{"DELEGADO ÉDER MAURO": [["12/07/2016 16:06:00", "O SR. DELEGADO MAURO - Sr. Presidente, quero apenas ratificar as palavras do Deputado Eduardo Bolsonaro. um absurdo o que está acontecendo. Existe uma verdadeira inversão de valores neste País. Alguns legalistas, muitas vezes ultrapassam, sim, o poder que têm. Alguns, no cargo de promotores de justiça, indiciam pessoas que, para se defenderem e defenderem a vida de terceiros, atiram e matam o agressor. Isso não acontece só nesse caso específico que foi citado, mas em todo o País, a todo momento. E, assim como esse caso, Deputado Eduardo Bolsonaro, nós citamos também as audiências de custódia, que têm sido um verdadeiro caos no País todo. Quando vão apresentar o bandido, os policiais passam a ocupar o lugar dele. Isso tem que acabar, pois não é bem-vindo. Só tem prejudicado o cidadão de bem e a família. Eu espero que isso acabe. Obrigado, Sr. Presidente."], ["05/07/2016 15:58:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Quero apenas ratificar, em apoio, o que disse o colega Deputado e Delegado Marcos Reategui, do Amapá. Tenha certeza, Deputado, de que sei perfeitamente o que V.Exa. sofreu. Entendo isso porque passei 30 anos fazendo policiamento na rua, no Estado vizinho, o Pará. Nós sabemos o quanto somos perseguidos quando estamos na rua trabalhando em favor do cidadão de bem, em favor da família, em favor dos nossos filhos, dos filhos das famílias do nosso Estado, defendendo-os contra as drogas. impressionante como alguns, às vezes, da própria instituição, perseguem-nos por estarmos fazendo esse trabalho. Até hoje somos perseguidos dessa forma, por algumas atribuições. Há uma inversão de valores: colocam bandido como vítima e policiais, como V.Exa., que trabalhou em favor do cidadão, como acusado, como réu. Parabéns pelas suas palavras. V.Exa. tem o meu apoio. O SR. PRESIDENTE - Obrigado, Deputado Delegado Mauro."], ["28/06/2016 14:50:00", "O SR. DELEGADO MAURO - Sr. Presidente, quero apenas registrar a presença na Casa do Deputado Estadual Coronel Neil Duarte, nosso pré-candidato a Prefeito de Ananindeua, que, com certeza, vai mudar a cara daquele Município. Também quero dizer que ratifico as palavras do colega em relação ao Presidente interino da Casa, o Deputado Waldir Maranhão. Além da vergonha que já causou ao povo do Maranhão, ao nosso Estado vizinho, ele indeferiu o nosso requerimento de prorrogação dos trabalhos da Comissão Parlamentar de Inquérito do CARF. Eu não sei quais são as forças ocultas que fazem com que ele rejeite a inclusão do requerimento na pauta para que seja votado na CPI do CARF. Acredito que o fato de haver requerimentos de convocação do ex-Presidente Lula e de seu filho esteja impedindo que isso aconteça. Em relação ao que disse o colega que nos antecedeu sobre o tráfico de drogas, principalmente da Venezuela, não poderia ser diferente porque aquele país é presidido por um 'cocaineiro', o Nicolás Maduro, que distribui droga, passando por cima do país, para a Bolívia. E isso também está prejudicando o nosso País, a nossa juventude, a família brasileira. Obrigado, Sr. Presidente."], ["20/06/2016 16:32:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Eu quero usar este 1 minuto para me dirigir a todos os Deputados e ao povo brasileiro. Hoje, eu faço parte da CPI do CARF, que está apurando crimes ocorridos contra a Receita Federal por grandes empresas e políticos. Algumas pessoas já foram ouvidas, mas é impressionante como nós não estamos conseguindo chamar os verdadeiros implicados. O Presidente da CPI, o Deputado Pedro Fernandes, passou a colocar requerimentos em pauta. Há um requerimento, inclusive de minha autoria, que chama o Sr. Luiz Inácio Lula da Silva, o seu filho, o Sr. Alberto, o Bradesco e todas as outras empresas envolvidas. Esse mesmo Presidente da CPI já encaminhou à Presidência desta Casa pedido de prorrogação do prazo da Comissão, mas é impressionante que esta prorrogação não é colocada em pauta. Então, nós gostaríamos de convocar os Deputados desta Casa que são contra toda essa bandidagem que aí está para que seja colocado em pauta o requerimento de prorrogação do prazo da CPI do CARF e seja aprovado, a fim de que possamos investigar aqueles que estão implicados."], ["20/06/2016 17:26:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu gostaria de chamar a atenção de toda a Casa e de todo o País para relatar que o Presidente da Casa, Deputado Waldir Maranhão, em que pese ter envergonhado o povo do Estado vizinho, agora comete mais uma vergonha neste País, quando não coloca em pauta o requerimento do Presidente da CPI do Conselho Administrativo de Recursos Fiscais - CARF, que pede a prorrogação dos trabalhos para que possamos chamar o Bradesco, o Lula, o filho do Lula, a Gerdau e tantos outros que têm que ser investigados por esta CPI. Ele, mais uma vez, comete essa vergonha, segurando e engavetando o requerimento. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["08/06/2016 13:48:00", "O SR. DELEGADO MAURO - Sr. Presidente, quero usar este minuto para denunciar o caos em que se encontra a segurança pública no Estado do Pará. Só na Grande Belém, ocorrem mais de 25 mortes por final de semana. Assistimos a resgates nas penitenciárias feitos por grupos armados. Isso é uma vergonha para o Estado do Pará e para a sua segurança pública! Já que ninguém tira o Secretário de Segurança Pública do Governo, nós gostaríamos que ele tivesse a hombridade de renunciar em nome do povo paraense, porque não entende nada sobre violência pública. Só no Estado do Pará, morrem, às vezes, três policiais por mês. As polícias estão com as mãos completamente atadas, sem poder agir em prol da população paraense. Obrigado, Sr. Presidente."], ["07/06/2016 18:24:00", "O SR. DELEGADO MAURO - Sr. Presidente, Sras. e Srs. Deputados, quero só ratificar as palavras do colega Deputado Alberto Fraga. Eu gostaria, Deputado Fraga, de saber onde estavam esses defensores de direitos humanos na ocasião em que o menor estava nas ruas, abandonado pela mãe; onde estava a mãe dele, na hora em que ele estava na rua, metendo-se com a criminalidade; onde estava o Estado, quando ele estava na rua, na criminalidade. Certamente esses defensores de direitos humanos estavam, no fim de semana, tomando uísque e fumando charuto. E quando os jornais noticiam que um menor foi morto pela polícia, querem levantar a bandeira dos direitos humanos contra a polícia. Isso é um absurdo neste País! Estou a favor dos policiais de São Paulo pelo que eles fizeram. Lamento a morte da criança, mas era uma criança abandonada pelo próprio Estado, pela família e por esses defensores de direitos humanos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Ratificando o que V.Exa. disse, o pai do garoto estava preso."], ["17/04/2016 14:04:00", "O SR. DELEGADO MAURO - Sr. Presidente, em nome do meu filho Mauro Filho, de 4 anos, e do Rogério, que, junto com a minha esposa, formamos uma família no Brasil, que tanto esses bandidos querem destruir com propostas de que criança troque de sexo e aprenda sexo nas escolas, com 6 anos de idade, em nome de todo o povo do Estado do Pará, eu voto 'sim'. O SR. BETO MANSUR - Deputado Delegado Mauro, do PSD do Pará: voto 'sim'. Total: 49 votos."], ["14/04/2016 15:02:00", "O SR. DELEGADO MAURO - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, eu quero só pedir aos partidários do PCdoB que não confundam a questão da Frente Parlamentar da Democracia, da qual eu sou completamente a favor, com o voto pelo impeachment . A Folha de S. Paulo me consultou ainda há pouco se eu havia trocado meu voto. Eu disse: 'Não troco minhas ideologias' . Eu sei o que o País está passando. Meu voto é pelo impeachment. E nem que eu esteja morrendo amanhã, eu venho me arrastando para votar a favor. Disso podem ter certeza. E quero dizer mais. Quero dizer a todos os Deputados que se dizem indecisos que ouçam a voz das ruas. Está aqui um colega de Santarém, do Estado do Pará, que ia votar contra o impeachment . Ele ouviu seus eleitores em Santarém e em todo o Tapajós: 'Vote a favor do impeachment'. E ele mudou o seu voto! Obrigado."], ["13/04/2016 15:32:00", "O SR. DELEGADO MAURO - Sr. Presidente, obrigado pela oportunidade. Quero só registrar que estive hoje, sim, na reunião da CPI da FUNAI. O Sr. Aristides, que esteve lá, foi covarde, junto com a Presidente, ao ameaçar o País, ao ameaçar invadir, inclusive, residências e casas de Parlamentares que fazem parte da bancada da segurança. Essa, sim, é a violência que esse povo pratica neste País, inclusive com apoio de Parlamentares daqui do Distrito Federal que têm projetos para que crianças troquem de sexo aos 6 anos de idade. Eu gostaria que esse Aristides, esse covarde, esse bandido, invadisse a minha casa. Eu esperaria esse senhor para defender a minha família, o meu patrimônio e a mim. Obrigado, Sr. Presidente."], ["13/04/2016 16:48:00", "O SR. DELEGADO MAURO - Sr. Presidente, Sras. e Srs. Deputados, quero manifestar minha solidariedade à Deputada Tereza Cristina, que apresentou requerimento para o comparecimento hoje à CPI da FUNAI daquele bandido Aristides dos Santos. Ele fez exatamente o que disse que faria na presença da Presidente da República: disse que ia invadir terras rurais e casas em setores urbanos, insuflando a violência, como se já não bastasse a violência que existe neste País. Na esteira dessa situação, lembro que alguns Deputados, até mesmo de Brasília, têm projetos que autorizam a mudança de sexo em crianças. Eu gostaria que as famílias de Brasília ficassem atentas a esses Deputados que apresentam esse tipo de projeto. Deputada Tereza Cristina, tenha certeza de que isso vai acabar! Domingo será o início de tudo."], ["13/04/2016 19:30:00", "O SR. DELEGADO MAURO - Obrigado. Sr. Presidente, na verdade, nós estamos junto com os Deputados do PSD para fazer um comunicado importante à Nação brasileira. Como a maioria esmagadora dos membros do PSB é favorável ao impeachment, nós do PSD comunicamos que o PSD vai votar, sim, pelo impeachment . O SR. PRESIDENTE - O.k."], ["05/04/2016 15:26:00", "O SR. DELEGADO MAURO - Sr. Presidente, Srs. Deputados, quero dar boas-vindas a todos os funcionários públicos presentes na Casa, especialmente aos do meu Estado do Pará. Eles estão aqui com o Deputado Estadual do Pará Coronel Neil para dizer: 'O Governo Federal, que se uniu com alguns Governadores, que tanto roubou este País e que tanto massacrou o povo brasileiro, agora quer massacrar os funcionários públicos do Brasil!' Nós estaremos aqui para dizer 'não' ao Projeto de Lei Complementar n 257, de 2016. Não vamos deixar que os funcionários públicos paguem a conta do Governo Federal e dos Governos Estaduais. Obrigado, Sr. Presidente."], ["05/04/2016 15:36:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu sei que é muito difícil defender o indefensável. O Governo quebrou a única empresa estatal e a maior do Brasil, que hoje deve mais de 56 bilhões de reais. Mais de 10 milhões de brasileiros perderam o emprego de outubro do ano passado para cá; milhares de pessoas, neste momento, estão jogadas nos corredores de hospitais, sem assistência médica; milhares de pais de família estão em suas casas desesperados porque não têm o que dar de comer para os seus filhos. Portanto, nós não podemos aceitar a afirmação de que o impeachment é um golpe. Golpe é o que esse Governo fez com o povo brasileiro."], ["05/04/2016 12:28:00", "O SR. DELEGADO MAURO - Sr. Presidente, Sras. e Srs. Deputados, estou aqui com um colega do Estado do Pará, o Deputado Estadual Coronel Neil, a quem nós queremos desejar que seja bem-vindo. Estamos aqui juntos exatamente para combater o Projeto de Lei Complementar n 257, de 2016, que vem trazer problemas para os policiais e bombeiros militares do Estado. Tenho certeza de que com o nosso lobby, com a nossa presença, nós convenceremos todos os Deputados a dizerem 'não', para evitar que os policiais militares e os bombeiros militares fiquem sem aumento, fiquem sem reajuste salarial, entre outros e outros problemas. Eu quero também, e principalmente, hoje, me dirigir ao Sr. Aristides Santos, da CONTAG, que fez uma declaração no Palácio do Planalto, junto com a Presidente da República, ameaçando os Deputados da bancada da segurança. Eu quero dizer para ele que se ele - que foi beijado pela Presidente - queria invadir os gabinetes dos Deputados... O SR. PRESIDENTE - Deputado, eu tenho que ser rigoroso no controle do tempo. Eu estou agindo assim com todo mundo, infelizmente. Eu até corroboro o pronunciamento de V.Exa., mas eu não posso ceder o tempo. V.Exa. teve 1 minuto, e a Mesa marcou aqui. Infelizmente, V.Exa. estava tão empolgado com o pronunciamento que esqueceu que passou o tempo. O SR. DELEGADO MAURO - Posso me reinscrever para falar? O SR. PRESIDENTE - Pode, com certeza."], ["05/04/2016 12:40:00", "O SR. DELEGADO MAURO - Sr. Presidente, Sras. e Srs. Deputados, quero hoje me dirigir ao Sr. Aristides Santos, da CONTAG, que esteve no Palácio do Planalto, na presença da Presidente Dilma, ameaçando invadir os gabinetes e as propriedades, as residências, dos Deputados da Frente Parlamentar da Segurança Pública. Eu quero dizer a esse bandido que eu estarei lá no Estado do Pará, na minha residência, para me proteger, proteger minha família e minha propriedade, mas eu quero que ele mesmo vá lá invadir. só isso que eu quero dizer a ele. O SR. PRESIDENTE - O.k., Deputado. A Mesa toma ciência do pronunciamento de V.Exa."], ["29/03/2016 14:36:00", "O SR. DELEGADO MAURO - Sr. Presidente, subo a esta tribuna hoje para falar do conto dos falsos comunistas, que prometeram o mundo ao Brasil, depois traíram, enganaram. O povo brasileiro, hoje, vive o trauma das roubalheiras e da corrupção, alastrada em todos os setores nos governos do partido considerado como dos trabalhadores, investigado pela Polícia Federal, pelo Tribunal de Contas, pelas procuradorias, por todos os segmentos da Justiça, partido que afundou e quebrou o Brasil e levou a maior empresa estatal deste País ao fundo do poço, onde está agonizando - nos últimos 2 anos são mais de 56 bilhões de reais em prejuízos. De outubro do ano passado para cá, Sr. Presidente, mais de 10 milhões de brasileiros com carteira assinada perderam o emprego; e olha que não estamos falando sequer dos que já estavam desempregados. E isso sem falar das milhares de pessoas que hoje estão nos corredores dos hospitais por todo este País sem qualquer atendimento. Temos hoje, sem dúvida, uma saúde pública no fundo do poço. Hoje, não temos a menor dúvida de que milhares de pais de família estão neste exato momento desesperados, porque não têm o que dar de comer aos seus filhos. Esses são os falsos comunistas, que, investigados, julgam-se poderosos e acima da lei. Invertem valores, ao tentar denegrir a imagem do juiz que toma a frente da Operação Lava-Jato; ao desafiar o Procurador-Geral da República, dizendo que o cargo que ocupa deve a eles, caso inclusive questionado pelo Procurador; ao insultar a Suprema Corte deste País, o que foi amplamente ouvido por todo brasileiro, em alto e bom som, depois de divulgados os grampos telefônicos. E, como se não bastasse, agora, por meio de um Ministro, ameaçam os policiais federais que fazem parte da Operação Lava-Jato. O conto dos falsos comunistas é o discurso populista da igualdade que tornou o povo mais pobre e miserável, sem perspectiva de crescer, direcionando-o a ser submisso a este Governo, que destrói famílias; o conto dos falsos comunistas é a igualdade que não divide, só soma e multiplica para eles, que hoje são os bilionários deste País, e o povo é pobre e miserável. Isso, sim, é um golpe contra a Nação brasileira. O povo, que não se deixará enganar, estará nas ruas. Conclamo o povo a estar nas ruas; a cobrar de cada um de nós que fomos por ele aqui colocados; a que fiquem vigilantes com aqueles que votarem com esses bandidos do conto dos falsos comunistas. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["22/03/2016 17:56:00", "O SR. DELEGADO MAURO - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar de uma categoria que leva o direito às pessoas, que cumpre mandados sem a menor segurança, que enfrenta grandes distãncias sem apoio de ninguém e que já teve mais de 30 oficiais mortos durante os últimos anos. Quero parabenizar todos os Oficiais de Justiça do Estado do Pará e de todo o Brasil, pelo dia 25 de março, o Dia Nacional do Oficial de Justiça. Muito obrigado, Sr. Presidente."], ["16/03/2016 13:38:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero apenas me posicionar, após ouvir os colegas que defendem o Governo. Eu quero dizer da nossa indignação, que representa, com certeza, milhões do povo brasileiro. Nos milhões citados pelos que defendem o Governo eu tento colocar a mão, para alcançá-los, mas não os vejo. Hoje nós estamos vendo um verdadeiro golpe na democracia e uma verdadeira vergonha para o cidadão Luiz Inácio 'Venezuelano' da Silva - ou 'Boliviano', ou de que país for, menos 'Brasileiro' -, que tenta se esconder atrás da determinação sua à Presidente da República de nomeá-lo Ministro de Estado. Digo isso porque este Governo que está aí sempre foi chefiado por ele. Isso é uma vergonha e uma covardia para com o povo brasileiro, o que nós aqui repudiamos! O SR. PRESIDENTE - Obrigado."], ["17/02/2016 17:06:00", "O SR. DELEGADO MAURO - Sr. Presidente, Srs. Deputados, povo brasileiro, circula um vídeo na Internet em que o Exmo. Juiz Sérgio Moro diz que irá até o final dos processos que estão com ele. Aqueles que tiverem que ser absolvidos, por serem inocentes, ele vai absolver; aqueles que tiverem que ser condenados, por serem culpados, ele vai condenar. E ele faz uma colocação sobre os processos em que constam os poderosos, diz que espera que o povo seja o termômetro na rua, para que também possa tomar as providências. Eu diria ao Sr. Juiz: O senhor até agora tem feito um trabalho perfeito, não teve receio nem medo de ninguém; o senhor está sentado na cadeira onde tem que ser feita justiça. O Sr. Lula não é diferente de nenhum outro brasileiro. Não tenha medo, porque o povo brasileiro estará do seu lado! Faça o que tem que fazer! Obrigado."], ["18/12/2017 20:20:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero me dirigir a todos os Deputados e, especificamente, ao povo paraense, para anunciar que o Tribunal de Justiça, que está de parabéns por fazer justiça - parabenizo também o advogado Ivanildo Alves e toda sua equipe -, colocou na rua todos os policiais militares que haviam sido presos por terem cumprido um mandado de prisão em uma fazenda em Pau D, culminando com a morte de 10 bandidos. Quero dar esses parabéns, porque neste País ainda acontece de os policiais serem massacrados por muitos que levantam bandeiras de direitos humanos. importante registrarmos hoje essas congratulações, porque a justiça foi feita em um país em que muitos que querem defender bandidos deveriam, sim, estar no lugar desses bandidos. Obrigado, Sr. Presidente."], ["18/12/2017 20:36:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu fico espantado com a preocupação de alguns Deputados de esquerda que sobem à tribuna para criticar a Justiça, alegando que está perseguindo o Sr. Luiz Inácio Lula da Silva, como se ela estivesse fazendo injustiça pelos 300 milhões de reais em pensão que ele recebia disfarçados em palestras, apartamentos, sítio em Atibaia, sangramento do BNDES em relação à JBS, pelos 40 bilhões de reais da PETROBRAS. Não sou eu que estou dizendo isso, são os procuradores, baseados em denúncias feitas pelo melhor amigo dele. Agora, eu não quero, não, senhores de esquerda, que Lula seja condenado em segunda instãncia. Eu quero que vá para as ruas disputar a campanha, porque eu quero que ele leve, nas urnas, uma surra do povo brasileiro em todo o País, através do Deputado Jair Bolsonaro, porque assim será enterrado definitivamente, Sr. Presidente. Obrigado."], ["06/12/2017 14:20:00", "O SR. DELEGADO MAURO - Sr. Presidente, o PSD orienta 'não'. Eu quero aproveitar a oportunidade para denunciar a covardia do Prefeito de Belém, que apresentou à Cãmara Municipal uma proposta de aumento de 40% do IPTU, como se não bastassem os aumentos abusivos que eles encaminham para todos os cidadãos daquela cidade! Faço um apelo a todos os Vereadores para que não coloquem suas digitais numa proposta que prejudica o povo que os colocou naquela Casa. Obrigado, Sr. Presidente."], ["22/11/2017 14:24:00", "O SR. DELEGADO MAURO - Sr. Presidente, o PSD vai votar pela urgência das matérias. Queremos chamar a atenção dos Líderes de bancada para uma situação que muito aflige principalmente o Estado do Pará mais uma vez: mais de 250 mil garimpeiros só na região sul e sudeste do Estado estão esperando que entre em pauta a Medida Provisória n 790, de 2017, sobre a posse de áreas e eles poderem ser vistos como gente, como trabalhadores. Os garimpeiros do Pará são abandonados e vistos praticamente como bandidos. Nós gostaríamos que os Líderes desta Casa pudessem entrar em acordo a fim de voltar para a pauta a MP 790/17. Muito obrigado."], ["22/11/2017 14:24:00", "O SR. DELEGADO MAURO - Sr. Presidente, o PSD vota 'sim' à Medida Provisória n 791, não só por causa de uma maior fiscalização, mas também para poder ajudar os Estados, principalmente os Estados do Pará e de Minas, que têm como base a mineração, e para reconhecer e, principalmente, valorizar os trabalhadores do DNPM. Muito obrigado, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. DELEGADO MAURO - Sr. Presidente, ratifico o que disse o colega do Estado do Pará e também digo que, no sul do Pará, inclusive, na região de Paraopeba, onde nós temos mais de 45 mil garimpeiros, nós não podemos aceitar que a Vale, inclusive, venha fazer lobby para diminuir o percentual. Nós não podemos deixar isso acontecer. O texto prega 4% bruto, e nós não vamos aceitar que baixem para 3%."], ["21/11/2017 19:10:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero, mais uma vez, dizer da minha indignação com a covardia que estão fazendo com o Estado do Pará e com os Estados mineradores, como é o caso de Minas Gerais. Vou acompanhar o acordo só porque esta sessão pode cair, e os Estados ficarão à míngua. O Estado do Pará, mais uma vez, vai ficar no buraco. Tenho certeza de que 0,5% faz a diferença, porque 350 milhões vão fazer falta aos Municípios, onde as pessoas estão jogadas nos corredores dos hospitais, onde as crianças não têm sequer merenda escolar. E aqui foi arquitetado pela Vale um acordo para que não houvesse esse 0,5% a favor do povo, e sim a favor dos cofres dela. Eu vou acompanhar o acordo, para que não percamos."], ["09/11/2017 11:42:00", "O SR. DELEGADO MAURO - Eu quero lamentar a posição dos partidos de esquerda, que mais uma vez coloca em xeque o bem do cidadão. Nós tivemos, recentemente, inúmeros casos em que o 'saidão' tem matado pessoas lá fora, como foi o caso da moça em São Paulo, e hoje eles querem beneficiar mais uma vez os criminosos. São principalmente esses que têm as saídas que na rua cometem os piores crimes novamente. Talvez o objetivo principal da esquerda seja beneficiar os futuros dos que estão aí na cadeia, como José Dirceu e outros, para também terem o direito a 'saidão'. Votamos 'não', Sr. Presidente. Obrigado."], ["09/11/2017 11:42:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero deixar bem clara essa questão do PT e dos puxadinhos que querem os presos todos na rua cometendo homicídio, latrocínio, estupro e tudo mais. normal, todos nós sabemos isso, mas vira e mexe eles voltam a falar do auto de resistência. Quero que todo o Brasil ouça. Se o PT conseguir retirar o auto de resistência, o policial ao sair de casa deixando a família só tem duas possibilidades se trocar tiros com um bandido: ou ele morre, ou, se ele matar o bandido, tem que ir para a delegacia e se trancar na cadeia porque terá que ser preso. Isso é um absurdo! Um partido de esquerda e seus puxadinhos querem o fim - o fim - da polícia, querem o fim do cidadão de bem. Não podemos aceitar esse tipo de atrocidade de um partido pequeno como este que quer o fim da polícia, o fim do cidadão."], ["08/11/2017 17:48:00", "O SR. DELEGADO MAURO - O PSD vota 'não'. Eu gostaria de acrescentar, Sr. Presidente, com relação às pessoas que dizem, quando sobem à tribuna para falar do auto de resistência, dizem que estão aqui para defender o pobre da periferia, o negro do morro, que é claro que têm que defender essas pessoas, assim como eu defendo o pobre do meu Estado, do subúrbio, mas pobre direito, cidadão de bem, de família, e não bandido. Obrigado, Sr. Presidente."], ["08/11/2017 17:48:00", "O SR. DELEGADO MAURO - O PSD, Sr. Presidente, vota 'sim' e alega o seguinte. A progressão tem que ser realmente cancelada, e a pena tem que ser cumprida em regime fechado porque quando os bandidos abatem um agente da segurança pública nas ruas, eles estão quase que desmoralizando o Estado perante toda uma população civil. Os bandidos querem, com isso, deixar toda a população amedrontada, pois a população vai ver policiais sendo mortos, sendo vítimas fáceis. Então, o Estado tem que ser rígido, para que bandidos cumpram, sim, a pena em regime fechado."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/11/2017 12:26:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Quero aqui dar um bom-dia a todos os Deputados, a todas as Deputadas e a todo o povo brasileiro que assiste a esta sessão. Sr. Presidente, hoje eu subo a esta tribuna para falar, mais uma vez, do descaso com a segurança pública que ocorre no meu Estado do Pará. Para V.Exas. terem uma ideia, só agora o Governador Simão Jatene e o Secretário de Segurança dele - que, por sinal, é importado daqui de Brasília - ficaram sabendo o que é a pirataria no Estado. Isso porque uma família de americanos foi vítima dessa pirataria. Eles passaram 3 dias perdidos dentro de uma mata. O Governo do Estado simplesmente nada fez para combater esse tipo de crime, até porque não sabia do que se tratava. Hoje o Pará é, vergonhosamente, notícia em todo o mundo por esse problema. Sr. Presidente, nós vivemos um descaso total em relação à segurança pública. Assaltos incessantes ocorrem nos bancos das cidades do interior, onde grupos armados rendem os pobres policiais que ficam nas delegacias e nos quarteis e fazem as pessoas de escudo humano. O Sr. Jatene, Governador do Estado, e o seu Secretário importado nada fazem para acabar com isso. Agora uma nova modalidade de crime - chamo a atenção de todos os belenenses - está surgindo dentro de Belém: assaltos nas cancelas dos shoppings . Agora os bandidos estão fazendo turno nas cancelas e estão assaltando as pessoas que chegam ao shopping . Isso é um absurdo! Pior do que isso é o descaso e o desrespeito do Governador do Estado, é a covardia do Sr. Governador Jatene com as polícias do meu Estado do Pará. Os policiais militares, por exemplo, do sargento para baixo, ganham menos que 1 salário mínimo de soldo. Os policiais civis não têm a garantia do cumprimento da Lei Complementar n 94, de 2014, que trata da carreira jurídica dos delegados, nem da Lei Complementar n 95, de 2014, que incorpora o abono. Essas leis foram propostas e sancionadas pelo Governador Jatene. Sr. Governador, faça como um governador do passado fez: atenda o senhor mesmo os policiais civis, atenda o senhor mesmo o funcionário público e resolva os problemas! Não seja covarde! Cumpra mais do que a lei, cumpra a palavra de Governador! Se não puder cumprir a palavra de Governador, cumpra a palavra de um homem que tem palavra! Pague os policiais do Estado do Pará! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/11/2017 15:32:00", "O SR. DELEGADO MAURO - Em relação a esta matéria, eu quero votar 'não', mas quero que o auto de resistência venha para a pauta e também que a votação seja nominal, porque eu quero que o povo classifique quem defende bandido ou não. Eu não vou dizer quem defende bandido ou não, porque não é preciso: o povo é que vai dizer. O policial civil ou militar que vai para as ruas tem, no Código Penal, a única ferramenta que lhe permite sair de casa e trocar tiros com o bandido. Na troca de tiros, se ele não morrer, mas matar o bandido, terá que ir à delegacia e se entregar para ser preso. Isso é um absurdo neste País! E ainda vêm querer falar em ditadura? Pelo amor de Deus! O povo vai dizer quem está defendendo bandido ou não nesta Casa. Obrigado, Sr. Presidente."], ["07/11/2017 17:46:00", "O SR. DELEGADO MAURO - Sr. Presidente, primeiramente, eu quero agradecer V.Exa. bem como parabenizá-lo por ter colocado na pauta os projetos de segurança pública. No entanto, já era de se esperar que o PT e os seus puxadinhos fizessem o que estão fazendo, que é obstruir a votação. claro que, nos últimos 13 anos, eles simplesmente reforçaram a questão das organizações criminosas. Não falo aqui das organizações criminosas como o PCC e o Comando Vermelho, mas das organizações criminosas que tiveram como Líder principal de uma delas o ex-Presidente Lula. Essas organizações criminosas são as que estão implantadas aí e são defendidas por ele. Quero que o povo brasileiro veja que essa Esquerda que está aí do outro lado é que está contra o povo, que está defendendo bandido, porque, se os projetos fossem para beneficiar bandidos, ela estaria votando."], ["31/10/2017 13:48:00", "O SR. DELEGADO MAURO - Sr. Presidente, obrigado. Eu queria aqui expressar a indignação do Estado do Pará, o que mais tem rios no Brasil e onde chove todos os dias. Nós temos a maior taxa de energia deste País, e ocorrem absurdos, inclusive taxas cobradas abusivamente pela concessionária. Não podemos aceitar que o Estado do Pará, que é um produtor de energia, que é um fornecedor de energia, tenha que usar a bandeira vermelha. Absurdo, além das questões das taxas abusivas, é o fato de que agora, com 1 ou 2 dias de atraso, as redes vão cortar a energia nas residências, inclusive agredindo os consumidores. Isso nós não podemos aceitar, Sr. Presidente."], ["30/10/2017 19:32:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero aproveitar este minuto para dizer que, embora os Deputados de uma minoria aqui me chamem de fascista, de homofóbico, como fez ainda há pouco um que falou ao microfone, com certeza de corrupto não pode, me chamar, porque isso eu não lego. Respondo a vários processos por defender a família. Agora, eu não uso as redes sociais, de maneira nenhuma, para levar à juventude o incentivo ao uso de drogas. Eu não destruo. Se o mundo fosse acabar, como se falou na entrevista, ele usaria todo tipo de droga ilegal. Por que não usa agora? As drogas estão aí em todos os lugares. Não usa porque realmente não usa, ele quer que os outros usem para destruir família e tentar captar isso como voto. Isso é um desespero de um Deputado que é uma vergonha neste País. Quero dizer mais, quanto à questão sexual - eu nunca falei sobre isso ao microfone, em tribuna nenhuma -, no próprio vídeo em que ele gravou, diz ter dúvida até do que seja... Isso é uma vergonha para a juventude brasileira e para o povo brasileiro, Sr. Deputado!"], ["25/10/2017 16:06:00", "O SR. DELEGADO MAURO - Sr. Presidente, Srs. Deputados, eu quero expressar uma indignação com relação à segurança pública do Estado do Pará. impressionante como as polícias estão abandonadas, nos quartéis, nas delegacias, com falta de equipamento, o que gera a falta de confiança dos policiais para fazer o trabalho nas ruas. Hoje, cerca de quatro policiais são mortos por mês, e nada é feito. Mas, quando um policial erra, rapidamente ele é punido, o que é impressionante. Mas, Sr. Presidente, Srs. Deputados, eu quero que o Brasil saiba que o mais humilhante de tudo isso é que um soldado hoje recebe de soldo 788 reais; um cabo, 827 reais; e um sargento, 868 reais. Portanto, recebem menos que um salário mínimo, o que é uma humilhação que vem acontecendo neste País. O Governo do Estado, que vai completar 3 anos, não faz absolutamente nada para mudar isso e acena com falsas vantagens, como a humilhante remuneração de 148 reais e o aumento do ticket alimentação de 50 reais, que o policial não recebe quando vai para a reserva. Isso é humilhante para os policiais do Estado do Pará, tanto civis quanto militares. Nós queremos chamar a atenção para que essa realidade mude no nosso Estado. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. DELEGADO MAURO - 'Não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Delegado Mauro: voto 'não'. Total: 34 votos 'não'."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/10/2017 19:36:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Com todo o respeito ao colega que falou ainda há pouco, eu quero Lula é na cadeia - e tenho certeza de que a grande maioria do povo brasileiro também quer. Eu quero aqui falar sobre os últimos acontecimentos ocorridos no Estado do Rio Grande do Sul, onde houve aquela exposição que mostrou zoofilia, pedofilia e tudo mais. Agora a audácia ocorreu em São Paulo, onde uma mãe colocou uma criança, uma menina de 4 anos, para passar a mão em um homem estranho nu. Em outras situações, Sr. Presidente, isso se chama crime de estupro de vulnerável. Eu não quero nem comparar essa infeliz com os animais, porque tenho certeza de que uma cadela ama e protege o seu filhote muito mais do que esta mãe. Eu não quero compará-la, Sr. Presidente, porque tenho certeza de que, por trás dessa arte satãnica que esta minoria da minoria quer impor para destruir a família e os valores corretos de família, o que ocorre é nada mais do uma tentativa de transformar este País em Sodoma e Gomorra. Família brasileira, abra o olho para esse tipo de coisa! Nós devemos defender as nossas crianças e os valores da família. Enquanto aqui eu estiver, não vou deixar que esse tipo de coisa aconteça. Esse pessoal que aqui defende esse tipo de coisa não vai ter trégua não só da bancada da segurança, mas também de todos aqueles que vieram de uma família. Não vamos deixar as nossas crianças passarem pelo que estão passando. Estão confundindo a cabeça das nossas crianças em escolas, tentando impor a ideologia de gênero. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Delegado Mauro."], ["14/09/2017 10:14:00", "O SR. DELEGADO MAURO - Sr. Presidente, quero apenas dizer a todas as crianças aqui presentes, que, com certeza, são o futuro do Brasil - crescemos ouvindo isso -, que elas são bem-vindas a esta Casa. Embora saibamos que o País está passando pelo que está passando, com o descrédito da política, entendam, crianças, que vocês são o futuro do Brasil e, com certeza, vão cada vez mais limpar essa sujeira que está aí e vão cada vez mais ter um País melhor para vocês. Sejam bem-vindas! Muito obrigado pela presença de vocês."], ["16/08/2017 15:44:00", "O SR. DELEGADO MAURO - Sr. Presidente, essa Esquerda brasileira é brincadeira! Brigaram tanto pela questão do Estatuto do Desarmamento, desarmaram só o cidadão de bem, deixaram o bandido armado, e agora dizem que não sabem nem querem entender como a posse de um fuzil por uma única pessoa pode ser considerada crime hediondo. O que uma pessoa está fazendo de posse de um fuzil? O fuzil mata neste País, mata a polícia, e assedia a gente dentro das cidades pequenas. Agora querem que não seja crime hediondo. O PSD vota 'não' e vai estar junto com o projeto."], ["02/08/2017 14:36:00", "O SR. DELEGADO MAURO - Sr. Presidente, em nome da estabilidade deste País, pelo emprego do povo brasileiro, mas, principalmente, para que essa esquerda comunista não pense em ressuscitar bandidos já falecidos politicamente que destruíram e roubaram este País, inclusive com implantação de proposta de destruição da família, eu voto 'sim'. O SR. GIACOBO - Deputado Delegado Mauro: voto 'sim'. Total: 34 votos."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 12:48:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Eu quero parabenizar o Ministério da Ciência, Tecnologia, Inovações e Comunicações, do Ministro Kassab, pelo lançamento do satélite que vai beneficiar todas as cidades e todas as vilas, até as quilombolas, em todo este País. Ele vai levar a comunicação de banda larga para todos, inclusive no meu Estado do Pará. Aproveito a oportunidade para mandar um abraço para o Vereador Marconi, que está nos assistindo agora, através da TV Cãmara . Um abraço a todos vocês, amigos."], ["03/05/2017 15:38:00", "O SR. DELEGADO MAURO - Sr. Presidente, Sras. e Srs. Deputados, eu quero parabenizar o povo brasileiro, o trabalhador brasileiro, que no dia 28 de abril deu uma demonstração de que queria era trabalhar. E saiu da sua casa para trabalhar, assim como os estudantes saíram para estudar. Infelizmente, o que se viu foi piqueteiros pagos por partidos políticos e por sindicalistas. Vendo que o imposto sindical vai acabar, foram para as ruas para apoiar baderna, para quebrar comércio, para bloquear passagem de ônibus e para agredir pessoas. São os absurdos a que o povo brasileiro assistiu e que toda a mídia mostrou. Isso por causa de reformas que a própria esquerda, através da Presidente Dilma, em 2015, colocou: a reforma trabalhista, a terceirização e a reforma da Previdência. Então, é um absurdo! Parabéns ao povo brasileiro que não está engolindo mais essa situação de a esquerda mostrar o que não é verdade!"], ["26/04/2017 14:08:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Obrigado, Srs. Deputados. Eu quero aqui me solidarizar com o Deputado Sabino Castelo Branco, do Amazonas, em seu pronunciamento a respeito da CPI que deve ser instaurada. Além da CPI, quero pedir à Presidência da Casa que agilize, com caráter de urgência, os projetos da área de segurança. O País está abandonado na questão da segurança. Nós precisamos fazer leis que possam beneficiar os cidadãos de bem e as famílias deste País, que hoje vivem acuados atrás das grades. O que aconteceu no Paraguai acontece todos os dias no Brasil! Inclusive hoje, na Comissão em que é feita a revisão do Código de Processo Penal, verifiquei mudanças que beneficiam bandidos, e não cidadãos de bem, como foi o caso do depoimento de bandidos na polícia, que só pode ocorrer através de advogado ou em audição na Justiça."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2017 14:22:00", "O SR. DELEGADO MAURO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero aqui registrar a nossa indignação com o caos em que vive a segurança pública no Estado do Pará, cujo Secretário de Segurança é uma pessoa irresponsável, despreparada e apática. São registradas cerca de 30 mortes por final de semana, na Grande Belém. Vários policiais já foram mortos. Só nos últimos 3 dias, três policiais foram baleados e dois foram mortos. Nos últimos 3 meses, foram vitimados 16 policiais. Os traficantes e bandidos tomaram conta do Estado do Pará, matando as nossas famílias e viciando os nossos filhos. A família paraense já não sabe a quem recorrer nem o que fazer. Como se não bastasse, na Cãmara Municipal de Belém, Vereadores fizeram homenagem a uma bandida, uma traficante morta no último fim de semana. Isso é um absurdo e uma verdadeira inversão de valores. Deixo registrada a minha indignação em favor dessas famílias... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/02/2017 12:14:00", "O SR. DELEGADO MAURO - Sr. Presidente, Srs. Deputados, nós estamos vivendo um momento importante aqui. Eu sei que tratar de projetos que venham a socorrer crianças e adolescentes é muito importante neste País, mas não se pode pensar em crianças e adolescentes sem se pensar na família. O nosso País, nas últimas décadas, tem perdido seus jovens em mortes violentas nas ruas, tem perdido a sua juventude para as drogas. O transtorno que ocorre com a desagregação familiar é completo. As causas são os governos que têm passado e que não têm investido absolutamente nada na nossa juventude e nas nossas crianças; são os limites que não são dados à liberdades que muitos têm. Não se pode falar em proteger criança sem antes falar de forma ampla na família. E falar de forma ampla na família sobre a questão da violência física, tratada no art. 4, que queremos modificar aqui, e da violência psicológica, é também falar em punição. Há quem tenha a obrigação de proteger e cometa o erro grotesco de agredir de forma violenta, mas não se pode, de maneira nenhuma, tirar a autoridade dos pais de corrigir os filhos, porque são os pais que os amam, e eles, por amar, têm o dever e a obrigação de corrigi-los. E isso é bíblico. Há passagens bíblicas que mostram isso, Sr. Presidente, como Provérbios 13:24, que diz: 'Quem se nega a disciplinar e repreender seu filho não ama; quem o ama, de fato, não hesita em corrigi-lo' . Então, é importante que nós possamos colocar, sim, como modificação da emenda, qualquer conduta considerada como castigo físico ou de tratamento cruel ou degradante, elencada no art. 18-A da Lei n 8.069, de 13 de julho de 1990, garantido aos pais e/ou responsáveis legais o direito à correção moderada dos filhos. Os pais têm que ter o direito de corrigir seus filhos, sim, para que eles não sejam, lá na frente... O SR. DELEGADO MAURO - Para que eles aprendam valores corretos de vida. Isso nós não podemos tirar, de maneira nenhuma, dos pais e da família. Não fazer isso, nesta lei, é retroceder e jogar a família na lama. Obrigado, Sr. Presidente."], ["21/02/2017 12:14:00", "O SR. DELEGADO MAURO - Sr. Presidente, Srs. Deputados, volto a fazer aqui a defesa desta emenda, pensando única e exclusivamente na família como um todo, e não apenas na criança, porque ela faz parte de uma família. O projeto especifica no art. 4 a violência física e a violência psicológica e deixa de forma subjetiva, abstrata, a questão da relação do pai e da mãe com os seus filhos. Não se pode aceitar, nos dias de hoje - e V.Exas., tenho certeza, são pais, são avós -, que um projeto venha para esta Casa com a intenção de defender as crianças sem pensar na família. Não podemos permitir isso, num país em que milhares dos nossos jovens estão perdidos nas drogas, nas ruas, porque estão sem limites na sua liberdade, porque a Internet os coloca também num mundo de liberdade sem limites, porque os pais estão vivendo uma verdadeira desagregação familiar. Precisamos fazer com que o projeto proteja, sim, a criança e o pré-adolescente da violência física e da violência psicológica. Mas, pelo que está aqui neste projeto, eu não poderei, como pai de um filho de 5 anos, corrigir o meu filho, pegá-lo pelo braço, quando já errou por três vezes em determinada coisa, e colocá-lo sentado numa cadeira por 1 minuto para que pense no erro que cometeu e depois converse comigo, porque vou estar cometendo um crime. Por que a resistência de todos os que estão aqui defendendo este projeto em colocar um inciso no artigo relativo à violência física e psíquica contra a criança, garantindo aos pais ou responsáveis legais o direito à correção moderada e aceitável? Os pais têm que corrigir seus filhos, para que, lá na frente, eles não venham a ser marginais ou usuários de drogas, destruindo não apenas a si próprios, mas também a toda a sua família. Os pais e mães que estão me ouvindo neste momento sabem do que eu estou falando. Eu gostaria que todos os Deputados que são pais ou avós pensassem neste destaque. Nós precisamos garantir aos pais a autoridade para corrigir os seus filhos. Isso é primordial na família. Não podemos pensar num projeto que não diz absolutamente nada em relação a isso nem defende a família. Sr. Presidente, Srs. Deputados, eu tenho certeza de que nós precisamos proteger a família, que há muito não tem sido vista por governo algum. Peço a todos que rejeitem este artigo do projeto e aceitem o destaque. Obrigado, Sr. Presidente."], ["21/02/2017 12:14:00", "O SR. DELEGADO MAURO - Sr. Presidente, o PSD se manifesta novamente a favor do destaque, voltando a pedir a todos os Deputados que digam 'sim' à família, que vejam a família como uma cellula mater deixada por Deus. A autoridade dos pais tem que ser mantida. Os pais precisam, sim, corrigir seus filhos. Se houver violência psíquica ou física numa correção que seja extrapolada, absurda, essa ação deve ser punida como crime, mas os pais não podem perder a autoridade na família e o direito de corrigir os seus filhos. O PSD vota 'sim'."], ["11/07/2018 11:56:00", "O SR. DELEGADO MAURO - Sr. Presidente, quero apenas fazer referência ao discurso feito ainda há pouco pela esquerda comunista sobre o Lula. Certamente, o candidato a que a esquerda se refere que não cresce deve ser Ciro Gomes, Alckmin, Marina, porque o meu candidato cresce muito. E o meu candidato é Jair Messias Bolsonaro. Quando dizem que se criou uma lei própria para o Lula, eu acho que é o contrário: é o Lula que quer criar uma lei especial para ele, ao alegar fato novo porque ele não pode concorrer à eleição. Então, que soltem os 700 mil presos do País, pois todos vão dizer que querem concorrer à eleição. Soltem Fernandinho Beira-Mar! Ele quer concorrer à eleição, é um fato novo! Nós temos no Brasil 700 mil presos, dos quais a grande maioria não está condenada em segunda instãncia. Alguns, inclusive, nem em primeira instãncia estão condenados, mas estão lá presos. Lula está condenado em primeira e segunda instãncias, ratificado na terceira instãncia. Só falta ele recorrer para o inferno! O que falta? Eles querem o quê? O Lula?"], ["26/06/2018 09:36:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Estou aqui para apresentar meu amigo Gildo, o maior líder de movimentos de direita de toda a região sul e sudeste do Pará. Certamente, ele estará conosco e com Jair Bolsonaro, de quem será o coordenador-geral da pré-campanha, o homem que tomará a frente de tudo naquela região, fazendo com que o sul e o sudeste do Estado estejam com Jair Bolsonaro. Obrigado."], ["25/06/2018 19:28:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu faço questão me manifestar, já que o colega Deputado Zé Geraldo, do PT do Pará, volta a insistir em falar em Lula. Diz que Lula vai registrar a candidatura, que Lula é inocente e tudo o mais. Ele fala inclusive sobre pesquisas e Lula. engraçado. Todos nós sabemos que Lula é ficha-suja. Em pesquisas, o que ele pode conseguir, no máximo, é empate técnico com Fernandinho Beira-Mar na cadeia. Não existe outra pesquisa em que se possa falar de Lula. Quer falar de Sergio Moro? Piorou. Sergio Moro é homem íntegro e está fazendo justiça com a Lava-Jato. Inclusive, muitos nesta Casa queriam acabar com ela. Parece que o PT está sem opção nenhuma, porque Haddad, João Santana e Mônica já disseram que... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. DELEGADO MAURO - Jacques Wagner tem a questão do Fonte Nova. O PT, portanto, não tem candidato. Só resta a eles se dobrar, acompanhar Ciro Gomes e assistir à vitória de Bolsonaro."], ["20/06/2018 11:56:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Eu quero aproveitar esta oportunidade e dizer que o IPEA e o Fórum Brasileiro de Segurança Pública, em um estudo denominado Atlas da Violência, apontam Belém como a cidade mais violenta do Brasil, inclusive como a que mais mata em todo o País. E, junto com ela, aparecem cinco outras cidades, como Castanhal, Ananindeua, Marituba, Marabá e Altamira. Isso, sem dúvida, Sr. Presidente, Sras. e Srs. Deputados, é a consequência da incompetência do Governo Jatene, que não só amarrou e enfraqueceu as polícias, como entregou o Estado ao Comando Vermelho. E pior do que isso é o continuísmo ao seu indicado ao Governo do Estado, que é um cidadão que já foi várias vezes Deputado e Presidente da ALEPA. Nem eu, nem a tropa das polícias, nem o povo paraense soube que um dia ele foi policial, e hoje diz que tem a Polícia no sangue. Isso é um desrespeito com o povo do Estado do Pará, e eu não sei quem eles querem enganar."], ["29/05/2018 18:20:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Eu fico espantado com a insistência de Deputadas da ala comunista em falar que o líder de organização criminosa Sr. Luiz Inácio Lula da Silva será Presidente. Isso é querer avacalhar o País! Então, é melhor também fazer o registro da candidatura de Fernandinho Beira-Mar para Presidente da República. Não tem jeito: o Presidente da República é Jair Bolsonaro."], ["22/05/2018 13:32:00", "O SR. DELEGADO MAURO - Obrigado. Sr. Presidente, Sras. e Srs. Deputados, eu subo a esta tribuna para falar que, desde ontem, a Esquerda comunista está reunida na nossa Grande Belém. Estão em audiência na Assembleia Legislativa, inclusive com a participação de integrantes da Comissão de Direitos Humanos desta Casa, da qual eu faço parte - não fui convidado, e todos já devem saber exatamente o porquê. O interessante é que estão escoltados por dois policiais federais e por policiais rodoviários federais. Eu não sei exatamente de quem eles querem se proteger; talvez seja de quem eles tanto defendem. Lá foram tratados basicamente dois pontos na pauta. Um deles foi a morte de mais de 27 bandidos no Complexo Penitenciário de Americano, em troca de tiros com policiais na muralha, após tentativa de fuga. Entretanto, o engraçado é que, nessa mesma pauta, não constava a morte de mais de 30 policiais no Estado do Pará só neste ano. Inclusive, um foi morto hoje, às 6 horas da manhã, por um bandido - pasmem! - que foi solto em audiência de custódia não faz 1 mês! A outra pauta, senhores, trata da morte de bandidos disfarçados de sem-terra no sul e no sudeste do Pará. Mas o engraçado é que, em nenhum momento, nessa mesma pauta, falaram da morte do produtor rural Luciano, em Anapu. Ele era um trabalhador que levava alimento à mesa dos paraenses e de todo o Brasil, que dava emprego e sustentava este País! Em nenhum momento falaram dele. O Governo do Estado, que é o principal responsável por essas matanças, por entregar a nossa Grande Belém para os bandidos, inclusive para o Comando Vermelho, só sabe fazer propaganda na TV dizendo que a nossa segurança está uma maravilha, pensando que vai enganar o povo paraense mais uma vez. Inclusive, usa blogueiros, como um blogueiro envolvido em corrupção, que, conforme noticiou o site O Antagonista, recebeu mais de 114 mil reais para falar mal de A ou de B. o que ocorre também numa rádio da Grande Belém, cujos apresentadores vivem nos corredores da Assembleia Legislativa do Estado do Pará - ALEPA e no gabinete do Prefeito mendigando dinheiro para falar mal de A ou bem de B. Hoje, eles falam mal de mim, tentando plantar notícias falsas, pensando que vão enganar o povo paraense, que me conhece há mais de 34 anos. Nunca fui envolvido em nenhuma sacanagem. Se querem me chamar de corrupto, provem! Disso vocês não podem me chamar! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/05/2018 13:56:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu ouvi atentamente o colega do Estado do Pará, da Esquerda, do PT, que falou da palestra do Juiz Sergio Moro, da PETROBRAS e tudo mais, achando um absurdo, porque estão gastando dinheiro do povo. Quero crer que ele certamente deve lavar a boca ao falar do Juiz Sérgio Moro, porque Moro jamais se meteria em coisa errada. São engraçadas as inversões e do que eles se esquecem. O Lula recebeu 300 milhões de reais em 2010, num pacto de sangue com Dilma e a Odebrecht, disfarçados de palestra de 200 mil reais, mas parece que eles se esqueceram de tudo isso. Eu só queria lembrar isso à Esquerda, que se esquece do passado e do presente dela. O SR. PRESIDENTE - Obrigado."], ["16/05/2018 18:48:00", "O SR. DELEGADO MAURO - Sr. Presidente, o PSD vota 'sim', a favor do PLP 137, porque no Estado do Pará muitos distritos, como Icoaraci, Mosqueiro, Castelo dos Sonhos, estão à míngua e vão precisar da emancipação para que possam se reerguer e viver como verdadeiros Municípios. Obrigado, Sr. Presidente."], ["08/05/2018 19:04:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero ratificar uma solicitação do Deputado Edmilson Rodrigues. Nós fazemos parte da Comissão Externa que averigua o que houve em Barcarena, no Estado do Pará, com o vazamento promovido pela Hydro, uma empresa norueguesa. Nós Parlamentares solicitamos ao Presidente da Casa uma CPI para investigar a mineradora, que agora, Deputado Edmilson Rodrigues, apresentou um parecer de uma empresa dizendo cinicamente que não houve vazamento e muito menos contaminação da população. Sr. Presidente, nós solicitamos que seja criada e instalada essa CPI, para que possamos verdadeiramente tomar alguma providência, já que o Governo do Estado e a Secretaria de Estado de Meio Ambiente e Sustentabilidade - SEMAS estão sendo coniventes com essa situação no Pará."], ["08/05/2018 19:28:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu fico impressionado com o discurso dos comunistas, que falam repetidamente, mil vezes uma mentira para virar uma verdade. Vocês comunistas deixaram milhares de pessoas jogadas em corredores de hospitais, sem atendimento digno. Vocês comunistas mudaram a educação deste País quando tiraram a importãncia de matérias como português, matemática, OSPB, o patriotismo, e deram importãncia para o ensino da ideologia de gênero e sexo para crianças de 6 anos de idade. Vocês comunistas só destroem famílias. Quem vocês querem convencer de que o grande líder de toda essa desgraça é inocente e deve ser solto?"], ["25/04/2018 12:56:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero aproveitar a fala do colega que me antecedeu em relação à segurança pública nos Estados. O Estado do Pará, hoje, está vivendo uma situação drástica em relação à segurança pública. O Governador do Estado faz deboche, divulgando vídeos nas redes sociais, tocando violão e cantando, junto com o Secretário de Segurança Pública, enquanto o povo está morrendo na rua e o Comando Vermelho está caçando os policiais. Só ontem, dois policiais foram sequestrados, foram levados para a mata, foram torturados, crivados de balas e queimados. E o Governo do Estado nada faz. Nós estamos vivendo no Pará um total descaso do Governador do Estado, que está deixando os policiais sem alternativa. Sr. Governador do Estado, o senhor está colocando a polícia do Estado do Pará em situação drástica ao não tomar as providências que quer tomar."], ["24/04/2018 20:00:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Eu quero dizer a esse Deputado que acabou de falar na tribuna para não misturar o nome do Bolsonaro com essas roubalheiras que o partido dele e o Lula implantaram neste País. Tem que lavar a boca para falar de um homem como o Bolsonaro, que o Brasil todo está abraçando. Quem implantou roubalheira e jogou as crianças na lama, como eles jogaram, e as pessoas nos hospitais foi o bandido do Lula. E, meu amigo, o mi-mi-mi de vocês não vai gerar nada! O seu Lula já está morto, só falta enterrar, rapaz! E quero aqui agradecer inclusive à Juíza Carolina, da Vara de Execuções Penais, que barrou a 'petralhada' todinha, inclusive quem veio lá da Espanha, as ONGs, que queriam visitar o bandido do Lula. Vão plantar batata, seus bandidos!"], ["18/04/2018 13:56:00", "O SR. DELEGADO MAURO - Sr. Presidente, chamo a atenção de todo o Brasil para o que fez hoje o Movimento dos Trabalhadores Rurais Sem Terra - MST. Meia dúzia de membros dessa sigla criminosa e até clandestina, pagos pela Esquerda, que lhes deu diária de 30 reais e um pão com mortadela, invadiram o prédio da Caixa Econômica Federal em Belém. Eles usaram facões, Deputado Edmilson Rodrigues, paus, quebraram vidros, humilharam pessoas, chegaram inclusive a agredir pessoas. Depois querem falar em massacre! Depois querem falar em massacre! Eu quero um posicionamento do Governo do Estado em relação a isso. O que eles vão reivindicar na Caixa Econômica? Não há mais orçamento para eles. Acabou! Acabou o dinheiro para o MST. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["17/04/2018 17:12:00", "O SR. DELEGADO MAURO - Sr. Presidente, com todo o respeito aos dois colegas que acabaram de se manifestar em relação ao - entre aspas - 'massacre de Carajás', é interessante notar algo. Eu ando por todo o Estado do Pará, em todos os cantos, e todo mundo me pergunta: 'Delegado, como é que podemos entender 'massacre de Carajás', se o que nós vemos nas imagens - e o mundo todo vê - é um bando de gente armado de foice, armas, paus, partindo para cima dos policiais e fazendo eles se sentirem acuados? ' Eu pergunto a qualquer um deste País, inclusive aos que estão aqui falando: se vocês vissem um monte de pessoas com paus, armas, vindo para cima de vocês, e vocês armados, o que iriam fazer? Vocês iriam morrer? uma covardia o que o Governador do Estado na época fez, escondendo-se atrás da mesa, deixando os policiais serem indiciados! Hoje, um coronel paga na cadeia. Ali não houve massacre nenhum! O que houve foi uma covardia da Justiça e do Governador do Estado, que deixou os policiais serem indiciados e presos! Parece que esses valores continuam até hoje. Ainda ontem, em Bragança, houve uma rebelião em que cinco bandidos foram mortos, em confronto, por policiais que tentaram impedir a rebelião. engraçado que o Governador do Estado do Pará, hoje, mais uma vez, se esconde atrás da mesa, fazendo com que os policiais sejam autuados em flagrante pela morte dos bandidos. De imediato, nós acionamos a população de Bragança, que foi para a porta da delegacia, e - pasmem! - eles recuaram. Nós vamos estar vigilantes! Não podemos deixar esses valores serem invertidos, com bandidos sendo prestigiados e homenageados nesta Casa. Obrigado, Sr. Presidente."], ["17/04/2018 17:12:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu quero apenas questionar os políticos de esquerda que vêm aqui repetidamente defender Lula e dizer que não existe crime, que não existe materialidade. Vejam que engraçado: o Juiz Sergio Moro estava errado, junto com o Ministério Público e os juízes singulares; os três desembargadores, na segunda instãncia, e todo o Ministério Público estavam errados; os Ministros do Supremo e a Procuradoria também estavam errados na condenação de Lula, quando negaram o habeas corpus . como se um carro entrasse na contramão na Avenida Paulista e achasse que só ele estava certo, e todo o mundo estava errado. brincadeira essa situação, Sr. Presidente!"], ["11/04/2018 16:04:00", "O SR. DELEGADO MAURO - Sr. Presidente, o voto do PSD é 'não'. Nós vamos acompanhar o Deputado Alberto Fraga. Inclusive, queremos parabenizá-lo pela inclusão dos agentes de trãnsito no sistema. Isso foi feito por meio não só de uma emenda nossa, a Emenda n 15, do PSD, mas também pelo Destaque n 12. Parabéns, Deputado Fraga!"], ["10/04/2018 19:24:00", "O SR. DELEGADO MAURO - Sr. Presidente, falando sobre a questão da segurança pública, quero falar do Estado do Pará. Nesses 3 meses, 18 policiais foram mortos. Ontem foram dois. Hoje, às 2 horas da tarde, vários bandidos armados com fuzis invadiram a penitenciária, implodindo o muro. Houve um confronto com a polícia, e mais de 28 bandidos e um agente de segurança foram mortos. O Pará não está perdendo em nada para o Rio de Janeiro. Já é uma questão até - que nós não gostaríamos - de intervenção militar, porque o Governo do Estado simplesmente perdeu as rédeas da segurança pública e entregou o Estado para a bandidagem. Na questão do requerimento, o nosso voto é 'sim', Sr. Presidente."], ["10/04/2018 19:24:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu fico alarmado de ver políticos da esquerda dizerem que Lula não cometeu crime. Ele já foi condenado em primeira e segunda instãncias; já houve o agravo do agravo do agravo do agravo. Só falta ele pedir ao Papa. Aliás, ele gosta de tríplex, porque foi colocado num tríplex até com heliporto na Polícia Federal. Vou dizer mais: se não bastar só o acordo feito em 2010 de 300 milhões de reais, recebidos por motivos falsos, assim como os tiros nos ônibus, ou através daquelas palestras, que só teriam sentido se fossem feitas por um muito grande intelectual, só Deus mesmo, Sr. Presidente. O Brasil tem que se livrar desse bandido, que já tardiamente está na cadeia."], ["03/04/2018 12:40:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu fico aqui abismado de ouvir alguns Deputados de esquerda em defesa do maior bandido deste País que se chama Lula. impressionante, Sr. Presidente, eles quererem ainda insistir em perguntar onde está a prova que condena Lula, como se ele não tivesse sido condenado em primeira e segunda instãncia. Eu não sei amanhã. Eu espero que a maioria esmagadora do povo brasileiro continue acreditando na Justiça deste País. Engraçado, o Palocci, que era o irmão de sangue, o candidato do próprio Lula, foi quem falou que em 2010, na passagem do Governo, ele se reuniu com Dilma e Odebrecht para que Dilma continuasse com as roubalheiras junto com a Odebrecht. Para isso, Lula recebeu 300 milhões diluídos em palestras de 200 mil, recebeu o sítio de Atibaia e outras coisas mais. Não sou eu quem está falando. o Palocci. Eu não sei quem é Palocci, mas eu acho que era irmão de sangue dele, que fez pacto de sangue para roubar este País. Será uma vergonha se ele não for condenado. O SR. PRESIDENTE - Obrigado, Deputado."], ["02/04/2018 19:48:00", "O SR. DELEGADO MAURO - Vou fazer dois registros. Primeiro, eu quero me dirigir aos Deputados de esquerda e, em especial, às Deputadas de esquerda. Quando foi morta Marielle, no Rio - e Deus queira que ninguém mais morra -, foi impressionante: a própria mídia e os jornais deram espaços completos. Todo mundo abriu espaço em revistas, no Fantástico, em tudo o mais. Gritaram 'presente!' em todas as Comissões. E cadê Caroline? Eu não vi ninguém levantar a bandeira por Caroline, uma policial que foi morta também, vítima de violência. Isso é uma covardia que se faz com a mulher, com a policial, que é tão mulher quanto foi Marielle e que tem a importãncia que todos têm. Quero ainda registrar mais uma questão, Sr. Presidente, pois sei que o tempo não permite mais que isso. Infelizmente, o nosso Estado do Pará não perde para o Rio de Janeiro em nada. Estão matando, caçando e torturando policiais no Estado do Pará como nunca, e o Governador do Estado não faz absolutamente nada para reverter esse quadro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - No Espírito Santo, nesses dias, mataram um policial, o soldado Mello."], ["21/03/2018 18:08:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Eu queria falar da questão do Supremo Tribunal Federal, porque estou vendo Deputados da Esquerda subirem à tribuna e insistirem em dizer que o Presidente Lula é inocente, que ele merece a presunção de inocência enquanto não for julgado. O certo é que o Supremo Tribunal Federal, Sr. Presidente, não vai ceder a esse apelo desesperado da Esquerda para modificar a decisão. O Presidente Lula é bandido e tem que ir para a cadeia."], ["14/03/2018 17:20:00", "O SR. DELEGADO MAURO - Obrigado, Sr. Presidente. Pedi a palavra para orientar a bancada, mas eu quero dizer também que têm muita coragem - para não dizer cara de pau - os Deputados da Esquerda que sobem àquela tribuna para defender um bandido como o Lula... A SRA. ERIKA KOKAY - Presidente... O SR. DELEGADO MAURO - ... que já está condenado em primeira instãncia, já está condenado em segunda instãncia e quer recorrer, talvez para o inferno. Lá talvez o satanás possa absolvê-lo, porque não há condições de quererem a absolvição de um homem que é o maior líder de organização criminosa deste País; que ganhou até do PCC. Agora querem a absolvição de um bandido. Isso é até brincadeira e uma palhaçada neste Congresso."], ["07/03/2018 16:52:00", "O SR. DELEGADO MAURO - Obrigado, Sra. Presidente. Quero aproveitar a oportunidade para, na sua pessoa, parabenizar todas as mulheres do Brasil, em especial as mulheres do Estado do Pará, pelo seu dia. Também quero parabenizar esta Casa pela pauta da mulher, que traz matérias que tratam do estupro coletivo, das medidas protetivas por parte da autoridade policial. Será um avanço muito grande se esta última for aprovada, porque as mulheres, quando são espancadas, não procuram o Judiciário imediatamente; elas procuram a polícia. E é a autoridade policial que deveria dar o primeiro passo para protegê-las, fazendo com que as medidas protetivas sejam garantidas a elas. Parabéns a todas as mulheres! Contem conosco. Obrigado."], ["28/02/2018 15:48:00", "O SR. DELEGADO MAURO - Sr. Presidente, eu gostaria de aproveitar o momento para dizer que há pouco foi dito pelo Deputado Zé Geraldo, paraense, por quem tenho grande respeito, que existe uma pesquisa no Pará na qual Lula estaria mais bem colocado do que o Deputado Jair Bolsonaro. Eu não que pesquisa é essa, porque a pesquisa que mostra a menor intenção de votos em Jair Bolsonaro no Estado do Pará é a seguinte: Bolsonaro, 46,2%; Lula, 13,5%. Não tenho a menor dúvida: Lula está morto, só falta prender."]]}