{"DELEGADO FRANCISCHINI": [["19/12/2017 18:04:00", "O SR. DELEGADO FRANCISCHINI - Sra. Presidente, parabéns pela relatoria deste projeto meritório! Esse plano de redução de mortes é importante para o nosso País, em que se mata mais no trãnsito do que em muitas guerras em todo o mundo. Com certeza, a sua participação dignifica o nosso Estado do Paraná neste projeto de lei, que vai ser aprovado, ressalvados os destaques, porque nós vamos discutir melhor os destaques. Com certeza, o Solidariedade vota 'sim'. Parabéns, Deputada Christiane de Souza Yared!"], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, por uma questão de coerência de quem votou pelo impeachment de Dilma Rousseff, foi às ruas, como muitos, pedir a prisão de Lula, não teria como, representando a minha instituição, Polícia Federal, e o eleitor do meu Estado do Paraná, votar contra... O SR. PRESIDENTE - Como vota, Deputado? Vota 'não'. A SRA. MARIANA CARVALHO - Deputado Delegado Francischini: voto 'não'. Total: 40 votos 'não'."], ["04/10/2017 23:34:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, se o país do Vale do Silício e da alta tecnologia faz o voto por escrito, o voto no papel, que dirá no Brasil. Quem dirá que, naquela última parada de 1 hora da eleição anterior, a nossa eleição não foi decidida por uma empresa venezuelana? O povo quer o voto impresso, para poder comparar o que aconteceu. Muita gente desconfia que o sistema possa estar direcionado, viciado. O povo quer o voto impresso. só sair nas ruas. Entre na sua rede social agora e veja o que o seu eleitor fala, se ele quer que o Congresso vote com as calças na mão e revogue o voto impresso, ou tenha a coragem de pedir que o TSE se enquadre no orçamento, para colocar as urnas, para que tenha o voto que possa ser auditado, Sr. Presidente. Então nós votamos 'não'."], ["24/08/2017 11:16:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, V.Exa. fez a leitura, alguns momentos atrás, de ofício relativo à CPI da JBS, que investigará os empréstimos do BNDES. Meu Líder já me indicou para fazer parte dessa CPI. O SR. PRESIDENTE - Esse tema é relativo ao Congresso Nacional. Não fui eu que li. O SR. DELEGADO FRANCISCHINI - uma CPMI. Eu gostaria de consultar V.Exa. se é o Presidente do Congresso quem faz a indicação, na falta de os Líderes indicarem os membros para comporem essa CPMI. Em paralelo, parece-me que já existe uma CPI só de Senadores investigando o tema. Em relação a essa CPMI, foi feita a leitura. Então, eu gostaria que V.Exa. encaminhasse ao Presidente do Congresso Nacional uma solicitação no sentido de que, na falta de os Líderes indicarem os membros para essa CPMI que vai investigar os empréstimos do BNDES para a JBS, S.Exa. cumpra o Regimento e faça as indicações."], ["23/08/2017 16:48:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, o Solidariedade vota 'sim'. Nós não podemos quebrar a vitaliciedade, que é o básico, é o princípio do Poder Judiciário. Por outro lado, 'não' ao distritão, 'não' ao fundão, 'não' a tudo o que é imoral que estamos vendo na reforma política."], ["22/08/2017 19:20:00", "O SR. DELEGADO FRANCISCHINI - Presidente, o Solidariedade vota 'sim' por entender que os Estados e Municípios estão quebrados. A saúde dos Municípios está na UTI, viaturas da polícia são empurradas no meio da rua, teto de escola estão caindo na cabeça de aluno e professor, porque o dinheiro acabou, não chega mais às pontas, que é a população que mais precisa. Por isso, para o que é bom, nós votamos 'sim', Presidente."], ["16/08/2017 18:52:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, o Solidariedade vota 'sim', entendendo que transformar em crime hediondo a posse, o porte desse tipo de armamento vai dificultar a progressão de regime para bandidos do crime organizado. Isso com certeza vai contribuir para diminuir a sensação de impunidade que os bandidos têm não só no Rio de Janeiro, mas em todo o Brasil. Muitas vezes, saem antes de haver prisões por parte da própria Polícia, que fica preenchendo papel, aguardando audiências de custódia. Então, o nosso voto é 'sim', Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, por uma questão de coerência com a representação que faço aqui na Cãmara da minha instituição Polícia Federal, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Delegado Francischini: voto 'não'. Total: 39 votos 'não'."], ["10/05/2017 18:36:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, o Partido Solidariedade acompanha o acordo do Governo. Nós entendemos que os recursos entregues ao Judiciário e ao Ministério Público foram aprovados pelas Assembleias. Nós não podemos interferir nessa divisão, principalmente na divisão dos Poderes Estaduais. Nós vamos inviabilizar a atividade do Poder Judiciário, do Ministério Público, muitos com obras que atendem a população de diversas cidades. Interromper o repasse ou recolher o fundo é inviabilizar o atendimento do Poder Judiciário, do Ministério Público, principalmente às pessoas mais pobres que precisam de justiça no País. Por isso, o Solidariedade vota 'não' ao destaque, Sr. Presidente."], ["29/03/2017 15:34:00", "O SR. DELEGADO FRANCISCHINI - Exmo. Sr. Presidente André Fufuca, nobres colegas Deputados, hoje venho aqui não só como Deputado Federal, mas também como cidadão e como pai de uma criança autista de 6 anos de idade. Na data de hoje, nós criamos a Frente Parlamentar em defesa dos direitos das crianças com autismo e também dos adultos que buscam o mercado de trabalho. Essa Frente Parlamentar foi criada inicialmente com a assinatura de mais 300 Deputados Federais, mas, com certeza, ainda vai aumentar muito. Nesta semana nós vamos comemorar o Dia Mundial da Conscientização do Autismo. Por isso, não só pedi, como obtive a assinatura de 100% dos Líderes em requerimento de urgência para a votação deste significativo projeto para o autismo, o PL 5.501/13, da Senadora Angela Portela. O projeto já foi aprovado pelo Senado e chega a este plenário da Cãmara dos Deputados em última fase de votação. Ele prevê a adoção de um protocolo pelo SUS para detecção precoce de doenças psíquicas. O PL altera o Estatuto da Criança e do Adolescente para tornar obrigatória a adoção pelo Sistema de Saúde de um protocolo que estabeleça padrões para avaliação de risco para o desenvolvimento de doenças psíquicas para crianças. Com a aprovação desse projeto, será obrigatória a aplicação a todas as crianças brasileiras, nos seus primeiros 18 meses de vida, de um protocolo ou outro instrumento construído, com a finalidade de facilitar a detecção, em consulta pediátrica, de acompanhamento da criança de risco para o seu desenvolvimento psíquico. Nós estamos dando um passo gigantesco no nosso País, no que diz respeito ao diagnóstico do autismo. Os Estados Unidos, a França, a Argentina e muitos países desenvolvidos já têm protocolos parecidos com esse, que o Ministério da Saúde vem desenvolvendo há alguns anos, mas que não era obrigatório. Nós estamos neste momento criando ferramentas para os profissionais de saúde darem o primeiro atendimento a pais e a mães de crianças autistas em todo o Brasil. Os bebês de 18 meses de vida poderão ter uma avaliação inicial e serem encaminhados para profissionais que vão diagnosticar a presença ou não, dentro do espectro autista de um bebê. Este vai poder ter o acesso rápido ao tratamento e à avaliação. Hoje, infelizmente, o protocolo é uma coisa distante. Com a aprovação desta lei, tenho certeza de que o Ministério da Saúde vai implantar ferramentas de software que possam ser acessadas de qualquer ponto do Brasil, como as que existem nos Estados Unidos, onde conhecemos a aplicação desse protocolo, e os profissionais de saúde, principalmente na consulta pediátrica, vão dar esse primeiro atendimento e identificar essas crianças que precisam de um diagnóstico precoce. Tenho certeza de que, com essa avaliação, nós vamos melhorar muito o tratamento de autismo. Claro, precisamos melhorar muito mais. Hoje, infelizmente, só quem tem condições financeiras melhores pode levar os filhos para clínicas particulares, buscar médicos que tenham capacidade de acesso maior a estudos, que possam tratar melhor a criança. Mas a aprovação desse protocolo é o primeiro passo do diagnóstico. O segundo passo, nos próximos anos, é votarmos aqui formas de criar tratamentos que possam ser fornecidos pelo Sistema de Saúde. Só no Brasil hoje nós temos mais de 2 milhões de crianças, adolescentes e jovens adultos identificados com autismo. Com certeza, uma a cada 110 pessoas hoje acaba identificada dentro do Transtorno do Espectro Autista. Sr. Presidente, fiz questão de iniciar esta minha fala me identificando como Deputado Federal, como todos vocês, como cidadão, mas principalmente me assumindo como pai de uma criança autista. E, neste momento, este é o orgulho autista: aquela forma de mostrar que essas crianças são iguais sendo diferentes. Nós temos que levá-las à frente nas escolas, no tratamento de saúde, na sociedade como um todo. Vamos lutar para que o preconceito e a discriminação, motivados pela falta de conhecimento, sejam coisas do passado. Com a adoção de políticas públicas verdadeiras que tragam felicidade a essas pessoas quando incluídas na sociedade, poderemos avançar muito mais. Por isso, meus caros amigos Deputados e Deputadas, peço que se unam a nós, Deputados comprometidos com a causa do autismo, com a Frente Parlamentar em defesa dos direitos das crianças com autismo, com mais de 300 Deputados Federais, para que possamos aprovar o mérito desse projeto de lei, que vai proporcionar uma efetiva mudança na vida dessas pessoas, principalmente na identificação e no diagnóstico precoce. Vamos aprovar esse projeto em homenagem ao Dia Mundial da Conscientização do Autismo, quer será comemorado no próximo domingo, dia 2 de abril. Isso será um avanço enorme pelo meu filho e por todas as famílias que têm crianças autistas e por vocês que fazem parte de uma sociedade que clama pelo aumento de participação do Governo e do Estado no tratamento de autismo. Presidente, o meu parecer é pela constitucionalidade, legalidade e juridicidade do Projeto de Lei n 5.501, de 2013, e do substitutivo da Comissão de Seguridade Social tendo apensados os PLs 6.687/09 e 1.830/13. Porém, de acordo com o nosso requerimento apresentado à Mesa, nós solicitamos preferência, num destaque de bancada, para que o PL 5.501/13 seja votado com o texto original, aprovado pelo Senado, do projeto de lei da Senadora Angela Portela. Seria esse o nosso requerimento. Agradeço em especial a todos os Deputados e Deputados que permaneceram em plenário, aguardando essa votação especial neste dia, de um projeto positivo para o Parlamento brasileiro, mostrando que, dentro das diferenças, nós temos muitas coisas iguais. Muito obrigado. Que Deus abençoe a todas essas crianças autistas do nosso País!"], ["29/03/2017 15:34:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, é necessário que, por orientação da Liderança do Governo, se faça uma pequena alteração de redação no nosso parecer. Onde se lê 2, devido ao tempo em que esse projeto já está aguardando para ser votado, leia-se 5. só uma emenda para acertar realmente a redação do projeto, para que ele possa ir à sanção do Presidente da República."], ["29/03/2017 15:34:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, para encerrar com chave de ouro, venho agradecer à Senadora Angela Portela, autora do projeto, e dizer que representei cada um dos Srs. Deputados e Deputadas aqui presentes. Como Relator do projeto em plenário, eu só trouxe desta vez a vontade da unanimidade. Não mexi em nenhuma vírgula do projeto. Isso mostra que, no caso de pautas positivas, pautas verdadeiras, como a da defesa da pessoa com deficiência e da pessoa com espectro autista, todos os nossos partidos, de diferentes ideologias, votam todos da mesma forma, votam pela sociedade brasileira. Eu desejaria, no dia de hoje, em comemoração, Sr. Presidente, que todos os projetos que viessem à pauta fossem projetos que pudessem ter a unanimidade dos Deputados e Deputadas e da sociedade brasileira. Como pai de uma criança autista, como Deputado Federal e como amigo de todos os senhores, eu agradeço, em nome da sociedade brasileira, que hoje estejamos, como bem disseram vários Deputados, estabelecendo neste caso o teste do pezinho, que é o teste mais importante para detectar o autismo em bebês, em crianças até os 18 meses de vida. Esse protocolo vai permitir que o Sistema de Saúde, na consulta pediátrica, possa fazer o diagnóstico precoce, que indicará que a criança precisa desse tratamento. Muito obrigado a todos. Com certeza, o Brasil, que assiste à votação deste projeto tão meritório, que teve apoio unãnime, aplaude de pé quando nós praticamos este ato tão positivo para o País. Obrigado, Sr. Presidente."], ["29/03/2017 15:34:00", "O SR. PRESIDENTE - Como estamos a poucos minutos de encerrar nossos trabalhos, gostaria de agradecer a cada Deputado Federal e a cada Deputada Federal pelo voto no dia de hoje a favor desse projeto importantíssimo para o País que cria, para o SUS, o protocolo obrigatório do diagnóstico precoce do autismo. Com certeza, é um avanço enorme para a área. Agora, o nosso passo seguinte é avançar no tratamento para as crianças que têm o diagnóstico precoce do autismo. Aproveito para convidar a todos para sessão que será realizada na Assembleia Legislativa do Paraná na segunda-feira, às 9h30min, sobre o Dia Mundial de Conscientização do Autismo, convocada pelo Deputado Estadual Felipe Francischini. noite, em Maringá, com apoio do Prefeito Ulisses Maia, lançaremos a primeira clínica-escola de tratamento de autismo do Estado do Paraná."], ["17/04/2018 20:32:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, até o momento, como Líder do PSL, ouvi respeitosamente todas as posições dos Líderes dos partidos de esquerda em relação à prisão de Lula. Agora, como alguém que mora em Curitiba, como paranaense, venho trazer o que está acontecendo na minha cidade, principalmente em volta da Polícia Federal. Lula foi preso, condenado pelo Juiz Sergio Moro. A condenação foi confirmada por 3 a 0 no Tribunal Regional Federal, por pareceres do Ministério Público, em todas as instãncias, com pedido de condenação. Os advogados tiveram ampla defesa e direito a contraditório, e o habeas corpus foi negado pelo STF e pelo STJ. Esse discurso de perseguição política é apenas ideológico. Lula está preso por corrupção, por lavagem de dinheiro. Foi condenado a 12 anos de prisão, e ainda restam 5 processos. Hoje, na minha cidade, Curitiba, os moradores do Bairro Santa Cãndida são reféns: são reféns da CUT, do MST, do PT. Todos os dias de manhã, as famílias não podem sair às ruas, que viraram um esgoto a céu aberto, com urina no meio da rua, muita sujeira e lixo. Há drogas e bebida alcoólica. Basta escutar os áudios - não sou eu que estou falando. As redes sociais estão repletas de áudios e vídeos de moradores dizendo o que as ruas viraram. O pior, Sr. Presidente, é que, de ontem para hoje, o discurso está piorando, e muito, além do confronto que pode ocorrer entre os manifestantes, pagos com 30 reais, como todo mundo sabe, e com pão e mortadela, para ficarem na frente da Polícia Federal. A Senadora Gleisi Hoffmann incentiva o não cumprimento da ordem judicial, do acordo feito para desmontar o acampamento. Parece que acharam um terreno para acampamento no qual não cabe ninguém. O que aquilo vai virar? Vai virar um circo! Por outro lado, Boulos, candidato do PSOL à Presidência da República, invade o tríplex no Guarujá, uma presente fruto de propina a Lula. Para quê isso, Sr. Presidente? Para fazer um acinte às instituições do Brasil. José Dirceu vai ao microfone e diz que Sergio Moro é um cisco, uma ameaça direta ou indireta de alguém que está com o recurso para ser julgado para voltar para a prisão, Sr. Presidente. Stédile, do MST, continua incentivando. Hoje temos as praças de pedágio ocupadas, e não temos lei nem ordem. O SR. PRESIDENTE - O tempo acabou, Deputado. O SR. DELEGADO FRANCISCHINI - Agora, o MST pede um abril vermelho, duplicado nos discursos de Stedile, ou seja, discurso político e ideológico misturado com reforma agrária. Quem vai pagar por isso são os agricultores de terras produtivas, o agronegócio e todo o Brasil, porque querem Lula solto. Para Lula ser solto, é preciso que seja por meio da Justiça, via STF, democraticamente, respeitando-se as instituições, nunca com enfrentamento, como aconteceu no primeiro dia, com tentativa de invasão da sede da Polícia Federal, contida pelas Polícias Militar e Federal. Estamos num espaço democrático, e os moradores de Curitiba, principalmente os do Bairro Santa Cãndida, clamam para que todos aqueles que estão lá sem trabalhar, sem estudar, sem conduzir sua vida, saiam e voltem a trabalhar."], ["04/04/2018 16:32:00", "O SR. DELEGADO FRANCISCHINI - Sr. Presidente, o PSL acaba de lançar oficialmente a sua Liderança. Eu vim aqui comunicar ao País que o PSL, hoje com 10 Deputados Federais, acaba de se organizar. O nosso pré-candidato a Presidente da República, o Deputado Jair Bolsonaro, aqui está. O partido passa a ter uma estruturação maior nesta Casa de Leis. E, com certeza, o nosso objetivo serão a defesa da família brasileira, a mudança das velhas práticas políticas e uma nova chance para o Brasil. Tudo a que estamos assistindo aí fora hoje com certeza não é o que quer o brasileiro, o cidadão de bem. Com certeza, o PSL estará ao lado de todas as causas, como Jair Bolsonaro vem falando nos últimos anos, que sejam em favor da população brasileira. A Liderança do PSL passa novamente a existir nesta Casa. Muito obrigado, Sr. Presidente."]]}