{"DELEY": [["28/06/2016 12:14:00", "O SR. DELEY - Obrigado, Sr. Presidente. Num momento em que está tão difícil se dar parabéns, eu queria parabenizar o Presidente Michel Temer por ter socorrido os Estados. Obviamente, eu me sinto tranquilo, até porque isso foi tema da nossa campanha eleitoral. Nós ficamos escutando aqui vários Deputados falarem em vários tipos de reformas, Presidente Manato. Mas há uma que, para mim, é fundamental e mais do que urgente: é a rediscussão do pacto federativo. Nós vivemos, sem sobra de dúvida, uma grande ditadura, a ditadura econômica, porque o Governador que é oposição ao Governo Federal ou o Prefeito que é oposição ao Governo do Estado não tem vida longa. Isso fere profundamente o processo democrático. Então, fica esse apelo. Acho que esta Casa não pode se furtar a colocar isso como prioridade: a discussão do pacto federativo. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/05/2016 11:36:00", "O SR. DELEY - Presidente, a chama olímpica chegou ao País. Eu lembro que, no dia da votação do impeachment, nós falávamos da nossa preocupação com a intolerãncia, com o ódio e com a falta de respeito, principalmente, que temos visto aqui, dentro da Casa. Realmente, não é a boa a imagem que nós passamos lá para fora. Como eu disse, também, no dia: briguem as ideias, não briguem os homens. Eu espero que essa chama olímpica possa trazer um pouco de entendimento e um pouco de discernimento para todos nós, já que o Brasil realmente precisa que achemos um caminho. lamentável que não tenhamos aproveitado e feito tudo aquilo que dissemos que iríamos fazer, principalmente na área ambiental. Nesta semana mesmo, eu passei pela Baía de Guanabara, passei pelo Fundão e senti um cheiro insuportável. Mais uma vez, eu lamentei a perda da oportunidade. Não sei se vou estar vivo para ver, Deputado Chico, aquela região do Fundão e a Baía de Guanabara, um dia, despoluídas. Infelizmente, é lamentável."], ["17/04/2016 14:04:00", "O SR. DELEY - Sr. Presidente, observando, nesses meus quatro mandatos, a intolerãncia, o ódio e, às vezes, até a falta de respeito que vi nesta Casa, lembrei-me de uma frase da época que ainda jogava futebol se não me engano, de Tancredo Neves: 'Briguem as ideias, não briguem os homens'. Que o nosso dia possa terminar bem! Eu voto 'sim', Sr. Presidente. O SR. PRESIDENTE - Deputado Deley: voto 'sim'. Total: 227."], ["06/04/2016 14:50:00", "O SR. DELEY - Sr. Presidente, eu joguei futebol durante 20 anos, tenho várias marcas nas minhas canelas e nunca me intimidei. Hoje nós estamos em meio à discussão do processo de impeachment, e eu realmente tenho me colocado como indeciso, até porque se trata de um fato muito grave, que envolve nossa Constituição. Eu queria deixar registrado que há algumas figuras no Brasil e na minha região que estão tentando me intimidar. Quero deixar muito claro que nem um lado nem outro vai me intimidar, nem a mim e muito menos minha família. Que não se atrevam! No momento certo, saberei qual a melhor decisão tomar pelo Brasil. Com intimidação, não vai funcionar! Fica registrado o recado aos incautos."], ["16/03/2016 11:18:00", "O SR. DELEY - Sr. Presidente, ao fazermos cobranças, estamos cumprindo o nosso papel, mas agora eu queria agradecer ao Ministro dos Transportes e ao Secretário de Gestão dos Programas de Transportes, o ex-Deputado Luciano Castro, pois conseguimos, finalmente, fazer começar a obra da BR-393, no trecho que passa por Barra Mansa e Volta Redonda, cidades do Sul Fluminense, no Estado do Rio de Janeiro. Essa parte da rodovia ficou de fora, misteriosamente, da concessão que foi feita. Enfim, quero fazer esse registro, já que fomos inclusive muito duros no dia em que o Ministro compareceu a uma Comissão Geral. Fica registrado o nosso agradecimento e o nosso reconhecimento por ele ter sido sensível ao nosso pedido. Obrigado, Presidente."], ["12/12/2017 11:40:00", "O SR. DELEY - Sr. Presidente, primeiro eu queria reafirmar o nosso apoio aos lotéricos, que prestam serviços que os bancos - o segmento que mais ganha dinheiro neste País - não querem mais oferecer. Nós temos a obrigação de apoiar os lotéricos, que têm um papel social fundamental. Segundo, Sr. Presidente, quero falar sobre a reforma da Previdência. preciso avisar ao Sr. Meirelles e ao Sr. Temer que não haverá jogador para jogar esse jogo aqui, não. Eu acho que o time não vai entrar em campo, não. Já levaram um zagueirão, o nosso amigo Deputado Marun, que está lá com o caderninho aberto para ver quem vai querer jogar, quem não vai querer jogar. A população também está com o seu caderninho aberto para ver quem é que vai votar essa tal reforma da Previdência. Eles ainda têm que combinar com os 'russos' lá no Senado. Essa reforma não vai sair."], ["05/12/2017 13:36:00", "O SR. DELEY - Sr. Presidente, dois assuntos me trazem à tribuna para falar com o povo brasileiro. Primeiro, quero registrar que apresentamos um projeto que visa mudar o modelo de eleição dos presidentes das federações e confederações do esporte brasileiro. Eu espero sinceramente que os atletas assumam o protagonismo. Chega desse modelo atual, que não deu certo! Lamentavelmente, hoje nós temos fortes indícios de desvio de dinheiro público. A maioria das federações e confederações sobrevive praticamente só com dinheiro público. Eu espero que os atletas e ex-atletas olímpicos assumam definitivamente o futuro do esporte brasileiro. O outro assunto sobre o qual eu não poderia deixar de falar é a reforma da Previdência. Essa é mais uma covardia que esta equipe econômica quer trazer para dentro deste plenário. Eu espero que boa parte dos nossos Deputados não aceite que, mais uma vez, o Sr. Meirelles queira entregar uma encomenda para o mercado. O Sr. Meirelles e este Governo têm que entender que o Brasil é feito de pessoas. Precisamos que essas pessoas sejam ouvidas. O que nós temos visto, principalmente na grande mídia, é a falta de oportunidade para o contraditório. Só fala quem é a favor dessa reforma. Não é possível que no Brasil não exista um economista que seja contra. Só falam os que são a favor. Isso está ficando muito feio. Mais uma vez, quero dizer publicamente que nós vamos votar contra a reforma da Previdência. Eu ouvi - espero que não seja verdade - que os partidos vão querer colocar um guizo nos Deputados. Em mim ninguém vai colocar guizo, não, colega! Já está definido: eu voto contra a reforma da Previdência. Repito o que já falei aqui outro dia: Governo, Meirelles, se quiserem voto para aprovar esta reforma, vão ter que buscar no Posto Ipiranga! O SR. PRESIDENTE - Muito obrigado, Deputado Deley."], ["22/11/2017 12:50:00", "O SR. DELEY - Obrigado, Presidente. Desde já, deixamos muito claro o nosso posicionamento em relação a essa reforma da Previdência. Deixem-na para a pauta presidencial. Se já esperaram até agora, para que tanta pressa, Dr. Meirelles? Para que tanta pressa, Presidente Temer? V.Exas. me desculpem, mas essa reforma é uma covardia. Eu, que sou de uma cidade operária, sei de determinados áreas em que 20 anos de trabalho já são demais. Eu acho que essa discussão deveria ser muito mais ampla. Não pode ser feita de forma açodada, como este Governo quer fazer. O mercado tem que ser avisado: essa reforma não vai dar para entregar. Então, Presidente Temer, ouça um conselho, amigo: aqui já estamos reparando que não há voto suficiente para aprovar a reforma; se quiser voto, vai ter que buscar no posto Ipiranga."], ["06/11/2017 18:48:00", "O SR. DELEY - Sr. Presidente, eu queria fazer dois comunicados. O primeiro diz respeito à audiência pública que realizaremos na próxima quarta-feira na Comissão de Defesa do Consumidor para tratar da recuperação judicial da operadora de telefonia Oi. Convido todos os Deputados a comparecerem. Essa é a maior recuperação judicial do País neste momento. um assunto de extremo interesse e estratégico para o País. Nós corremos o risco, Sr. Presidente, de termos um grande 'caladão'. Fomos deixando essa questão da Oi andar, e realmente não se resolveu. Então, é preciso debater esse assunto. O outro comunicado é que nós demos entrada em um projeto de lei que pretende aumentar a participação dos atletas nos colégios eleitorais de entidades do esporte. São as 'diretas já' no esporte. Os atletas vão ter um peso na escolha dos presidentes de federações e confederações. Obrigado."], ["25/10/2017 16:50:00", "O SR. DELEY - Sr. Presidente, mantendo a minha coerência, em respeito à democracia e ao povo brasileiro, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Deley: voto 'não'. Total: 136 votos 'não'."], ["17/10/2017 17:54:00", "O SR. DELEY -Presidente, quero também aqui agradecer a presença do Prefeito Flávio Bravo, de Areal, no Rio de Janeiro, e de Marcelo Pipas, Presidente da Cãmara. Obrigado."], ["10/10/2017 16:38:00", "O SR. DELEY - Sr. Presidente, quero 1 minuto só para complementar o que disse o Deputado Damous. Deputado Damous, V.Exa. foi muito feliz ao trazer este assunto ao plenário. Nós já havíamos falado sobre isso no dia de ontem. bom que isso sirva de exemplo àqueles que disseram que a tal reforma realmente era uma coisa espetacular. Está aí um grande exemplo. Eu sei que Volta Redonda não há de faltar. uma cidade que tem uma história de resistência. Seus operários realmente vão usar este encontro para mostrar ao País e aos Deputados que escolheram o que foi votado aqui como a grande reforma trabalhista que ela não é o que se diz. Até porque, disseram aqui que a reforma trabalhista ia aumentar o número de vagas, mas o resultado imediato disso de que V.Exa. falou é a possibilidade de 1.200 empregados serem demitidos. Está aí o grande exemplo do Sr. Benjamin, Deputado Wadih Damous, um contumaz cliente do BNDES, que nós entendemos que é um banco que tem um viés social. Essa é uma das maldades que ele fez. Há várias outras. A privatização, quando foi feita, deu a esse senhor 25% das terras da cidade, que estão ociosas. Então, espero que esse encontro realmente simbolize o 'não' dos trabalhadores a essa reforma que foi votada aqui."], ["09/10/2017 18:24:00", "O SR. DELEY - Sr. Presidente, há algum tempo votamos a reforma trabalhista. Muitos aqui diziam que ela geraria mais empregos. Eu sou de Volta Redonda, cidade que simboliza a industrialização deste País, com a Companhia Siderúrgica Nacional. O Sr. Benjamin Steinbruch, seu Presidente, está implantando o turno fixo de 8 horas. Isso quer dizer que os funcionários da CSN vão ter que trabalhar um horário, a cada 8 horas, a vida inteira. Disseram que esta reforma seria o maior espetáculo da Terra. Está se comprovando que não é verdade. Eu queria trazer aqui a minha indignação, mais uma vez, contra esse senhor, que realmente não tem muito respeito pelo trabalhador, e reafirmar que nós erramos e que temos que assumir nossos erros. Esta reforma trabalhista, pelo contrário, cria uma relação escravagista, o que está se comprovando na minha cidade de Volta Redonda, através desta ação do Presidente da CSN. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Deley."], ["19/09/2017 13:38:00", "O SR. DELEY - Sr. Presidente, é bom que o Deputado Luiz Sérgio esteja aqui do meu lado e escute, porque ele é lá da nossa região. Falaram que era para votarmos a favor da reforma trabalhista, porque ia gerar mais emprego. O Sr. Benjamin Steinbruch já respondeu que não. Ele vai acabar com o turno de 6 horas e colocar o turno de 8 horas. Isso quer dizer o quê? Vai gente embora. Então, quer dizer, foi uma falácia essa história de que a reforma trabalhista ia gerar mais emprego. Eu quero aqui agradecer e pedir desculpas. Eu fui convidado a ir a um evento hoje, no Museu da Memória do Trabalhismo Brasileiro, no Clube Foto Filatélico, que também foi colocado no edital de privatização da CSN - Companhia Siderúrgica Nacional, que o Sr. Benjamin também quer tomar da cidade de Volta Redonda. Esse Sr. Benjamin é o mesmo que levou dinheiro da Transnordestina e não acabou com ela. Esse é o mesmo Sr. Benjamin que vai à Folha de S.Paulo e fala que os juros estão altos, conta uma história maravilhosa, mas adora pegar um dinheirinho no BNDES, que é um banco que tem um compromisso social. Isso é brincadeira! Eu vou atrás dessa questão da Transnordestina e desses empréstimos do BNDES. Pode ter certeza disso, Sr. Benjamin! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/08/2017 10:46:00", "O SR. DELEY - Sr. Presidente, rapidamente, em primeiro lugar, eu gostaria de manifestar minha indignação com a maneira como o Ministro da Saúde tem tratado o Rio de Janeiro, em especial os hospitais federais. um crime o que estão fazendo, e nós vamos entrar em colapso. Essa situação é dramática. Em segundo lugar, eu gostaria de falar sobre a rapidez com que estão falando em privatização. Parece que o Sr. Meirelles e sua equipe já montaram uma barraquinha lá na Avenida Paulista e na Wall Street. Diz o velho ditado que 'quem vende rápido vende mal' . O Ministro quer colocar a venda algumas empresas que não pertencem a ele, nem a V.Exa., nem a mim, mas ao povo brasileiro. Até a Casa da Moeda, cujo controle pelo Governo brasileiro é uma questão de segurança nacional, ele quer colocar nesse pacote. Ministro Meirelles, feche a barraquinha e vamos discutir, porque está muito feio!"], ["24/08/2017 11:12:00", "O SR. DELEY - Sr. Presidente, quero registrar que um dos maiores gênios do nosso País, o dramaturgo e escritor Nelson Rodrigues, estaria completando 105 anos. Ele sempre dizia que jamais seria um escritor ultrapassado, porque escrevia sobre o recôndito da alma humana. Ele dizia que jamais seria ultrapassado e que jamais iria trapacear. Deixo aqui este registro sobre Nelson Rodrigues, esse gênio do Brasil que, com certeza, é reconhecido no mundo inteiro. Obrigado."], ["22/08/2017 15:30:00", "O SR. DELEY - Sr. Presidente, venho à tribuna, mais uma vez, lamentavelmente, falar sobre a CSN, de Volta Redonda, um símbolo da industrialização deste País. E venho, mais uma vez, falar do Sr. Benjamin Steinbruch, pessoa que, desde o Governo Fernando Henrique, recebe várias benesses do Governo. Ele, inclusive, conseguiu comprar a CSN e a Transnordestina com dinheiro do BNDES. E um erro do processo de privatização foi, além de privatizar a empresa, privatizar também várias terras importantes para o Município, Presidente Fufuca. E o que ele fez? Ele cercou as terras, Deputado Simão, e não dá nenhuma finalidade a elas. As terras estão lá abandonadas. E agora ele disse que vai fechar os clubes sociais que foram construídos para que os funcionários pudessem ter seu momento de lazer. O Sr. Benjamin Steinbruch não tem nenhum compromisso social. O Sr. Benjamin Steinbruch não tem nenhum compromisso com a cidade de Volta Redonda. Eu já fiz este apelo hoje de manhã na rádio e faço aqui nesta Casa: que a sociedade civil, o Prefeito, a Cãmara de Vereadores e todos nós possamos dar um basta a tudo isso que o Sr. Benjamin Steinbruch tem feito, já que ele é uma pessoa que ganha muitos recursos do BNDES, dinheiro do povo do Brasil. Obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. DELEY - Presidente, em respeito à democracia e ao povo brasileiro, nós votamos 'não'. A SRA. MARIANA CARVALHO - Deputado Deley: voto 'não'. Total: 133 votos 'não'."], ["10/07/2017 19:34:00", "O SR. DELEY - Sr. Presidente, quero reforçar que amanhã a bancada federal do Rio de Janeiro vai se encontrar com o Ministro Meirelles. Mais uma vez, vamos fazer um apelo. Não é possível que S.Exa. não se sensibilize, bem como a sua equipe econômica, e não acelere essa questão do Rio de Janeiro. Nós já votamos projetos duríssimos para a recuperação fiscal do Rio de Janeiro. Lá nós estamos vivendo uma tragédia por dia, na segurança, na saúde, como o Brasil inteiro está vendo. Infelizmente, sempre que pegamos os jornais, vemos a notícia de uma bala perdida, ou a de uma criança que foi ferida, ou a de que a saúde está uma catástrofe. Então, nós esperamos que o Ministro Meirelles entenda que o País não é só o capital, mas existe o social. O Rio de Janeiro precisa urgentemente resolver essa situação, a fim de que também coloque o pagamento dos servidores em dia. Obrigado, Presidente Manato. O SR. PRESIDENTE - Obrigado."], ["06/07/2017 09:30:00", "O SR. DELEY - Sr. Presidente, muito obrigado. Eu queria registrar que a bancada federal do Rio de Janeiro conseguiu agendar, depois de muito tempo, uma audiência com o Ministro Henrique Meirelles. essa audiência será na terça-feira, às 17h30min. Espero que o Ministro Meirelles e a equipe econômica realmente coloquem a mão na consciência. O Rio de Janeiro passa por uma crise dramática. Hoje mesmo li no jornal O Globo que três pessoas, por dia, são atingidas por bala perdida. O Rio de Janeiro vive um caos. Outra notícia: a Polícia Rodoviária Federal - PRF está diminuindo suas atividades por questões financeiras. Eu diria que, apesar de estarmos numa crise, é hora de saber onde vamos colocar dinheiro, de saber priorizar. Faço um apelo à equipe econômica. O Rio de Janeiro fez todos os sacrifícios possíveis e inimagináveis. Então, espero que a equipe econômica, o mais rápido possível, resolva o problema do Rio de Janeiro. Obrigado."], ["20/06/2017 11:38:00", "O SR. DELEY - Obrigado, Presidente. Aproveito o gancho do Deputado Julio Lopes para dizer que, nesta semana, eu li um artigo em que se demonstrava que o Rio de Janeiro é um dos Estados que mais trazem recursos para o Governo Federal. Na hora de obter o retorno desses recursos por meio dos repasses do Governo Federal aos Estados, parece-me que ele se tornará, agora, apenas o quarto Estado em volume desses repasses. Então, mais do que nunca, reforço uma tese sobre a qual tenho falado já há muito tempo: fala-se de várias reformas aqui dentro desta Casa, mas eu volto a insistir que a mãe de todas as reformas se chama reforma tributária, o pacto federativo. Não é justo o que o Rio de Janeiro e vários outros Estados mandam para a União e o que recebem de volta. Realmente, volto a dizer: a maior reforma é a discussão do pacto federativo aqui nesta Casa. Obrigado."], ["07/06/2017 16:24:00", "O SR. DELEY - Sr. Presidente, eu venho aqui fazer um comunicado triste: lamentavelmente, o Sr. Benjamin Steinbruch, Presidente da Companhia Siderúrgica Nacional - CSN, que fica em Volta Redonda, mais uma vez demonstra a sua falta de compromisso com a área social. bom que se diga que a CSN foi privatizada e, erradamente, no processo de privatização, privatizaram os clubes sociais e várias terras da cidade de Volta Redonda. Hoje fecharam mais um clube. Este é um dos motivos, inclusive, de nós não votarmos a favor dessa reforma trabalhista, que diz que o acordado vale mais do que o que está escrito na lei: devido a empresários como o Sr. Benjamin Steinbruch, que não tem nenhum tipo de compromisso social. Ele acha que é dono da cidade. um dos maiores clientes do BNDES. Isso é lamentável! Volto a repetir: ele não tem nenhum tipo de compromisso social, assim como vários outros empresários que eu conheço aí pelo Brasil. No mais, eu quero lamentar que nenhuma liderança política da minha cidade de Volta Redonda tenha se manifestado. Mas eu vou estar aqui sempre que preciso, lutando pelos direitos daqueles que construíram a minha cidade. Lamento muito que o Sr. Benjamin mais uma vez tenha feito uma coisa ruim, nefasta, para a cidade de Volta Redonda. Obrigado."], ["09/05/2017 19:06:00", "O SR. DELEY - Obrigado. Sr. Presidente, na semana passada nós estivemos com uma pessoa que indicamos no Governo anterior para as Indústrias Nucleares do Brasil - INB: um funcionário de 26 anos de carreira, que, inclusive, já tinha economizado mais de 100 milhões naquela empresa. uma pessoa altamente capacitada. Nós votamos contra a reforma trabalhista. E agora mesmo o meu gabinete me informou que as nossas emendas estão congeladas. Eu queria dizer ao Governo que, pelo menos para mim, essa estratégia não vai funcionar. Já disse e repito: não votei a favor da reforma trabalhista, nem do projeto de terceirização, tampouco vou votar a favor da reforma da Previdência. Já havia dito o seguinte: perco a cabeça, mas não perco o juízo. Para concluir minha fala, Sr. Presidente, digo que estamos acompanhando a situação caótica que vive o Rio de Janeiro. Eu ouvi uma tese em que não quero acreditar. Eu não quero acreditar que isso tudo está sendo feito - deixar o Rio viver este estado de calamidade - para reforçar a tese de que é preciso fazer a reforma da Previdência, porque, senão, o Brasil vai ficar igual ao Rio de Janeiro. Isso é de uma covardia enorme. E eu espero que essa tese não seja verdadeira. Quanto a querer congelar as minhas emendas e as de outros Deputados, é problema deste Governo. Agora, lembrem-se de que os maiores prejudicados são a população e os Municípios, que estão quebrados, já que nós vivemos uma ditadura econômica, em que os recursos estão centralizados no Governo Federal. Então, repito: essa estratégia comigo não vai funcionar. Obrigado. O SR. PRESIDENTE - Obrigado."], ["03/05/2017 14:44:00", "O SR. DELEY - Sr. Presidente, obrigado. Eu queria dizer que estou na lista, que o Jornal Nacional divulgou ontem, dos que estão sendo tratados como infiéis ao Governo Federal. Queria dizer que não sou infiel a ninguém, que sou fiel às minhas origens, uma pessoa que foi criada na cidade de Volta Redonda, jogando futebol, ao lado da fumaça da CSN - Companhia Siderúrgica Nacional. Fui fiel e sou fiel aos trabalhadores, aos aposentados, que me ajudaram a estar neste meu quarto mandato parlamentar. Não tenho nada contra ninguém. O que quero deixar sempre registrado é que, nesses quatro mandatos, uma das minhas grandes preocupações e um dos meus grandes compromissos foram os de sempre estar ao lado daqueles que mais precisam. Infelizmente, do que temos votado aqui, quem tem pago a conta é o 'andar de baixo'. Então, vou ficar atento e ser sempre fiel às minhas origens."], ["27/04/2017 09:00:00", "Ata da 97 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2017. 9h27, a Sra. Jandira Feghali, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Sindicato dos Metalúrgicos do Rio de Janeiro - SINDIMETAL-RJ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Sérgio e Wadih Damous, Deputados Federais e autores do requerimento; Jesus Cardoso dos Reis Santos, Presidente do SINDIMETAL-RJ; José Ferreira Nobre, Presidente do Grêmio dos Metalúrgicos Aposentados; Mônica Custódio, Secretária Nacional de Igualdade Racial da Central dos Trabalhadores do Brasil - CTB; e Assis Melo, Presidente do Sindicato dos Metalúrgicos de Caxias do Sul. A Sra. Presidente convidou todos a ouvir o Hino Nacional; deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Srs. Luiz Sérgio e Wadih Damous, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Sérgio e concedeu a palavra à Sra. Jandira Feghali, autora do requerimento; e aos Srs. Jesus Cardoso dos Reis Santos, José Ferreira Nobre, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Wadih Damous, e concedeu a palavra aos Srs. Assis Melo e Mônica Custódio, componentes da Mesa; e ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência a Sra. Jandira Feghali. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Davidson Magalhães, Zenaide Maia, Deley, Marco Maia, Nelson Pellegrino, Givaldo Carimbão, Jô Moraes, Alessandro Molon, Celso Pansera e Edmilson Rodrigues. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h19, encerrou a sessão. Rodrigo Maia Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/04/2017 18:24:00", "O SR. DELEY - Sr. Presidente, eu queria registrar a nossa tristeza. Neto, o ex-Prefeito de Volta Redonda, no Rio de Janeiro, um dos homens públicos mais corretos que eu conheci na minha vida, teve as suas contas rejeitadas pela Cãmara Municipal de Volta Redonda. O engraçado é que ratificaram o julgamento de um Tribunal que está sendo suspeito e teve mais de 90% dos seus Conselheiros presos. O Prefeito Neto simplesmente transformou Volta Redonda, de acordo com o Datafolha, na cidade mais eficiente do Brasil. Ele foi Secretário da Receita, Presidente do Departamento Nacional de Trãnsito - DETRAN, e nunca houve uma vírgula sequer que pudesse constrangê-lo. Fica, então, a pergunta: por que esse Relator desse Tribunal aprovou a conta de outros dez Municípios que estavam na mesma situação de Volta Redonda? Eu lamento muito que aquela Cãmara de Vereadores já esteja pensando, Deputado Sóstenes Cavalcante, na eleição de 2020. O Prefeito Neto é um dos maiores homens públicos deste País e - volto a repetir - transformou Volta Redonda na cidade mais eficiente do Brasil, de acordo com o Datafolha. Lamento a decisão daquela Cãmara de Vereadores e aproveito para agradecer a generosidade do Deputado Sóstenes Cavalcante, que deixou que eu falasse antes dele. Obrigado, Presidente."], ["12/04/2017 09:02:00", "O SR. DELEY - Sr. Presidente, primeiro, quero dar bom dia a todos e registrar a presença do Vereador Carlos Santana e do Vereador e Presidente da Cãmara de Volta Redonda, Dinho, que vieram a Brasília fazer algumas discussões políticas, buscar caminhos e levar recursos para a nossa cidade. Quero também, Sr. Presidente, lamentar. Entendo que as exigências do Governo Federal são extremamente duras, draconianas, eu diria, mas, como disse ao longo da semana, chegou-se à seguinte situação: ou nós votamos ou o Rio de Janeiro vai morrer. O Estado hoje só tem condições de arcar com mais três folhas de pagamento. Se a equipe econômica do Governo acha que nós realmente devemos deixar chegar a uma situação que não se sabe como vai ficar, talvez fora de controle, não sei o que vai acontecer. Volto a dizer: o Rio de Janeiro é o que hoje está em pior situação, mas há mais Estados na fila, há mais Estados chegando. Não vai ter jeito. O Governo Federal vai ter que entender que nós nos chamamos República Federativa do Brasil. Eu sempre disse que a mãe de todas as reformas dentro deste Congresso é a rediscussão do pacto federativo. Obrigado, Sr. Presidente."], ["10/04/2017 18:06:00", "O SR. DELEY - Obrigado, Sr. Presidente. Só quero registrar que nós temos hoje a questão da negociação da dívida dos Estados. óbvio que ninguém está feliz em ter que tomar essas atitudes, mas só há duas opções: ou nós votamos, ou o Estado do Rio termina de morrer. Nós estivemos lá, conversamos e sabemos que o Rio de Janeiro tem condições de arcar com somente mais seis folhas de pagamento. Nós vamos ter que escolher: ou nós votamos esse projeto, ou vamos deixar explodir uma crise social sem precedentes. A situação é trágica. Ninguém gostaria de ter de votar o que está sendo proposto, mas eu vejo que nós não temos escolha. Há essa coisa de falar que foi por conta de desvio, que roubaram aqui ou acolá. Quem roubou está preso, e quem ainda deve vai ter que pagar para a Justiça. Agora, nós não temos outra escolha. Hoje isso acontece com o Rio de Janeiro, com o Rio Grande do Sul e com Minas Gerais. Daqui a pouco outros Estados também vão ter o mesmo problema. Então, no Rio há o início de uma catástrofe que aparece pintada, e daqui a pouco nós não saberemos o que fazer. As opções são estas: ou votamos, ou o Rio morre. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/04/2017 11:20:00", "O SR. DELEY - Obrigado, Sr. Presidente. Eu não sou frequentador assíduo deste púlpito, mas, diante de tudo o que temos visto e ouvido, sabemos que o Brasil virou um verdadeiro 'Fla-Flu': ou você é isso, ou você é aquilo. Ontem nós começamos a discutir a proposta da negociação das dívidas dos Estados, principalmente de três Estados: o meu Rio de Janeiro, o Rio Grande do Sul e Minas Gerais. Mas não se assustem, porque daqui a pouco essa lista há de aumentar. Ela há de aumentar. Se me perguntassem se eu concordo com aquilo que está no relatório do Deputado Pedro Paulo, excelente e talentoso Deputado, eu diria que concordo com pouquíssimas coisas, para não dizer que não concordo com nada. Mas nós estamos em uma situação em que a nossa escolha é a seguinte: ou nós votamos, ou nós morremos. O Rio de Janeiro passa por uma crise sem precedentes. Eu sempre respeitei os partidos e os colegas deste Parlamento, mas ontem escutei alguns discursos que, perdoem-me, foram intelectualmente desonestos. que querem falar sobre os roubos, àqueles que querem falar sobre as prisões que estão acontecendo - e têm que acontecer; aqueles que desviaram dinheiro público têm que pagar - quero dizer que o problema do Rio é muito diferente. Sim, houve irresponsabilidade quando se trabalhou com barril de petróleo a 120 dólares. Não há a menor dúvida. Agora, eu queria que este Parlamento atentasse para o fato de que estamos prestes, Deputado Carlos Manato, a viver uma situação muito parecida com a que V.Exa. viu no Espírito Santo. Digo àqueles que não quiseram colocar o seu voto e usaram, legitimamente - está dentro do Regimento -, a obstrução que votem contra. Eu queria dizer a V.Exas. que o Rio de Janeiro tem condições de pagar mais seis folhas de pagamento. isso mesmo o que queremos? Se é isso, então vamos embora. Eu cheguei a propor à minha bancada que se juntasse à bancada do Rio Grande do Sul, que se juntasse à bancada de Minas Gerais e avisasse ao Sr. Henrique Meirelles e ao Presidente Michel Temer que não se vota mais nada nesta Casa, ou achamos outro caminho. Este País se chama República Federativa do Brasil. Eu entendo que a maior reforma que poderíamos fazer e que devemos fazer nesta Casa se chama pacto federativo. Enquanto não o fizermos, a democracia sofrerá; enquanto a União ficar com a maior parte de tudo o que se arrecada, será uma ditadura econômica. Eu ouvi uma frase do então Presidente da República José Sarney, sobre a qual o Presidente Temer deveria refletir: 'Se eu fosse escutar tudo o que os economistas me falavam, eu teria sido cassado' . Presidente Carlos Manato, queria terminar dizendo que eu sempre tive muito respeito pelos partidos, pelos Parlamentares, mas me dão asco determinados discursos de determinados Parlamentares, porque me parece que eles não fizeram nada. O que querem é chamar o Governo de golpista. Por exemplo, eu votei, sim, a favor do impeachment da Presidente Dilma Rousseff, porque ela perdeu a governabilidade. A sua política fiscal foi totalmente errada. E ouço determinados Parlamentares falando contra o atual Governo, com o qual não concordo em muitas coisas, como se eles não tivessem culpa de nada, como se não tivessem sido responsáveis pela quebradeira deste País, como se não tivessem culpa por determinadas figuras dos seus partidos terem invadido os fundos de pensão, como se não tivessem quebrado a PETROBRAS. Chega! Eu não aguento mais! Se quiserem, depois eu digo quem é golpista. Eu não sou golpista! Que cada um assuma as suas responsabilidades. A questão do Rio é a seguinte: ou nós votamos, ou nós vamos ter uma crise social sem precedentes naquele Estado. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/03/2017 15:44:00", "O SR. DELEY - Sr. Presidente, eu só queria trazer aqui uma denúncia de que muitas empresas de serviços no nosso País hoje tentam obrigar que o consumidor seja responsável por imprimir seu boleto para fazer um pagamento. Claro que há uma questão ambiental. Isso tudo nós entendemos, mas também entendemos que essas empresas de serviços não podem jogar a responsabilidade para o consumidor. Nós demos entrada a um projeto de lei segundo o qual não pode haver essa prática, não deve ser obrigatória, não deve ser de responsabilidade dos consumidores. Imagine, Sr. Presidente, quantos idosos ainda não têm acesso à Internet ou têm dificuldade de imprimir seus boletos. E o que está acontecendo? As empresas não têm mandado os boletos de pagamento; quando mandam, mandam com atraso, e esses consumidores são obrigados a pagar multas. Está errado! Nós entramos com projeto de lei, e, assim que a Comissão de Defesa do Consumidor voltar ao trabalho, vamos questionar essas principais empresas de serviços que andam fazendo isso com nossos consumidores. Obrigado."], ["21/02/2017 16:22:00", "O SR. DELEY - Sr. Presidente, eu quero agradecer ao Deputado Julio Lopes - e ao Deputado Glauber Braga também, porque, inclusive, fez menção a mim - pela sensibilidade ao valorizar a Casa da Moeda. A Casa da Moeda é um patrimônio do Brasil, é uma empresa pública de alta capacidade instalada e deve ser, sim, prestigiada pelo Governo. Ela tem todas as condições de fazer o que já faz e muito mais. Então, aqui fica o registro de agradecimento ao Deputado Julio Lopes por ter tido a sensibilidade de valorizar uma empresa pública que tem uma capacidade impressionante. preciso que este Plenário também reconheça isso. Obrigado, Sr. Presidente."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2018 17:16:00", "O SR. DELEY - Sr. Presidente, Deputado Carlos Manato, o Governo Federal deve achar que nós temos cara de imbecis. Está aí a medida provisória que tira os recursos do esporte, das confederações, dos clubes. Está parado o esporte brasileiro. O próprio Governo diz que errou, mas continua faturando com as loterias. Governo, nós não somos imbecis. Resolva o problema. Não tire de quem não tem dinheiro. Outra questão, Sr. Presidente: falou-se muito na intervenção federal no Rio de Janeiro, principalmente porque o Governo não tinha desculpas para votar a reforma da Previdência Social. Ele usou a intervenção no Rio de Janeiro. Só que o dinheiro não chegou lá até hoje. Isso nos faz crer que a intervenção, infelizmente, parece mesmo ter sido uma questão política. O SR. PRESIDENTE - Obrigado, Deputado."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 11:16:00", "O SR. DELEY - Sr. Presidente, quase que dando continuidade à fala do Deputado Reginaldo Lopes, quero dizer este Governo, neste momento de Copa do Mundo, pisou na bola, deu de canela, porque, usar a questão da segurança, que, com certeza, é um problema nacional gravíssimo... Aqui, todos nós somos a favor de que consigamos recursos para que invistamos na segurança. Mas, este Governo, Sr. Presidente, comete um erro, porque, para investir na segurança, ele praticamente acaba com o Ministério do Esporte e com o Ministério da Cultura, dois grandes instrumentos na formação de pessoas. Então, este Governo está na contramão. Neste período de Copa do Mundo, esse povo do Planejamento está dando de canela. Tirar dinheiro do esporte e da cultura é realmente uma verdadeira tragédia."], ["22/05/2018 15:00:00", "O SR. DELEY - Sr. Presidente, aproveitando o gancho do Deputado Pedro Uczai, que me antecedeu e falou dos Municípios, eu queria saudar todos os Prefeitos que aqui vieram. Entretanto, também quero fazer um alerta: eu já estou aqui há quatro mandatos e em todos os anos temos essa visita dos Prefeitos a Brasília. Como eu já disse em outras oportunidades, falam em reforma política, em reforma não sei de quê, mas repito: a mãe de todas as reformas chama-se revisão do pacto federativo. Eu queria dizer aos Prefeitos que é muito bacana eles virem aqui. Isso não ocorre só neste Governo; já ocorreu em vários outros governos. O Presidente vai lá, anuncia que vai mandar não sei quantos bilhões de reais, mas esse dinheiro acaba não chegando e não se resolve nada. A mãe de todas as reformas chama-se revisão do pacto federativo. Obrigado, Sr. Presidente."], ["02/05/2018 15:24:00", "O SR. DELEY - Presidente, eu trago inicialmente dois recados ao Presidente Temer. Eu não tenho dúvida, Deputada Soraya, da capacidade do interventor na área de segurança no Rio de Janeiro. Queria dizer, Presidente Temer, que parece que a sua intervenção está dando certo. Sabe por quê? Porque os bandidos estão saindo do Rio e indo para o interior. Eu chamo a atenção dos interventores na área de segurança no Rio de Janeiro. Eu votei a favor da intervenção, que não foi planejada. Nós sabemos muito bem por que ela foi feita: eles não tinham os votos necessários para aprovar a malfadada reforma da Previdência. Foi uma jogada política. Eu espero que se consiga corrigir essa estratégia, porque até agora, lamentavelmente, nós não vimos resultado, Deputado Ezequiel. A cidade de Angra dos Reis está tomada pelos bandidos. Na minha cidade, Volta Redonda, outrora tranquila, estamos vendo briga de facção todos os dias. Os bandidos estão se locomovendo da Capital para a Baixada, para o interior do Estado. Essa é a grande verdade, Presidente Temer. Passo a abordar o segundo assunto. Nós votamos aqui um projeto segundo o qual o País só poderia comprar moeda no exterior se a Casa da Moeda não tivesse condições de fabricá-la. Pois a equipe econômica, sem ao menos consultar a Casa da Moeda ou lhe dar condições, está comprando moeda no exterior. A quem interessa isso? A quem interessa isso, se nós temos a Casa da Moeda, que dispõe de capacidade instalada, de totais condições de atender não só o Brasil mas também os demais países da América do Sul? Há coisas estranhas acontecendo, e elas precisam ser muito bem explicadas. Passo ao terceiro assunto, Sr. Presidente. Eu já falei várias vezes aqui sobre o processo de privatização. Em Volta Redonda, minha cidade, a CSN, a Companhia Siderúrgica Nacional foi privatizada. Eu posso dizer que ela foi entregue de mão beijada ao Sr. Benjamin. Ele ficou com uma boa parte das terras, fechou o escritório central, fechou vários campos de futebol. Agora ele diz que vai fechar o hospital que antigamente atendia os aposentados e os funcionários da empresa. Ele simplesmente vai fechar esse hospital! O que mais me assusta é que o Prefeito da cidade, os Vereadores da cidade, ninguém se pronuncia! Eu quero saber o que vai ser feito. Os hospitais, os privados e os públicos, já não conseguem atender a demanda que existe hoje. Eu quero saber do Prefeito de Volta Redonda, que se reúne com o Sr. Benjamin, que adora um dinheirinho do BNDES, como vamos fazer. Ele vai lá discutir a respeito de emprego. Mas é preciso lembrar que, quando se fecha o Hospital Vita, se desempregam mil pessoas. Além disso, é sensível o segmento da saúde. Sr. Presidente, eu estou aguardando as respostas e estudando o caminho. Nem que eu fique sozinho nessa luta, não vou deixar de incomodar esse senhor, que pega dinheiro direto no BNDES. Pode saber o Sr. Benjamin que nós vamos tomar alguma atitude. Para terminar, Sr. Presidente, eu registro o meu repúdio a essa questão de assédio sexual na ginástica olímpica. Esse é um assunto muito grave. Eu espero que bem rápido tenhamos respostas. Obrigado."], ["17/04/2018 14:36:00", "O SR. DELEY - Sr. Presidente, eu recebi um comunicado informando que foi suspensa pela Casa da Moeda a compra de moedas no exterior. Nós votamos uma lei que dizia que o Banco Central só poderia comprar moedas ou notas quando a Casa da Moeda demonstrasse incapacidade de fazê-lo. Eu quero repetir - e isso não é um fala de esquerda ou de direita - que a Casa da Moeda tem uma capacidade instalada para fabricar moeda para o Brasil e para vários outros países da América do Sul. Repito: não se trata de uma fala de esquerda nem de direita. Os 15 maiores PIBs do mundo não deixam, em hipótese alguma, que as suas moedas e as suas notas sejam feitas em outros países. Isso é uma questão de segurança nacional. Portanto, eu espero que o Banco Central reflita e não cometa esse erro. Muito obrigado, Presidente e Deputado Arnaldo Jordy. O SR. PRESIDENTE - Obrigado. Cumprimento V.Exa. pelo pronunciamento."], ["11/04/2018 13:24:00", "O SR. DELEY - Sr. Presidente, só para repetir, esse Governo e a equipe econômica fazem uma covardia com o patrimônio brasileiro! Eu queria chamar a atenção dos Deputados de todos os vieses ideológicos para o que está acontecendo com a Casa da Moeda, que é uma questão de segurança nacional. Essa equipe econômica está querendo comprar moeda no exterior, e isso é de grande covardia! Essa equipe econômica retém os recursos que pertencem à Casa da Moeda - a Desvinculação de Recursos da União, a DRU, e o Sistema de Convênios, o SICONV - para dizer que a instituição não tem condições de produzir. óbvio! Se o Governo segura os recursos que ela usaria para investir e produzir, é óbvio que ela não vai conseguir fazer! Equipe econômica, pare com essa covardia! Nós estamos de olho, e vocês com certeza não vão privatizar esse patrimônio do povo brasileiro! Muito obrigado."], ["27/03/2018 11:00:00", "O SR. DELEY - Sr. Presidente Delegado Edson Moreira, tive a oportunidade, nesta semana, de rodar pelo norte e pelo noroeste do Estado do Rio de Janeiro, e isso só fortaleceu a ideia que já tenho há muito tempo. Sabemos que o País passa por gravíssimos problemas na área da segurança, nos presídios, enfim, há vários problemas crônicos neste País. E, mais do que nunca, eu vejo que, se nós não fizermos o que para mim é a mãe de todas as reformas, a revisão do pacto federativo, este País não vai andar. inaceitável que a maior parte dos impostos pagos pelo povo brasileiro fique com o Governo Federal, outra parte significativa, com os Estados, e o que sobra, com os Municípios. Eu não tenho dúvida de que a maioria dos mais de 5 mil Municípios deste País está quebrada. Por isso, a revisão do pacto federativo é a mãe de todas as reformas. Era isso que eu queria deixar registrado."], ["13/03/2018 18:00:00", "O SR. DELEY - Presidente Rodrigo, o que me traz aqui são dois assuntos. O primeiro deles é um apelo que quero fazer a V.Exa., Deputado Rodrigo, não só como Presidente, mas também como Deputado do nosso Estado, acerca da situação da estrada, no sul fluminense, em que estão localizados os Municípios de Visconde de Mauá e Maringá, dois polos turísticos de extrema importãncia. V.Exa. deve ter tido a informação de que a estrada praticamente acabou, e o apelo que faço a V.Exa., não só como Presidente desta Casa, mas também como Parlamentar do Rio de Janeiro, é para que tome conhecimento do problema, sabendo que é fundamental, porque milhares de pessoas ficaram isoladas, e o turismo, extremamente prejudicado. Então esse é o primeiro apelo que faço a V.Exa. O segundo tema de que quero falar eu acredito que também tenha deixado V.Exa. triste. Eu tenho que fazer o registro da morte de Bebeto de Freitas, um dos maiores esportistas deste País - medalha de prata no voleibol nas Olimpíadas de Barcelona e um grande botafoguense. Eu gostaria de propor a esta Casa que nós fizéssemos 1 minuto de silêncio em homenagem ao Bebeto de Freitas, que foi um grande esportista do Brasil e foi quem impulsionou o voleibol no Brasil."]]}