{"DELTAN MARTINAZZO DALLAGNOL": [["22/06/2016 10:03:00", "O SR. DELTAN MARTINAZZO DALLAGNOL - Bom dia a todos. Hoje é um dia que tem um brilho democrático especial, porque hoje se discute um projeto do povo, com o povo, na Casa do Povo. Eu gostaria, por isso, de parabenizar pela iniciativa o Deputado Antonio Carlos Mendes Thame, da Frente Parlamentar Mista de Combate à Corrupção e da Frente Parlamentar pela Aprovação das Dez Medidas contra a Corrupção Propostas pelo MPF. O meu papel hoje aqui é secundário, é basicamente o de introduzir especialistas que falarão sobre essas dez medidas, sobre cada uma especificamente, e pessoas do povo que lutaram com sangue, suor e lágrimas pela aprovação dessas medidas, pela coleta das assinaturas. Nesta minha introdução, eu gostaria de deixar três pontos para a reflexão dos senhores. O primeiro ponto é que a corrupção mata. O segundo ponto é que um paraíso de impunidade é um paraíso de corrupção. O terceiro ponto é que as dez medidas contra a corrupção formam um desincentivo apto, um desincentivo apropriado contra a corrupção. Em primeiro lugar, a corrupção mata. Nas palestras sobre as dez medidas contra a corrupção que fiz ao redor do País, especificamente no Estado da Bahia, um colega me contou um caso que aconteceu lá. Descobriram, em determinado momento, que muitos remédios estavam espalhados à margem da rodovia. Começou-se uma investigação e o que se descobriu foi que aqueles remédios haviam sido adquiridos em fraude a licitação. O custo daquele remédio chegou a ser de dez vezes o preço de um na farmácia. E mais: grande parte daqueles remédios havia sido adquirida com seu prazo de validade vencido. Aquele mesmo colega Procurador da República conhecia uma pessoa especial, uma pessoa que havia, naquele período, procurado um posto de saúde, correndo risco de vida. E a morte daquela pessoa poderia ter sido impedida se um daqueles remédios que tinham o prazo de validade vencido e que havia sido descartado estivesse disponível na farmácia. A corrupção mata. A corrupção é uma assassina sorrateira, invisível e de massa. Ela é uma serial killer que se disfarça de buracos em estradas, em falta de medicamentos, em crimes de rua e em pobreza. Estima-se que se desviam pela corrupção, no Brasil, 200 bilhões de reais. Esse valor poderia triplicar o investimento federal em saúde, poderia triplicar o investimento federal em educação, poderia quintuplicar tudo o que se investe em segurança pública na Federação, compreendendo União, Estados e Municípios. Nós poderíamos viver num país muito melhor. E mais: estudos feitos pelo Banco Mundial mostram que, quanto maiores os índices de corrupção, menores são os índices de desenvolvimento econômico ou social. Se queremos um país com uma economia mais forte, precisamos diminuir os níveis de corrupção no Brasil. O primeiro ponto, então, é que corrupção mata, que a corrupção ceifa a vida de milhões de pessoas. O segundo ponto é que um paraíso de impunidade é um paraíso de corrupção. Eu ingressei no Ministério Público há 13 anos, com 23 anos de idade - 22 anos para 23 anos de idade. Entrei no Ministério Público em busca da promoção da justiça. Sabia que uma pessoa ou um grupo de pessoas não vão mudar o País, que apenas a sociedade e o Congresso Nacional, em parceria com a sociedade, juntos, são capazes de mudar a nossa realidade. Mas eu queria dar a minha melhor contribuição. Comecei atuando em Campinas, fui para Curitiba e passei a atuar num grande caso, no caso que investigou o desvio de mais de 25 bilhões de dólares, conhecido como 'caso Banestado' ou 'Força-Tarefa CC5'. Nós propusemos dezenas de acusações criminais contra centenas de pessoas. O que descobrimos, hoje, através do levantamento de um jornal de grande circulação no Estado do Paraná, é que todas essas ações ou já prescreveram, ou seja, encerraram de modo abreviado - porque foram extintas pelo decurso do tempo, sem a aplicação de uma decisão judicial, por um furo do nosso sistema, por um buraco que produz impunidade -, ou ainda estão tramitando nos escaninhos do Poder Judiciário, rumo à impunidade. O nosso sistema é leniente e não funciona. Em seguida, eu passei a atuar em outro caso de desvio de verbas públicas no poder público. Esse caso também não deu em nada. Passei a atuar, então, em outro caso envolvendo grande corrupção e empresários. Esse caso fez seu caminho pelo sistema, chegou ao Superior Tribunal de Justiça, e lá foi enfrentada uma questão que é enfrentada em diversos outros casos similares. Nunca nenhum caso foi derrubado com base naquela questão. Mas o meu caso, envolvendo réus influentes, foi colocado de modo raso, foi derrubado de modo inesperado. A minha vida é uma vida de sofrimento não só com a corrupção, mas também com o insucesso da luta contra a corrupção. Eu conto a minha experiência não por ela ser única, mas, pelo contrário, porque ela é regra. Eu tenho centenas, milhares de colegas por todo o País que vivem, que experimentam diariamente a impunidade das pessoas influentes. Nós temos um sistema de justiça disfuncional, que funciona contra o pobre e não contra as pessoas influentes. Agora, o nível de corrupção é alarmante. A corrupção não é um problema do partido A ou do partido B, do governo A ou do governo B. A corrupção no Brasil é histórica, é endêmica, é sistemática e se arrastou ao longo das últimas décadas. Apenas na década de 90, um estudioso da corrupção no Brasil apontou 88 escãndalos de corrupção, só na área federal. O que corrupção e impunidade têm a ver uma coisa com a outra? Tem tudo a ver uma coisa com a outra. Isso quem diz não é Deltan, é quem mais estuda a corrupção no mundo. São autores como Susan Rose-Ackerman, da Universidade de Yale, e Robert Klitgaard, da Califórnia, são pesquisadores da criminologia do colarinho-branco nos Estados Unidos da América. A impunidade alimenta a corrupção. Esses estudos dizem que o corrupto ou a pessoa que decide ou não se corromper faz, basicamente, uma análise de custos e benefícios, como se estivesse diante de pratos de uma balança. No prato da balança dos benefícios está o dinheiro que a pessoa desvia e que é difícil de recuperar para os cofres públicos. No prato da balança dos custos estão, ou pelo menos deveriam estar, a probabilidade da punição e o montante da punição. Mas nós temos diversos problemas no Brasil que afetam essa equação e favorecem a prática da corrupção. Em primeiro lugar, o dinheiro desviado do nosso bolso, do bolso da sociedade, é difícil de ser recuperado. Isso torna o prato da balança dos benefícios tentador. Em segundo lugar, no prato da balança dos custos nós vemos, segundo estudo publicado pela Fundação Getulio Vargas, que a probabilidade da punição da corrupção é de apenas 3%, ou seja, em apenas três de cada cem casos de corrupção se chega a uma punição. Agora, se o ouvinte acha que nesses casos a pessoa vai para a cadeia, não. Não vai para a cadeia. Isso não é uma realidade, porque, no Brasil, a punição da corrupção é uma piada e é uma piada de mau gosto. A punição começa em 2 anos, e a pessoa vai prestar serviços à comunidade ou vai doar cestas básicas. Isso gera uma ausência de qualquer barreira. Não temos muros, como cidade, como país, contra a corrupção e a impunidade de nossos inimigos. Estamos expostos aos nossos inimigos. Para vocês terem uma ideia, eu fui analisar quantas pessoas estão presas por corrupção no Estado do Paraná. Achei que não haveria nenhuma. Para a minha surpresa, nós temos 54 pessoas presas por corrupção no Estado do Paraná. Fiquei tão surpreso com isso, por conhecer o sistema, por saber que não funciona, que é disfuncional, que fui analisar a ficha criminal de cada um deles. O que constatei foi que, dos 54 presos, 52 praticaram crimes como descaminho, contrabando, direção alcoolizada ou tráfico de drogas e, na hora de serem presos, ofereceram propina para o guarda, para não serem presos - 52 dos 54. E os outros dois? Um era oficial de justiça que recebeu propina para fazer uma notificação - certamente não tinha um bom advogado - e o outro era louco, alguém que foi submetido àquilo que nós chamamos, em Direito, de 'medida de segurança', porque fez algo fora das suas capacidades intelectuais ou volitivas plenas. Um paraíso de impunidade, portanto, é um paraíso de corrupção. Eu já pontuei que a corrupção mata e, mais do que isso, que nós temos um paraíso de impunidade que gera um paraíso de corrupção? Agora eu vou para o meu terceiro ponto: as dez medidas contra a corrupção formam um sistema de desincentivos apropriado para o combate à corrupção. Eu vou começar com um exemplo que ouvi na semana passada, na Universidade de Oxford, e que foi pronunciado pelo Ministro do STF Roberto Barroso. Ele contou a história de um senhor, já de idade, avarento, que estava à beira da morte. Esse senhor precisava ser transportado por uma UTI móvel, de avião, de uma cidade a outra. Ele já estava praticamente sem sinais de vida, estava quase em estado vegetativo, não respondia a perguntas. Um dos seus filhos decidiu botar a mão no bolso e pagar por aquele transporte. Pagou do seu próprio bolso. Colocaram esse senhor numa maca e levaram ele para o avião. Quando ele entrou no avião, olhou ao redor, olhou todos aqueles equipamentos, percebeu que estava no avião e falou pela primeira vez em muito tempo: 'Quem está pagando por isso?' Vejam que um sistema de incentivos e desincentivos move os seres humanos. Uma pessoa à beira da morte praticamente ressuscitou diante do incentivo apropriado. Nós vemos que outros países, como Hong Kong, venceram a corrupção diante de incentivos apropriados. O Brasil está, na fila da honestidade da Transparência Internacional, na posição n 76. Estamos longe de uma posição honesta. Hong Kong conseguiu avançar de uma situação de corrupção endêmica para a 17 posição nesse ranking exatamente porque estabeleceu uma política de incentivos e desincentivos apropriada contra a corrupção. Essas dez medidas têm três focos centrais que objetivam constituir um sistema adequado de incentivos e desincentivos, uma atuação no que se refere àquela balança sobre a qual nós conversamos. O primeiro foco dessas dez medidas é a punição adequada contra a corrupção, em termos de pena, e que saia do papel, fechando as brechas da lei pelas quais os criminosos escapam. O segundo objetivo central desse pacote das dez medidas é o de criar instrumentos para a recuperação do dinheiro desviado, para a atuação sobre o outro prato da balança de incentivos e desincentivos. Por fim, não fechando os olhos para a realidade de que a corrupção também é um fenômeno cultural, o terceiro objetivo central desse pacote é o de criar uma conscientização ainda maior dos danos que a corrupção causa e desestimular a sua prática por uma mudança de cultura, como aconteceu em Hong Kong por meio de campanhas de marketing de massa contra a corrupção, de programas e pesquisas em escolas e universidades, por meio de treinamentos de todos os agentes públicos a cada 5 anos, de programas específicos que gerem reações automáticas contra a corrupção. Já me encaminhando para o encerramento, eu gostaria de destacar duas características centrais desse pacote. A primeira: as punições se aplicam para o futuro. Toda mudança de punição vale apenas para fatos praticados após a promulgação desse pacote. O objetivo não é o de atuar sobre o que aconteceu na Operação Lava-Jato, sobre o que aconteceu em outros grandes casos de corrupção, mas, sim, o de evitar que eles se repitam, o de evitar que os sucessivos escãndalos de corrupção aconteçam no futuro. A segunda característica: essas propostas são apartidárias. Elas não têm nada a ver com partido, porque corrupção não tem nada a ver com partido. A corrupção é apartidária no Brasil. Em razão dessas características e da aptidão das medidas, mais de mil entidades, além dos mais de 2 milhões de assinaturas, apoiam concretamente essas dez medidas, incluindo entidades altamente imparciais, reconhecidas nacional e internacionalmente, como a AJUFE - Associação dos Juízes Federais do Brasil e a Transparência Internacional, entidade fundada na década de 90, em Berlim, e uma das mais reconhecidas mundialmente no que se refere ao combate à corrupção. Hoje nós temos aqui especialistas que representam um imenso grupo de pessoas. Temos especialistas ligados ao Ministério Público Federal, aos Ministérios Públicos dos Estados, à Justiça Federal, à Controladoria-Geral da União, ao Tribunal de Contas da União, a movimentos sociais, além do Presidente da Federação das Indústrias do Estado do Paraná. Após citar os três pontos - que a corrupção mata, que um paraíso de corrupção é um paraíso de impunidade e que nós precisamos de um sistema de desincentivos contra a corrupção, como as dez medidas contra a corrupção -, eu gostaria de encerrar dizendo que precisamos reaproximar o Congresso da sociedade. preciso que a sociedade reconheça que nem todo político é corrupto, que não cabe generalizar, porque a generalização condena os bons com os ruins. Mais do que isso, a generalização afasta as boas pessoas da política, quando o que queremos, na verdade, é o contrário, que as boas pessoas vão para a política. De outra parte, é preciso que o Congresso perceba que tem em suas mãos a oportunidade de ouro de ouvir mais de 2 milhões de pessoas que não querem viver em outro país, mas querem viver, como se tem dito, em outro Brasil. Não só eu, mas também cada cidadão que colocou a sua assinatura nessas propostas, cada entidade que apoiou formalmente essas propostas depositou as suas esperanças, as esperanças da democracia, neste Parlamento, nestes Congressistas. Eu particularmente deposito a minha esperança de ter uma Justiça que funcione de modo igual, de modo republicano, para pobres, ricos, poderosos e influentes; que funcione de modo cego. Acredito que a Justiça igual para todos, como a que nós temos visto na Lava-Jato, vai constituir um sistema efetivo de desincentivo à prática da corrupção e vai permitir que o dinheiro público retorne para a sociedade em serviços essenciais, para ser investido em segurança pública, educação, saneamento básico e saúde. Eu agradeço a todos vocês por esta oportunidade. Eu gostaria de voltar a palavra ao Presidente, para que nós possamos ouvir - agora, sim - grandes especialistas em cada um dos assuntos."]]}