{"DEOCLIDES MACEDO": [["19/12/2017 18:04:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT encaminha 'sim' e entende que esse programa é muito importante, porque pode criar opções de novos voos, novas alternativas em todo o Brasil, inclusive em cidades polos. Inclusive, agora, no próximo dia 27, será realizada, em Imperatriz, uma audiência pública com o Secretário Nacional de Aviação Civil, Dario Rais Lopes, que examinará in loco as condições do Aeroporto Prefeito Renato Cortez Moreira, para evitar que voos sejam cancelados ou atrasados ou que decolagens não aconteçam. Dessa forma, nós encaminhamos 'sim'. Desde já, queremos registrar essa importante audiência pública do dia 27, em Imperatriz, com o Secretário Nacional de Aviação Civil."], ["19/12/2017 18:04:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT entende que esse projeto é importante. No entanto, achamos que este não é o momento ideal para sua apreciação. Portanto, o PDT entra em obstrução."], ["19/12/2017 18:04:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT orienta obstrução. Aproveito ainda esta oportunidade para parabenizar o Governador Flávio Dino, do Maranhão, que vai inaugurar no dia 22 de dezembro, na próxima sexta-feira, o mais belo cartão-postal da Região Tocantina: a Avenida Beira Rio, em Imperatriz, revitalizada, um ambiente para que a população e as famílias do Município e de toda a Região Tocantina possam ali se deleitar com as belezas do Rio Tocantins. Parabéns ao Governador Flávio Dino; parabéns a Imperatriz, à Região Tocantina, parabéns ao Secretário Clayton Noleto e a todos os funcionários que trabalharam naquela bonita obra, que será o mais belo cartão-postal na cidade de Imperatriz, a nossa Avenida Beira Rio. Muito obrigado."], ["19/12/2017 15:52:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT entende que essa matéria é muito importante. O desmembramento de universidades federais para criar novas universidades no País é um avanço para a educação. Nós do PDT votamos 'sim'. Inclusive fazemos questão de dizer que também temos uma proposta, uma indicação para a criação da Universidade Federal do Sul do Maranhão, a UFMA-Sul, desmembrada da Universidade Federal do Maranhão. Nós queremos que o Governo Federal tenha a sensibilidade e possa também encaminhar essa matéria, que já está em discussão em audiências públicas e em todo o Estado do Maranhão. O PDT vota 'sim', Sr. Presidente."], ["19/12/2017 15:52:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT apoia todas os três projetos de lei do Poder Executivo, o que desmembra a Universidade Federal de Mato Grosso, criando a Universidade Federal de Rondonópolis, e agora também os que desmembram a Universidade Federal de Goiás, criando a de Jataí e também a de Catalão. Isso mostra, Sr. Presidente, a nossa convicção de que as universidades públicas e gratuitas têm condições de oferecer educação superior de qualidade. por isso que nós acreditamos que a proposta que fizemos ao Governo Federal para a criação da Universidade Federal do Maranhão do Sul será encaminhada a esta Casa. Se Deus quiser, o Maranhão também vai ter a sua nova universidade federal, a Universidade Federal do Maranhão do Sul, a UFMA-Sul."], ["12/12/2017 15:48:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT votou a favor do texto principal e defende que possamos votar também os destaques, porque esse projeto de lei é importante para produtores rurais, para a agricultura familiar de todo o Brasil. Portanto, o PDT encaminha 'não' ao requerimento de retirada de pauta."], ["12/12/2017 15:48:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT entende que esta matéria é importante para os lotéricos de todo o Brasil, porque faz justiça à categoria. Temos que votá-la. Votamos 'não' ao requerimento."], ["12/12/2017 15:48:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT, que votou contra o congelamento dos gastos em saúde, entende a relevãncia da matéria e a importãncia das Santas Casas. Da mesma forma que fez com os agentes comunitários de saúde e com os agentes de combate a endemias, o PDT, reconhecendo essa luta das Santas Casas, orienta 'sim', Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, hoje votamos aqui os destaques do Projeto de Lei n 9.206, de 2017, que tratou da renegociação das dívidas dos produtores rurais de todo o Brasil. Eu quero ressaltar um importante destaque que beneficiou 40 produtores rurais da região de Balsas e que foi aprovado hoje aqui na Cãmara dos Deputados Eles fazem parte do Programa de Cooperação Nipo-Brasileira para o Desenvolvimento dos Cerrados - PRODECER III e são verdadeiros pioneiros naquela região. O programa de fomento ao desenvolvimento do Cerrado ajudou a desenvolver não só aquela região do Maranhão, mas também do Tocantins e do Piauí. Portanto, quero louvar a Cãmara dos Deputados por ter aprovado esse destaque."], ["06/12/2017 17:16:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT entende, no encerramento desta discussão, que esta matéria é muito importante para que os produtores rurais de todo o Brasil - o mini, o pequeno, o médio, o grande - possam renegociar as suas dívidas e ter condições de voltar a produzir, para que a agricultura familiar, o agronegócio continue sendo um instrumento importante de produção e de desenvolvimento para o nosso País. O PDT vota 'sim', Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT entende que esta matéria é importante para que os produtores do nosso País - o mini, o pequeno, o médio e o grande agricultor - possam renegociar as suas dívidas rurais e voltar a produzir. O PDT encaminha 'sim', Sr. Presidente."], ["06/12/2017 14:20:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, nós queremos, em nome do PDT, parabenizar V.Exa. e toda a Casa por terem aprovado a urgência desta matéria importante para os agentes comunitários e os agentes de combate às endemias de todo o Brasil, que mais uma vez estão mobilizados aqui na Cãmara dos Deputados. Com certeza, tanto esta matéria como a PEC 22 nós haveremos de votar e fazer justiça aos agentes comunitários ainda, se Deus quiser - pelo menos esta matéria, cuja urgência foi votada hoje -, na próxima semana. Eu quero cumprimentar a Confederação Nacional dos Agentes Comunitários de Saúde e a Federação dos Agentes Comunitários do Estado do Maranhão, muito bem representada aqui pela nossa companheira Marleide."], ["30/11/2017 10:48:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar que vai acontecer hoje e amanhã, no Município de Imperatriz, um grande evento: o Encontro Maranhense de Jovens Empresários. Jovens empresários de todo o Brasil já estão se dirigindo para Imperatriz. Muitos já estão lá para participar desse importante evento, que vai discutir assuntos relevantes do empresariado, daqueles que estão investindo, estão empreendendo no nosso País. Eu quero saudar Vanessa Zucatelli, Presidente do CONJOVE - Conselho de Jovens Empresários da Associação Comercial e Industrial de Imperatriz, e todos aqueles que estão apoiando esse importante evento. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil ."], ["29/11/2017 14:50:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero registrar a presença neste plenário do Vereador Ricardo Seidel, da cidade de Imperatriz, ao lado de uma grande comitiva do Estado do Maranhão. Eles vieram participar de um evento nacional do SEBRAE, o Fomenta - Encontro de Oportunidades para Micro e Pequenas Empresas nas Compras Governamentais, que reúne empreendedores, microempreendedores e gestores públicos. Eles estão aqui participando desse evento muito importante para o empreendedorismo, principalmente nas relações público-privadas. importante que se ressalte que Imperatriz está entre as principais cidades do Brasil na implementação da Lei da Micro e Pequena Empresa. Dessa forma, eu quero, como ex-Prefeito que também foi homenageado pelo SEBRAE por duas vezes como Prefeito Empreendedor no Estado do Maranhão, saudar toda a comitiva do Estado que está aqui presente e, em especial, o Ricardo Seidel, de Imperatriz. Peço que meu pronunciamento conste do programa A Voz do Brasil ."], ["27/11/2017 20:56:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, muito embora o PDT tenha feito uma nova orientação pela obstrução, eu quero registrar que, assim como o Deputado Esperidião Amin acabou de falar, consideramos importante esta medida provisória. Eu acho que ela tem pontos mais positivos do que negativos. Ela é importante para os produtores rurais do Brasil, principalmente do Norte e do Nordeste. Por isso, vamos continuar com a nossa posição pessoal pelo 'não'."], ["23/11/2017 16:15:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, não se pode salvar um rio decretando a morte do outro. Esta é a minha posição em relação ao Projeto de Lei n 6.569, de 2013. Esse projeto de lei refere-se à navegação fluvial e suporte de regularização hídrica do Rio São Francisco através do Rio Tocantins. O projeto teve uma emenda aprovada e sua redação final na Comissão de Constituição e Justiça, na Cãmara dos Deputados, no dia 31 de outubro de 2007, e foi encaminhado para o Senado Federal no dia 8 de novembro, tendo como Relatora a Senadora Kátia Abreu. Sras. e Srs. Deputados, o projeto prevê a transposição do Rio Tocantins para a Bacia do Rio São Francisco, o que em nossa opinião causará um colapso, pois o déficit hídrico, ocasionado pela escassez de chuva na região e em toda a Bacia do Rio Tocantins, vem se agravando desde 2015. A falta de chuvas na região tem causado muitos transtornos ao Estado do Maranhão, como racionamento de água e prejuízos à economia local, aos ribeirinhos, às cidades que são abastecidas pela captação de água do Rio Tocantins. Naturalmente, isso causa prejuízos também à pesca e à geração de emprego e renda em toda a região do Estado do Maranhão, banhada pelo Rio Tocantins. De acordo com dados da Agência Nacional de - ANA, as hidrelétricas localizadas no rio também estão prejudicadas com a seca. A falta de chuvas ocasiona a redução da capacidade de armazenamento de água, prejudicando o abastecimento humano e a irrigação. A crise hídrica e a situação das operações dos reservatórios do Rio Tocantins, no Estado do Maranhão, foi tema da mesa-redonda que aconteceu no início de setembro, na cidade de Imperatriz, na sede do Ministério Público Estadual, resultado de um requerimento de minha autoria, aprovado na Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia - CINDRA, aqui da Cãmara dos Deputados. Durante o evento foram discutidas ações para serem desenvolvidas a curto, médio e longo prazos, com o objetivo de preservar os reservatórios do rio e também revitalizar os afluentes e as margens. Outro ponto abordado foi a importãncia de adotar medidas socioeducativas junto à população para garantir a preservação do leito do rio. Faço parte do Comitê de Crise da Agência Nacional de . Vou cobrar do órgão uma manifestação oficial sobre o assunto na semana que vem. A mobilização para salvar o Rio Tocantins tem sido muito grande. Envolve a sociedade, o poder público, as organizações não governamentais, enfim, toda a sociedade. Não podemos permitir que esse projeto tenha êxito. Solidarizo-me com a situação do Rio São Francisco, mas a solução proposta pelo PL arruinará o Tocantins. Por isso, ele deve ser rejeitado. O Nordeste todo tem sofrido por causa da estiagem, mas essa solução é inadmissível e precisa ser combatida. Lutarei no Congresso Nacional pela não aprovação desse projeto. meu dever, como Deputado Federal, defender a Bacia do Rio Tocantins, vital que é para o Estado do Maranhão. Sr. Presidente, Sras. e Srs. Deputados, chamo a atenção desta Casa para esse grave equívoco, na nossa opinião, que é a proposta desse projeto de lei que prevê a transposição do Rio Tocantins para o Rio São Francisco. Nós sabemos da importãncia do Rio Francisco. Mas também quem conhece a realidade hoje do Rio Tocantins sabe que jamais esse projeto vai resolver a situação, porque, como disse no início, não se pode salvar um rio decretando a morte do outro. A transposição do Rio Tocantins para o Rio São Francisco com certeza vai decretar a morte do Rio Tocantins. Nós não podemos permitir isso. Portanto, faço um apelo a esta Casa, ao Senado Federal, à Senadora Kátia Abreu e a todos que puderem ajudar para que juntos encontremos uma alternativa que seja boa para o Rio São Francisco, mas que não passe, de forma nenhuma, pela transposição do Rio Tocantins. Sr. Presidente, eu agradeço a oportunidade e peço que seja divulgado no programa A Voz do Brasil o nosso pronunciamento. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Deoclides. Parabéns pelo seu pronunciamento!"], ["22/11/2017 13:26:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero apenas parabenizar a Casa, a Cãmara dos Deputados, por ter aprovado ontem uma medida importante, que diz respeito à contribuição das mineradoras pelos minérios que são extraídos nos nossos Estados. No Estado do Maranhão, mais de 20 Municípios vão se beneficiar com a nova alíquota, de 3,5%, da CFEM, que vai gerar recursos para as áreas da saúde, da educação, da habitação, da assistência social, etc. Esses recursos vão chegar aos Municípios que são cortados pelas nossas ferrovias - no caso do Maranhão, pela Estrada de Ferro Carajás. Portanto, parabéns à Casa! Peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["22/11/2017 13:32:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT entende que nós temos que priorizar a MP da Mineração, porque ela está prestes a caducar. Votamos ontem a CFEM, esta medida importante para os Municípios que são atingidos pelas mineradoras, e, consequentemente, o partido defende que retomemos a apreciação da medida provisória que trata da mineração, que está faltando, que cria a Agência Nacional de Mineração. Portanto, nós encaminhamos 'não'."], ["21/11/2017 12:16:00", "O SR. DEPUTADO DEOCLIDES MACEDO - Sra. Presidente, minhas saudações a V.Exa. Quero cumprimentar as Sras. Deputadas e os Srs. Deputados e as Sras. Senadoras e os Srs. Senadores aqui presentes, bem como todos os que participam desta Comissão Geral. Em nome do Reitor Roberto Brandão, do Instituto Federal do Maranhão - IFMA, quero saudar todos os reitores. Em nome da Reitora e Profa. Nair Portela, da Universidade Federal do Maranhão - UFMA, saúdo todos os reitores e reitoras das universidades federais. Quero dizer da importãncia desta Comissão Geral e de hoje discutirmos e debatermos este tema no Plenário da Cãmara dos Deputados. importante que todos os Deputados e Senadores que estão nos gabinetes acompanhem o trabalho desta Comissão e que façamos de tudo para que, na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, seja reparado este grave equívoco cometido na proposta orçamentária encaminhada, que reduz significativamente os recursos das universidades federais e dos institutos federais de educação, ciência e tecnologia. Entendemos que é preciso que o Congresso Nacional, a Cãmara dos Deputados e o Senado Federal, no Orçamento do ano que vem, faça justiça ao ensino superior no Brasil, garantindo os recursos necessários para que as universidades e os institutos federais continuem prestando os relevantes serviços que prestam à nossa sociedade. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, Deputado."], ["21/11/2017 16:46:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT orienta 'não', porque entende que uma matéria de tamanha relevãncia deveria ter sido encaminhada através de projeto de lei para ser discutida em Comissões, e não em medida provisória. Portanto, o PDT orienta 'não'."], ["21/11/2017 16:46:00", "O SR. DEOCLIDES MACEDO - O PDT, Sr. Presidente, orienta 'sim', porque entende que vai beneficiar os Estados do Nordeste, inclusive o Estado do Maranhão."], ["09/11/2017 17:20:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, em 10 de novembro de 1994 criavam-se 81 novos Municípios do Maranhão. São 23 anos de emancipação política. Nós queremos parabenizar todos os novos Municípios criados nessa lei de 1994. O PDT encaminha o voto 'sim'."], ["09/11/2017 17:20:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero cumprimentar as colegas Deputadas e os colegas Deputados por votarmos aqui matérias importantes para a sociedade, matérias da área de segurança pública. Quero também cumprimentar os 81 novos Municípios do Estado do Maranhão que completam 23 anos de emancipação política. São cidades importantes que hoje têm a sua autonomia política e administrativa, que têm a sua própria Cãmara Municipal, que têm a sua própria Prefeitura, que os está administrando com muita dificuldade, mas acima de tudo com muita determinação para atender aos interesses das pessoas que nelas vivem. Portanto, aos 81 novos Municípios do Estado do Maranhão os nossos parabéns. Que possamos, aqui no Congresso Nacional, ajudar esses Municípios a saírem desta crise. Peço que conste no programa A Voz do Brasil o meu pronunciamento."], ["07/11/2017 17:58:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, quero aqui registrar um importante evento que aconteceu no Município de São Pedro dos Crentes, na semana de 23 a 29 de outubro passado: a Igreja Assembleia de Deus comemorou ali 70 anos de existência, uma existência que se confunde com o próprio nome e a história do Município. A igreja é comandada pelo Pastor Manoel Lima. Lá estiveram presentes o Presidente da Convenção dos Ministros das Igrejas Evangélicas Assembleias de Deus no Maranhão - COMADESMA, Pastor Cavalcante, pastores que historicamente congregaram e dirigiram aquela Igreja, pessoas evangélicas, a população de toda a região e os ex-Prefeitos Antonio Arruda, Zequinha Coelho e Luiza Macedo. Enfim, todas as pessoas da região estiverem presentes, participando daquela bonita comemoração, que se tornou uma verdadeira festa de toda a região tocantina e do sul do Maranhão. Portanto, aqui ficam as nossas congratulações ao povo de São Pedro dos Crentes, ao Prefeito Dr. Lahesio, que também ajudou, ao Pastor Manoel Lima e a todos que participaram da organização daquela bonita festa dos 70 anos da Igreja Assembleia de Deus de São Pedro dos Crentes."], ["18/10/2017 17:16:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, dirijo-me hoje ao Plenário para falar da Indicação n 4.057, de 2017, na qual estamos sugerindo ao Poder Executivo que seja encaminhado ao Congresso Nacional projeto de lei para a criação da Universidade Federal do Maranhão do Sul - UFMASUL, com sede no Município de Imperatriz. Diz a Indicação: Excelentíssimo Senhor Presidente da República, Dirijo-me a Vossa Excelência para sugerir ao Poder Executivo que seja encaminhado ao Congresso Nacional projeto de lei criando a Universidade Federal do Maranhão do Sul-UFMASUL, com sede no município de Imperatriz/MA. O Maranhão é o segundo estado em extensão territorial e o quarto em população do Nordeste brasileiro e só tem uma única universidade federal. Há estados nordestinos, com territórios e populações menores do que o Maranhão, que possuem mais de uma universidade federal de ensino, como é o caso da Paraíba, Rio Grande do Norte e Bahia. Ademais, o sul do Maranhão é formado pela união de quarenta e nove municípios agrupados em três microrregiões e já conta com três campi universitários nas Cidades de Imperatriz, Balsas e Grajaú, polos de desenvolvimento com grande núcleo populacional e enorme potencial econômico. Esse cenário, objetivamente colocado, justifica a criação da Universidade Federal do Maranhão do Sul - UFMASUL, instituição de ensino superior que, se pautando pelo princípio universitário da indissociabilidade entre ensino, pesquisa e extensão, será responsável pela oferta de cursos de graduação, pós-graduação lato sensu e stricto sensu e pela realização de estudos e pesquisas com projetos de extensão nas mais variadas áreas de conhecimento científico e tecnológico, com vistas ao desenvolvimento social, econômico, cultural, humano e sustentável da região e a melhoria da qualidade de vida da população. Portanto, Sr. Presidente, faço aqui este importante apelo ao Governo Federal porque é fundamental que possamos abrir essa discussão com palestras e audiências públicas para que nós possamos, dessa forma, ter a proposta da Universidade Federal do Maranhão do Sul concretizada. Solicito divulgação deste pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/10/2017 15:18:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, hoje pela manhã fomos muito bem recebidos pelo Ministro da Integração Nacional, Helder Barbalho. Falamos sobre importantes assuntos da Amazônia Legal. Tratamos da crise hídrica que assola o Rio Tocantins e das necessárias providências. Tratamos sobre a inclusão, no ãmbito do Fundo Constitucional de Financiamento do Norte - FNO, de Municípios que estão na área da Amazônia Legal. Projeto a respeito do tema tramita nesta Casa. Eu fui Relator dessa matéria na Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia. Tratamos também sobre o Banco da Amazônia, sobre a ameaça que há de que ele feche as suas agências no Estado do Maranhão, inclusive já transferindo a sua área de análise para outro Estado. Essa é uma preocupação que nós temos. Nós a externamos ao Ministro Helder Barbalho, que se mostrou sensível às nossas colocações, a todos esses encaminhamentos, como também a projetos de interesse dos Municípios do Estado do Maranhão. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Deoclides Macedo. Vou pedir que o pronunciamento de V.Exa. seja divulgado no programa A Voz do Brasil ."], ["10/10/2017 13:36:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna neste momento para dar conhecimento a todo o Brasil e ao Estado do Maranhão da importante decisão que a Universidade Federal do Maranhão - UFMA tomou ontem de manhã em São Luís do Maranhão. O Conselho de Ensino, Pesquisa e Extensão da UFMA, presidida pela Reitora Nair Portela, se reuniu ontem e discutiu uma resolução importante. Foi aprovada por unanimidade a bonificação de 20% sobre as notas do ENEM para alunos da rede estadual de ensino e da rede particular do Maranhão que tenham cursado o último ano do ensino fundamental e o ensino médio nas escolas do Estado. Com esta bonificação de 20% nas notas do ENEM, esses alunos, com certeza, terão um incentivo importante. Se Deus quiser, com o esforço da Reitora Nair Portela, esta resolução já vai entrar em vigor no ENEM deste ano. Com isso, alunos de todo o Maranhão que vão prestar vestibular para os vários campi do Estado poderão ter um incentivo especial para ingressar em cursos importantes, como Direito e principalmente Medicina. Eles vão poder prestar o vestibular e, se Deus quiser, vão passar e fazer esses cursos com legitimidade e com o apoio desta bonificação. Depois, vão poder trabalhar nas regiões onde moram. Portanto, eu faço o registro desta importante decisão que a UFMA tomou ontem. Sr. Presidente, peço a V.Exa. que meu discurso seja divulgado pelo programa A Voz do Brasil e por todos os meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Sou eu que agradeço a V.Exa. a compreensão, Deputado."], ["10/10/2017 12:08:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, registro que no último final de semana, na sexta-feira, acompanhamos o Governador Flávio Dino em dois Municípios importantes do sul do Maranhão. Fomos a Fortaleza dos Nogueiras, onde se lançou e se consolidou a entrega do Programa Mais Asfalto, com a pavimentação de várias ruas. Lá fomos recebidos pelo Prefeito Aleandro, pelo Vice-Prefeito, Vereadores e lideranças. Foi entregue também material esportivo. Visitamos também programas sociais do Município. O Governador lançou ali a obra do estádio municipal, que é um sonho de Fortaleza dos Nogueiras. Estivemos em Riachão, posteriormente, onde fomos recebidos pelo Prefeito Joab Santos, pelo Vice-Prefeito Pablo. Ali foram entregues obras do Mais Asfalto. O SR. PRESIDENTE - Deputado, desculpe-me a deselegãncia, mas vou lhe dar 10 segundos só para que conclua o raciocínio, porque há dois oradores para falar por 1 minuto e mais um na tribuna. O SR. DEOCLIDES MACEDO - Em Riachão, Sr. Presidente, lançou-se a obra de pavimentação de um importante destino turístico: Lagoa Azul. O turismo de Riachão e de toda a região sul do Maranhão será impulsionado por essa importante obra que o Governador Flávio Dino lançou. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado."], ["10/10/2017 13:06:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, a União da Mocidade da Assembleia de Deus de Porto Franco realizou, nos últimos dias 7 e 8, sábado e domingo, um congresso importante da mocidade. Pela manhã, ainda no dia 7, no sábado, nós tivemos um passeio ciclístico e, à noite, no templo central, tanto no sábado como no domingo, tivemos palestras importantes, pregações importantes, como a do Pastor Flávio, mostrando como o jovem da Assembleia de Deus e os jovens da sociedade devem se comportar, e mostrando ali temas importantes, discussões importantes para toda a juventude que fez parte daquele congresso da União da Mocidade. Portanto, parabenizo o Pastor Flávio Carvalho, parabenizo o Gleison, o Renato e o Fábio, da organização, toda a comissão organizadora e toda a juventude da Assembleia de Deus de Porto Franco e região que participaram deste evento. Peço a divulgação do meu pronunciamento nos meios de divulgação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pronunciamento será divulgado no programa A Voz do Brasil."], ["09/10/2017 20:22:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, faço um registro importante. O Conselho de Educação, Pesquisa e Extensão - CONSEPE, da Universidade Federal do Maranhão - UFMA, presidido pela Reitora Nair Portela, aprovou uma importante política de afirmação: a bonificação para alunos que vão fazer o Exame Nacional do Ensino Médio - ENEM e estudaram o último ano do ensino fundamental ou médio nas escolas públicas do Estado do Maranhão. uma ação importante, por meio da qual a universidade federal, no interior e na capital, oferece a muitos estudantes a oportunidade de acesso a cursos importantes, como Medicina e Direito, entre outros. Quero parabenizar a Frente Parlamentar da Assembleia Legislativa do Estado do Maranhão, tão bem presidida pelo Deputado Estadual Professor Marco Aurélio. Parabenizo, também, todos os estudantes. Sr. Presidente, peço a V.Exa. a divulgação deste pronunciamento. O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil."], ["05/10/2017 15:27:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, hoje, 5 de outubro, comemora-se o Dia Nacional da Micro e Pequena Empresa. Neste momento de crise econômica que o Brasil atravessa, as pequenas e microempresas são uma das principais bases de sustentação da economia brasileira, grandes responsáveis pela redução da desigualdade social e molas propulsoras para a geração de emprego e renda, além de contribuir com o desenvolvimento local. Atualmente, a pequena empresa responde pelo emprego de 52% dos trabalhadores com carteira assinada no Brasil. As pequenas e microempresas somam hoje mais de 12 milhões de empreendimentos no País, sendo 170 mil no meu Estado, o Maranhão. Segundo dados do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas no Maranhão - SEBRAE-MA, os pequenos negócios no Estado representam mais de 94% das empresas formalizadas e respondem por quase 30% do PIB estadual. Quando fui Prefeito de minha cidade natal, Porto Franco, tive a oportunidade de ser o primeiro Prefeito do Estado a implementar a Lei Geral da Micro e Pequena Empresa, incentivando empreendedores locais - inclusive tive a honra de ser escolhido e de receber, por duas vezes, o Prêmio SEBRAE Prefeito Empreendedor do Estado do Maranhão. Porto Franco foi o primeiro Município maranhense a promover grande impacto na economia local, o que resultou do incentivo que realizei através dessa política pública de fomento aos empreendedores maranhenses, com o objetivo de proporcionar mais benefícios aos pequenos negócios, desenvolvimento e um ambiente menos burocrático. Esse é o grande objetivo da Lei Geral da Micro e Pequena Empresa. Portanto, Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui ressaltar a importãncia dessa data e a importãncia dos pequenos e microempreendedores para todo o Brasil. Chamo a atenção desta Casa, a Cãmara dos Deputados, e do Congresso Nacional para que olhem com muito carinho, com muito cuidado para todos os projetos que estão tramitando aqui e que fazem com que os empreendedores do nosso País, principalmente os pequenos e microempresários, tenham cada vez mais condições de continuar operando e abrindo novos negócios. preciso que eles tenham condições de continuar comercializando e de abrir portas, em vez de fechá-las, gerando emprego e renda nas nossas comunidades e, com isso, ajudando na retomada do desenvolvimento e do crescimento do Brasil. Aproveito a oportunidade para também parabenizar o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - SEBRAE, que, no dia 9 de outubro, comemora 45 anos de serviços prestados em favor dos pequenos negócios. O SEBRAE é uma empresa muito importante, que tanto apoia os pequenos e microempresários em todo o nosso País. Parabéns antecipadamente ao SEBRAE pelo aniversario e pela grande importãncia que tem para os empreendedores do nosso País. Sr. Presidente, queria só pedir que o meu pronunciamento fosse veiculado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 16:04:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui registrar que hoje, no final da manhã, nós estivemos com o Presidente nacional do INSS tratando da abertura e da inauguração da agência do INSS na cidade de São Domingos, no Estado do Maranhão. Estivemos acompanhados da Vereadora Patrícia Lucena, que inclusive está aqui no plenário da Cãmara, e também do nosso amigo Biscoito, que também está aqui conosco na Cãmara, que vieram representando a comunidade e a Cãmara Municipal de São Domingos. O Presidente Leonardo nos garantiu que no dia 3 de novembro a agência será inaugurada em São Domingos. Sr. Presidente, peço que se registre no programa A Voz do Brasil ."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/10/2017 19:24:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, nós queremos registrar que nesse final de semana, no sábado, estivemos no Município de São João do Paraíso, com o Prefeito Beto Regis, na convenção do PCdoB, e no domingo visitamos o Município de Campestre do Maranhão, no povoado de Cabeceira Grande, onde se realizou uma grande cavalgada. Visitamos as lideranças locais, o Prefeito Valmir, o Vice-Prefeito Mazão, o Vereador Ademar. Estávamos ali acompanhados do Giovani, do Joaci, do Juvenal, de lideranças de toda a nossa região. E, ontem, domingo, ainda estivemos no Município de Lajeado Novo, com a nossa companheira Ana Lea e lideranças, participando ali dos festejos de São Francisco de Assis. Sr. Presidente, era esse o registro que tinha a fazer e que gostaria que constasse no Programa A Voz do Brasil."], ["02/10/2017 20:38:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero fazer um registro importante. Nós estivemos, no último domingo, dia 1 de outubro, no Município de Campestre do Maranhão e no simpático povoado de Cabeceira Grande, próximo à destilaria de álcool Maity, onde conversamos com trabalhadores e trabalhadoras rurais, participamos da cavalgada daquele povoado e estivemos com as lideranças locais, o Prefeito Valmir Morais, o Vice-Prefeito Mazao, os Vereadores Pastor Ademar e Domingos Oliveira. Estivemos também com todas as lideranças, entre elas o Geovani, o Juvenal e a nossa amiga Ana, que nos recebeu muito bem. Conversamos com todos, olhamos as reais necessidades da localidade e falamos um pouco sobre o trabalho que estamos desenvolvendo. Portanto, faço esse registro da importante visita que fizemos a Cabeceira Grande. Sr. Presidente, pedimos a divulgação deste pronunciamento."], ["27/09/2017 18:20:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero aqui fazer um registro importante: ontem, 26 de setembro, o Governador do Maranhão, Flávio Dino, completou 1.000 dias à frente do Governo do Estado. São 500 obras, duas a cada dia, com que o Governador Flávio Dino tem presenteado o povo do Maranhão. São obras importantes, na área de infraestrutura, como o Programa Mais Asfalto, que já chegou a 150 cidades do Estado; na área de educação, como o Programa Escola Digna, que já construiu, reformou e melhorou mais de 600 escolas no nosso Estado, além de ter fornecido fardamento escolar para os estudantes do ensino médio; obras e ações na área da segurança pública, com mais de 730 viaturas entregues à população do Estado do Maranhão. Hoje, o Maranhão tem 12 mil policiais nas ruas, um aumento de quase 30% sobre o número que o Governador Flávio Dino encontrou quando assumiu o Governo. Portanto, nós queremos fazer aqui, Sr. Presidente, Srs. Deputados, este registro importante de que o Governador Flávio Dino, mesmo no momento de crise que o Brasil atravessa, demonstra como se governa um Estado com seriedade, olhando para as pessoas, investindo no social, investindo em infraestrutura, olhando como se melhora a vida das pessoas. Portanto, faço este registro dos mil dias do Governador Flávio Dino à frente do Governo do Maranhão com esse bonito trabalho, esse importante trabalho que tem feito para o desenvolvimento do nosso Estado, trabalho que também se desenvolve na área da saúde com os hospitais macrorregionais. Peço divulgação no programa A Voz do Brasil ."], ["12/09/2017 18:34:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero deixar registrado aqui que, no último domingo, no Município de Carolina, a Igreja Assembleia de Deus realizou um importante evento, que foi coordenado pelo Pr. Edvaldo Rodrigues e contou com a presença do Pr. José Cavalcante, Presidente da Convenção dos Ministros das Igrejas Evangélicas da Assembleia de Deus no Maranhão - COMADESMA, hoje presente em mais de 11 Estados do Brasil. Também estiveram presentes o Pr. Raul Cavalcante, de Imperatriz; o Pr. Edmundo, de Balsas; o Pr. Flávio, de Porto Franco; além de outros pastores. Foi comemorado o transcurso dos 70 anos da instalação da Igreja Assembleia de Deus no Município de Carolina. Na ocasião, foi lançada uma revista comemorativa pelo jornalista José Roberto. Parabenizo Carolina e a Igreja Assembleia de Deus de toda a região pela bonita festa, pela ampliação das suas estruturas e, acima de tudo, por contar essa história tão bonita de 70 anos de fé, evangelização e pregação da palavra de Deus. Parabéns, Igreja Assembleia de Deus! Parabéns, COMADESMA! Parabéns, povo de Carolina!"], ["12/09/2017 17:38:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero registrar que, na última sexta-feira, Riachão, um dos Municípios importantes do sul do Maranhão, fez uma das festas mais bonitas para os vaqueiros da região. Além de comemorar os festejos de Nossa Senhora de Nazaré, também promoveu a Missa do Vaqueiro e a Festa do Vaqueiro. Parabéns ao Padre Glaubete, a D. Sebastião, que celebrou a missa. Parabéns, à administração municipal, por meio do Prefeito Joabe Santos, e a todo povo sertanejo que se fez presente e participou daquela bonita festa, da bonita Missa do Vaqueiro. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["04/09/2017 20:30:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero registrar o importante evento que aconteceu no Município de Lajeado Novo, do dia 31 de agosto até o dia 3 de setembro, de quinta-feira a domingo passado. A Igreja Assembleia de Deus daquele Município realizou uma grande festa: semana cultural do evangélico, Dia Municipal do Evangélico, inauguração da reforma e ampliação do templo central da Assembleia de Deus e vários cultos de ação de graças. Ali estiveram presentes o Pastor Presidente Cavalcante e pastores da região. O Pastor Edmundo da Igreja Assembleia de Deus de Balsas foi homenageado. Toda a população de Lajeado e da região e os evangélicos de toda a região participaram. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado."], ["04/09/2017 20:30:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta noite para fazer uma prestação de contas importante de uma audiência pública da Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia, da Cãmara dos Deputados, realizada na última sexta-feira, dia 31 de agosto, na cidade de Imperatriz, no auditório do Ministério Público Estadual. Ali, num evento que reuniu o Promotor Dr. Jadilson Cirqueira, que nos ajudou a coordenar aquele evento, e outros Promotores e contou com a presença também do Presidente da Agência Nacional de - ANA, Dr. Vicente Andreu; de um Superintendente da ANA; do Gerente do Operador Nacional do Sistema - ONS; de representantes do IBAMA e da Defesa Civil; do Presidente da Companhia de Saneamento Ambiental do Maranhão - CAEMA, Dr. Carlos Rogério; de ambientalistas; de representantes de organizações da sociedade civil, como comitês da cidadania; de representantes de organizações não governamentais; de estudantes; de professores; e de representantes dos Municípios de toda aquela região tocantina, entre eles o Professor Geraldo Braga, Prefeito de Governador Edison Lobão. Naquela oportunidade, Sr. Presidente, Sras. e Srs. Deputados, discutimos a crise hídrica do Rio Tocantins e também a questão dos reservatórios que estão na Bacia do Rio Tocantins. do conhecimento de todos que o Rio Tocantins passa por uma seca sem precedentes, e o Estado do Maranhão, principalmente do Município de Estreito, onde está a Barragem de Estreito, a Hidrelétrica de Estreito, até a cidade de Imperatriz, região que compreende os Municípios de Estreito, Porto Franco - que tem Tocantinópolis do outro lado do rio, no Estado do Tocantins -, Campestre do Maranhão, Ribamar Fiquene, Governador Edison Lobão e a própria cidade de Imperatriz, sofre consequências sem precedentes na sua história, em razão dessa grave crise hídrica por que passa o Rio Tocantins. Ali, nós discutimos alternativas, durante toda a manhã, com a Agência Nacional de, com o Operador Nacional do Sistema e com todos os presentes. Ao final, graças a Deus, saiu uma decisão importante. A ANA e o ONS vão fazer com que, através de medidas tomadas em todos os reservatórios, desde Serra da Mesa até a Hidrelétrica de Estreito, o nível das águas do Rio Tocantins fique estabilizado no mesmo nível em que está. Isso garantirá que os ribeirinhos, os pescadores e, principalmente, as cidades que captam água do Rio Tocantins para o consumo humano, como é o caso de Imperatriz, tenham o seu sistema garantido durante os meses de setembro e outubro. A partir de novembro, nós, através do comitê de crise criado na ANA, vamos buscar novas alternativas. Vamos esperar, também, que São Pedro nos ajude, que as chuvas venham a cair na cabeceira em toda a Bacia do Rio Tocantins, e que, dessa forma, Sr. Presidente, o abastecimento de água, com prioridade para o consumo humano, seja preservado. importante que se diga que a Agência Nacional de, através do seu Presidente, teve uma deferência grande ao ir a Imperatriz visitar in loco o Rio Tocantins, ver a situação por que passam os ribeirinhos e os pescadores e tomar essa providência com o Operador Nacional do Sistema. Parabéns também ao Ministério Público! Eu fico feliz por haver coordenado essa reunião e de ter sido o autor do requerimento que levou essa mesa-redonda, essa audiência pública para Imperatriz, para discutir essa situação e também discutir as soluções para essa grave crise por que passa o Rio Tocantins. Sr. Presidente, muito obrigado por esta oportunidade. Que Deus conceda a todos nós da região tocantina um Rio Tocantins vivo."], ["04/09/2017 19:06:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero registrar a importante mesa redonda, a audiência pública que realizamos em Imperatriz, na última quinta-feira, dia 31, para discutir a grave crise hídrica por que passa o Rio Tocantins, principalmente na Região Tocantina do Estado do Maranhão. Lá estiveram presentes o Presidente da Agência Nacional das, o representante do Operador Nacional do Sistema e o Promotor de Justiça Dr. Jadilson Cirqueira. Também estiveram lá presentes várias ONGS, várias organizações e representantes dos Municípios. Dali pudemos tirar, ao fim daquela audiência pública, daquele evento importante, uma conclusão importante, uma definição para os próximos 60 dias. O SR. PRESIDENTE - Muito obrigado, Deputado. Nós vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["31/08/2017 11:08:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, eu quero fazer um registro importante. No último final de semana - quinta-feira, sexta-feira, sábado e domingo -, nós estivemos em um importante evento: o Campal 2017, dos adventistas do sétimo dia, lá no CETRA, em Porto Franco. O evento reuniu adventistas de todos os Municípios da Região Tocantina e do sul do Maranhão, onde a missão sul-maranhense da Igreja Adventista está atuando. Esse importante evento contou com a presença de quartetos, como o Arautos do Rei, de pastores renomados e, acima de tudo... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["30/08/2017 12:46:00", "O SR. DEOCLIDES MACEDO - Presidente Fufuca, em primeiro lugar, quero cumprimentá-lo pelo exercício da Presidência da Cãmara dos Deputados. Presidente, nós queremos registrar nesta Casa e levar ao conhecimento de todo o Estado do Maranhão e do Estado do Tocantins que, na próxima sexta-feira, dia 1 de setembro, a partir das 9 horas da manhã, nós teremos uma mesa-redonda no auditório das Promotorias de Justiça do Ministério Público de Imperatriz. Essa mesa-redonda foi aprovada hoje na Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia e se destina a discutir a crise hídrica e a situação dos reservatórios do Rio Tocantins no Estado do Maranhão. Será uma reunião importante, que vai contar com a presença do Presidente da Agência Nacional de - ANA, que também é o Presidente do Comitê de Crises do Rio Tocantins. Isso é fruto de requerimento de nossa autoria, aprovado hoje na CINDRA, sobre a situação da crise hídrica e dos reservatórios do Rio Tocantins, no Estado do Maranhão. Muito obrigado. Contamos com a presença de todos."], ["24/08/2017 11:30:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT está em obstrução. Eu quero aproveitar para parabenizar a Cãmara de Comércio Exterior - CAMEX, que, no dia de ontem, aprovou a taxação do etanol à base de milho importado pelo Brasil. Com isso, naturalmente, vamos proteger as empresas sucroalcooleiras, à base de cana-de-açúcar, nacionais, principalmente as do Maranhão, e, consequentemente, também os empregos no nosso Estado. O PDT está em obstrução."], ["24/08/2017 11:30:00", "O SR. DEOCLIDES MACEDO - O PDT, Sr. Presidente, vota 'obstrução'. Eu quero fazer um apelo ao Presidente do INSS, que esteve ontem na Cãmara Federal, para que ele altere edital de licitação e faça a inclusão dos Municípios de São Luís, Imperatriz e, logicamente, dos demais Municípios do Maranhão onde há gerências executivas do INSS, a fim de beneficiar a população maranhense através do serviço de teleatendimento ou call center . Muito obrigado."], ["22/08/2017 16:26:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero aqui fazer um registro importante: na última sexta-feira, nós estivemos no Município de Grajaú participando de uma programação da Ordem dos Advogados do Brasil, Subseção de Barra do Corda, Grajaú e Municípios vizinhos, evento coordenado pela Dra. Suely, nossa Presidente, com a presença de todos os advogados daquela Subseção e do Presidente da OAB do Maranhão, o Dr. Thiago Diaz. Fizemos uma homenagem, de dia, no Fórum de Grajaú e, à noite, no Baile do Rubi, ao Dr. Ricardo Barros Lima, jovem advogado falecido em 2014, que prestou relevantes serviços à Comarca de Grajaú e a toda aquela região. Portanto, registro este importante evento promovido em Grajaú pela Ordem dos Advogados do Brasil: a homenagem ao Dr. Ricardo Barros, tanto a realizada na Sala dos Advogados, como a realizada à noite, no Baile do Rubi. Muito obrigado."], ["22/08/2017 16:38:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, no final de semana, estivemos no importante Município de Lajeado Novo participando da cavalgada, ao lado de lideranças políticas, cavaleiros, amazonas e pessoas de toda a região, que estão mantendo ali a tradição das cavalgadas como patrimônio cultural brasileiro. Também estivemos no Município de Campestre do Maranhão para participar da convenção do PSB, cuja presidência assume Juvenal Sobreiro, que sem dúvida fará um grande trabalho. Quero registrar a presença neste plenário do ex-Deputado e ex-Prefeito de Imperatriz Dr. Sebastião Madeira, que nos dá a honra de sua visita. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["17/08/2017 10:54:00", "O SR. DEOCLIDES MACEDO - Sra. Presidenta, o PDT encaminha o voto 'sim'. Aproveito este minuto para registrar que estivemos nesta manhã na Agência Nacional de, em reunião sobre a crise que assola o Rio Tocantins, principalmente na região do Maranhão, abaixo da Hidrelétrica de Estreito, entre as cidades de Estreito e de Imperatriz. A seca prejudicou os ribeirinhos e o abastecimento de água de cidades importantes que estão no leito do Rio Tocantins, como Imperatriz. Nós estamos no Comitê de Crise da Bacia do Rio Tocantins, dialogando com a Agência Nacional de e outros órgãos e entidades uma solução para resolver a grave crise que assola o Rio Tocantins, principalmente no Estado do Maranhão. Sra. Presidente, peço que este meu pronunciamento seja divulgado pelo programa A Voz do Brasil."], ["16/08/2017 13:46:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero registrar que, no último final de semana, nós estivemos presentes lá na Serra da Cinta para os festejos de Nossa Senhora da Serra, no Santuário de Nossa Senhora da Serra. Trata-se de um evento religioso de muita fé. Romeiros se deslocam, a pé ou de carro, de São João do Paraíso até o Santuário e ali ficam dias e dias reclusos, orando e louvando a Deus. Eu quero parabenizar o Padre Brandão, pela brilhante condução, todos os voluntários e todas as pessoas que, assim como eu, estiveram presentes no Santuário de Nossa Senhora da Serra, na região da Serra da Cinta, próximo aos povoados de Vão do Marco e... O SR. PRESIDENTE - Está feito o registro, Deputado. Seu pronunciamento será divulgado no programa A Voz do Brasil ."], ["08/08/2017 19:34:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero apenas registrar que, nesse fim de semana, no último sábado, nós estivemos no Município de Fortaleza dos Nogueiras, no sul do Estado do Maranhão, participando da Festa do Menino Jesus, Padroeiro do Município, e também da belíssima cavalgada. Cumprimento a administração municipal na pessoa do Prefeito Aleandro, o agropecuarista Zé Gomes, o Vereador Carlos Zoel, todas as lideranças políticas e a população de Fortaleza dos Nogueiras e de todos os Municípios vizinhos que participaram daquela bonita festa."], ["02/08/2017 14:36:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, a favor do Brasil, pela autorização do prosseguimento da denúncia perante o Supremo Tribunal Federal, 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Deoclides Macedo: voto 'não'. Total: 108 votos 'não'."], ["14/06/2017 16:09:00", "SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Parlamentares, venho, nesta tarde, enviar uma saudação a todo o Maranhão, ao sul do Maranhão, à Região Tocantina e, de forma especial, ao Município de São João do Paraíso, que, no último domingo, realizou uma das festas mais bonitas que o Nordeste tem testemunhado, incluída nos esportes equestres que esta Casa recentemente aprovou como manifestação cultural do nosso País, que são as cavalgadas, as vaquejadas e os rodeios. São João do Paraíso, no último dia 11, realizou uma bonita cavalgada que contagiou toda a cidade, toda a zona rural e os Municípios vizinhos. Nós participamos desse evento, onde também estava a minha irmã, a Deputada Estadual Valéria Macedo. A cavalgada foi muito bem organizada e contou com o apoio da Administração Municipal, através do Prefeito Beto Regis, do Vice-Prefeito Zaqueu, da Cãmara de Vereadores, de todos os Secretários Municipais, bem como o apoio decisivo dos agropecuaristas de toda a região, das casas de produtos agropecuários, das comitivas tanto de São João do Paraíso como também das cidades vizinhas e da própria população. Foi uma festa muito bonita e disciplinada, que movimentou o comércio local e fez com que o Município de São João do Paraíso se transformasse, naquele domingo, dia 11, no centro das atenções das atividades esportivas, culturais e agropecuárias de toda a Região Tocantina. Quero também dizer que foi com grande prazer que, além de estar com o Prefeito Beto Regis e o Vice-Prefeito Zaqueu, também encontramos ali lideranças políticas expressivas do Município e da região, entre elas, o ex-Prefeito Daltro Filho, o Amaro, o Rivaldo, o Genésio Barros, os Vereadores, o Raimundo Areno e o Franciscano, ex-Prefeito de São Francisco do Brejão, que são agropecuaristas, o Oliveira e o Domingos Caju. Enfim, parabenizamos todas essas pessoas que, de uma forma ou de outra, contribuíram para a grandeza desse evento que muito honrou São João do Paraíso e toda a Região Tocantina. Parabéns pela bonita cavalgada! Espero que nós possamos realizar eventos tão bonitos como esse em todos os Municípios do nosso Maranhão, para gerar emprego e renda e fazer com que essa atividade cultural continue engrandecendo a cultura de todos nós nordestinos. Sr. Presidente, quero completar o tempo de que disponho pedindo que o nosso pronunciamento seja veiculado no programa A Voz do Brasil, para que todos possam dele tomar conhecimento. Quero finalizar dizendo que ontem, dia 12, nós estivemos na Secretaria de Meio Ambiente do Maranhão, com o Secretário Marcelo Coelho e com o Superintendente da Caixa Econômica Federal, tratando das licenças para que mil famílias da cidade de Estreito beneficiadas pelo Programa Minha Casa, Minha Vida possam efetivamente receber as suas casas através da Caixa Econômica e da Prefeitura. A licença de tratamento de esgoto já foi expedida. Agora falta apenas a licença de operação, que reivindicamos seja expedida nos próximos dias. Com isso, a Caixa Econômica e a Prefeitura vão poder organizar a entrega das casas, e nós, como Parlamentares federais representantes daquela região, estaremos cumprindo com o nosso papel fazendo com que aquelas mil famílias dos Residenciais Newton Coelho e Zequinha Coelho, na cidade de Estreito, possam adentrar suas casas e ter uma moradia digna. Muito obrigado. O SR. PRESIDENTE - Sucesso, Deputado! Bom fim de semana!"], ["14/06/2017 12:00:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria aqui de registrar que ontem, na cidade de Imperatriz, no sul do Maranhão, nós participamos do I Seminário de Integração Territorial, na sede da mais nova universidade estadual do Brasil, a Universidade Estadual da Região Tocantina do Maranhão - UEMASUL, que tem por objetivo expandir a atividade universitária, acadêmica, pelos 22 Municípios da sua área de atuação. A UEMASUL realizou ontem esse seminário, que foi conduzido pela Reitora, a Profa. Elizabeth, e pelo Vice-Reitor, o Prof. Expedito, e que contou com a presença do Secretário da Ciência, Tecnologia e Inovação do Estado do Maranhão, Jhonatan Almada, além de Prefeitos, Vereadores, Secretários Municipais de Educação e representantes de professores e de segmentos da sociedade. O tema discutido no evento é muito importante. Inclusive, frisamos que no dia 25 de maio o Presidente da República editou um decreto que permite a expansão das universidades, principalmente as públicas, através do ensino a distãncia. Esse é um dos caminhos que a UEMASUL poder seguir para se expandir, além, logicamente, da instalação de campi universitários nos Municípios polos. Dessa forma, ela poderá levar à população tanto o ensino presencial quanto o ensino à distãncia. Concluindo, Sr. Presidente, nós entendemos que esse seminário foi de uma importãncia muito grande. Muitos Prefeitos já aderiram, e outros têm esse objetivo. A UEMASUL vai proporcionar a muitas famílias e muitos jovens a oportunidade de fazer o ensino superior em uma universidade pública, de forma gratuita. Peço a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Deoclides."], ["07/06/2017 18:26:00", "O SR. DEOCLIDES MACEDO - Sra. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero cumprimentá-los pela aprovação dessa importante PEC. Quero dizer também que hoje, na Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia, nós protocolamos o relatório do projeto de lei oriundo do Senado Federal que faz com que, se aprovado - nós vamos trabalhar nesse sentido na próxima quarta-feira na Comissão da Amazônia -, os Estados de Mato Grosso e parte do Estado do Maranhão, que fazem parte da Amazônia Legal e que fazem parte da área da Superintendência do Desenvolvimento da Amazônia - SUDAM, possam ser abrangidos também pelo Fundo Constitucional de Financiamento do Norte - FNO. Concluo, Sra. Presidente, dizendo que é uma medida importante que muito vai ajudar no incentivo à produção, tanto do Estado de Mato Grosso quanto dessa parte do Maranhão abrangida pela SUDAM. Obrigado, Sra. Presidente."], ["06/06/2017 16:58:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero registrar que, no último sábado, nós participamos, no Município de Campestre do Maranhão, de missa em ação de graças celebrada na empresa Maity, que é uma das grandes indústrias de fabricação do etanol e do açúcar que o Norte e o Nordeste têm. A empresa, através da sua Diretoria, promoveu uma missa em ação de graças para iniciar a safra 2017/2018, que, com certeza, será recorde e proporcionará, como tem proporcionado nos outros anos, a geração de emprego e renda em toda a região sul do Maranhão. Portanto, registro o importante evento ocorrido no último sábado na empresa Maity."], ["06/06/2017 16:58:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero registrar que um dos Municípios mais importantes do sul do Maranhão, Açailãndia, está completando hoje 36 anos de emancipação política. um dos Municípios que gera muito emprego e renda, principalmente com as guserias, com o seu comércio forte, com a sua agricultura e sua pecuária fortes. Parabéns ao Município de Açailãndia pelos seus 36 anos de emancipação política!"], ["06/06/2017 16:58:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, na última semana, esta Casa aprovou a legalização das cavalgadas, dos rodeios e das vaquejadas. No último final de semana, no sul do Maranhão, nós tivemos dois eventos importantes para comemorar essa aprovação. Na Serra da Cinta, tivemos mais uma grande cavalgada, que reuniu o povo de toda aquela região e dos Municípios vizinhos em São João do Paraíso, na região do Vão do Marco. No sábado, tivemos a 10 edição da Cavalgada de Sumaúma, no Município de Ribamar Fiquene. Esses eventos importantes geraram emprego e renda, movimentaram o comércio local e deram às pessoas que gostam da cultura e do esporte das cavalgadas a satisfação de poderem comemorar a importante vitória conquistada aqui na Cãmara Federal."], ["06/06/2017 16:58:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero apenas registrar que no dia 4 de junho, domingo passado, foi o Dia de Pentecostes, um dia importante, que foi comemorado nos Municípios da Região Tocantina. No Município de Porto Franco, as Cantoras do Bem e a Igreja Católica comemoraram a Festa do Divino Espírito Santo. No Município de Lajeado Novo, lá na residência da D. Lourdes e do Sr. Laudônio, o povo da região também comemorou esse dia, manifestando religiosidade e cultura através da fé e da crença no Divino Espírito Santo."], ["01/06/2017 11:14:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, nós voltamos à tribuna da Cãmara dos Deputados nesta manhã, início da tarde, para dizer ao Brasil, de forma especial aos telespectadores da TV Cãmara e também àqueles que estão acompanhando pela Internet e pela Rádio Cãmara os trabalhos desta tarde, que a Cãmara, nesta semana, votou projetos importantes, como o que permite aos Estados atraírem novas empresas, para se instalarem nos Estados. Aqui faço uma referência ao Estado do Maranhão. Quando Prefeito do Município de Porto Franco, em parceria com o então Governador José Reinaldo e, posteriormente, com o então Governador Jackson Lago, nós tivemos a oportunidade de levar a primeira refinaria de soja para o Estado do Maranhão, a Algar Agro, hoje instalada no Distrito Industrial de Porto Franco, que gera emprego e renda para toda aquela região e divisas para o nosso Estado. Esse projeto visa exatamente atrair novas empresas. Recentemente, na semana passada, nós estivemos no Município de Governador Edison Lobão para participar da 1 Feira do Couro, que foi promovida pela Secretaria de Indústria e Comércio do Governo do Estado, pela Prefeitura de Governador Edison Lobão e pelo SINDICOURO. Ali se verificou a necessidade de buscar, de atrair uma indústria que possa beneficiar o couro, que possa fazer com que essa matéria-prima seja usada em escala mais larga - ela já está sendo usada ali, mas de forma ainda artesanal -, que possa gerar mais emprego e mais renda para os Municípios de Governador Edison Lobão, Montes Altos, Imperatriz e as cidades circunvizinhas. Outro projeto importante que nós aprovamos aqui também foi o relativo ao ISS, no que diz respeito a planos de saúde, leasing e cartões de crédito e de débito. O projeto prevê que o ISS seja repassado aos Municípios onde acontece o fato gerador, lá na ponta, onde o cidadão utiliza o serviço. Isso vai melhorar bastante a receita dos Municípios e vai fazer com que eles possam aplicar esses recursos na melhoria da educação, da cultura, do esporte, da área social, da infraestrutura urbana e rural. Por último, Sr. Presidente, nós tivemos ontem aqui uma grande vitória da cultura do povo nordestino, com a aprovação da PEC da Vaquejada - e não só da vaquejada, mas também de todos os esportes equestres, como a cavalgada, o rodeio e outros esportes que se utilizam do cavalo. E faço aqui uma referência importante: a ABVAQ - Associação Brasileira de Vaquejada, que estava aqui e acompanhou aquela votação importante, a vitória, está orientando, nos Estados nordestinos, os organizadores, os vaqueiros sobre como tratar adequadamente os animais. Já existem normas específicas sobre isso. As Agências de Defesa Agropecuária estão acompanhando todos os eventos. O importante é que as vaquejadas são eventos que geram emprego e renda e que, de agora em diante, fazem parte do esporte e da cultura do povo brasileiro, através da PEC que foi aprovada aqui, que permitiu a sua inclusão no nosso texto constitucional. Portanto, Sr. Presidente, eram essas as considerações que queria fazer sobre esta semana que considero produtiva aqui na Cãmara dos Deputados. Em nome da nossa bancada, quero parabenizar a Casa."], ["31/05/2017 21:14:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui nesta noite importante para esta Casa cumprimentar todos os Deputados e as Deputadas e a diretoria da Associação Brasileira de Vaquejada - ABVAQ, nas pessoas do Cuca e do Pauluca, que estão percorrendo os gabinetes e as lideranças e fazendo o papel que orgulha cada vaqueiro e cada peão que não pôde vir até Brasília, mas que está acompanhando pela TV Cãmara e pelos meios de comunicação desta Casa essa importante votação, em segundo turno, da PEC que regulariza e torna patrimônio cultural e esportivo brasileiro a vaquejada e todos os esportes equestres, entre eles a cavalgada, um evento também muito benquisto pela comunidade do Norte e do Nordeste, e os rodeios. Eu quero dizer a esta Casa que tenho pessoalmente acompanhado, no meu Estado do Maranhão, muitos eventos de vaquejada. Tenho visto, caro Cuca e caro Pauluca, como a ABVAQ tem orientado, nas cidades do Norte e do Nordeste, particularmente no Estado do Maranhão, os organizadores dos eventos. Os vaqueiros, os praticantes da vaquejada, e todos que participam da organização do evento têm tido cuidado tanto com as estruturas como também com os bons tratos aos animais. Aliás, sempre há a presença de agências de defesa agropecuária em todos os eventos de vaquejada. importante também citar aqui, Sras. e Srs. Deputados, a importãncia da vaquejada, dos rodeios e das cavalgadas para a nossa economia. São gerados mais de 120 mil empregos. Há a injeção de mais de 600 milhões na nossa economia, o que gera emprego e renda, movimenta o turismo, faz com que essa cultura milenar do Norte e do Nordeste, que passa de geração para geração, possa ser amada por quem pratica, por quem assiste e por quem faz com que esse evento se torne cada vez mais popular em todos os Estados do Norte e do Nordeste. Esses eventos também são admirados por todos os brasileiros, mesmo aqueles que moram em outras regiões do Brasil. Sei que eles também admiram essa cultura e reconhecem a legitimidade dessa PEC, para a qual votamos 'sim' no dia de hoje, em segundo turno. Tenho certeza de que esta Casa vai ter ampla maioria na aprovação dessa PEC, o que fará com que todo o Brasil reconheça, a partir de agora, as vaquejadas, os rodeios, as cavalgadas e os demais esportes equestres como patrimônio cultural e esportivo brasileiro."], ["31/05/2017 16:18:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, trago uma mensagem importante. Ontem, derrubamos o Veto n 52, de 2016. E, com isso, fizemos uma grande justiça aos Municípios brasileiros. Ao promulgar essa lei, o Congresso Nacional vai permitir que o Imposto sobre Serviços de Qualquer Natureza - ISS, que faz parte das arrecadações próprias dos Municípios, possa ser arrecadado no destino em vez de na origem. Os recursos das operações de cartões de crédito e débito, de leasings e de outros contratos serão arrecadados pelos Municípios e irão ajudar os gestores municipais, que poderão investir mais na saúde, na educação, na assistência social, na geração de emprego e renda e na infraestrutura urbana e rural. Faço esse registro importante nesta oportunidade. Sr. Presidente, eu também quero fazer outro registro importante. Nos dias 25, 26 e 27 passados, nós tivemos um grande evento no Município de Governador Edison Lobão, na Região Tocantina do Maranhão, a 1 Feira do Couro e do Artesanato de Ribeirãozinho. No evento, pode-se observar como o couro, que até então saía todo in natura para outros Estados, já está sendo comercializado através de produtos fabricados no Município, como selas, botinas, cintos, gerando emprego e renda e dando valor agregado ao produto. Portanto, parabenizo o Governo do Estado do Maranhão, através da Secretaria de Indústria e Comércio, o Sindicato da Indústria de Curtimento de Couros e Peles - SINDICOURO e a Prefeitura de Governador Edison Lobão pela grande iniciativa. Nós estamos aqui na Cãmara Federal para apoiar e tentar fazer com que o Município de Governador Edison Lobão, o Município de Montes Altos e todos os Municípios vizinhos a Imperatriz possam trabalhar melhor a indústria do couro, aliada ao processo que já vem sendo realizado pelo Instituto de Educação, Ciência e Tecnologia do Maranhão - IEMA, com a qualificação profissional da população."], ["30/05/2017 16:50:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje para registrar aqui um momento importante que o sul do Maranhão, mais precisamente a região tocantina do Estado do Maranhão, está vivendo. No último dia 20, nós estivemos na cidade de Imperatriz, ao lado do Governador do Estado do Maranhão, Flávio Dino, e ao lado de Prefeitos, Deputados Estaduais, professores, acadêmicos e da população, prestigiando a entrega das obras de reforma e ampliação do campus da UEMASUL - Universidade Estadual da Região Tocantina do Maranhão, num evento importante. A UEMASUL, Sras. e Srs. Deputados, foi criada no final do ano de 2016, no mês de novembro, quando o Governador Flávio Dino sancionou a Lei n 10.525, de 2016, aprovada pela Assembleia Legislativa, e a regulamentou através do Decreto n 32.396, de novembro de 2016. No dia 20 de maio, quando estivemos inaugurando as novas adequações da UEMASUL, o Governador Flávio Dino assinou ordem de serviço para a construção do Centro de Ciências Agrárias, na área doada pelo Sindicato Rural de Imperatriz, outro grande avanço para a UEMASUL. Naquela oportunidade, eu reivindiquei à Sra. Magnífica Reitora da UEMASUL que estendesse as ações da UEMASUL para todos os Municípios da Região Tocantina. Agora recebo a notícia de que, no próximo dia 13 de junho, a UEMASUL vai realizar um seminário de integração com todos os 22 Municípios da Região Tocantina da área de abrangência da UEMASUL. Será um momento importante, porque vai possibilitar que todos esses Municípios possam participar das ações e da expansão da UEMASUL, que muito vão contribuir com a educação superior em todos esses Municípios e com o desenvolvimento de toda a região sul do Maranhão e da Região Tocantina de forma especial. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último sábado, dia 20 de maio, acompanhei o Governador do Maranhão, Flávio Dino, na entrega da reforma, ampliação e melhoramento da estrutura física do campus Universidade Estadual da Região Tocantina do Maranhão - UEMASUL, em Imperatriz, universidade que criada pela Lei n 10.525, de 3 de novembro de 2016, e regulamentada pelo Decreto n. 32.396, de 11 de novembro de 2016. Na oportunidade, foi assinada ordem de serviço para a construção do Centro de Ciências Agrárias da UEMASUL, em área doada pelo Sindicato Rural de Imperatriz - SINRURAL. Foi um momento de grande alegria para a população de toda Região Tocantina, pois a UEMASUL contribuirá para a melhoria e expansão do ensino superior na região e para o seu processo de desenvolvimento. Estiveram presentes a Reitora, o Vice-Reitor, professores, acadêmicos e servidores da mais nobre instituição de ensino superior do Estado do Maranhão. Também estiveram presentes Deputados Estaduais, Prefeitos, Vice-Prefeitos, Vereadores e a comunidade em geral. Durante a inauguração, o Presidente do Diretório Central dos Estudantes, Júlio Cézar da Conceição Nascimento, agradeceu em nome dos acadêmicos a criação da UEMASUL e a reforma do prédio e aproveitou para pedir a construção de um restaurante universitário, o que foi prontamente autorizado pelo Governador Flávio Dino. Ao parabenizar o Governador Flávio Dino pela criação e reforma da UEMASUL, como fator fundamental para o desenvolvimento da Região Tocantina e pelo início da construção do Centro de Ciências Agrárias, solicitei também à Magnífica Reitora, a Profa. Elizabeth Fernandes, e ao Vice-Reitor, o Prof. Expedito Barroso, a criação de novos polos da universidade, contemplando todos os Municípios da região, e de imediato os Municípios de Porto Franco e Estreito. Em seu pronunciamento, a Reitora falou que a UEMASUL é a materialização de um sonho de muito tempo, de pessoas que desejavam muito a criação da universidade, e citou a minha solicitação, manifestando-se favorável à criação desses novos polos. O meu pedido também foi aceito pelo Governador Flávio Dino, que, durante seu discurso, garantiu a presença da UEMASUL nos 22 Municípios que compõem a Região Tocantina. A resposta à minha solicitação foi positiva e imediata, tanto que, às 14 horas do dia 13 de junho, acontecerá o 1 Seminário de Integração Territorial UEMASUL-Municípios: Construindo as diretrizes da expansão acadêmica, com o objetivo de iniciar a articulação e a integração desses Municípios visando a efetiva atuação e expansão da universidade. Essa minha iniciativa proporcionará a centenas de pessoas o acesso a um curso superior, o que, com certeza, mudará suas vidas e trará maior desenvolvimento para a nossa região. Aproveitando o momento, protocolei junto à UEMASUL ofício informando sobre o Estágio-Visita da Cãmara dos Deputados, que tem como objetivo proporcionar uma compreensão mais ampla sobre o funcionamento da Casa e sobre a atuação de seus Parlamentares, através de palestras, minicursos, participação nos trabalhos realizados no Plenário Ulysses Guimarães e nas Comissões Temáticas da Cãmara. A Reitora Elizabeth demonstrou interesse em indicar dois alunos para participarem deste programa. A educação sempre foi e será uma marca registrada da minha vida pública. Eu tenho como exemplos Darcy Ribeiro, Leonel Brizola e Jackson Lago, três grandes homens que usaram a educação para eliminar o saber desigual existente no Brasil. Por isso, quando fui Prefeito de Porto Franco, criei o primeiro campus universitário municipal, denominado Darcy Ribeiro, que abriga polos de várias universidades, inclusive da UEMA, com diversos cursos que atendem a estudantes da cidade e de vários Municípios vizinhos. Para encerrar, quero reafirmar que durante o meu mandato trabalharei para fortalecer a UEMASUL e outras instituições de ensino superior do Estado, sobretudo as atividades desenvolvidas pelas universidades do sul do Maranhão."], ["23/05/2017 16:18:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT vota 'sim'. Quero registrar hoje a presença de todos aqueles que trabalham nas lotéricas do Brasil e que estavam aqui reivindicando seus direitos. Eles têm a solidariedade de toda a nossa bancada."], ["23/05/2017 16:18:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT vota favoravelmente à matéria. Entendemos que os trabalhadores e as trabalhadoras terão a oportunidade de sacar o FGTS das contas inativas e que isso vai injetar cerca de 30 bilhões de reais na nossa economia, gerando emprego e renda e fazendo justiça aos trabalhadores e trabalhadoras do Brasil."], ["23/05/2017 16:18:00", "O SR. DEOCLIDES MACEDO - Presidente, o PDT também vota 'sim', porque entende que esta matéria é importante para os trabalhadores e para as trabalhadoras. Ela vai dar oportunidade para que eles possam sacar o saldo das contas inativas do FGTS, injetando mais de 30 bilhões na nossa economia. Nós entendemos que isso é importante para o Brasil e é importante para os trabalhadores e trabalhadoras."], ["18/05/2017 15:57:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, ontem à noite, vários Parlamentares se reuniram na Liderança do PDT e divulgaram uma nota em favor da democracia, exigindo providências urgentes diante deste grave momento por que o Brasil passa. Este momento não deixa de ser histórico, porque exige providências urgentes para o restabelecimento da nossa democracia. Nós estamos a postos aqui na Cãmara dos Deputados, acompanhando todo esse momento, todo esse desenrolar. Eu quero também, Sr. Presidente, registrar a presença dos Vereadores João Ribeiro, nosso Presidente da Cãmara, Bartó e Dudu, do Município de Arame. Eles estão aqui para participar da XX Marcha a Brasília em Defesa dos Municípios, acompanhando a Prefeita de Arame, Dra. Jully, e participando deste grande momento, em que o Brasil está apreensivo por respostas. Nós aqui na Cãmara estamos fazendo a nossa parte. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/05/2017 16:36:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, quero fazer um registro. A cidade de Carolina, uma importante cidade do sul do Maranhão, da região tocantina, perdeu um dos seus filhos mais ilustres, o Sr. Manoel Felipe da Silva, o Nelson Coletor. Ex-Vereador, ex-Presidente da Cãmara, um esportista nato, foi um dos homens mais ilustres daquela cidade. Eu quero aqui me congratular com toda a sua família e com a cidade de Carolina pela perda desse homem tão ilustre, que tanto contribui com o desenvolvimento de Carolina e de toda a nossa região."], ["16/05/2017 12:58:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero aqui fazer um registro importante. Há pouco, nós participamos da abertura da XX Marcha a Brasília em Defesa dos Municípios. São Prefeitos, Vice-Prefeitos, Vereadores, técnicos, enfim, lideranças políticas dos Municípios do Brasil, que vieram a Brasília em mais uma marcha, trazendo as suas reivindicações e dialogando com a Cãmara dos Deputados, com o Senado Federal e com o Governo Federal a respeito de pauta que atende os Municípios. Eu quero aqui manifestar a nossa solidariedade e o nosso respeito por essa Marcha. Conto com o apoio dos Deputados municipalistas. O SR. PRESIDENTE - Está feito o registro, Sr. Deputado. Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil ."], ["15/05/2017 19:22:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero saudar todos os Prefeitos, Vice-Prefeitos, Vereadores e lideranças municipalistas que estão chegando a Brasília. Alguns já estão em Brasília, outros estão chegando a Brasília para a XX Marcha a Brasília em Defesa dos Municípios, um evento que acontece todos os anos. Eu, como ex-Prefeito, como ex-Presidente da Federação dos Municípios do Estado do Maranhão - FAMEM e municipalista nato, quero conclamar todos os colegas Deputados para se fazerem presentes à marcha dos Prefeitos e para priorizarem, aqui na Cãmara, sob a sua Presidência, aquelas medidas que visam melhorar não só a saúde pública, mas também a saúde econômica dos Municípios. Portanto, era esse o registro que gostaria de fazer, em nome de todos os Deputados que têm essa visão municipalista, que são representantes..."], ["10/05/2017 18:36:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, em nome aqui do Cuca e do Pauluca, que representam a ABVAQ - Associação Brasileira de Vaquejada, cumprimento todos os vaqueiros e todos os peões do Brasil. A partir da data de hoje, a Cãmara dos Deputados apoia a inclusão das vaquejadas e dos rodeios como esporte na nossa Constituição, e estabelece um marco importante para que brasileiros que adoram a cultura do sertanejo, do nordestino, que faz a alegria de tantas pessoas pelo Brasil, principalmente no Norte e no Nordeste. As pessoas agora podem ver a vaquejada e os rodeios reconhecidos pela nossa Constituição. Além de esses eventos gerarem emprego e renda para tantas pessoas que deles participam, eles fazem com que os peões e os vaqueiros tenham sua integridade física preservada e os animais sejam também bem tratados e respeitados. Quero mandar um abraço a todos os vaqueiros, a todos os peões do Brasil, principalmente do Norte e do Nordeste, sobretudo do nosso querido Maranhão. Que essa PEC seja aprovada definitivamente e que as vaquejadas e os rodeios sejam bem assistidos, sejam bem prestigiados em todo o Brasil e que possam ajudar na economia do nosso País, principalmente do Norte e do Nordeste."], ["10/05/2017 12:48:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer aqui um registro importante. Hoje faz exatos 5 anos do falecimento do ex-Deputado Neiva Moreira, grande líder do PDT e também do nosso País. Há 5 anos ele nos deixou, e eu queria apenas fazer esse registro importante. O Deputado Neiva Moreira foi jornalista e publicista e um dos grandes aliados do ex-Governador Leonel Brizola. Ele percorreu este País pregando as reformas de base ao lado de João Goulart e ao lado de Leonel Brizola. Também foi um dos responsáveis pela vinda da Cãmara Federal para Brasília. Neiva Moreira, depois, foi Deputado Federal. Ele ajudou a fundar o PDT ao lado do ex-Governador Jackson Lago, do Maranhão, Estado do qual também foi Deputado Federal por algumas legislaturas. Então, nós queremos fazer esse registro importante desse grande companheiro, desse grande homem público que foi o Deputado Neiva Moreira."], ["09/05/2017 15:20:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, no final de semana, nós visitamos alguns Municípios do Estado do Maranhão. Na quinta-feira, nós estivemos em Lajeado Novo, onde foram retomadas as obras de construção da escola de ensino médio do Município. Na sexta-feira, nós estivemos no Município de Ribamar Fiquene e participamos da inauguração de um estádio municipal. Posteriormente, estivemos no Município de Governador Edison Lobão - ou Ribeirãozinho - onde participamos da inauguração de uma unidade do IEMA - Instituto de Educação, Ciência e Tecnologia do Maranhão. No domingo, estivemos em Carolina, no povoado de São João da Cachoeira, onde participamos da 6 Cavalgada, uma grande festa promovida naquele Município, uma festa muito participativa. Essa era a comunicação que gostaria de fazer. Envio um grande abraço ao povo do sul do Maranhão, que nos recebeu tão bem em todas essas programações. O SR. PRESIDENTE - Obrigado."], ["03/05/2017 16:00:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar três importantes eventos de que participamos no último fim de semana, no Maranhão. Na sexta-feira à noite, fomos a Formosa da Serra Negra, à posse da Diretoria do Sindicato dos Trabalhadores Rurais do Município, ocasião em que o ex-Presidente Manoel passou a faixa ao Presidente Edivan. Também em Formosa da Serra Negra, juntamente com a Deputada Estadual Valéria Macedo, com o Prefeito Dr. Janes Clei, com Vereadores e lideranças do Município, entregamos uma patrulha mecanizada, em parceria com o Governo do Estado do Maranhão. No sábado, estivemos em Grajaú, um importante Município do Estado do Maranhão, que completou 206 anos de emancipação política. Envio daqui os nossos cumprimentos a toda a população grajauense. Na segunda feira, 1 de maio, Dia do Trabalho - aproveitamos para cumprimentar novamente todos os trabalhadores e trabalhadoras do nosso País -, participamos, em Imperatriz, de um importante evento: a retomada da discussão sobre a criação do Estado do Maranhão do Sul. Tramita uma proposta sobre esse tema aqui na Cãmara Federal, onde uma Comissão Especial irá discutir toda a redivisão territorial do nosso País. E essa discussão foi novamente retomada na cidade de Imperatriz pela Associação pelo Desenvolvimento da Região Tocantina e do Maranhão do Sul - ADERMASUL, dirigida pelo jornalista Josué Moura. Muito obrigado."], ["27/04/2017 11:26:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, imprensa, em 26 de fevereiro de 2015 eu assumi o mandato aqui na Cãmara dos Deputados e aqui fiquei, no ano de 2015, por exatos 42 dias, fruto de uma decisão equivocada do Tribunal Superior Eleitoral, que, ainda nas eleições de 2014, quis mudar o entendimento da Constituição brasileira, entendendo que o julgamento de Prefeitos que agem como ordenadores de despesas seria feito pelos Tribunais de Contas dos Estados, e não pelas Cãmaras Municipais. Ontem, dia 26 de abril de 2017, reassumi o mandato aqui na Cãmara Federal, devido ao afastamento do Deputado Julião Amin, que assumiu a Secretaria do Trabalho do Estado do Maranhão, a convite do Governador Flávio Dino. Está aqui um Deputado que enfrentou todos os obstáculos para fazer valer a vontade do povo maranhense. Quem me honrou com seu voto sabe que referendou o nome de um homem limpo e que sempre lutou pelas causas do povo, pelas lutas da sua população. Reafirmo daqui o meu compromisso de fazer acontecer neste mandato na Cãmara Federal, de fazer com que os assuntos que estão sendo pautados, que estão sendo discutidos nesta Casa sejam por mim apreciados, ao lado da minha bancada, da nossa bancada do PDT, da forma mais coerente possível, como ocorreu ontem em relação à reforma trabalhista. Posicionamo-nos contra a reforma trabalhista porque entendemos que ela retira direitos dos trabalhadores. O SR. PRESIDENTE - Conclua, Deputado. O SR. DEOCLIDES MACEDO - Sr. Presidente, concluo fazendo um comunicado ao povo do Maranhão, sobretudo ao povo do sul do Maranhão, àqueles que confiaram em mim o voto a mim: vou fazer acontecer, neste mandato, pelo meu Estado do Maranhão, em especial pelo sul do Maranhão, e pelo nosso País. Sr. Presidente, peço que este meu pronunciamento seja registrado nos Anais da Casa e divulgado nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado."], ["04/04/2018 16:32:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, é com muita emoção que, nesta tarde/noite, eu venho à tribuna do Plenário Ulysses Guimarães da Cãmara dos Deputados para agradecer a todos. Venho agradecer, em primeiro lugar, a Deus; venho agradecer ao Presidente da Mesa Diretora da Casa, o Deputado Rodrigo Maia; venho agradecer aos meus companheiros da bancada do Partido Democrático Trabalhista, o PDT; ao nosso Líder André Figueiredo; ao nosso ex-Líder Weverton Rocha; venho agradecer a todas as Deputadas e a todos os Deputados com quem convivi aqui nas Sessões Legislativas de 2017 e de 2018. Encerro mais essa jornada com o sentimento do dever cumprido, com o sentimento de que dei o melhor de mim em tudo aquilo que fiz na minha vida pública. Tenho-me dedicado às causas mais nobres, às causas mais essenciais para a nossa população, principalmente para quem não teve a oportunidade ou que não tem a oportunidade de fazer com que sua voz chegue aos segmentos da política, do poder, para fazerem valer as suas necessidades mais urgentes, as suas necessidades mais essenciais. Encerro esta jornada, Sr. Presidente, Sras. e Srs. Deputados, como disse, com o sentimento de que dei o melhor de mim. Aqui participei de momentos importantes. Eu me posicionei firmemente a favor de que o Supremo Tribunal Federal analisasse denúncia contra o Presidente Michel Temer, porque entendia que uma denúncia tão grave precisava ser examinada pelo Supremo Tribunal Federal. Também me posicionei aqui contra a reforma trabalhista, porque entendi que essa reforma retirava direitos dos trabalhadores. Participei do debate da reforma da Previdência Social entendendo que não era o momento de votar uma matéria que mexe com a vida de tantas pessoas. Por isso compartilhei da vontade da maioria, a de que essa matéria não fosse votada. Participei aqui também de momentos importantes como a recente vitória dos agentes comunitários de saúde e dos agentes de combate às endemias, que tiveram a sua atividade regulamentada em lei, e, da mesma forma, a dos produtores rurais deste País, que tanto precisam de apoio para renegociarem as suas dívidas, para voltarem a produzir, para continuarem a gerar emprego e renda. A agricultura familiar e o agronegócio são as molas fortes da economia deste País. Participei aqui também da votação, importante, da Lei da Micro e Pequena Empresa, que consolidamos nesta semana, para que os micro e pequenos empreendedores, os empreendedores deste País, principalmente os do meu Estado do Maranhão tenham a oportunidade de renegociar as suas dívidas, de voltar a crescer, de voltar a abrir novos negócios e a gerar emprego, a gerar renda. Apresentei aqui propostas importantes, como a da criação da Universidade Federal do Maranhão do Sul - UFMA-Sul, desmembrando-a da Universidade Federal do Maranhão - UFMA, uma conquista que vai se consolidar, se Deus quiser, e que será muito importante para o Maranhão e para o Brasil. Aqui também, Sr. Presidente, nós apresentamos propostas como a de ampliação das Guardas Municipais, o que pode ajudar muito na segurança pública dos nossos Municípios, e a de inclusão dos policiais municipais nas forças de segurança pública deste País. Outros debates importantes foram feitos nas Comissões de Educação, de Desenvolvimento Urbano, da Amazônia e outras. Enfim, outras atividades nós desenvolvemos aqui. Sr. Presidente, Sras. e Srs. Deputados, fica aqui a minha gratidão: a Deus, em primeiro lugar; a esta Casa; ao povo do Maranhão, que me deu mais de 56 mil votos, para que eu pudesse ser a sua voz, principalmente dos nossos conterrãneos do sul do Maranhão. Sr. Presidente, Sras. e Srs. Deputados, agradeço a todos. Agradeço também pela parceria ao Governador Flávio Dino. Agradeço pela parceria a todos aqueles que, de uma forma ou de outra, apoiaram-me, auxiliaram-me. Agradeço às companheiras e aos companheiros de gabinete, ao Deputado Julião Amin, que também esteve na Secretaria do Trabalho e vai retornar a esta Casa para dar continuidade ao seu trabalho. Enfim, agradeço a todos. Muitos e muitos projetos, muitas e muitas propostas nós apresentamos aqui, e elas deverão ter seguimento nas Comissões. Vamos acompanhar. Com a graça de Deus, se for da vontade de Deus e da vontade do povo, nós haveremos de novamente colocar o nosso nome, para que a população do nosso Estado possa examinar o nosso trabalho e a nossa vida. Isso, se Deus quiser, se for da sua vontade, vai nos proporcionar estar aqui, revigorados, no próximo ano, para, dessa forma, dar continuidade e melhorar ainda mais a nossa atividade e o nosso trabalho. Que Deus abençoe esta Casa, que Deus abençoe o Maranhão, que Deus abençoe o Brasil! Muito obrigado pela oportunidade que tive de defender o Brasil e de defender o meu Estado na Cãmara dos Deputados. Peço que o meu discurso seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado. Um grande abraço. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados e povo do meu querido Estado do Maranhão, quero, neste momento, agradecer a oportunidade de ter estado no exercício do mandato de Deputado Federal nas Sessões Legislativas de 2017 e 2018. A partir de hoje inicio uma nova etapa de minha missão política, vou me dedicar mais às bases, com o objetivo de aprimorar a luta pelo povo do Maranhão, que em mim confiou o seu voto nas eleições de 2014. Circunstãncias, que as pessoas de boa-fé reconhecem, não me permitiram exercer, em sua plenitude, o mandato que me foi confiado por 56.071 eleitores. Se o tempo foi reduzido, a disposição foi ampliada. Guardo o sentimento de ter contribuído para expressar, em alto e bom som, a defesa firme dos meus conterrãneos, em especial da região sul do Maranhão. Foi assim ao votar contra a retirada de direitos trabalhistas, ao me posicionar rejeitando a reforma previdenciária e a privatização do patrimônio do povo, em especial a venda da ELETROBRAS e da ELETRONORTE. Defendi, com orgulho, as riquezas do nosso pré-sal, um ativo econômico que pertence a estas e às futuras gerações. Apresentei projetos, dentre eles o Projeto de Lei n 9.910, de 2018, que cria a Universidade Federal do Maranhão do Sul, por desmembramento da Universidade Federal do Maranhão; o Projeto de Emenda à Constituição n 394, de 2017, que inclui as polícias municipais entre os órgãos responsáveis pela preservação da ordem pública e da incolumidade das pessoas e do patrimônio; o Projeto de Lei n 9.296, de 2017, que trata do porte de arma para guardas municipais. Defendi bandeiras como a dos produtores rurais, votando a favor do projeto de lei que garante descontos nas dívidas rurais e redução de impostos do FUNRURAL; a dos agentes comunitários de saúde e dos agentes de combate às endemias, votando a favor do projeto de lei que reformulou as atribuições e jornadas de trabalho adequadas; a dos trabalhadores, ao votar contra a reforma trabalhista; a das micro e pequenas empresas que optaram pelo SIMPLES Nacional, votando a favor do Projeto de Lei Complementar n 171/2015, que institui o Programa Especial de Regularização Tributária, dentre outras. Como Parlamentar municipalista, apresentei propostas e emendas orçamentárias por meio das quais disponibilizei recursos para a aquisição de patrulhas mecanizadas, kits de equipamentos para Conselho Tutelar, calçamento de ruas, custeio e equipamentos na área de saúde, dentre outras. Junto ao Ministério do Esporte, consegui a liberação de polos esportivos como parte do Programa de Esporte e Lazer da Cidade. Votei a favor de projetos que se transformaram em lei e melhoraram o repasse de recursos e a arrecadação para os Municípios. Participei ativamente da articulação política para a emancipação de distritos, visando à criação de novos Municípios, o que será uma conquista muito necessária. Mesmo não estando no mandato em maio, continuarei atento e trabalhando junto à nossa bancada na Cãmara dos Deputados para que o Projeto de Lei Complementar n 137, de 2015, que dispõe sobre a criação, incorporação, fusão e desmembramento de Municípios, seja aprovado. Fui membro de várias Comissões, dentre as quais a CINDRA, onde fui Relator do Projeto de Lei 7.434, de 2017, que inclui na zona de aplicação do Fundo Constitucional de Financiamento do Norte o Estado de Mato Grosso e a parte do Maranhão incluída na área de atuação da SUDAM; a CDU, a CDEICS e a de Educação, onde fui grande defensor do ensino de qualidade e cobrei das autoridades competentes posicionamento sobre o FUNDEB, o FIES, os Institutos Tecnológicos. A minha luta em favor do desenvolvimento socioeconômico do meu País e, em especial do Maranhão, foi árdua, mas valeu a pena. Contribuí para a retomada de obras na Travessia Urbana, como também para as melhorias no Aeroporto Renato Moreira, ambos em Imperatriz. Cobrei dos órgãos competentes soluções para a crise hídrica e a mortandade dos peixes no Rio Tocantins. Cobrei a demora na entrega das casas do Residencial Neuton Coelho, no Município de Estreito, no ãmbito do MCMV. Questionei a paralisação das obras do PAC II Vila Expansão. Pedi a construção de uma escola de ensino fundamental no Residencial Esperança e celeridade nas obras do Instituto Federal do município de Porto Franco. Solicitei à Presidência do Banco do Brasil a reconstrução e a reabertura da Agência de Dom Pedro, destruída em um assalto no mês de janeiro, o mais rapidamente possível. Foram muitas ações, muitas conquistas. Fui a voz da população maranhense em Brasília. Semeei a boa luta, em tempos difíceis, quando imensas conquistas do nosso povo estão sob ameaça. Essa semeadura não é apenas minha e prosseguirá amplificada nas campanhas para Presidente da República e Deputado, que, se Deus quiser, devolverão a esperança ao povo brasileiro. Da minha parte, continuarei palmilhando o chão do meu Estado, dialogando com homens e mulheres, repartindo ideias, para prosseguir 'fazendo acontecer', como ficou marcado como a insígnia da minha luta. Se for da vontade de Deus e do povo maranhense, buscarei renovar a confiança para voltar a Brasília, desta vez fortalecido pela jornada e vitorioso por ter feito prevalecer a verdade contra aqueles que tentam impedir a caminhada das lideranças populares. Minha trajetória é meu legado, o que ninguém destruirá, e é também a avalista da confiança que recebo dos que conhecem a retidão de minha ação política."], ["04/04/2018 15:16:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, imprensa, povo do Brasil, povo do meu querido Estado do Maranhão, o País vive um dia de muita expectativa, talvez um dos dias mais importantes da nossa democracia. O Supremo Tribunal Federal vai apreciar, daqui a pouco, uma matéria que causa muita expectativa: será decidido se uma pessoa - no caso, o ex-Presidente Lula -, ao ser condenada em segunda instãncia, deve ser presa. Essa matéria gera debates e, naturalmente, opiniões de pessoas que entendem de uma forma e de pessoas que entendem de outra. Acima de tudo, deve prevalecer a decisão do Supremo Tribunal Federal, Corte máxima do nosso País, que nós temos que respeitar. Sr. Presidente, Sras. e Srs. Deputados, nós nos deparamos hoje com uma mensagem gravíssima do ponto de vista das instituições democráticas. O Comandante do Exército, General Villas Bôas, emitiu uma opinião que não é cabível a um Comandante do Exército, principalmente a um militar da ativa. Essa opinião a respeito das instituições brasileiras foi muito estranha, extemporãnea e lamentável. Isso gerou dúvidas a respeito da nossa democracia, que estamos consolidando a cada ano. Sr. Presidente, Sras. e Srs. Deputados, hoje venho a esta tribuna, em nome do nosso partido, o PDT, e em nome de todos os maranhenses, também para lembrar que, há 7 anos, exatamente no dia 4 de abril de 2011, falecia o ex-Governador do Maranhão Dr. Jackson Lago, um dos homens mais ilustres que a democracia do Brasil já conheceu. Ex-Prefeito de São Luís e ex-Governador do Estado do Maranhão, Jackson Lago era um homem que dedicava sua vida pública a servir à população, servir ao seu Estado, servir à democracia brasileira. Jackson Lago, que foi vítima de um golpe através do Judiciário, por uma decisão equivocada do Tribunal Superior Eleitoral, teve cassado o seu mandato, que foi legitimamente conquistado nas urnas. Naturalmente, isso criou em todos nós um sentimento muito grande de que ele era alguém que ainda tinha muito a contribuir para o seu Estado, pois vinha fazendo um grande trabalho, um grande Governo: construiu escolas, melhorou a saúde pública, melhorou a segurança pública, sempre com respeito aos servidores públicos. Infelizmente, o seu mandato foi cassado. Fica registrada aqui a nossa lembrança à sua esposa, Dra. Clay Lago, à sua família e a todos os trabalhistas do Brasil e do Maranhão, em reconhecimento ao legado de Jackson Lago, que ficará para sempre em todos nós. Eu tive a honra de ser o seu candidato a Vice-Governador em 2002. Em todos aqueles que conviveram com ele, fica a eterna lembrança de um homem público sério, comprometido com as causas sociais, comprometido com trabalhadores e com o trabalhismo e, acima de tudo, comprometido com a coisa pública. Um grande abraço a todos! Peço que este nosso pronunciamento seja veiculado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Deoclides Macedo."], ["27/03/2018 17:12:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar um ato muito importante que aconteceu hoje no Auditório Nereu Ramos: a concentração para votação do projeto de lei complementar que visa regulamentar de vez a criação de novos Municípios do Brasil. Eu quero cumprimentar o Vereador Albertinho, toda a comitiva de Alto Brasil, em Grajaú, demais Vereadores, Deputados Estaduais que também estavam presentes aqui, todas as comitivas do Brasil e, de forma especial, a do Maranhão, que vieram acompanhar esta grande votação e aprovação do relatório. Se Deus quiser, em maio vamos votar a matéria em plenário, regulamentando de vez a criação de novos Municípios no Brasil e, de forma especial, no Maranhão. Peço que meu pronunciamento conste do programa A Voz do Brasil. Muito obrigado."], ["26/03/2018 19:56:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar aqui a presença no Plenário Ulysses Guimarães da Cãmara dos Deputados do Vereador Manoelzinho do Didico, de Estreito, que hoje nos acompanhou em duas agendas importantes. Nós estivemos na Agência Nacional de - ANA tratando da questão da mortandade de peixes no Lago de Estreito, onde fica a Hidrelétrica Estreito, pedindo à Agência que tome providências urgentes. E há pouco nós estivemos também na Secretária Nacional de Habitação, Dra. Maria do Socorro Gadelha, solicitando que as 500 casas do Residencial Newton Coelho II, na cidade de Estreito, sejam entregues imediatamente. O SR. PRESIDENTE - Obrigado, Deputado Deoclides Macedo."], ["20/03/2018 20:04:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT encaminha o voto 'sim', porque entende que é importante a criação da Universidade Federal do Delta do Parnaíba por desmembramento da Universidade Federal do Piauí, assim como a criação da Universidade Federal do Agreste de Pernambuco por desmembramento da Universidade Federal Rural de Pernambuco. Eu quero dizer, inclusive, Sr. Presidente, que nós estamos apresentando um projeto de lei para sensibilizar o Governo Federal a também criar mais uma universidade federal no Maranhão, desmembrando a Universidade Federal, que será a Universidade Federal do Sul do Maranhão. Assim, contemplará os campi de Imperatriz, do Grajaú e de Balsas, ou seja, toda a região sul do Maranhão, um dos únicos Estados do Norte e do Nordeste que não tem nenhuma outra universidade federal além da existente. Queremos criar, portanto, a UFMA-Sul."], ["20/03/2018 15:28:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que, no último domingo, estivemos no Município de Estreito ainda em comemoração ao mês internacional da mulher, que é março, participando do Enduro do Batom, acompanhado da Procuradora da Mulher, Deputada Estadual Valéria Macedo, da Profa. Ivoneide e comissão organizadora do evento, além de outras autoridades, como o Prefeito, Vereadores e Deputados. Nós participamos da 19 edição do Enduro do Batom de Estreito, um grande evento, que, no ano que vem, completará 20 anos. Quero deixar meu registro a todas as mulheres, a todas as pessoas que participaram da festa. Que meu pronunciamento sobre o Enduro do Batom de Estreito seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Será registrado, Deputado."], ["20/03/2018 16:00:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, ainda estamos no mês de março, o mês da mulher, e eu quero também apresentar os meus sentimentos e o meu repúdio ao brutal assassinato da Vereadora Marielle Franco, do Rio de Janeiro. Ao mesmo tempo, gostaria de lembrar as boas ações das mulheres ainda neste mês. No último domingo, nós estivemos na cidade de Estreito participando da 19 edição do Enduro do Batom, um evento muito bem organizado pela Profa. Ivoneide e toda a comissão organizadora. O evento contou com a presença da Deputada Valéria Macedo, Procuradora da Mulher, do Prefeito da cidade, de Vereadores e de outros Deputados. Com isso, as mulheres mostraram toda a sua força e vitalidade também nas trilhas de Estreito e de toda a região. Parabéns!"], ["14/03/2018 15:48:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar o falecimento de uma pessoa muito especial para o Maranhão, para o Município de Porto Franco e para Brasília. Há 7 dias, o Sr. Leontino Pereira Marinho veio a falecer, aos 98 anos. Ia completar em maio próximo 99 anos - praticamente um centenário. Ele veio para Brasília com a esposa, Dona Eva, que faleceu em 1975. Leontino foi pioneiro nesta cidade, alguém que ajudou a desbravar nossa Capital Federal. Teve com a D. Eva sete filhos, dos quais cinco ainda estão vivos. Ajudou a criar no Distrito Federal uma grande empresa, a Demacol, em Ceilãndia, onde trabalhou até os últimos dias de vida. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido, Deputado."], ["13/03/2018 16:24:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro da presença no Plenário Ulysses Guimarães do nosso companheiro e amigo do Estado do Maranhão José Valmir Vilar, conhecido como Valmir Vilar, economista, grande assessor parlamentar, servidor da Assembleia Legislativa do Estado do Maranhão, lotado no gabinete da Deputada Estadual Valéria Macedo, que nos tem ajudado em toda esta caminhada de muitos anos, na Prefeitura de Porto Franco, na Assembleia Legislativa do Maranhão e, agora, na Cãmara dos Deputados. José Valmir Vilar é filho de Estreito, cidade a qual queremos, em seu nome, mandar um abraço a toda a população que representamos com muita dignidade nesta Casa. filho do Ex-Prefeito Ceará, Valmir Siebra Vilar, e de D. Sebastiana e irmão do atual Prefeito. Aqui fica o registro e o agradecimento pela presença e pelo companheirismo ao nosso companheiro José Valmir Vilar. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/03/2018 17:16:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, registro a passagem do Governador Flávio Dino, do Estado do Maranhão, na região tocantina na última sexta-feira. O Governador Flávio Dino foi a Davinópolis, acompanhado de todos nós, grandes lideranças de todo o sul do Maranhão, para inaugurar mais uma escola digna na cidade. Depois, em Imperatriz, entregou à população a Praça da Bíblia e visitou a Agência Executiva Metropolitana do Sudeste Maranhense. noite, o Governador Flávio Dino foi homenageado na Loja Maçônica Tupinambá Valente, onde lideranças de toda a região tocantina e de Imperatriz fizeram um ato de reconhecimento pelos relevantes serviços que o Governo do Estado do Maranhão tem prestado àquela região. Peço que o meu discurso conste do programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["28/02/2018 12:04:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, eu quero parabenizar a Cãmara dos Deputados pela importante aprovação da Medida Provisória n 803, que prorroga por 60 dias o prazo - ele vai até o final de abril - para negociação das dívidas referentes ao FUNRURAL. Quero parabenizar os produtores rurais do Maranhão e de todo o Brasil que vão ter a oportunidade de renegociar as dívidas referentes ao FUNRURAL. Grandes, médios e pequenos produtores terão essa oportunidade e, com ela, vão voltar a produzir e gerar emprego e renda. Está chovendo bem no Maranhão, e isso é muito importante para o crescimento da produção rural no Estado."], ["27/02/2018 17:20:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro da nossa ida ao sul do Maranhão, à Região Tocantina, no último fim de semana. Na sexta-feira, nós estivemos em São João do Paraíso, numa reunião na Escola Delfino Aguiar de Azevedo, para tratar da reforma desta escola, por intermédio da Secretaria de Educação do Governo do Estado e para tratar também, numa reunião comandada pelo Prefeito Beto Régis e pelo Comandante da Polícia Militar do 12 batalhão, Major Luna, das questões de segurança pública do Município. Foi uma reunião importante, produtiva, que com certeza fará com que o povo de São João do Paraíso tenha mais segurança pública. E, no sábado, estivemos no primeiro Lava Pratos de São João do Paraíso, que foi um sucesso, um evento ordeiro, um evento em que todos brincaram. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/02/2018 16:08:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, em primeiro lugar, o PDT quer parabenizar esta Casa e dizer que ontem a nossa bancada votou em peso a favor do PLN que aprovou o socorro aos Municípios e aos Estados brasileiros. Em relação à medida provisória, o PDT orienta 'obstrução', porque entende que esta matéria é muito permissionária às concessionárias das rodovias federais."], ["19/02/2018 21:12:00", "O SR. DEOCLIDES MACEDO - Sr. Presidente, o PDT está discutindo amplamente a matéria, conduzido pelo nosso Líder André Figueiredo, que vai colocar aqui a posição do partido e da bancada no momento oportuno. Mas entendemos que somos favoráveis a que a matéria seja apreciada com celeridade. Dessa forma, nós orientamos o voto 'não'."]]}