{"DEYVID BACELAR": [["10/04/2018 11:20:00", "O SR. DEYVID BACELAR - Bom dia a todos e a todas! Primeiramente, quero saudar a Mesa, na pessoa do Presidente, o companheiro Deputado Federal Daniel Almeida. Também saúdo o Deputado Federal Caetano e o Deputado Federal Nelson Pellegrino, que articularam esta Comissão Geral para nós discutirmos este tema tão importante para o Brasil, para o Nordeste, para a Bahia, para Sergipe. Quero aproveitar o momento para deixar uma saudação e uma parabenização também ao Deputado Andre Moura, que se sensibilizou com o tema, e, como já foi dito, tem trabalhado, não somente aqui mas também no seu Estado, pela defesa da permanência da PETROBRAS na economia do Estado de Sergipe. Quero aproveitar para parabenizar a ABIQUIM, a ASBRAM, a FIEB, o COFIC. Eu estou vendo aqui presente o Dr., que faz a articulação com o Judiciário e diversas ações contra as privatizações. Saúdo cada brasileiro e brasileira que está nos acompanhando também neste exato momento pela TV Cãmara, os Prefeitos das cidades de Laranjeiras e de Camaçari, o Governador do Estado de Sergipe, Jackson Barreto, e o Governador do Estado da Bahia, nosso companheiro Rui Costa. Eu sou Deyvid Bacelar, atual Coordenador-Geral do SINDIPETRO Bahia e Diretor Jurídico da Federação dos Petroleiros e Petroleiras. Estou aqui representando o companheiro José Maria Rangel, Coordenador da Federação dos Petroleiros - FUP, que não pôde estar presente porque se junta a milhares de outras pessoas aqui em Brasília. Discordando um pouco do que foi dito anteriormente, é bom lembrar que a Vale, após haver sido privatizada, fez com que nós tivéssemos o maior desastre ambiental do País. bom lembrar que, depois de a TELEBRAS haver sido privatizada, a população brasileira passou a pagar muito caro por um serviço péssimo de telefonia no nosso País. bom lembrar ao desinformado que aqui trouxe outra informação que o monopólio estatal do petróleo foi quebrado em 1997, há mais de 20 anos. Por fim, o petróleo é um recurso natural estratégico para toda e qualquer nação, para toda e qualquer nação. Petróleo, gás e energia deveriam ser tratados no Brasil como política de Estado, e não política de Governo. O Governo golpista do Temer muda a estratégia do setor de energia no Brasil e hoje tem como principal objetivo a privatização da ELETROBRAS e da PETROBRAS. No caso da PETROBRAS, o processo é diferenciado: ajusta-se ao Plano Nacional de Desestatização do Governo, que hoje é comandado pelo já citado Moreira Franco, ex-Secretário-Geral, hoje passando pelo Ministério de Minas e Energia. Imaginemos o que vai acontecer com essas duas empresas, se esse Governo perdurar depois da eleição de 2018! Infelizmente, também recebemos hoje, principalmente este Governo ilegítimo, uma pressão internacional, principalmente dos Estados Unidos da América do Norte, do imperialismo norte-americano. Por quê? Aqui já foi dito. Essa disputa dos blocos internacionais, principalmente com a China, faz com que os Estados Unidos venham ao Brasil abocanhar o pré-sal brasileiro, recursos estratégicos do nosso País e os ativos da PETROBRAS. E esse país imperialista teve uma grande ajuda, infelizmente, do Senador José Serra e de Pedro Parente, atual Presidente da PETROBRAS. Eles ajudaram na mudança do marco regulatório do petróleo e do gás através da quebra da operação única do pré-sal pela PETROBRAS; através da flexibilização do conteúdo local, o que é um prejuízo enorme para o País; através da desoneração fiscal para as empresas petrolíferas internacionais, dando uma isenção de algo em torno de 1 trilhão de reais para essas empresas, valor que o Estado acaba perdendo em arrecadação. Mais do que isso, eles modificam a política de preços dos derivados de petróleo, favorecendo as importadoras, e não a PETROBRAS, que vem perdendo, ano a ano, grau de participação no mercado brasileiro para outras distribuidoras no nosso País. Isso prejudica o brasileiro e a brasileira, que pagam mais caro a gasolina, o diesel e o gás de cozinha. A gasolina já está quase 5 reais. O gás de cozinha já está beirando os 100 reais. Como já foi dito aqui pelo Presidente da ABIQUIM, Sr. Fernando, também mudaram a Lei do Gás, favorecendo as petrolíferas internacionais e pagando caro por isso, por sinal. Todo esse processo de privatização não é novidade. Já aconteceu na década de 90. Nós estamos vivendo uma verdadeira ponte para o passado de quase 20 anos atrás. A novidade aqui apenas é o pré-sal brasileiro. Por quê? Nós temos a maior reserva de petróleo descoberta nos últimos 30 anos no mundo. Isso é o que os países imperialistas querem e o que as grandes empresas multinacionais querem. Além disso, temos também o aumento da demanda de derivados no Brasil. Segundo estudos da EPE - Empresa de Pesquisa Energética, nós chegaremos a 2020 com uma demanda por 3,1 milhões barris de derivados de petróleo. Estamos falando de diesel e gasolina aqui, no nosso País. Por isso, eles querem chegar ao mercado de distribuição e às grandes refinarias do nosso País. Houve mudanças substanciais no setor de O&P e refino. Houve aqui a entrada de novos atores, a exemplo da EXXONMOBIL, da STATOIL, da estatal chinesa, a exemplo da TOTAL e da BP, que chegam para abocanhar campos do pré-sal. Houve mudanças também no refino. Hoje não mais a PETROBRAS garante abastecimento no mercado nacional, abrindo para importadoras, que vão entregar para os grandes centros. Os rincões do País ficarão desabastecidos. Enquanto isso, a privatização do refino dá facilitações, entregando não só as refinarias, mas também toda a logística e distribuição. O plano de negócios e gestão da PETROBRAS vai ao encontro dessa política de privatização do Governo brasileiro, infelizmente. O SR. PRESIDENTE - Peço que conclua. O SR. DEYVID BACELAR - De 2015 a 2018, esse Presidente ilegítimo que ali está, Pedro Parente, tem que vender 36 bilhões de reais em ativos. Já vendeu 20 bilhões de reais. Isso quer dizer que até o final deste ano, ou seja, até a eleição de 2018, terá que vender 16 bilhões de reais de vários ativos - já foram citados, por exemplo, pelo companheiro Radiovaldo, pelo companheiro Deputado Caetano e pelo companheiro Deputado Daniel Almeida. Concluindo, Sr. Presidente, digo que o setor de energia, petróleo e gás é estratégico para toda e qualquer nação. Infelizmente, o Brasil está abrindo mão do controle desse setor, de forma equivocada, indo na contramão do que fazem outros países. Na Europa, está-se reestatizando o setor de água e de saneamento, a exemplo da França, a exemplo da Inglaterra. Os Estados Unidos, país imperialista, controlam o setor elétrico do País, porque é estratégico para essa nação. São os militares que o controlam. Infelizmente, o Brasil vai na contramão de tudo isso. Depois da década de 70, 80% das reservas de petróleo são controladas por empresas estatais, 70% da produção de petróleo e gás é controlada pelas empresas estatais. Como não é importante, então, um setor tão estratégico como este para o Brasil? O petróleo e a energia, como se disse aqui, deveriam ser política de Estado, e não política de Governo, porque os governos passam. Quando é mal utilizado este setor estratégico para o País, quem sofre é a população. Vejamos o exemplo da Noruega, que utiliza esse setor estratégico para viabilizar a transformação da sociedade daquele País. Como disse o companheiro Radiovaldo, defender a PETROBRAS é, sim, defender o Brasil e defender a soberania nacional para o povo brasileiro. O SR. PRESIDENTE - Obrigado, Sr. Deyvid Bacelar."]]}