{"DIEGO GARCIA": [["10/08/2016 01:28:00", "O SR. DIEGO GARCIA - Eu queria fazer só uma pergunta a V.Exa.: há uma lista com as datas das sessões dos meses de agosto e setembro? O SR. PRESIDENTE - Nós estamos terminando de construir. Há uma primeira ideia, que vamos fechar amanhã. Na próxima semana, começam as eleições municipais, não haverá sessões deliberativas. Nas 2 semanas seguintes, segunda-feira, terça-feira e quarta-feira pela manhã, e na semana do dia 12 a 14 de setembro; depois, na segunda-feira, após a eleição. A princípio é isso. Mas amanhã eu oficio às Lideranças. O SR. DIEGO GARCIA - Obrigado, Sr. Presidente."], ["13/07/2016 14:22:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu quero registrar que foi autorizado o pagamento de recursos de uma emenda de minha autoria, do ano passado, que diz respeito à Santa Casa de Bandeirantes, no Norte Pioneiro do Paraná. A emenda, de 700 mil reais, servirá para a aquisição de diversos equipamentos para a Santa Casa, que presta um serviço muito importante para a saúde pública do Norte Pioneiro e atende não só os munícipes de Bandeirantes. Com certeza, esse hospital é um dos mais importantes de Bandeirantes e da região, que compreende Itambaracá, Andirá, Santa Amélia, Santa Mariana, todas as cidades que fazem uso do serviço de saúde pública prestado pelo Município de Bandeirantes e pela Santa Casa. Quero parabenizar o nobre Vereador de Bandeirantes Dr. Eduardo, que foi quem me fez a solicitação, no início de 2015. Ele me convidou para fazer uma visita à Santa Casa de Bandeirantes, onde fomos muito bem acolhidos pela Presidente da Santa Casa, a D. Carlota Meneghel, e também pelo Dr. Carlos, que é um dos administradores responsáveis pelo serviço que a Santa Casa oferece no Município de Bandeirantes. Eu registro, Sr. Presidente, o trabalho importantíssimo que os nossos Vereadores do PHS estão realizando na cidade de Bandeirantes, principalmente o Dr. Eduardo, que está fazendo um trabalho que vai além da sua prerrogativa no Legislativo Municipal, também atua para captar recursos e, assim, ajudar a melhorar a sua cidade. Parabéns, Bandeirantes! Parabéns, Dr. Eduardo! O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["06/07/2016 16:24:00", "O SR. DIEGO GARCIA - Deputado Rodrigo, muito obrigado pela gentileza. Sr. Presidente, eu registro a presença ilustre desse jovem, grande líder da Renovação Carismática Cristã no Estado do Paraná, da cidade de Ribeirão do Pinhal. Também é membro do Ministério Fé e Política, da Renovação Carismática Cristã, que me elegeu Deputado Federal pelo Estado do Paraná. Reitero o registro da presença de Wagner Martins, que também é um solidarista, faz parte do Partido Humanista da Solidariedade, em Ribeirão do Pinhal, e é nosso pré-candidato a Prefeito no Município. um jovem dinãmico, guerreiro, que veio a Brasília já em busca da mudança em Ribeirão do Pinhal, que a cidade tanto espera, anseia. Obrigado, Sr. Presidente. Obrigado, Deputado Rodrigo Pacheco. O SR. PRESIDENTE - Muito obrigado, Deputado Diego Garcia."], ["22/06/2016 11:57:00", "O SR. DEPUTADO DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar na pessoa do Sr. Procurador Deltan Dallagnol todos os membros do Ministério Público Federal e parabenizar todos vocês pelo excelente trabalho e contribuição que estão dando ao nosso País. Eu prestei bastante atenção à sua fala. V.Sa. iniciou falando um pouco das suas frustrações, mas, hoje, graças a elas, o Brasil e o mundo estão tendo contribuições por parte do Ministério Público Federal, não só da sua pessoa, mas de inúmeras outras pessoas, que, com certeza, eu não tenho dúvida, poderão mudar os rumos do nosso País. Parabéns! E que continue firme! Espero, como Parlamentar, que todo o sofrimento que V.Sa. citou aqui em sua fala, por que já passou como Procurador, nós consigamos estancar com a aprovação das dez medidas de combate à corrupção na Cãmara dos Deputados, e com celeridade. Como um dos autores desse projeto aqui na Cãmara, que tive a graça de assinar junto com o Deputado Mendes Thame, junto com o Deputado João Campos, de Goiás, e junto com o Deputado Francischini, também do Paraná, eu tenho certeza de que vamos trabalhar nos bastidores, vamos trabalhar na Comissão Especial, vamos trabalhar no plenário e, quando ele for para o Senado, vamos trabalhar para que ele seja aprovado o mais rápido possível. Eu assinei as dez medidas de combate à corrupção, mas eu tomei conhecimento desse projeto ainda no ano passado, por conta de uma missa de que eu fui participar, e o padre ao final da missa fez uma motivação para que os fiéis assinassem a lista das dez medidas de combate à corrupção. Foi então que, junto com a minha equipe, nós começamos a estudar o que são os 20 anteprojetos de lei, as sugestões do Ministério Público Federal, que já tiveram a assinatura de mais de 2 milhões de pessoas, chegando a quase 3 milhões de pessoas. Eu parabenizo o Ministério Público Federal porque, em todas as entregas de mais assinaturas que já chegaram a esta Casa, tem afirmado: 'Nós não vamos parar enquanto o projeto não for aprovado pela Cãmara e pelo Senado Federal'. Então, parabéns! Que o povo brasileiro continue assinando essas listas. Que o povo brasileiro continue tomando conhecimento da importãncia desses projetos que estão em tramitação aqui na Casa. Como eu já conheço um pouco desse processo legislativo - sei que é lento -, no primeiro dia do ano, até porque não sabia quanto tempo demoraria para que as assinaturas chegassem a esta Casa, eu apresentei, entre 20 anteprojetos, 10 projetos de lei que estão em sintonia com as medidas de combate à corrupção. Os Projetos de Lei vão do n 4.259, de 2016, ao n 4.268, de 2016. O n 4.259 é um projeto que trata daquilo de que um dos expositores aqui já falou: accountability . Este projeto está na Comissão de Constituição e Justiça e de Cidadania ainda sem a designação de um Relator. Eu fiz questão, Sr. Dallagnol, de apresentá-lo separadamente, com o intuito de que nós pudéssemos trabalhar para que a tramitação fosse mais rápida. O objetivo que todos nós buscamos aqui é ver a conclusão desses projetos o mais rápido possível por estas Casas de Lei. Mas está parado na CCJ, sem Relator designado. Outro projeto que eu cito como exemplo aqui, o Projeto de Lei n 4.268, de 2016, que trata de casos de enriquecimento ilícito, está apensado a mais 15 projetos que estão parados aqui nesta Casa, também numa Comissão Especial que ainda aguarda a sua implementação. Ainda nem foi instituída a Comissão Especial. Então, está parado um projeto de muita importãncia para a Nação brasileira. Por isso, nós fazemos um apelo. Agora só depende dos Líderes partidários a indicação dos membros para a instalação definitiva dessa Comissão Especial, para indicação do Presidente e do Relator. Nós sabemos que hoje, quando nós falamos de corrupção, já se associa o tema à classe política, ao setor empresarial, ao Governo, seja Federal, Estadual ou Municipal. Mas a corrupção tem que ser debatida e combatida em todas as esferas. Nós temos que aproveitar este momento e esta oportunidade para que a população brasileira esteja consciente de que nós temos que combater a corrupção não só através de normas legais, mas através também das nossas atitudes, dos nossos exemplos e da nossa maneira de agir, ao dizermos 'não' para a corrupção e darmos um basta. Este é um ano eleitoral. um ano em que a população terá a oportunidade de dar uma virada no jogo e de não aceitar as trocas de favores, de não aceitar o jogo sujo que, infelizmente, se implantou no meio político. Eu fui eleito pelo Estado do Paraná entre os 30 Deputados com as campanhas mais baratas do Estado. Estou entre os Deputados Federais com as campanhas mais baratas do Brasil. O exemplo que demos na campanha nós continuamos dando aqui, nesta Casa de Leis. Eu espero, através das nossas atitudes, das nossas ações, que consigamos dar um basta de verdade: chega de corrupção! O povo brasileiro não aguenta mais. O SR. PRESIDENTE - Eu queria agradecer ao Deputado Diego Garcia e dizer que já intensificamos os nossos entendimentos com o maior partido da Casa, que é o PMDB. O partido já indicou o Deputado Darcísio Perondi, que participará hoje desta Comissão Geral, para que lidere e faça todos os trabalhos relacionados a essa Comissão."], ["21/06/2016 15:14:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, eu quero reforçar o convite do Deputado Antonio Carlos Mendes Thame, do PV, Presidente da Frente Parlamentar Mista de Combate à Corrupção, para a Comissão Geral que acontecerá amanhã, às 9 horas, no plenário desta Casa, a fim de debater o projeto de iniciativa popular que trata das 10 Medidas de Combate à Corrupção. São 20 anteprojetos de lei que chegaram a esta Casa, com a coleta de mais de 2 milhões de assinaturas - agora já se aproxima de quase 3 milhões de assinaturas. Já foi decidida pela Mesa a criação da Comissão Especial para discutir o tema. Nós fazemos um apelo aos Líderes de partidos para que indiquem o mais rápido possível os membros para a composição da referida Comissão. Eu reforço o convite a todos os Parlamentares para que se façam presentes no dia de amanhã, e, assim, possamos ouvir os membros do Ministério Público Federal que tiveram um papel importantíssimo na instalação dessa Comissão Especial e na chegada desses projetos de lei a esta Casa. A coleta de assinaturas somou um número muito grande. Hoje, há o envolvimento de igrejas, de movimentos, de diversas entidades. A sociedade brasileira deseja que esses projetos tramitem nesta Casa com celeridade, para que o Congresso Nacional, Cãmara dos Deputados e Senado Federal, o mais rápido possível, possa dar uma resposta a tudo o que está acontecendo, a tantos escãndalos envolvendo a classe política. Nós temos que dar um basta! Chega de corrupção neste País!"], ["21/06/2016 11:46:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu queria apenas fazer o registro de que amanhã, além de haver sessão de debates, nós teremos uma importante Comissão Geral... O SR. PRESIDENTE - Com certeza. O SR. DIEGO GARCIA - ...que trata do tema de uma Comissão Especial que foi instalada na semana passada, nesta Casa, a Comissão que debaterá a proposta com as dez medidas de combate à corrupção. O SR. PRESIDENTE - Esta Casa está trabalhando. Eu não tenho dúvida nenhuma. O SR. DIEGO GARCIA - Com certeza."], ["15/06/2016 16:22:00", "O SR. DIEGO GARCIA - Sr. Presidente, assim como o Deputado Alberto Fraga, também quero cumprimentar V.Exa. por outra iniciativa importante da Mesa Diretora: a instalação da Comissão Especial que trata das 10 Medidas contra a Corrupção. Esse projeto de iniciativa popular foi encampado pelo Ministério Público Federal e chegou a esta Casa com mais de 2 milhões de assinaturas. Ganhou também a adesão das igrejas evangélicas e católica, de diversas entidades, de movimentos sociais em todo o território nacional que querem que esta Casa de Leis encontre medidas mais duras para enfrentar e combater a corrupção no nosso País. Nós estamos vivendo um momento em que não sabemos o que vai acontecer no dia de amanhã e quais serão as novas notícias que virão à tona diante de tantos escãndalos, de tanta sujeira e de tantas coisas que estão manchando a classe política. Nós queremos que tudo isso seja passado a limpo. Mas nós, como legisladores, também temos que apresentar a esta Casa de Leis propostas que possam estancar ou pelo menos diminuir esse grande mal que é a corrupção no nosso País. Os números de uma pesquisa recente da Federação das Indústrias do Estado de São Paulo - FIESP mostram que a corrupção corresponde a 2,3% do PIB brasileiro. O desvio do dinheiro público soma cerca de 100 bilhões de reais ao ano. Sr. Presidente, nós estamos falando de um desvio de 100 bilhões de reais ao ano! As investigações da Operação Lava-Jato apontam que os números da propina, tanto na PETROBRAS quanto em outras estatais que também estão sendo investigadas, já chegam a 20 bilhões de reais. Nós entendemos que a campanha das dez medidas é uma forma de esta Casa apresentar à sociedade brasileira propostas sérias para diminuir a corrupção no nosso País. Por isso, queremos pedir aos Líderes que façam, o mais rápido possível, a indicação dos membros para essa Comissão. Quero parabenizar os Deputados que, assim como eu, são autores dessa proposta: Antonio Carlos Mendes Thame, de São Paulo, Fernando Francischini, do Paraná, João Campos, de Goiás, Pastor Eurico, de Pernambuco, e todos os Parlamentares que estão se unindo pelo combate à corrupção."], ["14/06/2016 19:04:00", "O SR. DIEGO GARCIA - Sr. Presidente, hoje é um dia especial para a Cãmara dos Deputados porque ela autorizou a criação da Comissão Especial que vai analisar dez medidas de combate à corrupção. E uma das medidas tem relação com o mérito desta matéria. Nós sabemos que um dos maiores escãndalos de corrupção da história do nosso País envolve uma grande estatal brasileira. O PHS vota 'não'."], ["17/04/2016 14:04:00", "O SR. DIEGO GARCIA - Sr. Presidente, fui eleito por paranaenses que acreditam no resgate da moralidade na política. Fui eleito pelo projeto de fé e política da renovação carismática católica no meu Estado do Paraná. Pela minha família, pela minha filha, pela minha esposa, pelo povo do Paraná, tenho orgulho em dizer: terra da Lava-Jato, avante! Polícia Federal! 'Sim' ao impeachment . O SR. BETO MANSUR - Deputado Diego Garcia, do PHS do Paraná: voto 'sim'. Total: 61 votos."], ["23/03/2016 15:15:00", "O SR. DIEGO GARCIA - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados, todos que nos acompanham pela TV Cãmara. uma alegria para mim ter sido um dos sorteados nesta tarde para falar no Grande Expediente desta Casa. Trago aqui um resumo das minhas atividades neste primeiro ano de mandato, neste primeiro ano das atividades parlamentares aqui no Congresso Nacional. Fui eleito pela minha base. Pela primeira vez disputei uma eleição. Nunca havia disputado eleição sequer para presidente de bairro da minha comunidade. Fui escolhido por coordenadores do movimento do qual faço parte, a Renovação Carismática Católica, da qual sou pregador desde 2003. Eu fui escolhido pelo Conselho Estadual da Renovação Carismática Católica para ser o candidato a Deputado Federal nas últimas eleições de 2014. Fui eleito com 61.063 votos, com a campanha mais barata do Estado e com a segunda campanha mais barata em proporcionalidade pelo número de votos. Fui eleito Deputado Federal pelo Partido Humanista da Solidariedade - PHS, partido que me acolheu no Estado do Paraná e que me deu condições de fazer uma campanha limpa, transparente, próxima do povo e da comunidade. Trezentos e setenta e três Municípios - quase todos os 399 Municípios do Paraná - corresponderam a esse apelo, a essa mudança de renovação do cenário político principalmente do meu Estado. Fui eleito Deputado Federal e venho, há quase 1 ano e 2 meses, realizando o mandato com o compromisso muito próximo da população, do povo que me elegeu, buscando estar entre os Parlamentares mais atuantes. E fico feliz porque hoje já estou na lista dos 50 Parlamentares mais atuantes do Congresso Nacional. Só não estou entre os primeiros porque as faltas que tive foram na semana em que minha filha, Maria Clara, nasceu. Com muita alegria, tenho tido uma atuação como Parlamentar muito ativa, tanto nas Comissões desta Casa, quanto no plenário da Cãmara dos Deputados. Eu quero, através do meu mandato, dar uma resposta ao povo, à população do meu Estado, o Paraná, que me elegeu, que me escolheu como seu representante: a de que é possível fazer política de forma diferente, de um jeito diferente, com comprometimento e verdade com o povo e com a população do Paraná. Ao chegar a esta Casa, tive a alegria de ser convidado pelo Deputado Givaldo Carimbão, que hoje compõe também o Partido Humanista da Solidariedade - PHS, para fazer parte da Frente Parlamentar Católica no Congresso Nacional. Uma das nossas iniciativas aqui no Congresso foi realizar, às quartas-feiras, às 8h30min, período em que as atividades ainda não se iniciaram nas Comissões e no plenário da Cãmara dos Deputados, um grupo de oração chamado Grupo de Oração Beata Elena Guerra. Este grupo tem por finalidade proporcionar aos servidores católicos do Congresso Nacional, da Cãmara dos Deputados e do Senado Federal, atividades para reavivarem a sua fé, a chama que existe dentro do seu coração e a sua esperança em Deus. Nós sabemos que as atividades promovidas pelo Congresso Nacional são intensas, impedindo que muitos Parlamentares e servidores sequer tenham tempo para participar de uma atividade religiosa. Mas, através dessa iniciativa, hoje vários Deputados e servidores da Cãmara têm participado da Frente Parlamentar Católica do Congresso Nacional, o que tem gerado muitos frutos aos nossos trabalhos aqui na Casa. Sr. Presidente, o Paraná me elegeu como seu representante aqui no Congresso Nacional. Eu venho de uma base no norte do Paraná, venho do Norte Pioneiro. Cresci e me criei em Andirá, uma cidade com 20 mil habitantes. Hoje moro em Jacarezinho, cidade vizinha, com 40 mil habitantes. São cidades pequenas da nossa região, que muitas vezes estão esquecidas, abandonadas. Estavam, até então, sem nenhum representante político, sem alguém que os representasse de verdade, que estivesse presente junto às comunidades para ouvir seus anseios e clamores, tentando, assim, atender às suas necessidades. Hoje, como representante do povo do meu Estado, em 1 ano e 2 meses de mandato, entre emendas parlamentares e recursos oriundos dos programas federais e por meio de um trabalho que exigiu de mim muitas visitas ao Palácio do Planalto e aos Ministérios, já conseguimos fazer a destinação de cerca de 18 milhões de reais para o Paraná. De norte a sul do Estado, diversas cidades e Municípios estão sendo contemplados, inclusive muitas entidades e associações, como, por exemplo, as APAEs, entidades que atendem a pessoas com deficiência auditiva e visual, e entidades que são acolhedoras de pessoas com deficiências múltiplas, como o Pequeno Cotolengo, em Curitiba. O Pequeno Cotolengo acolhe hoje mais de 200 pessoas com deficiências múltiplas que se encontravam abandonadas, esquecidas. Muitas delas chegaram a essa entidade através de ação judicial, levadas pela própria Justiça, porque a família os abandou desde bebê. Ali eles acolhem do bebê ao idoso e fazem todo um trabalho de atendimento à saúde, de formação, de educação. A comunidade possui também algumas casas para aquelas pessoas que já conseguem ter uma vida sem o acompanhamento de uma pessoa em tempo integral. Criaram-se essas casas onde essas pessoas hoje residem, formando, assim, uma família, para que elas se sintam também contempladas com um ambiente familiar. Então, são entidades que hoje, pela forma como fui eleito Deputado Federal no meu Estado do Paraná, tenho conseguido ajudar. Tenho conseguido trabalhar em prol delas e tenho sido a voz dessas entidades, dessas instituições sérias, que dão tremenda contribuição ao nosso País, mas que muitas vezes estão esquecidas, sem acesso às políticas públicas hoje existentes nos ãmbitos federal, estadual ou municipal. Nós temos feito parte da Frente Parlamentar em Defesa das Comunidades Terapêuticas, comunidades essas que temos ajudado em todo o Estado do Paraná, comunidades católicas, evangélicas, espíritas, independentemente da placa da religião. Graças a essas comunidades terapêuticas, o País não está ainda pior, não está um caos. São essas comunidades que conseguem, através de um tratamento sério, reinserir pessoas que se encontravam perdidas, pessoas que se encontravam na sarjeta, pessoas que se encontravam completamente abandonadas, inclusive por suas famílias. Essas comunidades hoje são acolhedoras, mas falta investimento, faltam recursos. E os trãmites, a burocracia para que os recursos cheguem a essas comunidades é muito grande. Como Parlamentares, estamos atuando fortemente junto à Frente Parlamentar em Defesa das Comunidades Terapêuticas, Acolhedoras e APAC's, e estamos realizando esse trabalho no Estado do Paraná. As Associações de Proteção e Assistência aos Condenados - APAC's são associações prisionais. Elas realizam um trabalho muito forte também no Estado de Minas Gerais. Dos 399 Municípios do Paraná, já chegamos a dois e estamos prestes a abrir novas APAC's em novos Municípios. Contamos com o apoio da Dra. Branca Bernardi, de Barracão, no sudoeste do Paraná, pessoa que muito me orgulha, por ter defendido o Poder Judiciário diversas vezes ao longo do ano passado e pelo excelente trabalho que presta ao povo brasileiro. A Dra. Branca, sua equipe e todos os que trabalham no Poder Judiciário daquela cidade são um exemplo, pois transformaram a cidade de Barracão num modelo para o Paraná, para o Brasil e para o mundo. A APAC está reinserindo pessoas na sociedade. Desde a implantação das APAC's, o percentual de pessoas que retornaram à criminalidade na cidade de Barracão é de zero por cento. de 100% a taxa de sucesso na reinserção na sociedade daquelas pessoas que cumpriram pena, dentro desse método, na cidade de Barracão. com instituições como essa que nós temos trabalhado no nosso Estado do Paraná, instituições sérias, como as Santas Casas, os asilos, que muitas vezes estão esquecidos, abandonados. Eu já ouvi alguns políticos dizerem assim: 'São pessoas que não votam, o que isso vai me render? O que isso vai trazer de benefícios para mim?' . São seres humanos. São pessoas que não podem, de forma nenhuma, ficar esquecidas e excluídas da sociedade brasileira. Nós, Parlamentares, representantes do povo, temos, sim, que apoiar essas instituições. E temos que trabalhar fortemente para que elas possam sonhar com dias melhores no futuro. Além disso, Sr. Presidente, no ano passado, tive a oportunidade de ser indicado Relator do Estatuto da Família pelo Presidente da Comissão Especial que tratou do PL 6.583/13. Esse projeto já estava em tramitação na Casa. Ele passou pelas mãos do Deputado Ronaldo Fonseca, que se encontra conosco no plenário, e S.Exa. trabalhou na realização de diversas audiências públicas. Trouxemos no nosso parecer diversas contribuições que o nobre Parlamentar já havia escrito e deixado à nossa disposição. Com a rediscussão desse projeto de lei, tivemos a oportunidade de realizar diversas audiências públicas. Contando com o trabalho da Casa, dos servidores da Cãmara dos Deputados e, em especial, com o apoio do Portal e-Democracia, foram realizadas audiências interativas, em que a sociedade pôde participar em tempo real. Nessas audiências públicas, foi possível fazer perguntas aos Parlamentares e aos expositores que vieram debater esse tema. Também levamos as audiências a diversos Estados do nosso País e pudemos, assim, reforçar essa discussão junto ao Congresso Nacional. Fruto de todo esse debate, com 17 votos favoráveis ao parecer por mim apresentado e apenas 5 votos contrários, o projeto de lei foi aprovado na Comissão. Agora aguardamos que ele seja apreciado pelo Plenário da Cãmara dos Deputados. O Sr. Ronaldo Fonseca - Permite-me V.Exa. um aparte? O SR. DIEGO GARCIA - Ouço com prazer V.Exa. O Sr. Ronaldo Fonseca - Deputado Diego Garcia, eu quero, com muito prazer e alegria, interferir na sua fala, por meio deste aparte, para referendar aquilo que V.Exa. traz a este plenário. Também quero falar da importãncia do seu mandato para todos na Cãmara dos Deputados e para o Brasil. V.Exa. tem sido um Deputado muito atuante e muito competente nesta Casa, tem trabalhado de forma muito séria. Infelizmente, alguns Deputados desta Casa querem apenas jogar para a galera, querem apenas o oba-oba. Mas V.Exa. tem encarado o seu mandato com muita seriedade. As responsabilidades têm vindo às suas mãos, e V.Exa. tem respondido de forma muito competente. V.Exa. fez referência ao Estatuto da Família e fez referência ao meu nome, pelo que agradeço. Eu tive a oportunidade de ser o Relator dessa matéria na legislatura anterior, mas o meu partido, por ter perdido número de Deputados nesta legislatura, não teve vaga na Comissão. Eu estava bastante preocupado, pensando em que mãos cairia o projeto do Estatuto da Família. Mas, depois que comecei a observar o trabalho de V.Exa. na elaboração do Estatuto da Família, eu fiquei muito confiante em que o resultado seria exatamente na forma em que veio. V.Exa. conseguiu entender perfeitamente o que é esse projeto. Ele sofreu muitas críticas de pessoas que não têm compreensão do que é a família brasileira. V.Exa. entendeu o projeto e trouxe um resultado satisfatório para mostrar ao Brasil e para pautar neste País: a importãncia da família brasileira. Com a sua competência, com o seu trabalho, com a sua sensibilidade às questões social e política, V.Exa. conseguiu expressar nesse projeto o que a sociedade brasileira realmente quer e precisa. Há muita crítica ao Estatuto da Família, mas quando se vai ouvir a sociedade se observa que ela o está aprovando e dizendo: ' isso o que nós queremos, é disso que nós precisamos' . Eu não quero fazer um discurso paralelo, quero apenas referendar o seu trabalho e dizer que quero me somar a V.Exa. para que nós possamos pautar o Estatuto da Família aqui no plenário. Aqui, sim, vamos conhecer os Deputados que realmente querem o bem da família brasileira, os Deputados que querem que a família brasileira seja construída sobre um pilar, sobre uma base. A base é o art. 226 da Constituição Federal. Parabéns, Deputado! Muito obrigado pelo aparte. Admiro muito o seu mandato aqui nesta Casa. O SR. DIEGO GARCIA - Obrigado, Deputado. Eu digo o mesmo a respeito de V.Exa. Fruto de todas essas contribuições, o Estatuto da Família nada mais faz do que tratar da família, base da sociedade. Ele traz aplicações e princípios já assegurados pela nossa Constituição Federal para uma lei infraconstitucional. Encerro esta parte tratando do Estatuto da Família e citando as principais contribuições do projeto de lei. Ele amadurece o entendimento de família como base da sociedade a partir do texto constitucional e das discussões da Comissão Especial do Estatuto da Família; estabelece direitos de família, a partir da efetivação de políticas públicas de saúde, de moradia, de educação, de prevenção de drogas, entre outras; fortalece e garante direitos à família, base da sociedade; protege a família contra a ideologia de gênero; cria os Conselhos de Família e garante aos pais o recebimento, pelos filhos, de uma educação moral, sexual e religiosa que esteja de acordo com as suas próprias convicções. Sr. Presidente, outro assunto importantíssimo que vem sendo debatido na Comissão de Educação, da qual sou membro, é o Projeto de Lei n 867, de 2015, de autoria do Deputado Izalci, que inclui entre as diretrizes e bases da educação nacional o programa Escola sem Partido . Esse projeto de lei visa combater a contaminação política e ideológica que está acontecendo dentro das salas de aula de todo o País, seja com a implantação da ideologia de gênero nos planos de educação, seja com a adoção de livros didáticos com forte tendência para certa posição partidária. Isso claramente caracteriza um conjunto de atos ilícitos que confrontam a Carta Magna e não deve permanecer impune. Sou o Relator dessa matéria na Comissão de Educação. Com a redivisão dos trabalhos, vou lutar para ser membro novamente desta Comissão e, assim, vou ter ali o meu parecer apreciado. Esse projeto de lei, com certeza, vai trazer segurança, vai trazer garantias, vai fortalecer a família e os direitos da família, e, principalmente, vai nortear a educação moral, sexual e religiosa de seus filhos. Sr. Presidente, também estamos desenvolvendo nesta Casa ações que dizem respeito à saúde pública. Como membro da Comissão de Seguridade Social e Família, estou atuando fortemente na busca de melhorias e para a saúde pública dos nossos Municípios, do nosso Estado do Paraná e do País e na discussão de assuntos a ela referentes. Entre tantos assuntos debatidos no ano passado, entrou em discussão na Comissão de Seguridade Social e Família a substãncia fosfoetanolamina sintética. Essa substãncia é chamada por muitos de pílula do cãncer. Eu fui notificado sobre o assunto através de mensagem de WhatsApp da minha tia Cida, do Estado de São Paulo. Ela compartilhou comigo um vídeo sobre uma reportagem. Isso despertou o meu interesse em buscar informações a respeito do assunto, e apresentei um requerimento solicitando audiência pública para que pudéssemos fazer essa discussão. Vieram representantes da ANVISA, do Ministério da Saúde e o Defensor Público responsável pelo assunto, que impetrou inúmeras ações junto ao Poder Judiciário, Daniel Macedo. Na oportunidade, conseguimos nos aproximar desse tema, que teve repercussão nacional e que trouxe esperança a milhares e milhares de pessoas, a milhares e milhares de famílias que já sofreram, porque alguém dentro de casa teve ou tem essa doença. Isso as sensibilizou, trouxe-lhes de novo esperança, trouxe-lhes o desejo e a vontade de viver. Isso alimentou de novo nesses corações o desejo, a esperança e a certeza de terem nessa substãncia uma resposta para essa doença, que vem vitimando milhares e milhares de pessoas não só no Brasil, mas em todo o mundo. Em virtude de toda essa discussão, de todo esse debate, essa audiência pública foi a que teve maior duração na história da Comissão de Seguridade Social e Família - quase 7 horas de duração! Esse debate resultou na apresentação, por consenso, de requerimento para criação de um grupo de trabalho. Uma vez criado, esse grupo teve a coordenação do nobre Deputado Arlindo Chinaglia, do PT. Contou também com a participação de Parlamentares de vários Estados Ressalto aqui que a participação, sem menosprezar a participação de nenhum outro Parlamentar, da nobre Deputadas Leandre, do PV do Paraná. Ela foi Relatora dessa matéria aqui no plenário desta Casa. Ao fim das atividades desse grupo de trabalho, nós tivemos a alegria de chegar a um consenso e apresentar um projeto de lei. Esse PL, que teve diversos autores - eu fui um dos coautores -, veio com regime de urgência para o plenário da Cãmara dos Deputados e foi aprovado no último dia 8 de março. Ontem, nós tivemos a aprovação do PLC 3/16 também no Senado Federal. Agora aguardamos ansiosamente a sanção da Presidente da República. Aguardamos ansiosos por quê? Quem tem cãncer não pode esperar. E é óbvio que nós também queremos celeridade, para que as pesquisas possam avançar, para que um parecer técnico sobre esse tema seja dado o mais rapidamente possível, com muita responsabilidade. Nós não podemos deixar as pessoas com cãncer esperando. Quem tem cãncer não pode esperar. Aqueles que quiserem, voluntariamente, fazer uso dessa substãncia poderão fazê-lo - o projeto de lei diz isso -, desde que assinem um termo de consentimento e de responsabilidade. Enquanto isso, aguardamos os avanços das pesquisas e dos trabalhos que estão sendo desenvolvidos tanto pelo Ministério da Saúde quanto pelo Ministério da Ciência, Tecnologia e Inovação. Eu quero ainda, Sr. Presidente, mencionar outro assunto relacionado à saúde pública. Na quarta-feira da semana que vem, nós estaremos lançando a Frente Parlamentar de Doenças Raras da Cãmara dos Deputados. Como Coordenador dessa Frente Parlamentar desde o ano passado, eu tomei conhecimento, num evento promovido pela Cãmara dos Deputados em parceria com a AMAVI, de que cerca de 11 milhões de brasileiros hoje possuem uma doença rara. Eles sofrem, espalhados pelo Brasil todo, com a expectativa de que novas medidas sejam tomadas, para que não continuem abandonados nos seus Estados. Eu tenho me deparado, no meu Estado do Paraná, com muitas pessoas completamente abandonadas, esquecidas, sem saber a quem recorrer. Peço mais 1 minuto, Sr. Presidente, para concluir meu pronunciamento. Peço desculpas ao nobre Parlamentar que falará em seguida. Eu gostaria de dizer, Sr. Presidente, que é com muita responsabilidade que nós estamos realizando e desenvolvendo todo esse trabalho na Cãmara dos Deputados, no Congresso Nacional. E essa responsabilidade me fez assumir, no início do mês de fevereiro, a Presidência do Partido Humanista da Solidariedade - PHS no Paraná. Essa responsabilidade está movendo milhares e milhares de pessoas a se filiar ao Partido Humanista da Solidariedade no Estado do Paraná. Essa responsabilidade está nos encaminhando para as eleições de 2016, na certeza de que, com homens e mulheres de bem, unidos, em todo o Paraná, nós vamos conseguir dar uma resposta para tantos escãndalos de corrupção, para essa sujeira que nós estamos vendo estampada nos noticiários, dia após dia, noite após noite, em todo o País. Isso é algo que mancha e causa, de verdade, um grande transtorno para nós, representantes do povo no Congresso Nacional. O PHS representa, no Estado do Paraná, essa alternativa de mudança, para que nas próximas eleições municipais as pessoas não votem em troca de favores, as pessoas não votem porque alguém lhes deu uma cesta básica ou pagou uma consulta, mas para que as pessoas votem com consciência e possam assim se posicionar nessas eleições. esse o grupo que nós estamos construindo em todo o Paraná, um grupo responsável, um grupo com pessoas de bem, um grupo que de verdade fará a diferença nas eleições de 2016. Elegeremos muitos Vereadores, muitos Prefeitos e Vice-Prefeitos, que, com certeza, seguirão os nossos passos aqui no Congresso Nacional, fazendo a diferença, mostrando que é possível fazer uma política séria, com transparência, sem politicagem, com responsabilidade, promovendo o bem comum, promovendo o bem de todos e promovendo o bem da nossa Nação. Eu agradeço esta oportunidade e o tempo a mais que me foi concedido para eu poder concluir o meu discurso aqui no plenário da Cãmara dos Deputados. Sr. Presidente, peço que seja feito o registro do meu discurso nos Anais da Casa e no programa A Voz do Brasil . Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Boa tarde, Sr. Presidente, Srs. Deputados! Como representante eleito do povo, sinto-me na obrigação de garantir aos meus eleitores um mandato transparente. Dessa forma, venho a esta tribuna hoje para falar sobre as principais realizações do meu primeiro ano de mandato. Eleição Até ser eleito Deputado Federal, eu nunca havia sido político. Como membro assíduo e pregador da renovação carismática católica no Paraná, meu nome foi indicado por coordenadores paroquiais e aprovado pelo conselho estadual do movimento para lançar uma candidatura a Deputado Federal nas últimas eleições. Com a campanha mais barata do Paraná, fui eleito Deputado Federal pelo Partido Humanista da Solidariedade, o PHS, com 61.063 votos, que vieram de 373 Municípios paranaenses, de um total de 399. A resposta para essa mudança em minha vida está em Deus. Mais especificamente, no ministério de fé e política, um projeto da Renovação Carismática Católica - RCC responsável por evangelizar, formar e despertar os membros da RCC a participarem das ações que envolvam a vida social. Grupo de oração Uma das minhas grandes conquistas, no primeiro ano de mandato, foi a implantação, na Cãmara dos Deputados, do grupo de oração 'Beata Elena Guerra'. O grupo, que era uma das promessas de minha campanha, acontece todas as quartas-feiras, às 8h30min. No início, muitas pessoas pensaram e disseram que o grupo de oração não daria certo dentro do ambiente político. Mas esse era um projeto do Senhor e já está rendendo muitos frutos. Todas as semanas, o grupo conta com a presença de diversos participantes, entre Parlamentares, servidores do Congresso Nacional e membros da Renovação Carismática Católica do Distrito Federal. Um dos destaques é a relíquia da Beata Elena Guerra, uma doação do Padre Dudu, do Rio de Janeiro, que toda semana visita os participantes do grupo. Desde quando aceitei o chamado para disputar as eleições, este sonho de implantar um grupo de oração já estava no meu coração e no dos membros do ministério de fé e política da Renovação Carismática Católica do Paraná. Recursos para o Paraná O Paraná me elegeu como seu representante no Congresso Nacional. Portanto, tenho sido a voz de milhares de paranaenses, me empenhando para que o Estado possa ser beneficiado com recursos para a melhoria da educação, saúde, transporte, entre tantas outras áreas que carecem de uma atenção especial. Já nos meus primeiros meses de mandato, com inúmeras visitas aos Ministérios e ao Palácio do Planalto, destinei mais de 18 milhões de reais para o Paraná, entre emendas e recursos extraorçamentários. Já são, no total, mais de 40 Municípios contemplados, do norte ao sul do Paraná. Entre as destinações, estão APAES, entidades, hospitais, universidades, asilos, entre outros. Nascido no norte pioneiro do Estado, pude viver a realidade de milhares de regiões carentes de atenção e de recursos. O norte estava esquecido e sem nenhum representante. A saúde da região, por exemplo, estava um caos. Mas estou lutando, todos os dias, para mudar essa situação e oferecer uma qualidade de vida digna para os nossos paranaenses. Estatuto da família Logo no início do meu mandato, assumi uma grande responsabilidade: a relatoria do PL 6.583/2013, que dispõe sobre o Estatuto da Família. Levamos o debate para diversos Estados, realizamos audiências públicas interativas por meio do portal e-Democracia, com a presença de especialistas e entidades, de forma que toda a sociedade pudesse participar e contribuir com a construção do texto. No dia 2 de setembro de 2015, apresentei o meu parecer com um substitutivo ao texto original. O Estatuto da Família dispõe sobre os direitos da família e as diretrizes das políticas públicas voltadas para valorização e apoio à entidade familiar. O substitutivo traz o reconhecimento da família, base da sociedade, como a entidade familiar formada a partir da união entre homem e mulher, por meio de casamento ou união estável, com ou sem filhos, e a entidade familiar que se constitui pela comunidade formada por qualquer um dos pais e seus filhos. Além de garantir direitos à família, cria os conselhos da família, órgãos encarregados de tratar das políticas públicas voltadas para a família e da garantia do exercício dos direitos da entidade familiar. Prezados senhores, a família precisava de um instrumento garantidor de seus direitos. Desde 1998 foram criados diversos conselhos, como os voltados à proteção da criança e adolescente e do idoso, mas a família não tinha um órgão representativo. Cabe aqui citar as principais contribuições do Estatuto da Família: 1) amadurece o entendimento de família, base da sociedade, a partir do texto constitucional e das discussões da Comissão Especial do Estatuto da Família; 2) estabelece direitos de família a partir da efetivação de políticas públicas de saúde, moradia, educação, de prevenção de drogas, entre outros; 3) fortalece e garante direitos à família base da sociedade; 4) protege a família contra a ideologia de gênero; 5) cria os conselhos de família; 6) garante aos pais que os filhos recebam a educação moral, sexual e religiosa que esteja de acordo com suas próprias convicções. Também é importante salientar que o Estatuto da Família contempla todos os brasileiros, pois, independentemente da orientação sexual, nascemos de um pai e de uma mãe. Logo, quando se busca criar políticas públicas para proteger a família, base da sociedade, de uma forma direta ou indireta protege-se cada cidadão brasileiro. Após mais de 5 horas de deliberação e discussão, a Comissão Especial aprovou o meu substitutivo com 17 votos favoráveis e 5 contrários. Com essa vitória, o Estatuto da Família vai agora para apreciação e votação no plenário da Cãmara e, se aprovado, seguirá para o Senado Federal. Escola sem Partido Outro assunto importantíssimo que tem preocupado a mim e, tenho certeza, a maioria das famílias é a contaminação política e ideológica que está acontecendo dentro das salas de aula de todo o País, seja na implantação da ideologia de gênero nos planos de educação, seja na adoção de livros didáticos com forte tendência para certa posição partidária. Isso claramente caracteriza um conjunto de atos ilícitos, confrontando a Carta Magna, e que não devem permanecer impunes. Preocupado com esta grave realidade, assumi a importante relatoria do PL 867/15, de autoria do Deputado Izalci, que inclui, entre as diretrizes e bases da educação nacional, o Programa Escola sem Partido. A proposta cria um conjunto de medidas a serem adotadas pelo poder público e pelas instituições de ensino para assegurar que a Constituição seja obedecida dentro das salas de aula, visando a impedir a prática da doutrinação política e ideológica, bem como a usurpação do direito dos pais sobre a educação moral, religiosa e sexual dos seus filhos. Caríssimos, eu acredito que a escola é um local privilegiado na formação das crianças e adolescentes em vários aspectos, como a socialização e a aquisição de conhecimentos. No entanto, o desenvolvimento natural da personalidade da criança e do adolescente não deve ser prejudicado, devendo a escola respeitar os aspectos morais, religiosos, ideológicos da criação que tiveram. Se permitíssemos que professores ou outra classe de agentes públicos e privados utilizassem as salas de aula para questionar os valores morais aprendidos pelos estudantes no seio de suas famílias, estaríamos contribuindo para sabotar a autoridade moral dos pais sobre seus filhos, o que arruinaria de vez a já debilitada família brasileira. Há, ainda, o gravíssimo problema da instrumentalização do ensino para fins políticos e ideológicos. Trata-se de práticas ilícitas que se desenvolvem no segredo das salas de aula e têm como vítimas, além da democracia, indivíduos vulneráveis, em processo de formação. O meu parecer encontra-se, atualmente, na Comissão de Educação, onde será votado e, se aprovado, seguirá para apreciação no plenário da Cãmara dos Deputados. Espero, portanto, pais e mães, que estejam atentos a essa questão e a esse projeto de lei, pois o resultado final influenciará diretamente a família de cada um de vocês. Saúde: fosfoetanolamina e doenças raras Senhores, outra causa que abracei como Deputado Federal foi a busca pela melhoria da saúde pública do nosso País. Nas últimas semanas, me dediquei especialmente a isso, no que se trata da liberação do uso da fosfoetanoamina sintética, conhecida como a 'pílula do cãncer'. No ano passado, fiz um requerimento para a realização de audiência pública para debater o uso da substãncia com a sociedade e especialistas. Durante a reunião, nós decidimos que era urgente e importante a criação de um grupo de trabalho para se dedicar exclusivamente ao tema. Realizamos reuniões frequentemente, inclusive em outros Estados, cobrando uma resposta do Ministério da Saúde e da ANVISA. No último dia 8 de março, o clamor da sociedade foi atendido. O Plenário da Cãmara aprovou o PL 4.639/2016, de minha coautoria, que autoriza o uso da substãncia por pacientes diagnosticados com cãncer, enquanto não forem concluídos os estudos clínicos. O projeto permitirá que os pacientes façam uso da fosfoetanolamina, por livre escolha, desde que haja laudo médico que comprove o diagnóstico e com assinatura de termo de consentimento e responsabilidade. Essa substãncia vem como uma resposta a inúmeras pessoas que buscavam o direito de lutar pela vida e de poder ter esperança da vitória sobre o cãncer. Fico muito feliz pela aprovação desse projeto de lei e de ter feito parte desse trabalho aqui na Cãmara dos Deputados. Cabe lembrar que a substãncia ainda não passou pelos testes previstos pela lei de vigilãncia sanitária brasileira, mas muitos pacientes que já haviam usado a substãncia afirmaram ser um tratamento eficaz contra o cãncer. Como já houve também a aprovação pelo Senado Federal, agora o projeto segue para sanção da Presidente da República. Se isso ocorrer, o projeto garantirá esse direito de escolha às pessoas que queiram fazer o tratamento com a fosfoetanolamina. Ainda sobre saúde pública, tenho me empenhado, desde o ano passado, para garantir o avanço do debate sobre doenças raras e da implementação de políticas públicas para essa área, ainda pouco explorada devido à falta de conhecimento. No ano passado, realizei o primeiro seminário público de doenças raras em parceria com a Associação Maria Vitória, a AMAVI, da Cãmara dos Deputados. Um dos assuntos discutidos foi a Portaria 199/2014, do Ministério da Saúde, que instituiu a Política Nacional de Atenção Integral às Pessoas com Doenças Raras e criou o serviço de atenção especializada em doenças raras. Também solicitei a realização de audiência pública para debater aspectos relacionados à doença rara LAM, que é caracterizada pela proliferação desordenada de células musculares lisas no pulmão e em torno de vasos sanguíneos. A incidência da LAM ocorre, geralmente, em mulheres em idade fértil, entre a puberdade e a menopausa. Com a evolução da doença, o paciente pode ter o pulmão obstruído e complicações advindas da falha de oxigenação do sangue. Infelizmente, caríssimos, é fato que a sociedade brasileira desconhece completamente a maioria das doenças raras e seus sintomas, as formas de diagnóstico, precauções e tratamento. Portanto, decidi instalar uma frente parlamentar de doenças raras, aqui na cãmara, no intuito de debater as doenças raras de forma mais aprofundada, buscando ações públicas efetivas que promovam o bem-estar da saúde da população. Além disso, acredito que os debates contribuirão para o maior conhecimento sobre o tema e, assim, possibilitarão a busca de benefícios para todos os portadores de doenças raras. O lançamento da frente será realizado no dia 30 de março, quarta-feira que vem, a partir das 9h30min, no Auditório Freitas Nobre. O evento contará com a participação de entidades e associações ligadas às doenças raras. Portanto, a presença dos senhores é de extrema importãncia, de forma que possamos ampliar o debate em uma causa tão nobre e urgente. Projetos de lei Ainda sobre minha atuação parlamentar, em 2015, fiz parte de importantes colegiados, responsáveis por conduzir o andamento dos projetos de lei e das principais discussões da Casa, entre eles as Comissões de Seguridade Social e Família, Educação, Cultura, Direitos Humanos e as especiais do Estatuto da Família e da Demarcação de Terras Indígenas. Além dessas, também fiz parte das subcomissões de assistência social e de saúde. Somente em 2015, apresentei 17 projetos de lei na Cãmara dos Deputados. E nesses dois primeiros meses deste ano, já apresentei 16, concretizando aquilo em que sempre acreditei e que sempre defendi em minha campanha: apresentei as propostas visando garantir a proteção da família, a defesa da vida, a melhoria da saúde e da educação, a sustentabilidade, o avanço na segurança pública, o combate à corrupção, entre outros. Desses projetos de lei que apresentei, mesmo com todo o trãmite burocrático que devem passar, cinco já foram aprovados. Um deles, que trata de relevantíssimo tema nacional, contribuiu com a nova correção do Fundo de Garantia do Tempo de Serviço, o FGTS. O PL 1.469/2015 equipara a remuneração dos saldos das contas vinculadas do FGTS às dos depósitos de poupança. O meu objetivo com a proposta era reparar minimamente a depreciação desses valores em função da inflação acumulada ao longo dos anos. Atualmente, o reajuste é de 3% ao ano mais taxa referencial, a TR. Com o texto aprovado, o FGTS será reajustado de forma escalonada, atingindo, em 2019, índice igual ao da poupança, que é corrigida de acordo com a TR mais 6,17% ao ano . Esses novos percentuais só se aplicam aos depósitos feitos a partir de 2016, que serão colocados em uma conta separada. PLS corrupção Em meu primeiro dia de trabalho em 2016, apresentei mais dez projetos de lei que visam combater a corrupção e garantir a menor ineficiência do Poder Judiciário. As propostas estão em consonãncia com a campanha 10 Medidas Contra a Corrupção, do Ministério Público Federal, que criou, em 2015, dez medidas para aprimorar a prevenção e o combate à corrupção e à impunidade. As propostas objetivam transparência, prevenção, eficiência e efetividade. A sociedade foi chamada a apoiar e defender as medidas por meio de uma lista de apoiamento para a criação de um projeto de lei de iniciativa popular. As 1,5 milhão de assinaturas necessárias já foram arrecadadas e as propostas deverão ser entregues à Cãmara na próxima semana, dia 29. Agora, trabalharei para que os projetos de lei sejam aprovados com maior celeridade no congresso nacional. O Brasil vive um problema crônico de corrupção em todas as esferas da sociedade: nas esferas pública e privada, no Município, no Estado e na União, na política, na justiça e até mesmo onde não esperamos que aconteça. necessário alterar o paradigma e mostrar que para o Brasil crescer precisamos mudar essa realidade. Relatorias A aprovação do mérito e da constitucionalidade dos projetos de lei também constitui um dos importantes trabalhos realizados na Cãmara dos Deputados. Além de propor novas leis que atendam aos anseios do povo, também apreciamos as proposições dos outros Deputados, como relatores de projetos. No último ano, despontei como um dos Deputados mais atuantes dessa legislatura, assumindo 33 relatorias de projetos de lei nas Comissões que integro. Essas 33 relatorias que me foram confiadas até o momento representam um desafio, mas retratam apenas o início de trabalhos ainda mais importantes. Entre essas relatorias, dei parecer sobre os já mencionados no Estatuto da Família e Escola sem Partido. Além desses, sou Relator do PL 1.067/2007, que, se aprovado, dará mais segurança para os bebês em hospitais e maternidades públicas e privadas. Os bebês deverão ser identificados com pulseiras ou assemelhados contendo o registro de sua impressão plantar e digital e da impressão digital da mãe. Outra importante relatoria que assumi foi do PL 2.626/2015, que dispõe sobre o fundo de financiamento ao estudante do ensino superior, para permitir a concessão de financiamento a estudantes que já tenham concluído curso superior. Hoje, prezados senhores, sete pareceres de minha autoria já foram aprovados nas Comissões em que se encontram. Luta contra o aborto A defesa da vida tem sido uma das minhas mais importantes missões como representante do povo na Cãmara dos Deputados. Engajado na luta contra o aborto, tenho participado de audiências públicas na Cãmara e no Senado, reuniões das Frentes Parlamentares em Defesa da Vida e da Família, seminários e também da Marcha Nacional da Cidadania pela Vida contra o Aborto. Enquanto eu estiver dentro deste Parlamento, senhores, serei uma das vozes daqueles que não podem gritar. Eu estarei aqui falando por eles e gritando por eles até o fim, podem apostar! Durante uma semana, no ano passado, deixei de ser titular da Comissão de Seguridade Social e Família e assumi a vaga que o partido tinha por direito na Comissão de Constituição e Justiça. No dia 21 de outubro, juntei forças com outros Parlamentares e conseguimos aprovar o parecer do Deputado Evandro Gussi sobre o PL 5.069/2013, que, entre outras propostas, criminaliza o induzimento, a instigação e o auxílio ao aborto. Mais uma vitória para a vida e para família brasileira! São os principais pontos do projeto: 1) protege as mulheres e pune os estupradores; 2) impede que agentes de saúde induzam ou instiguem mulheres a abortar; 3) retira do texto da Lei 12.845/13 o termo ambíguo 'profilaxia da gravidez', pois gravidez não é doença; 4) determina que a mulher que foi estuprada e que queira fazer um aborto deve fazer exame de corpo de delito e boletim de ocorrência para comprovar o estupro, facilitando a prisão do estuprador. Emenda que retira ideologia de gênero Gostaria também de registrar aqui, nesta tribuna, uma outra grande vitória em meu mandato. Com meu voto favorável, o plenário da Cãmara dos Deputados retirou a ideologia de gênero da reforma ministerial e decidiu que políticas públicas devem respeitar a vida desde a concepção. Aprovamos, no dia 18 de fevereiro deste ano, dois destaques ao texto-base da Medida Provisória 696, de 2015, que trata da reforma ministerial. As propostas alteram a competência do Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, para reforçar que as políticas públicas terão de respeitar a vida desde a concepção e retiram a obrigatoriedade para que as ações da pasta levem em conta a questão de gênero. O primeiro destaque prevê que a Pasta deverá atuar em conformidade com os direitos e liberdades reconhecidos na convenção americana sobre direitos humanos, também conhecida como Pacto de São José da Costa Rica. O pacto reconhece a vida desde a concepção e o direito dos pais a que seus filhos recebam a educação religiosa e moral que esteja de acordo com suas próprias convicções, permitindo, assim, a prevalência dos valores familiares. A segunda proposição retira a expressão 'da incorporação da perspectiva de gênero' do texto-base aprovado, de forma que na formulação, coordenação, definição de diretrizes e articulação de políticas para as mulheres, o Ministério deverá fazer um 'planejamento que contribua na ação do Governo Federal e das demais esferas de governo para a promoção da igualdade entre mulheres e homens' . Antes da manifestação da vontade dos Parlamentares, seria considerada nesse planejamento a incorporação da ideologia de gênero. Gabinete sustentável Senhores, mais uma preocupação do meu mandato é a sustentabilidade. Dessa forma, busquei o comitê de gestão socioambiental, o Ecocãmara, e me tornei o Parlamentar com o primeiro gabinete sustentável da Cãmara dos Deputados. Hoje, apenas 10 gabinetes foram escolhidos para participar dessa iniciativa. Junto com minha equipe, estamos implantando práticas totalmente sustentáveis, desde a utilização de papel reciclável até medidas de consumo consciente de água e energia, coleta seletiva e o bom uso de materiais. O meu gabinete já passou pelas primeiras reformas para se adaptar ao novo modelo e novas alterações ainda virão. Quero servir de exemplo para os outros gabinetes e mudar a cultura do uso dos recursos que nos estão disponíveis. Presidência PHS Caros senhores, foram grandes as responsabilidades que assumi em meu mandato. Outra delas foi a Presidência estadual do Partido Humanista da Solidariedade do Paraná, que me foi confiada recentemente, por um entendimento consensual da Comissão Executiva Nacional. Meu objetivo é dar dinamismo e trabalhar com muita garra para o fortalecimento dos quadros no Estado. Quero dar uma cara nova para o PHS no Paraná, assim como oferecer a oportunidade para quem acredita na boa política, voltada para o bem comum. Na Cãmara dos Deputados, tenho me empenhado para fortalecer cada vez mais o partido. Com a oportunidade da janela partidária, conseguimos trazer mais quatro novos Deputados Federais para o PHS. Agora, o partido conta com os Deputados Givaldo Carimbão, de Alagoas, com o Dr. Jorge Silva, do Espírito Santo, com o Pastor Eurico, de Pernambuco e com Marcelo Matos, do Rio de Janeiro. Sejam bem-vindos, caros colegas. Tenho certeza de que o trabalho de vocês enobrecerá ainda mais o PHS e toda a Nação brasileira. Eleições 2016 Para finalizar, gostaria de falar da importãncia das eleições 2016. O Brasil passa por uma realidade muito triste e delicada por conta da corrupção. Os brasileiros estão esgotados. Não aguentamos mais ver e ouvir tantos escãndalos na mídia. Portanto, devemos combater a corrupção em sua origem. Com o voto limpo e consciente, os políticos sujos e corruptos só estão no poder porque os seus eleitores o colocaram lá. Dessa forma, temos que ter a consciência de que a responsabilidade está em nossas mãos. Cabe lembrar que o papel do cidadão não termina no dia do pleito. A participação do povo no mandato de seus representantes, cobrando e fiscalizando, é fundamental para a garantia de um trabalho efetivo e transparente. Muito obrigado!"], ["02/03/2016 20:00:00", "O SR. DIEGO GARCIA - Sr. Presidente, enquanto o Deputado José Carlos Aleluia se dirige à tribuna, eu queria acolher os Deputados Givaldo Carimbão, Marcelo Matos e Dr. Jorge Silva e agradecer a vinda de S.Exas. para o nosso partido, o PHS. Agradeço também ao Presidente Nacional do PHS, o Eduardo Machado; ao Secretário-Geral Luiz França; ao Tesoureiro Murilo; ao Beto; ao Chefe de Gabinete da Liderança, o Salmito; e ao Líder da bancada federal, o Deputado Marcelo Aro, por todo o trabalho que fizeram para que a bancada do PHS aumentasse de cinco para oito Deputados. Agora nós estamos de portas abertas para acolher novos Deputados, aqueles que estão à procura de um partido sério, que trabalha em busca do seu crescimento e do seu fortalecimento em todo o território nacional. Obrigado, Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. DIEGO GARCIA - Sr. Presidente, chamei os Parlamentares do partido para virem ao plenário votar, pois o PHS, em hipótese alguma, seria contra as Santas Casas. Eu moro na região norte do Paraná, onde há o maior número de Santas Casas do Estado. Por isso, nós vamos mudar a orientação do partido para 'sim'. O SR. PRESIDENTE - Eu agradeço, Deputado. O SR. DIEGO GARCIA - A atuação dos nossos Parlamentares é sempre em apoio às Santas Casas, às entidades filantrópicas. Eu apoio inúmeras Santas Casas no Estado do Paraná. Como esta matéria é de extrema importãncia, o PHS muda a orientação para 'sim'. E peço a V.Exa. que espere um pouco mais para que todos os Parlamentares cheguem ao plenário e consigam votar antes de V.Exa. encerrar a votação e proclamar o resultado."], ["12/12/2017 15:48:00", "O SR. DIEGO GARCIA - Sr. Presidente, tenho febre, dores no corpo, uma bronquite aguda e sinusite. Estou com atestado desde ontem, mas desde ontem estou aqui para votar. Nós não podemos, nesta última semana que falta para o término dos trabalhos, apreciar, em hipótese alguma, a reforma da Previdência. Por isso o PHS está em obstrução. Não temos dificuldade em votar as matérias previstas para a pauta. Muito pelo contrário, não temos dificuldade alguma de discuti-las e de votá-las. Mas temos dificuldade muito grande em viver um cenário em que a Cãmara dos Deputados chega ao término dos trabalhos neste ano, e não temos sequer uma data para a votação da reforma. Apenas ouvimos o Governo anunciar que votará hoje, que votará amanhã, que votará depois de amanhã, que votará na semana que vem, ou que votará no último dia de trabalho a reforma da Previdência, o que seria péssimo. Isso seria péssimo para este Parlamento: péssimo porque não haveria ninguém para dar opinião e falar depois, péssimo porque os Parlamentares iriam viajar para os Estados Unidos, para a França, para a praia, e, depois de retornarem aos trabalhos em fevereiro, sairiam para o carnaval, e grande parte já teria esquecido o que nós haveríamos apreciado em uma matéria de tamanha relevãncia. Por isso, por não haver garantia de nada, nós estamos obstruindo até que o Presidente marque uma posição. Se ele dissesse que votaria hoje, nós estaríamos aqui prontos para votar. Agora, nós não podemos brincar com a população e com a sociedade brasileira. Eu fiz um requerimento de informação sobre os gastos do Governo Federal com publicidade para a reforma da Previdência de janeiro a junho. De janeiro a junho, o Governo Federal gastou 100 milhões de reais com publicidade - 100 milhões! -, sem contar de julho para cá, porque ainda não sabemos os números. Mas de janeiro a junho o Governo gastou 100 milhões de reais. Quantas aposentadorias poderíamos pagar com esses 100 milhões de reais? E há déficit? Os próprios números do Governo Federal apontam para déficit em diversos setores que não estão contemplados na proposta da reforma da Previdência. Assim, se esses setores não estão contemplados na proposta de emenda à Constituição, não podemos fazer mais uma vez apenas uma parcela da sociedade sangrar. Não podemos! O povo trabalhador, a classe trabalhadora, os mais pobres não podem pagar a conta mais uma vez. Os mais pobres, que se aposentam pela idade, não podem mais pagar a conta, porque, se esta proposta passar, o que vai acontecer, Presidente? As pessoas vão morrer sem se aposentar. Portanto, registro o nosso voto será contrário a essa matéria da reforma da Previdência, e, enquanto o Presidente da Cãmara não anunciar uma data para votação, permaneceremos em obstrução. No que tange à discussão desta matéria, retiramos a obstrução em apoio às Santas Casas, em apoio a essas entidades tão importantes para o nosso País. O SR. PRESIDENTE - Muito obrigado. Eu peço desculpa a V.Exa., porque a minha emoção pela Santa Casa é muito grande. Eu me formei na Santa Casa, fui professor da Santa Casa, minha filha faz residência na Santa Casa, minha esposa se formou na Santa Casa, meu filho se formou na Santa Casa, temos colocado muitas emendas para as Santas Casas, e por isso eu me empolguei. Mas eu peço desculpa a V.Exa."], ["29/11/2017 18:12:00", "O SR. DIEGO GARCIA - O PHS, Sr. Presidente, da mesma forma encaminha o voto 'não'. Queremos dar continuidade à discussão dessa matéria. Não se pode votar uma medida provisória desta forma. Por isso, queremos continuar discutindo. Encaminhamos o voto 'não'."], ["29/11/2017 18:12:00", "O SR. DIEGO GARCIA - Sr. Presidente, uma matéria polêmica como esta nós não podemos votar dessa forma. Por isso, o PHS é a favor da quebra de interstício e orienta o voto 'sim'. Nós queremos que cada Parlamentar dê seu voto nominal a esta matéria de extrema relevãncia."], ["22/11/2017 14:24:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS também apioa essa emenda, que, além de assegurar maior transparência, também respeita o s trabalhadores nas áreas atingidas. Por isso, o nosso encaminhamento é pelo voto 'sim'."], ["08/11/2017 17:48:00", "O SR. DIEGO GARCIA - Presidente, o PHS encaminha o voto 'não'. Queríamos cumprimentar o nosso Deputado Dr. Jorge Silva e parabenizá-lo pela aprovação, na Comissão Especial, da proposta de emenda à Constituição sobre licença-maternidade, que assegura o direito à vida desde a concepção. Então, parabéns ao Dr. Jorge Silva pelo parecer aprovado na Comissão Especial!"], ["25/10/2017 16:50:00", "O SR. DIEGO GARCIA - Sr. Presidente, obrigado. 'Deixem o homem trabalhar', era isso que estava escrito na faixa que o Parlamentar levantou ali. Na verdade, o que deveria ter sido levantada era a faixa com os dizeres: 'Deixem a população, o povo brasileiro parar de sangrar, parar de sofrer com a lavagem de dinheiro público, que está indo para o ralo, indo para o esgoto' . Essa denúncia aponta para um desvio de 580 milhões de reais. Na semana passada, Sras. e Srs. Deputados, eu voltava para o Estado do Paraná com alguns membros da Diretoria do Hospital Universitário da cidade de Londrina. Deputado Enio Verri, eles estiveram aqui falando com a bancada do Paraná. O semblante e o olhar deles eram de frustração, de tristeza, de decepção. Estavam praticamente desistindo da construção de um centro de recuperação em atenção à população de Londrina e de toda a região norte do Paraná, porque não encontraram apoio. Com os 580 milhões de reais que foram para o ralo, milhares de centros em todo o Brasil poderiam estar sendo construídos. E nós estamos tratando desse tema como se nada estivesse acontecendo. O Parlamentar sobe na tribuna brincando com a cara da população, achando que o povo e a Nação não estão acompanhando, assistindo e vendo essa barbaridade. Há um levante contra o povo, contra a população! Nós não podemos permitir que esse sentimento de impunidade que pega o povo brasileiro se perpetue, continue. Está nas nossas mãos virar essa página. Está nas nossas mãos escrever um novo capítulo na história política deste Parlamento. Mas há Parlamentares que não estão nem aí. A imprensa divulgou que bilhões de reais foram utilizados para negociata, para que Parlamentares se ausentem de votar, para que Parlamentares se posicionem com um 'sim'. O voto do PHS vai ser 'sim' à investigação e 'não' a esse relatório absurdo, que salva criminosos, que salva corruptos que estão ocupando postos importantes desta Nação! E nós não podemos concordar com isso, em hipótese alguma! Esta é a hora de passar este País a limpo. O povo brasileiro está acompanhando, está assistindo e vai cobrar de cada um de nós Parlamentares uma postura. Não dá para explicar o inexplicável! Não dá para defender o indefensável! E é isto que nós estamos vendo acontecer neste Parlamento: uma tentativa absurda, indo contra a Nação, indo contra o País, de perpetuação da corrupção no Estado brasileiro. Chega! hora de dar um basta! Por isso, o PHS encaminha o voto 'não', contra esse relatório; e 'sim', a favor da investigação."], ["25/10/2017 16:50:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu não vou envergonhar o Estado do Paraná, eu não vou envergonhar o meu País. Pela segunda vez, voto 'não' à impunidade, voto 'sim' à investigação, acompanhando aquela que é a postura da bancada... O SR. PRESIDENTE - São 15 segundos, Deputado. A SRA. MARIANA CARVALHO - Deputado Diego Garcia: voto 'não'. Total: 41 votos 'não'."], ["04/10/2017 23:34:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS também vai encaminhar o voto 'não'. óbvio que já derrubamos o veto presidencial, inclusive com relação ao voto impresso para 2018. Queremos o voto impresso já para 2018. O nosso encaminhamento é 'não'. E vamos apoiar a verificação nominal que vai ser feita também com relação a esta matéria, que trata do voto impresso."], ["04/10/2017 19:34:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, está é a votação, como o Deputado Júlio Delgado aqui falou. Agora é a hora de os Deputados votarem a favor desse requerimento de votação nominal da matéria que cria o fundo eleitoral. Houve uma discussão na proposição passada, porque a outra matéria tratava da distribuição. Eu tentei alertar os Deputados que a votação da criação do Fundo seria simbólica, e é o que vai acontecer se esse requerimento não for aprovado. As votações vão ser simbólicas, ou seja, os Parlamentares não vão ter como manifestar a sua opinião com relação a essa matéria que cria um fundo de 2 bilhões de reais - 2 bilhões! Por isso, agora é a hora de votarem 'sim'. Quanto à votação da distribuição, quero parabenizar os Deputados do PSDB, porque apenas seis Deputados votaram a favor da distribuição, sinalizando todos os demais que são contra. Essa votação é fundamental, porque nós não vamos ter outra nominal aqui. Agora é a hora de quem quer deixar a sua digital e dizer para o País que é contra esse fundo eleitoral votar 'sim'. Votar 'não' ao requerimento de votação nominal significa dizer que nós vamos votar simbolicamente essa matéria e não vamos permitir que a sociedade saiba como cada Parlamentar pensa. Muitos partidos aqui, como o PR, o PRB e outros partidos, durante o tempo todo orientaram o voto contra o Fundo. Mas agora foi feito um acordo. Querem votar tudo simbolicamente, sem verificação nominal. Então, essa é a chance de impedir que esse Fundo absurdo seja criado. A próxima matéria, Sr. Presidente, é o destaque do PHS com relação à criação do Fundo. Se for derrubado, através da verificação nominal, ou melhor, se for aprovado o requerimento, o destaque que o PHS fez, nós vamos acabar com o Fundo e vamos aumentar a arrecadação, a receita do País. Por quê? Eu peço, Sr. Presidente, 1 minuto, apenas para concluir. Com o fim da propaganda e com a proposta apresentada, em vez de esse recurso ser criado para o fundo eleitoral, aumenta-se a arrecadação. Aí, sim, vai ser uma resposta positiva à sociedade - uma resposta positiva -, porque com esses 2 bilhões de reais, como eu já alertei na votação passada, é possível se construírem 333 centros de reabilitação em nosso País. Hoje, representantes do Hospital Universitário de Londrina estiveram aqui reunidos com a bancada federal do Paraná pedindo um centro de reabilitação. Com esse dinheiro, daria para construir 333 centros; atender 666 mil pessoas..."], ["04/10/2017 19:34:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu queria cumprimentar os movimentos que vieram de São Paulo, do Paraná: o Movimento Nas Ruas, o Movimento Curitiba contra a Corrupção e diversos movimentos que estão aqui acompanhando o resultado desta votação. Esses movimentos têm um papel fundamental na nossa sociedade. São movimentos independentes, não são partidários. Essas pessoas não estão filiadas a partidos, mas têm tido papel fundamental nas decisões do nosso País. Por isso, em meu nome e em nome dos Deputados que representam esses Estados, quero cumprimentar todos esses movimentos que vieram para cá de forma independente. Algumas pessoas testemunharam a mim que fizeram vaquinhas para estar aqui em Brasília acompanhando esta votação. Eu tenho a certeza de que a vitória virá agora, com o encerramento desta votação, com o voto 'sim' dos Parlamentares, para derrotarmos o fundo eleitoral."], ["04/10/2017 19:34:00", "O SR. DIEGO GARCIA - Faço uma questão de ordem com base no art. 185, 4, que assim dispõe: Art. 185............................................................ 4 Havendo-se procedido a uma verificação de votação, antes do decurso de uma hora da proclamação do resultado, só será permitida nova verificação por deliberação do Plenário, a requerimento de um décimo dos Deputados - 52 Deputados -, ou de Líderes que representem esse número. Esse pedido está sobre a mesa de V.Exa., e nele há a assinatura de mais de 50 Deputados. Cabe à Mesa conferir as assinaturas. Se as assinaturas dos Deputados que assinaram não valem nada, isso significa que não vale nada isto aqui mesmo. Nós temos que ter responsabilidade e respeitar as assinaturas dos Deputados. Têm que ser respeitadas as assinaturas dos Deputados que estão sobre a mesa de V.Exa. Durante a conferência da votação passada, foi clara a manifestação aqui no plenário. Foi clara! Eu peço, neste momento, que pelo menos 50 Deputados levantem a mão a favor da verificação nominal. Que pelo menos 50 levantem a mão a favor da verificação. O Plenário tem que ser respeitado, Sr. Presidente! Peço resposta à questão de ordem. O SR. PRESIDENTE - V.Exa. encaminhou as assinaturas. O SR. ALBERTO FRAGA - Isso é matéria vencida, Sr. Presidente. O SR. HILDO ROCHA - matéria vencida. O SR. PRESIDENTE - As assinaturas precisam ser confirmadas. Elas não podiam ser confirmadas. E naquele momento V.Exa. não fez o pedido que faz agora. Orientação de bancada. Como vota o PMDB? O SR. DIEGO GARCIA - Sr. Presidente, se a Mesa não tem competência para conferir, quem tem aqui? O SR. PRESIDENTE - Deputado, a Mesa tem competência. V.Exa. respeite os funcionários desta Casa. V.Exa. tem a sua posição. Respeite os funcionários desta Casa. O SR. DIEGO GARCIA - A Mesa tem que responder se as assinaturas são válidas ou não. O SR. PRESIDENTE - Eu já respondi como Presidente, Deputado."], ["04/10/2017 19:34:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu queria chamar os Deputados que querem verificação nominal nesta matéria para que viessem ao centro do plenário, para que, quando se encerrar o encaminhamento, nós possamos juntos pedir a verificação. Se nós Deputados não temos direito ao pedido de verificação de uma matéria tão importante como essa, eu não sei quem tem. Sr. Presidente, eu queria pedir, se possível, pode ser durante o meu encaminhamento, que V.Exa. diga qual foi o resultado das assinaturas. Sr. Presidente, qual foi o resultado das assinaturas? Elas foram conferidas? O SR. PRESIDENTE - Deputado, como orienta o partido? Esta questão eu já respondi e está superada. O SR. DIEGO GARCIA - Gostaria que V.Exa. desse a resposta à minha questão de ordem. Eu gostaria da resposta sobre as assinaturas, se há sobre a mesa. O SR. PRESIDENTE - Deputado, eu já disse que essa questão está superada. Como vota o PHS? O SR. DIEGO GARCIA - Infelizmente, vamos votar dessa maneira."], ["04/10/2017 16:04:00", "O SR. DIEGO GARCIA - Sr. Presidente, queria consultar V.Exa.: quanto tempo nós teremos para os destaques por conta da complementação de voto apresentada pelo nobre Relator? O SR. RAFAEL MOTTA - Sr. Presidente, só a título de sugestão, no art. 93-A... O SR. PRESIDENTE - Só 1 minuto. Ou o Relator vai apresentar esse relatório em 5 minutos, ou eu vou trocar de pauta, porque, senão, não vamos votar nada hoje. O SR. DIEGO GARCIA - Isso."], ["04/10/2017 16:04:00", "O SR. DIEGO GARCIA - Obrigado, Presidente. Essa proposta do Deputado Vicente Candido, com todo o respeito a S.Exa., ao trabalho que desenvolveu, eu mesmo já disse a S.Exa. pessoalmente, para tentar atender a todos os pedidos de todos os colegas, de todos os partidos, acabou virando um balaio de gatos, inviabilizando sua votação da forma como estamos aqui apreciando, porque temos que votar às pressas, a todo custo, uma proposta que, além da distribuição do fundo eleitoral - que ainda nem foi votado e criado, mas a proposta já traz e já fala sobre a distribuição do fundo eleitoral -, traz agora elementos novos, como o voto impresso, revogando o dispositivo que foi vetado pela Presidente Dilma, e esse veto foi derrubado aqui no plenário da Cãmara, pelo Congresso Nacional, com 368 votos dos Deputados e 56 votos dos Senadores. Agora, essa proposta vem revogar esse dispositivo, dizendo que as eleições de 2018 teriam esse artifício para trazer mais segurança e mais transparência com relação ao voto. Isso é um grande prejuízo, porque agora está prorrogando para 2022, e o TSE já apresentou também uma nota dizendo que só vai conseguir concluir os trabalhos e entregar urnas com o voto impresso apenas em 2028, e não é isso o que nós queremos. Podemos, sim, construir o diálogo com o TSE, mas não podemos revogar algo que já foi amplamente discutido e debatido pelo Plenário da Cãmara, e agora querem retirar isso, através dessa minuta apresentada pelo nobre Relator. Além disso, nós também estamos aqui discutindo a criação que foi acatada pelo nobre Relator, através de uma emenda, do telemarketing eleitoral. Então, de segunda a sábado, das 9 horas até as 20 horas, o cidadão vai receber ligações na sua casa, pedindo voto para o candidato A, B, C, D, E, F, G, H. Enfim, isso pode ocorrer de forma incansável... O SR. DIEGO GARCIA - Então, é mais uma medida incabível para a discussão de uma reforma política. Neste momento, nós tínhamos que estar debatendo aqui uma reforma profunda, tínhamos que estar trazendo pontos aqui que de fato viessem a favor da sociedade, a favor do povo brasileiro. Hoje, eu fui procurado por diversos Parlamentares que ontem votaram a favor da urgência do PL 8.303/17, o PL do Senado Federal que cria o Fundo de Financiamento da Democracia, que de democrático não tem nada. E diversos Parlamentares que votaram a favor da urgência ontem já vieram dizer: 'Olha, Deputado, eu sou contra...' O SR. PRESIDENTE - Conclua, Deputado. O SR. DIEGO GARCIA - Mas, se nós não derrubarmos e impedirmos através do voto, não adianta depois ficar falando que é contra. Se continuarmos adotando essa medida aqui no Plenário da Casa, votando essa reforma que não reforma nada - com todo o respeito ao trabalho que foi desenvolvido -, uma reforma completamente impopular, que vem na contramão daquilo que a sociedade e o povo brasileiro querem... E, detalhe, se essa minuta que veio do Senado Federal for aprovada aqui, mesmo que seja rejeitado o fundo, o Senado pode recriar o fundo lá, e nós não vamos ter mais o que fazer aqui. Então, não podemos permitir que essas propostas avancem, porque são impopulares e vêm na contramão daquilo que a sociedade e o povo brasileiro querem."], ["04/10/2017 16:04:00", "O SR. DIEGO GARCIA - Presidente, o PHS também tem um encaminhamento para que seja votado o projeto da Cãmara dos Deputados, e não o do Senado Federal. O SR. PRESIDENTE - Deputado, nós vamos votar, se conseguirmos construirmos um acordo mínimo, o texto principal do projeto do Deputado Vicente, depois o texto do fundo, depois voltamos para os destaques, mesmo que eu tenha que abrir uma nova sessão."], ["04/10/2017 16:04:00", "O SR. DIEGO GARCIA - Sr. Presidente, é importante ressaltar esse destaque, porque ele trata justamente sobre a questão do fundo eleitoral. importante que agora os Deputados votem 'não', pela rejeição desse dispositivo, para retirada do artigo. Quero fazer aqui um apelo. Foi desfeito o acordo de procedimento que existia com o PHS. Faço um apelo aos partidos que têm se posicionado contra para que, no momento oportuno, apoiem o pedido de verificação. Peço ao PSC, peço ao PRB, peço ao PV que, de fato, haja a votação nominal, com o registro dos Parlamentares, para impedirmos a criação desse fundo eleitoral no nosso País. fundamental o voto 'não'. Os partidos vão orientar 'sim', em sua grande maioria, mas nós não podemos criar esse fundo irracional, esse fundo que vem na contramão daquilo que o povo brasileiro espera e quer de cada um de nós Parlamentares. Por isso, eu peço o apoio dos partidos - PRB, PV, PSC, PSOL, todos os partidos - para que possamos solicitar juntos, ao microfone, verificação nominal, com o apoiamento da maior parte dos Deputados. fundamental que isso aconteça. Isso é fundamental para o bem do País. A sociedade, em sua grande maioria, é contra a criação desse fundo. Hoje, nós, a bancada federal do Paraná, recebemos representação do Hospital Universitário de Londrina, que reivindicou a construção de um centro de reabilitação cujo valor é de 6 milhões de reais. Para se ter uma ideia, com o recurso desse fundo, seria possível construir 333 centros de reabilitação, atender 666 mil pessoas por mês, e no nosso País, infelizmente, muitas estão nas filas esperando uma oportunidade de atendimento. Por isso, Presidente, eu peço o apoio dos Líderes para que a próxima votação seja feita nominalmente."], ["04/10/2017 13:34:00", "O SR. DIEGO GARCIA - Obrigado. Sr. Presidente, Sras. e Srs. Deputados, desde a noite de ontem, devido à votação do requerimento de urgência para apreciação do Projeto de Lei n 8.703, de 2017, que veio do Senado Federal e cria um fundo eleitoral de mais de 2 bilhões de reais com recursos dos cofres públicos, a pressão está aumentando sobre os Deputados. Daqui a pouco, neste plenário da Cãmara dos Deputados, vamos votar esta matéria. Ontem a aprovação se deu por maioria simples. A votação do projeto de lei também se dará por maioria simples, ou seja, as chances de esta proposta ser aprovada são muito grandes. por isso que a sociedade está protestando, se manifestando, ligando nos gabinetes, mandando mensagens nas redes sociais, mandando mensagens para o e-mail institucional dos Deputados, para mostrar como pensa o cidadão, o eleitor brasileiro, que é contra esta proposta absurda, que tira dinheiro público de áreas essenciais, de áreas nobres. Devo ressaltar que os partidos que estão em defesa deste fundo são justamente os que mais arrecadam recursos através do Fundo Partidário, que já existe e pode ser utilizado para financiar campanhas no nosso País. Estamos agora criando um novo fundo. O Fundo Partidário já disponibiliza em torno de 900 milhões de reais por ano. Agora querem este fundo bilionário, de mais de 2 bilhões de reais. O Governo está apoiando essa iniciativa, assim como muitos partidos da Oposição, porque são os que mais vão receber, os que mais serão beneficiados se esta proposta for aprovada. Por isso, nós conclamamos a sociedade brasileira a se manifestar, a protestar, a cobrar dos seus Parlamentares, dos seus representantes de cada Estado, uma postura coerente, contrária à aprovação do Projeto de Lei n 8.703, de 2017, que veio do Senado Federal. Não podemos permitir que um fundo bilionário com dinheiro público seja aprovado no Plenário da Cãmara dos Deputados. Nós vamos destacar o texto desta matéria e vamos para o voto nominal quando chegar a hora. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/10/2017 17:52:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS vai encaminhar o voto 'não'. Com relação à performance que aconteceu no Museu de Arte Moderna de São Paulo, alguns falaram aqui sobre apologia. Quero deixar claro que quem está defendendo esse pedófilo está fazendo apologia à pedofilia aqui também, no plenário. Foi um absurdo o que aconteceu na cidade de São Paulo, foi um absurdo o que aconteceu no Museu de Arte Moderna. Nós acreditamos na Justiça brasileira e temos certeza de que muito em breve esse cidadão vai fazer a sua performance na cadeia, na cela. Lá não vai haver criancinha para acariciar ele. Nós encaminhamos o voto 'não', mas repudiamos as falas em defesa desse pedófilo, desse criminoso..."], ["03/10/2017 17:52:00", "O SR. DIEGO GARCIA - Presidente, peço que acrescente o tempo de Líder à orientação. Obviamente, nós do PHS, como há mais de 1 mês temos feito no plenário da Cãmara, vamos orienta o voto 'não'. Quero dizer aos Deputados que nos antecederam, e que até chamaram quem está votando contra de hipócrita por conta do Fundo Partidário, que o PHS não tem dificuldade nenhuma de acatar a proposta que V.Exas. estão fazendo, até porque o PHS recebe sim uma quantia significativa através do Fundo Partidário. Mas os partidos que mais arrecadam com o Fundo Partidário não incluem o PHS. São o PT, PMDB, PSDB. Essa contribuição, se for aprovada aqui, vai ser um grande ganho para a sociedade brasileira, porque esse recurso que seria utilizado para a manutenção dos partidos e outras coisas, e para financiar também campanhas, vai agora poder ser utilizado em áreas nobres. Quero dizer aos Parlamentares que estão sugerindo essa proposta para avançarmos com ela: por que não? Esta sim será uma proposta positiva para a sociedade brasileira que está nos assistindo: acabar com o Fundo Partidário neste momento de crise do nosso País. Ora, nós não somos tolos. A sociedade não é tola. bom alertar este Plenário sobre o quórum para esta votação, que é maioria simples. Para esta urgência o quórum é maioria simples. Se passar, seja qual for o resultado quando o Presidente encerrar a votação, vamos entrar na discussão do mérito desta proposta que cria um fundo que ultrapassa 2 bilhões de reais. Dois bilhões de reais, Deputado Givaldo Carimbão, que poderiam sim ser utilizados em áreas nobres do Sertão de Alagoas, no meu Estado, o Paraná, ou em diversas áreas, como saúde e educação. Trata-se de dinheiro sim que está saindo do bolso do trabalhador, do assalariado. O PHS é contra a criação desse fundo irresponsável com a nossa Nação, com o povo que sofre, que está cada vez mais desacreditando numa classe política que legisla em causa própria. Aconteceu hoje na votação da MP e agora acontece de novo na criação desse fundo de financiamento da democracia, que de democrático não tem nada. importante derrotarmos esta urgência. importante impedir a criação desse fundo. importante impedir, para o bem do País e para mostrarmos à sociedade brasileira que há Deputados que não estão preocupados se vai ou não haver dinheiro para financiar suas campanhas. Quem faz o trabalho corpo a corpo, na rua, na sola do sapato, quem está fazendo o dever de casa em suas cidades, em seus Municípios não está preocupado com dinheiro. Só está preocupado com dinheiro quem compra votos, quem quer comprar eleitor, quem quer comprar lideranças. Essa é a verdade. Quem está preocupado com o País vai votar 'não' a esta urgência, para dar uma resposta ao povo brasileiro de que não vamos aprovar esse absurdo na noite de hoje nesta Casa."], ["02/10/2017 21:02:00", "O SR. DIEGO GARCIA - Sr. Presidente, quero falar sobre o lamentável vídeo que se viralizou nas redes sociais, na Internet. No Museu de Arte Moderna de São Paulo, um ator - para mim, não é ator, mas um pedófilo, um criminoso - fez uma performance nu, expondo-se na frente de diversas crianças. Essa atitude tem que ser duramente punida no País. um desrespeito à Constituição, à legislação vigente, ao Estatuto da Criança e do Adolescente. Nós vamos convocar esse cidadão, esse pedófilo às Comissões de Seguridade Social e Família e de Cultura, para que dê explicações, os responsáveis pelas instituições envolvidas e aqueles que financiaram essa chamada performance, que, na verdade, é uma afronta as nossas crianças, à sociedade brasileira, é um ataque à família. Nós temos que combater esse mal. Nós temos que combater esse pedófilo. O lugar dele é na cadeia. Eu quero ver esse pedófilo na cadeia fazendo sua apresentação, fazendo sua belíssima performance dentro de uma cela. Eu quero ver como ele vai se dar diante dos seus companheiros. O lugar onde ele tem que estar é na cadeia. Por isso, vamos convocar esse pedófilo para vir à Cãmara dos Deputados. Quero ver se ele vai ter coragem de enfrentar esta Casa, de enfrentar o Congresso Nacional e de ouvir umas verdades, porque é isso que merece. Os pais têm que ser responsabilizados e punidos também duramente. Eu falo com propriedade, como pai que sou de duas crianças. Tenho uma filha com 2 anos e meio. Jamais, em hipóteses alguma, eu permitiria que ela passasse por uma situação dessas, dentro ou fora da minha casa. O que aconteceu nesse museu de arte não pode passar em branco. Está tudo normal. Daqui a pouco, malucos vão defender sexo com crianças, com esses pequeninhos, esses coitados, porque é tudo normal. Nós não podemos compactuar, concordar com esse absurdo que está acontecendo, manchando a sociedade brasileira. um ataque à família. Obrigado, Sr. Presidente."], ["27/09/2017 21:14:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, o Plenário da Cãmara não pode, em hipótese alguma, ser enganado com relação a esta votação e a esta matéria. Eu peço a atenção dos pares, dos colegas para esta proposta que chegou aqui e está em nossas mãos. A proposta de criação desse fundo vai tirar dinheiro, sim, de áreas nobres e essenciais. Eu ouvi alguns Parlamentares aqui falando de cerca de 1 bilhão de reais. Vai ser muito mais, porque esta nova proposta já passa de 2 bilhões de reais. E são 2 bilhões de reais do dinheiro público! Ora, não há dinheiro para a Previdência. Esse é o grande discurso neste momento. A Previdência está deficitária. Mas, na hora que querem, arrumam um jeito para achar recursos para financiar as nossas campanhas e as campanhas dos candidatos a Deputado Estadual, Senador, Presidente da República e Governador. O PHS é contra a criação desse fundo. O PHS é contra a criação de qualquer tipo de fundo com esse objetivo. Mas não somos contra o remanejamento desses recursos para outras áreas essenciais para a governança no nosso País. Temos que acabar com esse discurso falacioso e parar de vir aqui fazer as orientações rapidamente, como se tudo estivesse normal. Os Deputados têm que estar atentos ao que estão votando. São mais de 40 páginas! São mais de 40 páginas! Nós não podemos, por maioria simples, neste plenário, aprovar uma medida como esta. Isso é um absurdo! importante que os Parlamentares estejam atentos e, na hora da votação, votem contra, votem 'não'. Essa é a resposta que temos que dar para a sociedade, para o povo brasileiro. Quem está advogando a favor do fundo é porque está desesperado, não sabe o que fazer, não sabe como vai fazer campanha. Está desesperado, porque não fez o dever de casa, não fez o corpo a corpo e quer manter as grandes estruturas nas suas campanhas. Faça campanha usando o seu celular. Faça campanha gastando a sola do sapato. Faça campanha fazendo o corpo a corpo na sua base. Faça campanha mostrando a cara e dando uma resposta hoje, nesta votação aqui no plenário da Cãmara, votando contra esta medida. Pelo amor de Deus! Nós temos que pôr a mão na consciência! Eu estou rodando o Estado do Paraná todo, visitando entidades, hospitais, APAEs, Santas Casas. Todas estão com dificuldades! Todas estão passando por sofrimentos! Todas estão vivendo com ausência de recursos! E nós vamos, neste momento de crise, deslocar esses recursos para financiar campanhas políticas?! Pelo amor de Deus! Já existe um fundo milionário para isso, o fundo partidário. Nós não podemos aprovar esta medida. Por isso, peço aos Parlamentares que votem contra."], ["26/09/2017 21:00:00", "O SR. DIEGO GARCIA - Sr. Presidente, como autor desta emenda, uma emenda simples, gostaria de explicá-la ao Plenário e pedir a todos os Líderes que orientem favoravelmente a ela. A emenda trata de alteração no art. 36 da medida provisória, quando fala sobre a competência do Ministério de Direitos Humanos. A emenda que proponho é justamente para que o Ministério adote como diretriz o pacto assinado em 1969 e ratificado em 1992 pelo nosso País. Na data de ontem, nós celebramos 25 anos da celebração desse acordo. Ministros do STF que se posicionaram com relação ao tema gostariam de dar ao Pacto de São José status constitucional, mas acabou que prevaleceu o status supralegal, ou seja, o Pacto tem poder abaixo da Constituição e acima das leis. Como disse, trata-se de uma emenda simples. Conversei com diversos Líderes. Respeito a posição, se houver, dos Líderes contrários, mas gostaria de pedir o encaminhamento favorável de todos a esta proposição."], ["20/09/2017 17:36:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS vai encaminhar o voto 'não'. Nós queremos apreciar esta matéria hoje, queremos votar o destaque do PPS e ver a retomada do texto original, apresentado pela Deputada Shéridan na Comissão que discutiu a PEC 282. O PHS encaminha o voto 'não'."], ["13/09/2017 22:48:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, esta sessão é verdadeiramente uma sessão histórica, sim. Histórica porque nós vimos, na noite de hoje, algo que poucas vezes nós vimos aqui na Casa: PT concordando com PSDB; PMDB e PP no grupo, sustentando. E agora eles têm consciência da vergonha e do vexame que seria se essa votação continuasse com esse sistema que está sendo proposto, que só existe no Afeganistão, em Vanuatu, nas Ilhas Pitcairn e na Jordãnia. E fazem discurso dizendo que é disso que o País precisa, é do que a sociedade precisa, é a inovação de que o povo brasileiro precisa. Nós temos que deixar de hipocrisia, de falsidade, e assumir o que esta proposta é de verdade. Ela nada mais é do que a nova lista fechada. Impedir a oxigenação na política, dizer que esse sistema não dá certo... Ora, será que estamos esquecendo que votamos esse sistema em 2015? Mas estamos dizendo que não dá certo, porque houve em 2016 uma renovação gigantesca com partidos como o PHS, partido que mais cresceu no Brasil. E vai continuar crescendo. Mas querem impedir essa oxigenação. Hoje, no meu Estado do Paraná, o Prefeito da Capital é de um partido cujo nome nem está aqui no painel. Mas isso só foi permitido por conta do sistema atual. Nós temos, sim, que propor mudanças, mas não essas mudanças na calada da noite, não essas mudanças que saem da gaveta de pessoas que não têm interesse de votar a favor do País, a favor da sociedade. Ora, que interessante! Hoje, não houve 'pixuleco', nem houve os donos da mala aqui. Não houve brigas. Não houve confusão. Foi tudo paz e amor. Mas não conseguiram por conta da coerência dos Deputados, da maioria dos Deputados, que eu não tenho dúvida de que votariam contra a orientação de suas bancadas nesta noite, porque eles têm consciência do que de fato é o bom para o nosso País. Nós temos que dar um basta a essas falácias de que essa proposta de reforma política é, de fato, o que País quer, o que o País sonha, de que o País precisa. Não é isso de forma alguma. Essa discussão tem que ser feita e ampliada nos Estados. Essa discussão tem que continuar e não pode ser votada da forma que está querendo ser votada aqui no plenário da Cãmara. Por isso, o PHS é contra a criação desse sistema no modelo do distritão, que só existe em país que não tem prestígio nenhum, que não tem sequer o que argumentarmos aqui usando como exemplo que isso beneficiou essas nações, muito pelo contrário. As Ilhas Pitcairn só têm 50 mil habitantes. um absurdo querermos votar isso. Por isso, o PHS encaminha o voto 'não', é contra, mas infelizmente pelo jeito a obstrução vai impedir..."], ["13/09/2017 18:32:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS vai encaminhar o voto 'não', porque entende que a sociedade não aguenta mais essa discussão em torno da reforma política. Agora, é bom ressaltar que o PHS também não vai acompanhar favoravelmente nenhuma emenda que venha agora de Plenário, emenda aglutinativa, tentando fazer passar o Fundo de Financiamento da Democracia junto com o distritão e, assim, impossibilitando os destaques. Nós queremos votar conforme o que já foi definido pelo próprio Plenário em sessões passadas, seguir a ordem de votação dos destaques e esgotar essa discussão. Somos contra a aprovação do distritão e contra o fundo. O PHS encaminha o voto 'não' ao requerimento de retirada de pauta."], ["13/09/2017 18:32:00", "O SR. DIEGO GARCIA - Sr. Presidente, na semana passada, nós nos reunimos, diversos Líderes, e foi feito um acordo para a votação da PEC 77, no plenário da Cãmara dos Deputados, seguindo uma ordem de votação. Tudo indica, como o Deputado Júlio já muito bem salientou, que esse acordo acabou. E vem aí um grande jabuti, um monstro, algo que nós não sabemos o que é, porque ainda não tem cara, não tem nome, e não conseguimos nem sequer ter a dimensão do vem no texto. O Plenário tem que entender que virá tudo junto nesse pacotão, principalmente a possibilidade de adoção de um distritão com legenda, o que seria um retrocesso ainda maior. O distritão só existe em quatro países no mundo, entre eles, o Afeganistão, o maior deles, e as Ilhas Pitcairn, que tem 50 mil habitantes. Com certeza, esse não é o sistema que o povo brasileiro, que a sociedade brasileira quer. E o distritão com legenda, com todo o respeito aos Parlamentares do PT, beneficia o PT, beneficia o PSDB, beneficia o PMDB, mas prejudica a grande maioria dos partidos da Casa. Essa proposta tem um enfoque e uma razão muito claros: fazer com que a quantidade de legendas que hoje existe na Casa não exista mais e tudo se concentre em apenas três, quatro ou cinco partidos. Por isso, Sr. Presidente, a posição do PHS é clara: nós não vamos aceitar nenhum descumprimento daquilo que já foi feito em termos de acordo de procedimentos para a votação. E o estabelecimento desse acordo não significa apoio a proposta A, B, C ou D. Trata-se tão somente de acordo para a votação, porque nós queremos votar e esgotar esta matéria hoje. Mas, repito, não vamos aceitar essas medidas. E outra coisa: nessa emenda viria também o Fundo de Financiamento da Democracia, sem valor, sem limite. O valor será estabelecido depois, podendo ser muito maior do que os 3 bilhões e 600 milhões de reais previstos anteriormente. A nossa denúncia aqui é para que o Plenário esteja atento, a fim de que, na hora da votação, nós possamos rejeitar essa emenda aglutinativa que será apresentada. Ela não é aquilo que o povo anseia e espera de uma reforma política, de maneira alguma. Essa proposta que está nos bastidores, que nem sequer sabemos qual é nem sabemos quem é o dono, quem é o autor, vem para, mais uma vez, ferir esta Casa, ferir os Parlamentares sérios, jogar a população brasileira contra o Parlamento e contra os Parlamentares que, de fato, atuam em defesa do povo e da sociedade brasileira. O PHS é contra, vai se posicionar contra e não vai aceitar essas emendas que serão apresentadas no plenário."], ["13/09/2017 18:32:00", "O SR. DIEGO GARCIA - Sr. Presidente, gostaria de fazer uma pergunta a V.Exa.: vai ser respeitado por V.Exa. o acordo de procedimentos para votação da PEC 77, como já havia sido definido ainda na semana passada pelos Líderes? Esse acordo foi feito pela grande maioria dos Líderes para a votação da PEC ainda na data de ontem. Isso vai ser respeitado ou pode ainda haver mudança com relação ao processo de votação da PEC? O SR. PRESIDENTE - Depende de haver apresentação de alguma emenda aglutinativa. Não havendo, a ordem é votar o sistema eleitoral primeiro, como aprovado por este Plenário naquele requerimento do PP, acho eu."], ["13/09/2017 18:32:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, se esta não é a reforma ideal, por que vamos aprová-la? Olhem a incoerência no discurso e na fala: dizem que são contra uma coisa, mas vão votar a favor dessa coisa. Não dá para entender mais nada! Está sendo desrespeitado o acordo já feito para o procedimento desta votação. Está sendo apresentado para votação nesta noite no plenário da Cãmara dos Deputados não um jabuti, mas um monstro, assinado por dois partidos: PT e PSDB. Ora, o PT, que arduamente subiu a esta tribuna aqui para se posicionar contra o teto de gastos, dizendo que este iria tirar dinheiro da saúde, da educação, da classe trabalhadora, agora é a favor de um fundo ilimitado! Está aqui escrito, só não enxerga quem não quer: ele é ilimitado! Como os Deputados do PT agora irão se explicar? Eu acredito na coerência, acredito que os Deputados não vão acompanhar isso nesta votação. Vamos derrubar essa emenda aglutinativa e vamos votar destaque por destaque, fazendo aqui a discussão. Da mesma forma, questiono o PSDB. Grande parte dos Deputados do PSDB - para não dizer a maioria - foi a público, gravou vídeos, publicou nas redes sociais que é contra o Fundo de Financiamento da Democracia. Agora eles vão votar a favor desta proposta?! Esse é o grande questionamento! Nós não podemos aceitar uma proposta que só vai beneficiar dois grandes partidos. Veio aqui um de seus autores dizer que ela foi amplamente discutida na Comissão. Isso é mentira, é uma falácia! Essa proposta está sendo apresentada agora, na calada da noite, para colocar nas nossas costas, nas costas dos Parlamentares, mais uma vez, o ônus da aprovação de uma reforma que não reforma nada - nada! Como os Deputados do PT, que subiram inúmeras vezes à tribuna para se posicionar contra o distritão, vão fazer a defesa agora? Como justificar a votação de S.Exas.? Se a votação desta emenda aglutinativa acontecer, ela tem que ser, sim, derrubada por este Plenário, apesar de entendermos que existem outras emendas que teriam prioridade para votação. E não importa se vamos ter que entrar na madrugada aqui discutindo ponto a ponto esta reforma! Qual é o medo? Vamos para o voto! Vamos deixar as nossas digitais e vamos mostrar para a sociedade como o Parlamento pensa e o que o Parlamento quer para o nosso País! Essa é a minha posição."], ["05/09/2017 17:14:00", "O SR. DIEGO GARCIA - Sr. Presidente, primeiramente eu gostaria de parabenizar V.Exa. pela condução dos trabalhos aqui na Casa: um jovem Parlamentar brilhante, que está muito bem conduzindo os trabalhos nesta tarde, nesta noite. Quero parabenizar também a Deputada Shéridan, outra jovem Parlamentar que representa essa oxigenação da nossa política brasileira. O PHS, da mesma forma, vai orientar o voto 'sim' a favor deste acordo que foi feito e firmado na tarde de hoje entre diversos partidos, resgatando em outro momento o texto que foi, em outra hora, apresentado pela Deputada Shéridan, com relação ao fim de coligações para 2020. Entendemos que o fim de coligações para 2018 é muito precipitado. Portanto, vamos orientar o voto 'sim'."], ["05/09/2017 11:50:00", "O SR. DIEGO GARCIA - Sr. Presidente, da mesma forma que foi encaminhado pelo partido PPS, o PHS orienta o voto 'não'. Está claro aos Parlamentares desta Casa que este texto nada tem a ver com aquele que nós apreciamos e votamos aqui. Esta emenda que veio do Senado demonstra claramente ser um jabuti que nos foi apresentado. Por isso, o PHS está encaminhando o voto contrário, para a rejeição desta emenda, para a retirada disto do texto, visto que não há clareza de quais serão esses serviços que vão ser prestados pelos cartórios. Não sabemos se é venda de chip de celular. Que tipo de serviço é esse? venda de sorvete, de picolé? Ainda podem celebrar parcerias com o poder público. Nós estamos avaliando com muita preocupação..."], ["05/09/2017 11:50:00", "O SR. DIEGO GARCIA - Sr. Presidente, nós entendemos que essa reforma não reforma nada, mas, ao mesmo tempo, não podemos esticar esse debate. Temos que concluí-lo através do voto, definir de fato que textos que saíram da Comissão a Cãmara quer votar. Fui membro da Comissão que discutia a PEC 282/16, que foi instalada em meados de junho. Naquela Comissão, houve apenas duas audiências públicas, em que foram aprovados mais de 20 requerimentos, ou seja, não ouvimos a sociedade, não ouvimos especialistas e também não podemos ser falsos com a população ao dizer que esta é a reforma de que o Brasil precisa. Por isso, neste momento, nós vamos encaminhar o voto... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. DIEGO GARCIA - Nós vamos encaminhar o voto 'não', mas ao texto, visto o que a Deputada mencionou, que os acordos feitos na Comissão não foram cumpridos. E nós queremos também deixar claro que não participamos de nenhum acordo, não fomos chamados para nenhuma reunião. Por isso, vamos encaminhar contra a matéria e contra o mérito também."], ["04/09/2017 20:30:00", "O SR. DIEGO GARCIA - Boa noite, Sr. Presidente. Inicialmente quero cumprimentá-lo pelo seu parecer hoje apresentado no plenário da Casa. Apesar de tantos problemas e tantas turbulências que estamos enfrentando no nosso País, tivemos a aprovação desse projeto de lei tão importante, que trata da desburocratização dos casos de adoção de crianças espalhadas em casas de acolhimento por todo o Brasil. Parabenizo V.Exa. pelo trabalho e pela dedicação. Sabemos que V.Exa. muito se empenhou para que esse parecer, numa votação consensual, com o apoiamento de todos os partidos, pudesse chegar à aprovação no dia de hoje. Mais uma vez parabenizo V.Exa. por ser um Parlamentar brilhante na atuação em defesa e valorização da família no nosso País. Eu quero, Sr. Presidente, deixar aqui um registro sobre a nossa preocupação com relação ao que está acontecendo no Estado do Paraná por conta das delações em uma operação que avança no Estado, a Operação Quadro Negro, que trata da investigação de uma empresa que ganhou uma licitação para prestação de serviços de construção de inúmeras escolas no Paraná, as quais, na maior parte dos casos, nem sequer saíram da fundação. Na sua delação, o delator faz a apresentação do envolvimento de inúmeros atores políticos do Estado do Paraná, como o Governador Beto Richa e o Presidente da Assembleia Legislativa, entre outros Parlamentares. com muita preocupação e tristeza que nós vemos isso, porque, como eu disse, a maior parte dessas escolas nem sequer saiu da fundação. Nós sabemos que a corrupção hoje é um mal muito grande: mata famílias, mata as pessoas, destrói lares e faz a nossa população estar da forma que está, desacreditada com a classe política. lamentável que isso esteja acontecendo no Estado do Paraná. Agora nós queremos aqui, Sr. Presidente, cobrar da Assembleia Legislativa do Paraná, cobrar dos Deputados Estaduais uma postura firme com relação a essa denúncia de envolvimento de inúmeros políticos do nosso Estado com esse caso. Isso não pode mais uma vez terminar em pizza . Não podemos continuar vendo o Estado do Paraná da forma que está. No Estado há necessidade de investimentos, principalmente na área da educação. Não podemos aceitar essa brincadeira com o dinheiro público. O próprio Governador está entre os denunciados. Parte desse dinheiro da propina o delator afirma que foi usado para financiar uma das viagens do Governador ao Caribe. lamentável que isso esteja acontecendo. A denúncia é gravíssima e requer a apuração dos fatos. A Assembleia Legislativa tem que ter uma posição firme. necessário que seja instalada uma CPI na Assembleia Legislativa, urgentemente, porque esta é a vontade do povo paranaense: que venha à tona a verdade dos fatos. Quem não deve não teme. Por isso, espero que o Governador não obstrua, não impeça que seja instalada imediatamente uma CPI para investigar essas denúncias no ãmbito da Operação Quadro Negro, uma operação que avança no Paraná. Espero que o Ministro Fux aceite essa delação, para que os fatos venham à tona e para que aqueles que agora estão sob investigação da Justiça sejam condenados. Obrigado, Sr. Presidente."], ["30/08/2017 12:46:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS orienta o voto 'não'. Eu queria também fazer um pedido a V.Exa. e reforçar a reclamação do Deputado Assis do Couto com relação à agenda da Casa. Foi esclarecedor o que V.Exa. falou aqui com relação às nossas atividades do mês, mas a Casa precisa pensar os meses seguintes também. Comprando as passagens antecipadamente, nós conseguimos provocar, consequentemente, redução dos custos, das despesas que cada Parlamentar gera para o nosso País. Portanto, eu faço um apelo a V.Exa., que é um jovem Parlamentar na Presidência da Casa, para que, nesse tempo em que a preside, coloque em ordem os trabalhos, a fim de que nós possamos ter uma agenda definitiva até o fim do ano, pelo menos. Não importa se é de segunda a sexta, de terça a quinta, mas que sejam definidos os dias em que nós vamos estar aqui, para nós comprarmos as passagens antecipadamente."], ["24/08/2017 15:09:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez subo a esta tribuna para mostrar à sociedade brasileira que muitas vezes nossa luta nesta Casa parece ser a de uma voz que clama no deserto, mas não é em vão. Há 3 semanas seguidas, começamos, ainda na Comissão que discute a Proposta de Emenda à Constituição n 77, a falar sobre a proposta apresentada pelo Relator da matéria, o Deputado Vicente Candido, do PT. Queremos mostrar para a sociedade o mal que esta proposta vai causar à população brasileira se for aprovada. óbvio que nós necessitamos de uma reforma política, como é óbvio que a sociedade deseja mudanças no nosso sistema eleitoral. Mas estas mudanças não podem ser feitas como muitos querem: 'tratorando', impedindo o debate com a sociedade, com especialistas em Direito Eleitoral, com nossos magistrados, enfim, goela abaixo. Precisamos ouvir as Assembleias Legislativas, as Cãmaras de Vereadores, o Poder Executivo nas três esferas. Isso, porém, não está acontecendo. O que vemos neste momento? Há 2 semanas consecutivas, tentamos votar no plenário, mas nada avança. A Comissão da Reforma Política Infraconstitucional, que está debatendo a reforma infraconstitucional, é uma paçoca: tornou ainda pior o trabalho que o Deputado Vicente Candido vinha realizando. Formou-se uma verdadeira confusão. Agora S.Exa. prevê criar, além do fundo, a loteria partidária, a Caixa Econômica Partidária, o que é um absurdo. Os partidos poderão vender brindes e realizar bingos. Será uma lavagem de dinheiro pura! Até dinheiro do caixa dois vai entrar! O dinheiro das empresas voltará a financiar as campanhas eleitorais por meio deste formato de loteria partidária. Isso é um absurdo! medida que vai tomando conhecimento destas medidas, a sociedade, obviamente, fica revoltada. Ontem, em razão da retirada, no plenário, do texto aprovado na Comissão quanto ao 0,5% da receita corrente líquida para o Fundo de Financiamento da Democracia - FFD, grandes veículos de comunicação divulgaram que acabou o fundo eleitoral, acabou o Fundo de Financiamento da Democracia. Não, não acabou! Ao contrário, agora foi feito o escondidinho de carne, iguaria que temos interior do Paraná e que gostamos muito de comer. Ontem no plenário foi feito nada mais que um escondidinho, para tentar passar algo absurdo, algo que, se aprovado como está, sem a previsão de 0,5%, o que pode acontecer? O debate vai se concentrar na Comissão Mista de Planos e Orçamentos, que tem número reduzido de Parlamentares. Quando chegarem ao plenário, como é a prática da Casa, as votações serão simbólicas, e não haverá destaque. As votações são consensuais, ou seja, o fundo de 0,5% poderá ser ainda maior, sem constar da previsão do teto de gastos. Por isso, é necessário que neste momento o Parlamento tenha consciência do que estamos votando. preciso que o destaque que trata do Fundo de Financiamento da Democracia, que vai ser apresentado e apreciado no plenário da Cãmara, seja retirado. Quando a sociedade se revolta, nós precisamos entender o porquê. porque a sociedade quer campanhas baratas, não quer que continuem as campanhas tendo como Relator o Deputado Vicente Cãndido, que propõe na Comissão de Estudos gastos de 2,5 milhões com as campanhas para Deputado Federal. Isso foge à realidade do nosso País. O Brasil está sangrando, não tem acesso à saúde nem à educação. As pessoas estão morrendo, por nem sequer conseguirem passar por um procedimento cirúrgico. Temos que colocar a mão na consciência. Este Parlamento tem que dar uma resposta à sociedade. Nós devemos, sim, trabalhar e defender a realização de campanhas baratas, pelo bem do País. Devemos nos reinventar para realizar campanhas baratas, utilizando as redes sociais, gastando a sola do sapato, indo para as ruas, fazendo o trabalho corpo a corpo, o trabalho de formiguinha. Eu trabalhei arduamente 2 anos e 6 meses nesta Casa, tanto nas Comissões, como no Estado do Paraná. Percorri todas as regiões do meu Estado. Não estou preocupado com a criação ou com a extinção do fundo. Estou preocupado com meu Estado, com o povo do Paraná, que está sofrendo muito. O povo do Paraná está padecendo, como milhares de pessoas neste País. Eu percorro os Estados para dar palestras. Já estive no Estado do Deputado Edmilson Rodrigues, que se encontra neste plenário. Conheço o Município de Breves. Os Parlamentares têm que ir a Breves e a Afuá, têm que conhecer as regiões do nosso País em que há crianças que ainda se prostituem por um prato de comida, cidades onde não há água potável para beber. Será que não estamos deixando de sair dos nossos gabinetes para olhar para esta realidade? Por isso, espero que na semana que vem este Plenário rejeite esta proposta absurda de reforma política que não reforma nada. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação desta Casa, em especial pelo programa A Voz do Brasil, bem como registrado nos Anais da Cãmara. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Diego Garcia."], ["23/08/2017 16:48:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS vai encaminhar o voto 'não'. Nós entendemos que temos que apreciar esta matéria no plenário. Agora, o meu voto será contrário ao parecer do Relator, visto que, a cada hora, a cada momento, as coisas ficam ainda piores. Nós estávamos na Comissão de estudos da reforma política. O que foi apresentado pelo Relator ali vai causar ainda mais transtornos, brigas, confusões, principalmente no plenário da Casa. Esta reforma não reforma nada. Mas nós temos que esgotar esta discussão, porque o nosso País é muito maior que tudo isso, e temos que avançar em outras matérias, em outras proposições. Infelizmente, nós não temos feito isso aqui por conta da votação da reforma política. Por isso, o PHS encaminha o voto 'não'."], ["23/08/2017 16:48:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS entende que este não é o momento para discutirmos isso e apoia o destaque. Entendemos que o resultado da última votação mostra que não há concordãncia no Plenário para as demais votações também. O PHS encaminha 'sim' nesta e, nas outras, vai avaliar e votar 'não'."], ["23/08/2017 16:48:00", "O SR. DIEGO GARCIA - Presidente, o PHS vai encaminhar o voto 'não' à retirada do 0,5% do texto e será contra também à criação do fundo. Quero deixar claro para a população que a retirada dos 0,5% não significa que esse fundo não poderá ser ainda maior. A retirada não dá garantia nenhuma do valor que terá esse fundo. Do contrário, ela permitirá que a Comissão Mista de Orçamento discuta e aprove um fundo ainda maior, o que seria um absurdo. Por isso, o PHS orienta o voto 'não' à retirada dos 0,5% e votará 'não' também à criação desse fundo bilionário."], ["17/08/2017 14:54:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer aqui um registro, visto que nós estivemos agora há pouco entregando ao Presidente do Tribunal Superior Eleitoral - TSE, o Ministro Gilmar Mendes, e ao Presidente do Tribunal Regional Eleitoral do Paraná, uma proposta para a reestruturação das zonas eleitorais do nosso Estado. Essa proposta, se aceita pelo Presidente do TSE, com certeza vai ser uma conquista para o povo do Paraná. Haverá um enxugamento das zonas eleitorais nas grandes cidades do Estado, mas todas as demais zonas eleitorais que estão nas cidades mais distantes, nas mais longínquas, serão preservadas. Então, eu agradeço ao Líder da bancada federal, o Deputado Toninho Wandscheer, à toda bancada federal do Paraná, a todos os Deputados que estiveram envolvidos nessa luta pela preservação das zonas eleitorais no Paraná, o que também é tema de emendas parlamentares. Muitos Parlamentares têm ajudado o Tribunal Regional Eleitoral no Paraná nesse sentido. Com certeza, se a proposta for aceita pelo Presidente do TSE, o Ministro Gilmar Mendes, será um grande avanço, uma grande conquista para o Estado do Paraná, uma vez que vai gerar uma economia de mais de 90 milhões de reais, ao mesmo tempo em que serão preservadas zonas eleitorais em todas as regiões do Estado e nas regiões mais distantes também. Sr. Presidente, peço que este pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["17/08/2017 10:44:00", "O SR. DIEGO GARCIA - Bom dia a todos os Srs. e Sras. Parlamentares. Sr. Presidente, mais uma vez eu subo a esta tribuna para registrar a nossa indignação com essa proposta de reforma política apresentada e que está prestes a ser votada por nós aqui no plenário da Cãmara dos Deputados. A sociedade está cada vez mais confusa, principalmente por conta de tudo o que está sendo divulgado com relação a esta reforma. Numa hora falam do distritão, noutra hora falam do sistema distrital misto. Agora, estão falando do distritão light . Ontem saiu notícia a respeito do distritão biruta de aeroporto. A cada hora, vai aumentando a paçoca, a confusão na cabeça do eleitor, do cidadão, demonstrando que essa reforma não é aquela que a sociedade quer, não é a reforma que o povo brasileiro quer, não é aquilo que a nossa Nação espera e quer. Essa reforma precisa ser amplamente discutida com a sociedade, com o povo brasileiro, que ontem recebeu o anúncio por parte do Governo de um corte de 10 reais no salário mínimo previsto para o ano que vem. Isso representa justamente 3 bilhões de reais de economia para o Governo, valor que se aproxima dos 3 bilhões e 600 milhões de reais do Fundo Especial de Financiamento da Democracia, que de democrático não tem nada e que não está na previsão do teto dos gastos. Ou seja, daqui a 10 anos, se esse fundo for aprovado e as receitas do nosso País crescerem e aumentarem, nós poderemos ter um fundo público de financiamento de campanhas de 7 bilhões de reais, de 8 bilhões de reais. Isso é dinheiro do povo trabalhador, do operário, da mãe de família, do pai de família, que agora vai sofrer com um pacote de arroz a menos na sua mesa, com um pacote de feijão a menos na sua mesa. O Governo vem dizer que não está participando da discussão da reforma política. Mentira! Mentira! Cadê o Líder do Governo aqui para provar e dizer o contrário? Cadê o Líder do Governo no Congresso Nacional para subir à tribuna e assumir que é a favor, sim, da criação desse fundo bilionário? Deixem de conversa fiada! Nós esperamos que os Parlamentares tenham o mínimo de coerência. Nós esperamos que os Parlamentares que votaram o teto dos gastos tenham o mínimo de coerência e rejeitem a criação desse Fundo de Financiamento da Democracia, que os Parlamentares que foram contra o teto dos gastos também tenham coerência na votação, porque diziam que o teto iria tirar dinheiro da saúde, da educação, da segurança pública. E agora, de onde vai sair o dinheiro para financiar a campanha de Presidente da República, de Senador, de Governador, de Deputado Federal e de Deputado Estadual? do dinheiro do trabalhador. um absurdo o que está sendo proposto! Eu ainda acredito na coerência dos nossos Parlamentares e que isso não vai passar, na semana que vem, neste Plenário. Ora, dizer que não vai ter dinheiro para fazer campanha é outra mentira! mentira! Esse sistema já funcionou nas eleições de 2016. Como foi feita campanha na cidade de São Paulo? Como foi feita campanha na cidade de Curitiba, no meu Estado? Essas são cidades com milhões de habitantes; são cidades grandes, maiores que muitos Estados da nossa Federação, e as campanhas aconteceram da mesma forma. Nós temos que impedir que esse absurdo passe aqui, assim como temos que impedir também que passe o distritão e todos esses distritões que estão nascendo aí: biruta de aeroporto, distritão light . Não é isso que a sociedade brasileira quer, que o povo brasileiro quer. O distritão é a nova lista fechada para beneficiar corruptos, para beneficiar aqueles que estão na Lava-Jato, para beneficiar aqueles que não sabem como vão fazer campanha no ano que vem e estão desesperados. Sr. Presidente, eu peço que este discurso seja registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil . E peço que a sociedade brasileira acompanhe, na semana que vem, a votação dessa reforma política que não reforma nada."], ["16/08/2017 18:52:00", "O SR. DIEGO GARCIA - Presidente, o PHS vota 'não'. Eu gostaria de registrar que está presente aqui no plenário da Cãmara dos Deputados o Presidente do TRE do Paraná, o Sr. Desembargador Adalberto Xisto. Amanhã, a bancada federal do Paraná estará reunida, junto com o Desembargador, numa audiência com o Presidente do TSE, o Ministro Gilmar Mendes, para tratar da entrega do projeto de reestruturação das zonas eleitorais do Paraná. O Desembargador se dedicou muito a essa tarefa difícil e árdua no Estado, ouviu a sociedade. Eu tenho certeza de que amanhã, nessa audiência, o Ministro Gilmar Mendes acolherá a proposta. O SR. PRESIDENTE - Obrigado, Deputado."], ["16/08/2017 18:52:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS encaminha o voto 'não'. O PHS entende que, com todo o murmurinho que está acontecendo aqui, novas mudanças devem acontecer ainda no texto do Relator. Isso, com certeza, vai trazer mais insegurança para a população e fazer com que aumente o desprestígio do Parlamento, do Congresso Nacional. O PHS encaminha o voto 'não', porque entende que esta matéria não está sendo amplamente debatida e discutida com a sociedade. Neste momento, nós não podemos compactuar nem com o texto que saiu da Comissão e muito menos com o que se pretende, conforme o murmurinho que nós estamos ouvindo aqui nos bastidores. Por isso, o PHS encaminha o voto 'não'."], ["16/08/2017 18:52:00", "O SR. DIEGO GARCIA - Presidente, o PHS é contra o encerramento da discussão, visto que esta discussão não está sendo feita de fato com a sociedade, com o povo brasileiro. Muito pelo contrário, o povo brasileiro, a cada hora, a cada dia, a cada nova notícia que sai sobre esta reforma política, que não reforma nada, está cada vez mais revoltado com este Parlamento, revoltado com o Congresso e revoltado com esta proposta de reforma política, com a criação deste fundo bilionário que vai tirar dinheiro da saúde, da educação, do trabalhador. No dia em que o Governo anuncia o corte dos salários do trabalhador para o próximo ano no valor de 10 reais..."], ["16/08/2017 18:52:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, aqueles que nos acompanham pelos meios de comunicação da Casa, o Governo anunciou hoje a previsão de corte de 10 reais do salário mínimo do trabalhador, para o ano que vem. um valor pequeno, mas que para o trabalhador representa um pacote de arroz, um pacote de feijão a mais na sua mesa. um valor pequeno, mas que multiplicado pelo número de trabalhadores no nosso País representa justamente uma economia para o Governo de 3 bilhões de reais, valor aproximado ao da proposta do Relator, de 3 bilhões e 600 milhões de reais, para a criação desse fundo absurdo. Num momento em que o País sangra, num momento de uma crise econômica profunda, num momento em que este Parlamento tinha que estar olhando para si e anunciando corte de gastos, corte de despesas, para dar uma resposta para a sociedade, nós anunciamos o primeiro puxadinho à emenda do teto dos gastos - o primeiro puxadinho -, com certeza muitos outros virão, sem previsão de teto para o Fundo Especial de Financiamento da Democracia, que de democrático não tem nada. Aos Parlamentares, àqueles que estão aqui apoiando isso, eu pergunto: cadê os Líderes do Governo agora? Que subam à tribuna! Parem de fantasia! Parem de dizer para o povo brasileiro que não vão participar dessa discussão da reforma política! Isso é mentira! Estão participando diretamente sim. Para cortar do trabalhador é fácil, mas para criar um fundo para financiar campanha, no momento de uma crise tão gigantesca que atinge milhares de famílias do nosso País, isso é muito fácil. Olhem que lindo este Plenário! Hoje não tem 'pixuleco' aqui. Hoje não tem mala. Está tudo mundo abraçado, principalmente os grandes partidos, porque são eles os maiores beneficiados com essa reforma política, que não reforma nada. O SR. DIEGO GARCIA - Obrigado, Sr. Presidente, por acrescentar meu tempo. Quero dizer para a Nação que, além do Fundo Especial de Financiamento da Democracia, é bom que a sociedade veja a demagogia de muitos dos pares aqui neste plenário, dando risada da minha cara. Mas 2018 está aí, e eu quero ver quem é que vai dar risada no final. Eu acredito na nossa Nação. Eu acredito no nosso País. Eu acredito sim que é necessária uma reforma política, mas não essa reforma que não reforma nada. Por isso, o nosso voto será 'não', Sr. Presidente."], ["09/08/2017 17:58:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu gostaria de registrar que indiquei a entidade Pequeno Cotolengo para receber o Prêmio Brasil Mais Inclusão. Na tarde de hoje, entre tantas maravilhosas entidades que, espalhadas pelo nosso País, trabalham com pessoas com deficiência, ela foi a mais votada pelos Parlamentares e diversos Líderes que compuseram o Conselho Deliberativo, representando todas as bancadas, e decidiram dar essa premiação à entidade. O Pequeno Cotolengo, que trabalha com pessoas com deficiências múltiplas, tem realizado atendimentos no Paraná há mais de 40 anos. São 300 funcionários e centenas de voluntários, que fazem um trabalho formidável de inclusão de pessoas com deficiências múltiplas. Parabéns, Pequeno Cotolengo! Muito obrigado. O SR. PRESIDENTE - Está feito o registro, Deputado Diego Garcia."], ["02/08/2017 14:36:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu voto coerente com a minha posição na Casa de combate à corrupção. Portanto, voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Diego Garcia: voto 'não'. Total: 40 votos 'não'."], ["02/08/2017 09:30:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, caros cidadãos que nos acompanham, hoje, mais uma vez, somos chamados... Sr. Presidente, peço que acrescente ao tempo de orientação o tempo da Liderança. O SR. PRESIDENTE - Acrescente-se ao tempo de Liderança do PHS mais 1 minuto. O SR. DIEGO GARCIA - E o tempo da Liderança, Sr. Presidente? O SR. PRESIDENTE - São 3 minutos pela Liderança e mais 1 minuto. Por 4 minutos, V.Exa. tem a palavra. O SR. DIEGO GARCIA - Sr. Presidente... O SR. PRESIDENTE - Fique tranquilo, Deputado. Pode falar. O SR. DIEGO GARCIA - Hoje, mais uma vez, somos chamados... Sr. Presidente, não há jeito de falar. Peço que retome o meu tempo, por favor. O SR. PRESIDENTE - Seu tempo já aumentou, Deputado. V.Exa. ganhou um bônus. O SR. DIEGO GARCIA - Sr. Presidente, hoje, mais uma vez, somos chamados a exercer com seriedade o nosso mandato. E o nosso mandato político não pode ser diferente do mandato ético a que a nossa função nos obriga. O nosso Brasil não aguenta mais a impunidade. O nosso Brasil não aguenta mais o grande comércio que virou a administração pública. Nós somos chamados, neste tempo, a nos posicionar de forma clara. Há pouco tempo, este Congresso, na sua grande maioria, rejeitou o projeto das 10 medidas de combate à corrupção. E, para os Parlamentares que, na ocasião, não deram atenção àquela matéria que estava em discussão, esse processo hoje representa nada mais que uma oportunidade de se redimir junto à Nação. Esse sentimento de impunidade não pode continuar vivo em nosso País, em nossa Nação, em meio ao povo brasileiro, que sangra. Eu percebi que, muitas vezes, quando se falou dos 500 mil reais na mala, falou-se como se fosse 1 real, 2 reais, 5 reais, sem dar valor ao que esse dinheiro representa. Com 500 mil reais, muitas camas poderiam estar ocupando hospitais do cãncer espalhados por este País, muitos aparelhos poderiam estar salvando vidas em centros cirúrgicos. Eu tenho caminhado por todo o Paraná. Vejo a alegria das pessoas quando são pagas emendas no valor de 100 mil reais, 200 mil reais, 300 mil reais que destinamos para uma Santa Casa, um hospital filantrópico ou um hospital do cãncer. Isso muda o hospital, muda a cara da Santa Casa, transforma a comunidade. As pessoas morrem de alegria. Essa quantia de 500 mil reais poderia, neste momento, estar salvando vidas. Por isso, nós não podemos compactuar com o pagamento semanal desse dinheiro, que estica a corrupção em nosso País e faz o povo sangrar. Eu moro no interior do Paraná, na cidade de Jacarezinho. O povo de lá tem que se deslocar para Londrina, Curitiba, Arapongas ou Cascavel a fim de passar por procedimentos simples, sendo que, com esses recursos, ele poderia ter acesso a esses procedimentos na nossa região, que é populosa. O povo é trabalhador, é um povo de luta, é um povo que batalha. Por isso, nós Parlamentares não podemos aprovar esse parecer que saiu da CCJC. Aprová-lo seria um absurdo para a nossa Nação! E isso com certeza não vai ser esquecido pelo povo brasileiro, não vai ser esquecido pelo nosso País, não vai ser esquecido pelo povo trabalhador, que sofre e que está pagando o preço da corrupção. Chega! O povo brasileiro não pode mais continuar sangrando. Ele não pode continuar pagando o preço. Cabe a nós Parlamentares, aqui e agora, de forma firme e corajosa, rejeitar esse parecer e votar pelo fim da impunidade, custe o que custar, doa a quem doer. Mesmo que o denunciado seja o Presidente da República, ele também terá que responder e pagar pelos seus atos. Que ele tente provar a sua inocência, mas não continuando a governar, porque corrupto não pode governar o Brasil. O nosso País é muito maior do que o Presidente Temer! Fora, Temer! Saia já! A hora é agora! Este Parlamento tem que se levantar, a favor do povo brasileiro e contra a corrupção. Chega! Não podemos deixar a nossa Nação sangrando. Não podemos deixar os diversos Estados do nosso País sangrando, nem o povo gemendo, passando fome. Chega! horar de dar um basta, de dizer 'não' a esse parecer e de dizer 'sim' à investigação, de dizer 'sim' ao fim da corrupção neste País. Agora é a hora, Parlamentares! A decisão está em nossas mãos. Vamos deixar pela nossa voz um registro eterno do que os nossos filhos e netos irão guardar para o resto das suas vidas. Cada um de nós vai votar e decidir agora qual vai ser o rumo deste País. uma responsabilidade tremenda. Mas eu, Deputado Federal Diego Garcia, que nunca fui político, que vendia roupa numa edícula junto com meu pai e minha mãe em uma cidade de 20 mil habitantes, não vou envergonhar a minha Nação, não vou envergonhar o meu País, vou votar contra esse parecer, vou votar a favor de combater a corrupção, custe o que custar. O povo brasileiro não aguenta mais, e a hora de dar o basta é agora. Srs. Parlamentares, até o momento de eu subir a esta tribuna, havia apenas... O SR. PRESIDENTE - Já encerrou, Deputado. Foram 4 minutos."], ["11/07/2017 15:36:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna, mais uma vez, para fazer uma nova denúncia. Hoje foi divulgado pelo portal UOL que o Governo Temer gastou, em 2017, 100 milhões de reais com a divulgação da reforma da Previdência, e a população já disse que não a aceita como está. Em 2016, o Governo já havia gastado 17 milhões de reais com publicidade para divulgar a reforma da Previdência. No ano de 2017, como eu disse, foram gastos 100 milhões. A previsão, no Orçamento, de gastos com publicidade em geral do Governo é de 180 milhões, e, de janeiro a junho de 2017, o Governo já gastou 100 milhões de reais com publicidade para divulgação da reforma da Previdência. E se comunica muito mal, não consegue se comunicar com a sociedade, com a população. Alega que há déficit previdenciário, escassez de recursos para investimento em áreas fundamentais, como saúde e educação, mas, ao mesmo tempo, vai na contramão daquilo que tem sido sustentado nos seus discursos e, principalmente, nos dos líderes da base do Governo aqui na Cãmara dos Deputados. Vai na contramão por quê? Faz essa gastança desenfreada com publicidade - chegou ao montante de 100 milhões em 2017 -, mas, com esse recurso, poderiam ser compradas 1.200 ambulãncias; com esse dinheiro, poderiam ser compradas 1.900 viaturas policiais; com esse dinheiro gasto com publicidade para divulgar a reforma da Previdência, poderiam ser construídas 384 UPAs, que atenderiam 135 mil pessoas. Eu moro no interior do Paraná, na cidade de Jacarezinho, e sei bem quanto sofre a população das cidades do interior, das pequenas cidades. Paga um preço alto pela falta de acesso à saúde pública, a equipamentos, a exames, pela falta de atenção à saúde pública. Faz essa gastança desenfreada para defender o indefensável, para tentar comunicar à população o que não consegue comunicar no dia a dia, quanto a argumentos que sustentem a aprovação da reforma da Previdência neste plenário. Esses números divulgados pelo portal UOL reforçam qual deve ser a nossa posição no Parlamento. Um Governo que alega escassez de recursos, que defende a aprovação da reforma da Previdência na Cãmara dos Deputados tem que ser coerente com o seu discurso e não gastar 100 milhões de reais com publicidade - 100 milhões de reais! Isso representa mais da metade do que está previsto para o ano todo no que diz respeito a publicidade por parte do Governo Federal. Com esse recurso seria possível pagar 1 mês de aposentadoria a mais de 100 mil pessoas. Poderia ser pago 1 mês de aposentadoria a mais de 100 mil pessoas! E o Governo está colocando propaganda nos aeroportos, nos sites, nos jornais, em todos os veículos de comunicação, tentando estimular a sociedade a apoiar essa reforma. Eu já manifestei a minha posição contrária à reforma da Previdência. Esse é mais um fundamento, é mais um argumento que faz com que eu sustente, mantenha o meu voto contra essa reforma. Um governo que alega escassez de recursos tem que cortar alguns de seus próprios gastos. Estamos no século XXI, na era digital. Alguém tem que avisar ao Presidente da República que já existem redes sociais, que já existe WhatsApp, que é possível se comunicar de forma barata, sem ficar fazendo essa gastança desenfreada, que vai prejudicar, lá na ponta, o trabalhador, o cidadão que precisa ter acesso à saúde pública, a uma saúde pública de qualidade, precisa se submeter a procedimento cirúrgico, e tem que percorrer 300, 400, 500 quilômetros para fazer hemodiálise. Será que não estamos fazendo essa leitura de país? Será que o Presidente da República não está fazendo essa leitura? Sr. Presidente, eu faço então essa denúncia, com relação à gastança desenfreada com publicidade que o Governo Federal realiza para divulgar a reforma da Previdência. Nós não podemos compactuar mais com isso, nós não podemos concordar com essa gastança. nosso papel aqui, como fiscalizadores, como Parlamentares, como representantes do povo, como representantes da voz do povo na Cãmara dos Deputados, é o de atuar em defesa da nossa Nação! Quantos hospitais poderiam ser equipados com esse dinheiro? Quantas vidas poderiam ser salvas com esses 100 milhões de reais que foram gastos para defender o indefensável? Nós não podemos compactuar com isso. Faço, portanto, essa denúncia. Sr. Presidente, peço a V.Exa. que esta minha fala seja amplamente divulgada pelos veículos de comunicação da Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Diego Garcia."], ["10/07/2017 21:34:00", "O SR. DIEGO GARCIA - Obrigado, Sr. Presidente. O que nos resta neste momento é o País estar unido cada vez mais, e nós orarmos pelo nosso País. Eu já dizia, na semana passada, pelas minhas redes sociais, que, com muita certeza, nesta segunda-feira nós nada teríamos a apreciar no Plenário da Cãmara dos Deputados. E foi o que aconteceu. Infelizmente, nós remarcarmos passagens. No meu caso, eu não consegui remarcar a minha passagem para chegar a tempo para a sessão. Tive que comprar uma nova passagem, ao custo de mais de 2 mil reais. Estamos aqui com 309 Deputados na Casa, foram 309 Deputados que registraram a presença. Digamos que 200 Deputados tenham remarcado a passagem: que custo isso traz para a Casa? Na semana passada, eu fiz uma reclamação, e até o momento não me responderam. Mas vimos na CCJC que o parecer do Relator Sergio Zveiter foi favorável à denúncia contra o Presidente da República, o que representa também a posição do PHS e da maioria da bancada do PHS na Casa: nós votaremos favoravelmente à denúncia contra o Presidente da República. Ouvi o advogado do Exmo. Sr. Presidente da República Michel Temer dizendo que aceitar a admissibilidade desse processo seria abalar o emocional do Presidente da República, abalar o Presidente e abalar os seus familiares. Eu acho que ele não tem a leitura do Brasil, do quanto o País está abalado com tudo que está acontecendo, o quanto a nossa sociedade e o povo brasileiro estão abalados. Não é o Presidente da República que está sangrando: é a sociedade que está sangrando. o povo que está sangrando com a falta de recursos, com a falta de investimentos, com um país que não consegue atrair novos investidores. E não consegue por quê? Por conta das ações, das atitudes que compactuam com a corrupção no nosso País. Então, nós não podemos, em hipótese alguma, nós que representamos a vontade do povo brasileiro - Congresso Nacional, Cãmara dos Deputados - não podemos admitir, pensar ou sequer cogitar a hipótese de que o Presidente da República não seja investigado e não sejam apurados os fatos. nossa obrigação, aqui no Plenário, votar favoravelmente a essa matéria. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["05/07/2017 19:06:00", "O SR. DIEGO GARCIA - Sr. Presidente, quero fazer o registro de que votei com o partido na última votação. Eu e os Deputados Orlando Silva, Luis Tibé, Junior Marreca, Chico Alencar, Arnaldo Jordy, Luzia Ferreira, Leandre, João Derly e Shéridan viemos correndo para a última votação, mas não chegamos em tempo, pois a Mesa já havia encerrado o processo de votação. Estávamos todos reunidos, discutindo sobre a reforma política aqui já mencionada pela Deputada Shéridan. Então, eu queria pedir a V.Exa. que fosse computado o nosso voto na última votação. Obrigado."], ["28/06/2017 14:04:00", "O SR. DIEGO GARCIA - Sr. Presidente, Deputado JHC, inicio a minha fala como Líder e uso o nosso Regimento Interno para fazer uma reclamação que peço a V.Exa. que leve ao conhecimento da Mesa Diretora. Há meses nós estamos produzindo muito pouco aqui nesta Casa. Sessões são marcadas e canceladas. São dias de trabalho perdidos. Hoje, por exemplo, quantas e quantas passagens serão remarcadas. E pergunto: qual o custo que isso trará para a Cãmara dos Deputados? No momento em que nós defendemos cortes de gastos, no momento em que tão poucos investimentos estão sendo feitos em nosso País, estamos aqui produzindo pouco. Ora se falava que o plenário esvaziado era por conta das festividades que envolvem diversos Estados e que forçam muitos Parlamentares até a não virem aqui para a Cãmara, ora se falava que era por conta da denúncia contra o Presidente da República. O Congresso Nacional não pode parar. Medidas também não podem deixar de ser adotadas para impedir que os Parlamentares façam uso da palavra neste plenário e se posicionem conforme a sua consciência. Nós não podemos permitir a adoção dessas medidas para que o plenário se esvazie toda semana. lamentável o que está acontecendo aqui no Parlamento, visto que inúmeras matérias estão prontas para entrar na pauta; matérias de Parlamentares, matérias que, com certeza, têm consenso entre as bancadas. Então, por que não as apreciar? O PHS está preocupado com tudo isso que está acontecendo em nosso País. A maioria da bancada é favorável sim à investigação do Presidente da República. Não temos dúvida disso desde o início desse escãndalo que mancha o nosso País, a nossa Nação. No entanto, não se justifica que o Parlamento pare, que fiquemos aqui parados sem produzir nada ou muito pouco. óbvio que as Comissões estão em andamento. Eu estou em várias Comissões e vou exercer o meu papel nelas também, mas é lamentável que este plenário, numa quarta-feira, esteja esvaziado como está. Então, eu faço um apelo a V.Exa., Deputado JHC, como membro da Mesa, como nosso amigo, e já o fiz ao Deputado Rodrigo Maia. Não é a primeira vez que apelo para que a Mesa apresente uma agenda para o Congresso Nacional, até o final do ano, para que saibamos os dias de trabalho, para que nos programemos e compremos as passagens. Isso vai trazer uma redução drástica no custo das passagens aéreas, e quem ganha com isso é a população. O dinheiro público vai deixar de ser empregado emergencialmente em passagens remarcadas, e os Parlamentares voltam para as suas bases. Sr. Presidente, peço a V.Exa. que leve essa reclamação à Mesa Diretora. Esperamos ter uma agenda até o final do ano e que ela seja respeitada e cumprida. Não importa se vamos ter que vir de segunda-feira a sexta-feira, se vamos ter que vir de terça-feira a quinta-feira. Precisamos avaliar os feriados e começar a pensar o que fazer quando caírem durante a semana, de modo a sabermos se os dias de trabalho aqui vão ser de segunda-feira a quarta-feira, por exemplo, ou de segunda-feira a terça-feira. O importante é que possamos nos programar. Não dá para continuarmos da forma que está. Nós estamos constantemente, a toda hora, sendo massacrados pela imprensa, e com razão, porque é o dinheiro público que está sendo jogado fora, é o dinheiro público que está sendo rasgado. Por que não apreciamos aqui as matérias dos Parlamentares em que há consenso e que estão prontas para a pauta? nosso dever exercer isso. Eu faço essa reclamação, num momento em que alguns partidos, prevendo a questão da reforma política, anunciam a criação de um fundo exclusivo para financiamento de campanhas, um fundo bilionário de 3,5 bilhões. E nós não estamos tendo o mínimo de responsabilidade com o nosso dia a dia aqui, para cortar gastos, cortar despesas que são desnecessárias, diante do que semanalmente está ocorrendo. Sr. Presidente, eu agradeço a compreensão de V.Exa. e o tempo que me deu a mais na minha fala como Líder. Eu tenho convicção de que os Parlamentares aqui, na sua grande maioria, também pensam como eu. Esta semana, por exemplo, foi tempo perdido. Nós perdemos um tempo gigantesco. Eu vou continuar o meu trabalho agora nas Comissões. Estou aqui para trabalhar e produzir pelo País, assim como todos os Parlamentares que aqui vieram. Nós não podemos deixar que isso continue acontecendo. Toda semana acontece isso e é vergonhoso. Daqui a pouco vai ser feito um levantamento pela imprensa, vai ser publicada uma matéria, metralhando novamente a Cãmara dos Deputados, e com razão. Nós vamos ter que abaixar a cabeça e concordar com tudo, porque é justamente isso o que está acontecendo."], ["20/06/2017 16:20:00", "O SR. DIEGO GARCIA - Sr. Presidente, combater, enfrentar a violência contra a mulher é fundamental. importantíssimo que nós aprovemos este projeto nesta Casa, haja vista que o silêncio de muitas mulheres que são vítimas de violência faz com que muitas vezes não tenhamos dados, números reais. exorbitante a quantidade de mulheres agredidas, violentadas dentro de sua própria casa, dentro de seu lar. fundamental obtermos esses dados, esses números. O projeto é bom, é importante para o País. Eu parabenizo a autora do projeto. O PHS orienta o voto 'não' ao requerimento de retirada de pauta deste importante projeto que visa enfrentarmos esse mal tão grande das agressões, da violência contra a mulher, principalmente dentro de sua casa, na sua própria família."], ["20/06/2017 13:02:00", "O SR. DIEGO GARCIA - Sr. Presidente, quero apenas parabenizar o Deputado Felipe Bornier por esta proposição. Fiz o encaminhamento rapidamente para que este projeto de lei pudesse ser aprovado o mais rapidamente possível. Nos últimos meses, eu pelo menos recebi centenas de pessoas de todo o Brasil que vieram fazer apelo para que esta matéria fosse votada no plenário. Então, é uma grande conquista para as pessoas que estão fazendo seu tratamento contra a obesidade. Eu tenho certeza de que esse avanço se deve ao trabalho do brilhante Parlamentar do PROS Felipe Bornier. Parabéns, Deputado, por essa proposição!"], ["31/05/2017 21:14:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu subo a esta tribuna para dizer que, na data de hoje, pedimos à Mesa que, quando o Governo pedir a orientação para toda a base, já não conte mais com a bancada do PHS. A bancada do PHS se reuniu e, no dia de hoje, em prol do País, em prol da nossa Nação, entendendo este momento turbulento que exige uma postura clara da bancada do Partido Humanista da Solidariedade, na sua ampla maioria, e também com o aval da Executiva Nacional do partido, anunciou a saída da base do Governo do Presidente Michel Temer. O SR. CAETANO - Fora, Temer! O finado Presidente Michel Temer! O SR. DIEGO GARCIA - Nós vamos adotar, a partir deste momento, uma postura de independência nesta Casa. Votaremos aquilo que entendermos que é importante para o País. Não vamos ter uma atitude irresponsável com milhares e milhares de brasileiros. Não vamos concordar e compactuar com os desmandos que estão acontecendo neste momento, que envergonham nossa Nação, envergonham o povo brasileiro. O PHS, a partir deste momento, anuncia a saída da base do Governo do Presidente Michel Temer."], ["16/05/2017 18:58:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu queria cumprimentar os nossos Prefeitos do Estado do Paraná, que estão presentes e vendo o andamento dos trabalhos na Casa. Quero cumprimentar o Prefeito Josimar, da cidade de Laranjal; o Prefeito Wagner, de Ribeirão do Pinhal; o Prefeito Jaimir, de Marmeleiro. Quero cumprimentar também os nossos Vereadores da cidade de Jacarezinho, o Chiquinho e o Pastor André. Eles são lideranças políticas do nosso Estado e representam a mudança, a oxigenação na política no Paraná. Todos eles estão de parabéns, porque estão fazendo um excelente trabalho, estão tocando seus Municípios com muita transparência e seriedade, mostrando que é possível fazer uma gestão séria e competente. Com o trabalho brilhante que estão realizando, muito bem representam os seus Municípios, do nosso Estado do Paraná. Obrigado, Sr. Presidente."], ["16/05/2017 19:04:00", "O SR. DIEGO GARCIA - Sr. Presidente, o PHS encaminha o voto 'sim', entendendo a importãncia dessa matéria para fortalecer não só as cooperativas de créditos, mas também os Municípios, ajudando o desenvolvimento local, principalmente nos pequenos Municípios do nosso País. Então, o PHS encaminha o voto 'sim'."], ["11/05/2017 14:42:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu gostaria de agradecer à Marina, uma grande amiga da nossa família, da cidade de São Paulo, que nos deu a honra de recepcionar hoje a Sra. Stella e o Sr. Wes, da cidade de Santa Bárbara, no Estado da Califórnia. Eles estão conhecendo o Parlamento, as Comissões e o plenário desta Casa de debates, tão importante para o nosso País. Agradeço a V.Exa. por esta oportunidade. Espero que eles levem para os Estados Unidos uma boa imagem do nosso trabalho como Parlamentares nesta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado por sua manifestação, Deputado, e muito obrigado também ao casal que faz a visita ao Parlamento nacional. Levem para os Estados Unidos uma boa impressão do que é o Brasil e do que é o nosso Parlamento: aberto, democrático e plural. Sejam todos bem-vindos! O SR. DIEGO GARCIA - Obrigado."], ["04/05/2017 15:09:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, telespectadores que nos acompanham através da TV Cãmara, venho a esta tribuna para compartilhar alguns temas que têm sido pautados aqui na Cãmara dos Deputados em meu mandato. Um dos assuntos, e talvez um dos mais importantes que temos vivenciado nos últimos anos, é o combate à corrupção. A corrupção tira do Brasil mais de 200 bilhões de reais todos os anos. muito dinheiro. Com esse valor, casas populares, hospitais e escolas poderiam estar sendo construídos em nossas cidades, mais pessoas poderiam estar empregadas, o Brasil não perderia investimentos, alavancando a produção interna do País. Na Cãmara dos Deputados, sou autor de 11 projetos de lei de combate à corrupção, que visam melhorar a eficiência do Poder Judiciário, dentre eles, o Projeto de Lei n 4.850, de 2016, que dispõe sobre as 10 Medidas de Combate à Corrupção, apoiado por mais de 2 milhões de brasileiros. Infelizmente, contra a minha vontade, o projeto das 10 Medidas foi desfigurado no plenário da Cãmara, sendo aprovado como uma clara tentativa de intimidar o Ministério Público. A proposta foi enviada para o Senado para ajudar quem é corrupto, variando apenas a pena máxima e não proporcional ao valor enviado. Qual é o problema nisso? Em nosso Direito, a pena sempre é próxima à mínima, ou seja, a proposta continua deixando penas baixas para criminosos de alto grau. Mas, provocado pelo Parlamento, o Supremo Tribunal Federal mandou o projeto voltar para a Cãmara para a conferência das assinaturas e para que tramitasse como projeto de lei de iniciativa popular, o que foi depois reconhecido pela CCJ. O PL agora já está no Senado, e esta é uma oportunidade para tentarmos restaurar as 10 Medidas como haviam sido propostas antes dessa desfiguração. Mas nem sempre, Sr. Presidente, o Supremo age conforme a vontade dos brasileiros e nem conforme a previsão legal. As notícias mais recentes são desanimadoras e fortalecem os piores poderosos. Nas últimas 2 semanas, a Corte mandou soltar quatro réus da Lava-Jato, dentre os quais José Dirceu, que foi condenado pelo Mensalão, pela Lava-Jato e que é apontado por muitos como um dos mentores de todo o esquema de desvios implantado no Brasil. Somando as penas das duas condenações de Dirceu, ele deveria ficar preso por mais de 32 anos, o que, como podemos ver, não aconteceu. Sr. Presidente, qual é a pena para alguém que pode ficar em casa, passear, tomar banho quente quando quiser, assistir a TV, receber visitas, dormir com conforto? Essa deve ser a pena para alguém que roubou o patrimônio público e acumulou rios de dinheiro ilegalmente? Pois foi isso que o Supremo fez e sinalizou para outros presos que eles não precisam delatar, porque logo irão sair da cadeia para passar uma temporada em casa. Como membros do Ministério Público ressaltaram, o que mais chama a atenção hoje é que a mesma maioria da 2 Turma do Supremo Tribunal Federal que hoje soltou José Dirceu - Ministros Gilmar Mendes, Dias Toffoli e Ricardo Lewandowski - votou para manter presas pessoas em situação de menor gravidade, nos últimos 6 meses. Menciono aqui um exemplo citado pelo Procurador da República Deltan Dallagnol: o ex-Prefeito Delano Parente não teve a mesma sorte de José Dirceu. Ele foi acusado por corrupção, lavagem e organização criminosa. São os mesmos crimes de Dirceu, mas praticados em menor vulto e por menos tempo. Foram 17 milhões de reais entre 2013 e 2015. Dirceu é acusado do desvio de mais de 19 milhões de reais entre 2007 e 2014, sem contar o mensalão. O ãmbito de influência de Delano era bem menor do que o de Dirceu. Na data do julgamento no Supremo, em 7 de fevereiro de 2017, nem mais Prefeito ele era. Contudo, todos os integrantes da 2 Turma entenderam que a sua prisão era inafastável. O Ministro Dias Toffoli afirmou: 'o Supremo Tribunal Federal já assentou o entendimento de que é legítima a tutela cautelar que tenha por fim resguardar a ordem pública, quando evidenciada a necessidade de se interromper ou diminuir a atuação de integrantes de organização criminosa'. Citando ainda as palavras de Deltan Dallagnol, podemos concluir que o tráfico de drogas, por exemplo, gera mortes indiretas. Ora, a corrupção também. A grande corrupção e o tráfico matam igualmente. Enquanto o tráfico se associa à violência barulhenta, a corrupção mata pela falta de remédios, por buracos em estradas e pela pobreza. Enquanto o tráfico ocupa territórios, a corrupção ocupa o poder e captura o Estado, disfarçando-se de uma capa de falsa legitimidade para lesar aqueles de quem deveria cuidar. Sr. Presidente, outro importante tema que muito me tem preocupado é a tentativa de expansão do aborto em nosso País. Estamos vivendo de verdade tempos muito difíceis. E sob o pretexto do moderno, do novo, do revisionismo, do contraconservadorismo, do contramajoritário, estamos vendo mais e mais tentativas de descriminalização do aborto no Brasil. Precisamos falar sobre o assassinato de bebês! Desde que cheguei à Cãmara, já tive que lutar várias e várias vezes para garantir um direito básico, muitas vezes esquecido: o direito de nascer. Quase sempre usando subterfúgios como 'defender as mulheres', 'defender as minorias', colocam estrategicamente termos que têm o objetivo de atender a uma agenda internacional para legalizar o aborto. Recentemente vimos isso, na tentativa de se criar o 'Fundo Nacional de Enfrentamento à Violência Contra as Mulheres, o PL 7.371/2014', o 'abortoduto'. Todos me diziam: 'Esse projeto não quer legalizar o aborto' . Mas na hora de aprovar a minha emenda, que 'vedaria que qualquer recurso desse fundo fosse usado para o aborto provocado', a história era outra. O fundo que se pretendia criar poderia receber recursos até mesmo do exterior! Recentemente, a Holanda já avisou que criará um fundo para financiar o aborto em países em desenvolvimento. Muitas ONGs internacionais já o fazem direta ou indiretamente. Mesmo no Brasil, onde o aborto não é permitido, há muito dinheiro financiando pesquisas, artigos em jornais, debates e conferências sobre o tema. Trata-se claramente de afronta à soberania brasileira. Sem falar em todo o campo do ativismo judicial, como é o caso da ADI 5.581 e da ADPF 442. Esta última, resultado desesperado de um partido que viu frustrada a sua tentativa legislativa de ter aprovado um projeto de legalização do aborto até 12 semanas. Como aqui, na Casa do Povo, não iriam ganhar, levaram para o Supremo Tribunal Federal esse assunto, que é competência do Legislativo. Querem falar sobre o aborto? Vamos, então, falar sobre o aborto! A maioria da população brasileira é contrária ao aborto. Ponto. Mas há quem queira dizer que o aborto é questão de saúde pública, que milhares e milhares de mulheres morrem por causa do aborto ilegal no Brasil. Isso não é verdade! Quero agora fazer uma denúncia. Matéria recente do Jornal O Estado de S.Paulo intitulada 'Diariamente, quatro mulheres morrem por complicações do aborto no Brasil', diz, com todas as letras: 'O Brasil registra uma média de quatro mortes por dia de mulheres que buscam socorro nos hospitais por complicações do aborto' . Para a notícia, foram 1.664 relatos de mortes por complicações relacionadas ao aborto somente em 2015. Esses números apresentados são mentirosos e servem apenas para reforçar o discurso abortista. Fiz eu mesmo um requerimento de informação ao Ministério da Saúde sobre mortes decorrentes de aborto espontãneo, aborto por razões médicas e legais, outros tipos de aborto, aborto não especificado e falha na tentativa de aborto. Ou seja, além de mortes na tentativa de aborto ilegal, estou considerando, inclusive, mortes decorrentes de abortos espontãneos. Qual não foi minha surpresa ao descobrir que os valores de morte por ano são quase 20 vezes menores do que o noticiado. Em 2014, por exemplo, foram pouco mais de 50 mortes por ano; ou seja, 0,15 mortes por dia. O aborto no Brasil é caso de saúde pública, sim, pois resulta sempre na morte de um bebê inocente, cujo direito mais básico - o direito à vida - já se encontra violado. Só o dito 'aborto legal', nos Estados Unidos, já nos trouxe um saldo de mais de 40 milhões de bebês assassinados. Assim sendo, Sr. Presidente, caros colegas, continuarei atento a qualquer tentativa que venha a expandir essa forma de assassinato. Agora, mudando de assunto, uma matéria importantíssima e urgente que devemos nos atentar é a reforma da Previdência. Durante todo o dia de ontem, o PHS esteve reunido, acompanhando a discussão na Comissão da Reforma da Previdência. Apesar de acreditarmos que o Brasil precisa de mudanças, o texto da reforma apresentado pelo Governo mostrou-se extremamente prejudicial para a população brasileira, principalmente aos mais pobres. Dessa forma, orientamos a bancada a votar não pela reforma da Previdência. Além disso, apresentamos um destaque ao texto para que as instituições filantrópicas, que prestam serviços que o Estado deveria proporcionar para a sociedade como saúde, como é caso das Santas Casas, e educação, como é o caso das universidades, possam continuar recebendo isenções das contribuições sociais. Infelizmente, o projeto foi aprovado pela maioria da Comissão, que agora irá apreciar os destaques apresentados. Mas, no plenário, que é a próxima etapa, a história será outra. Vamos nos empenhar para que esse texto não passe aqui na Casa! Quero ainda registrar que, nesses quase 3 anos de mandato, tenho buscado proporcionar mais qualidade de vida para os paranaenses, destinando recursos para o nosso Estado. Das emendas parlamentares destinadas por mim para o Paraná, mais de 6 milhões já foram pagas e beneficiaram mais de 20 Municípios de quase todas as regiões do Estado. Deputado Sóstenes Cavalcante, esses recursos estão sendo aplicados, principalmente, nas áreas de saúde, de assistência social, no esporte e na agricultura. Deputado Alan Rick, nosso Presidente da Frente Parlamentar em Defesa da Vida e da Família, no Município de Santo Antônio da Platina, Município importantíssimo do nosso companheiro, o Prefeito, Prof. Zezão, entreguei recentemente um carro de conselho tutelar e em breve entregarei equipamentos para os postos de saúde. Além disso, entregarei veículos e equipamentos para atender o Asilo e o Lar Jesus Adolescente. Na cidade de Andirá, onde cresci, encaminhei recursos para a reforma do Ginásio Morcegão. Em breve estarei lá para sua inauguração. Também entregarei equipamentos para os postos de saúde da cidade. No Município de Jacarezinho, onde resido há mais de 3 anos, a obra do Lar Ana Rafaela já está bem adiantada. O Município já possui 100% do convênio depositado na conta da Prefeitura. um benefício para a população do Bairro Aeroporto, de Jacarezinho, do meu amigo e companheiro de partido, o Vereador Chiquinho, e para as crianças abandonadas, que terão espaço adequado enquanto esperam uma família adotiva. Muitas outras cidades também já foram contempladas com meus recursos, e eu continuarei batalhando para que mais pagamentos sejam liberados e mais Municípios sejam agraciados. Por fim, partilho com todos o avanço e crescimento do Partido Humanista da Solidariedade - PHS no Brasil e principalmente no Paraná. E o nosso foco para as próximas eleições é buscar a cada dia oferecer mudanças e renovação ao povo brasileiro. O ano de 2016 foi um ano de mudanças no cenário político em todo o Brasil, um ano de renovação. O PHS foi o partido que mais cresceu nas últimas eleições, com um aumento de 60% no número de votos. No ãmbito geral, o número de prefeitos aumentou 125%. O número de Vereadores cresceu 64%. No Paraná, houve um crescimento de 200% no número de prefeitos eleitos e de 68% no caso dos vereadores. Uma grande vitória! Agora o nosso foco são as eleições de 2018, buscando crescer ainda mais não só em quantidade, mas em qualidade. Essa é a verdadeira preocupação do partido. Além disso, o PHS é um partido que vem na contramão de tudo o que temos visto e ouvido nos veículos de comunicação. Não estamos envolvidos em nenhum escãndalo, e nenhum Deputado Federal foi citado nas listas da Operação Lava-Jato. Quero aqui registrar que agora assume a Presidência Nacional do Partido Humanista da Solidariedade o nosso amigo Sr. França. Ele assumiu o comando do partido ontem. Temos certeza de que a Executiva Nacional e o França muito bem conduzirão o partido para a continuidade do crescimento dele em todo o Brasil. Eu o agradeço, Sr. Presidente, por essa oportunidade de ter sido escolhido para falar no período do Grande Expediente da Casa. Vamos continuar o nosso trabalho em prol do nosso Estado, o Paraná, em prol do nosso País, e em busca de mais melhorias para toda a população brasileira. Obrigado."], ["28/03/2017 17:16:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, estamos agora na última semana do mês de março, o mês das mulheres. E, em pleno mês de março, vemos ataques reiterados às mulheres nesta Casa de Leis. Desde o início do ano, estão tentando aprovar aqui um projeto de lei que cria um fundo que nada tem a ver com a defesa das mulheres. Esse fundo é nada mais, nada menos do que um 'abortoduto'. O Projeto de Lei n 7.371, de 2014, pretende criar uma grande poupança, em que organizações nacionais e internacionais poderiam colocar recursos para financiar ações da Política Nacional de Enfrentamento à Violência contra as Mulheres. E o que diz e de onde vem essa Política Nacional? Ela foi estruturada a partir do Plano Nacional de Políticas para as Mulheres. E o que diz esse Plano? Que devemos ampliar o número de serviços de interrupção da gravidez. Essa é uma das metas do Plano. Assim, o Projeto de Lei n 7.371, de 2014, é, a meu ver, uma estratégia para que o fundo financiado por entidades nacionais ou estrangeiras possa patrocinar abortos no Brasil. O fundo está sendo usado como manobra. Trata-se de um verdadeiro jabuti para implantar e flexibilizar o argumento de que toda a violência contra as mulheres deve ser combatida. Porém sabemos que a intenção desse fundo é utilizar esse argumento para infringir as leis penais brasileiras. Ainda como forma de combater o aborto no Brasil, apresentei emenda ao projeto para que nenhum dos recursos de fundo possa ser aplicado em equipamentos, serviços ou atividades relacionadas direta ou indiretamente ao aborto provocado, incluindo os casos especificados no art. 128 do Código Penal. Várias Deputadas que advogam a aprovação do projeto deixaram claro que esses recursos serão usados para o dito aborto legal. Por isso, a minha emenda é importante. E eu a justifico a partir de três argumentos: o argumento da justiça, o argumento da legalidade e o argumento da soberania. Enquanto legítimo representante do povo, não posso permitir que se atente contra a vida dos inocentes e dos mais frágeis. Mesmo que pessoalmente eu quisesse, não poderia ir contra a maioria da população brasileira, que é contra o aborto. Não estou na Cãmara para defender os meus interesses, mas os do povo. E dados de 2014 afirmam que 80% das pessoas - ou seja, a grande maioria da população - são contra o aborto. Ademais, não existe aborto legal no Brasil. O aborto é sempre crime, mesmo quando praticado por imperativo de caridade; suprime-se unicamente a pena, nos casos previstos no próprio Código Penal. Além disso, recentemente, a Holanda avisou que criará um fundo para financiar o aborto em países em desenvolvimento. Tantas e tantas ONGs internacionais já o fazem direta ou indiretamente. Mesmo no Brasil, onde o aborto não é permitido, há muito dinheiro financiando pesquisas, artigos em jornais, debates e conferências sobre o tema. Trata-se claramente de afronta à soberania brasileira. Sabemos que essa brecha do financiamento ao aborto por meio desse fundo dificilmente poderá ser desfeita e trará consequências para nossa sociedade por muito tempo. E nem eu, nem V.Exas., nobres colegas Deputados e Deputadas, podemos deixar isso acontecer. Não podemos combater a violência com mais violência. Por fim, eu gostaria de trazer uma notícia que me entristeceu muito ontem, publicada no site Diário do Poder sob o título: Cãmara dos Deputados demite 50% das mães logo após a volta da licença-maternidade . Diz o texto: O discurso no Congresso Nacional sobre respeito aos direitos das mulheres tem ficado apenas no gogó. assim que queremos ser conhecidos? E continua o texto: das 53 servidoras que tiraram licença maternidade no período de janeiro de 2015 a fevereiro de 2017, quase metade foi punida com exoneração ou redução salarial. Até a Comissão de Defesa dos Direitos da Mulher teve ex-gestantes exoneradas quando voltaram da licença. A mulher que decide ter filhos escolhe livremente assumir um papel social importantíssimo: a geração e o cuidado do futuro da nossa sociedade. E é essa a resposta que nós damos para a sociedade? Temos que cuidar mais das famílias, das crianças e das mulheres. Não vamos homenagear as mulheres apenas com discursos. Precisamos, sim, enterrar de vez esse projeto do fundo, o projeto do 'abortoduto'. Vamos lutar contra o aborto! Vamos valorizar a família! Não há outro caminho para o desenvolvimento da nossa sociedade. Peço ampla divulgação do meu pronunciamento nos canais de comunicação da Casa e também no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido."], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2017 18:36:00", "O SR. DIEGO GARCIA - Sra. Presidente, eu gostaria de agradecer à Deputada Rosãngela pelo seu parecer ao Projeto de Lei n 3.170, de 2015, e relatar a importãncia deste projeto a todas as mulheres nesta Casa. No dia 3 de março deste ano, no Hospital e Maternidade Santa Joana, em São Paulo, aconteceu um fato terrível: uma mãe que teve o nascimento do seu filho de forma prematura foi proibida de amamentar na UTI neonatal porque era horário de visitas. Então, aprovarmos esta matéria é importante porque estaremos fomentando, incentivando o aleitamento materno, que é a primeira, a maior e a melhor de todas as vacinas que o recém-nascido pode receber. Esta proposta, inclusive, é de iniciativa da minha esposa, Beatriz, a quem parabenizo pelo dia de hoje. E nesta data simbólica peço o apoio de todos os pares para a aprovação deste projeto de lei importante para o Brasil e que não traz nenhum custo, nenhum ônus para o Estado ou para os hospitais em todo o território nacional. Obrigado, Presidente."], ["08/03/2017 18:36:00", "O SR. DIEGO GARCIA - Sra. Presidente, enquanto a Deputada se dirige à tribuna, quero agradecer à Deputada Rosangela Gomes e à Deputada Dulce Miranda, que foi a Relatora da mesma matéria na Comissão de Seguridade Social e Família. Eu inclusive fiz a indicação do Projeto de Lei n 3.452, de 2015, da Deputada Dulce Miranda, que será apreciado em instantes no plenário da Cãmara dos Deputados. Também quero agradecer o apoio de toda a bancada feminina neste dia importantíssimo. Esta é uma vitória de todas as mulheres do nosso País. Deputada Rosangela Gomes, parabéns! A sua contribuição, com certeza, interferirá numa melhor qualidade de vida para milhares de brasileiros, com a melhor de todas as vacinas, o leite materno. Obrigado, Sra. Presidente."], ["08/03/2017 17:46:00", "O SR. DIEGO GARCIA - Obrigado, Presidente. Neste dia tão importante, 8 de março, quando comemoramos o Dia Internacional das Mulheres, estou também muito feliz, porque esse é um projeto que nasceu com a indicação, com uma conversa e também com o sofrimento da minha esposa. Ele já foi apreciado pela Comissão de Seguridade Social e Família e terá apreciados hoje sua urgência e mérito. Eu me refiro ao Projeto de Lei n 3.170, de 2015, que trata do direito a acompanhamento e orientação à mãe com relação à amamentação. Nós conversamos com as líderes da bancada feminina e fizemos um acordo para que seja feita uma emenda de plenário apenas para o aperfeiçoamento do texto e para que as mães, nos primeiros dias de vida do bebê e de internação tenham direito a essa orientação e ao acompanhamento de uma profissional de saúde. Ele será uma boa orientação para que o leite materno, tão importante, a primeira e maior de todas as vacinas do recém-nascido, possa ser assegurado a milhares de mães, que hoje acabam desistindo de amamentar pela falta de orientação. Elas acabam desanimando e desistindo de amamentar pela falta de orientação de um profissional. Então, estou muito feliz e quero agradecer o apoio que tive hoje no Colégio de Líderes para a apreciação desse projeto de lei, no dia 8 de março, Dia Internacional das Mulheres, que com certeza vai ajudar a salvar a vida de milhares de crianças em todo o território nacional. Obrigado."], ["13/08/2018 19:24:00", "O SR. DIEGO GARCIA - Sr. Presidente, quero acolher, em nome do Podemos, o Professor Pacco, do DF, que se une agora à nossa bancada, tornando-a ainda mais forte aqui no plenário da Cãmara. Em nome de todos os Parlamentares da bancada do Podemos, quero dizer da nossa alegria em participar deste momento em que S.Exa. toma posse e assume seu mandato. Temos certeza de que S.Exa. agregará muito nessa corrida, neste momento crucial de decisões e de mudanças pelo qual o nosso País passa. O Podemos está sendo protagonista neste momento, com candidatura própria à Presidência da República. O Deputado Professor Pacco com certeza vem para agregar, para trazer, com seu coração, toda a sua experiência também na área educacional. O Podemos agora está mais forte com a presença de S.Exa."], ["11/07/2018 11:56:00", "O SR. DIEGO GARCIA - Sr. Presidente, nós queremos aqui reforçar o apelo para que seja feita a leitura - e assim ela possa entrar na pauta - da Medida Provisória 832, de 2018, que trata do frete mínimo para os caminhoneiros. Em todo o Brasil há esta mobilização. Os caminhoneiros estão preocupados por conta do recesso parlamentar. A medida provisória ainda nem foi lida no plenário. Com certeza, há a comoção dos Parlamentares para que, ainda no dia de hoje, esta medida seja lida no plenário, colocada na pauta e colocada em discussão. Nós temos que fazer com que esta Casa de Leis não deixe, mais uma vez, milhares de caminhoneiros sem uma resposta, sem uma posição clara, principalmente deste Parlamento. Este o apelo que faço a V.Exa., Sr. Presidente: que possamos dar andamento aos trabalhos no dia de hoje e que esta medida provisória seja lida e seja pautada."], ["11/07/2018 11:56:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu queria ressaltar a importãncia dos nossos caminhoneiros em todo o Brasil, que se mobilizaram e atuaram de forma transparente, séria, respeitosa. Ao mesmo tempo, por muito tempo não foram ouvidos. Acredito que o Governo acordou. Deu ouvidos à organização, à sociedade organizada, que mostra a sua força, que mostra a importãncia do seu papel e quanto é importante quando a sociedade participa das discussões que estão acontecendo aqui no Parlamento brasileiro. Então, esta vitória é para mostrar a força do povo, a força da nossa Nação. Os caminhoneiros estão dando exemplo em nosso País. Parabéns aos caminhoneiros! O voto do Podemos é 'sim'. Nós acreditamos nos caminhoneiros e, por isso, estamos com eles e os apoiamos."], ["20/06/2018 16:16:00", "O SR. DIEGO GARCIA - Presidente, eu estava presidindo há pouco a Comissão de Defesa dos Direitos das Pessoas com Deficiência que realizou o Seminário Dia Nacional de Luta contra a ELA - Esclerose Lateral Amiotrófica . Por isso, quero registrar que acompanhei o partido na votação anterior. E também quero registrar esse trabalho importantíssimo da Comissão de Defesa dos Direitos das Pessoas com Deficiência, cuja bandeira é a luta contra as doenças raras no nosso País. A Esclerose Lateral Amiotrófica atinge cerca de 20 mil brasileiros e brasileiras em todo o País. Então, foi o dia todo praticamente de debates, ouvindo especialistas, que deram as melhores contribuições possíveis para o avanço de políticas públicas que valorizem não só os pacientes com ELA, mas também as pessoas com doenças raras em todo o País. Obrigado."], ["20/06/2018 09:00:00", "Ata da 160 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de junho de 2018. 9h35, o Sr. Diego Garcia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Rede Pelo Bem; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Henrique, fundador da Comunidade Aliança de Misericórdia; Roger Araújo, sacerdote, jornalista e colaborador da Comunidade Canção Nova; Tadeu Roxsander, consagrado na Comunidade Aliança Renascidos Pentecostes, co-fundador do Grupo de Oração Cenáculo Ventre Santo, professor e policial civil; Mariglauci Machado Wegermann, psicóloga, líder da Organização Save na Igreja Batista Capital de Brasília; Izaias de Souza Carneiro, fundador da Associação Pública de Fiéis Coração Novo e presidente da Conferência Internacional Somos Um; Maria José da Silva, Coordenadora Nacional da Rede Nacional em Defesa da Vida e da Família; e Fábio Trad, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Henrique, Roger Araújo, Tadeu Roxsander, Mariglauci Machado Wegermann, Izaias de Souza Carneiro e Maria José da Silva, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fábio Trad e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Prof. Gedeão Amorim. Reassumiu a Presidência o Sr. Diego Garcia. Usou da palavra pela ordem o Sr. Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h47, encerrou a sessão. Rodrigo Maia Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 09:00:00", "Ata da 160 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de junho de 2018. 9h35, o Sr. Diego Garcia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Rede Pelo Bem; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Henrique, fundador da Comunidade Aliança de Misericórdia; Roger Araújo, sacerdote, jornalista e colaborador da Comunidade Canção Nova; Tadeu Roxsander, consagrado na Comunidade Aliança Renascidos Pentecostes, co-fundador do Grupo de Oração Cenáculo Ventre Santo, professor e policial civil; Mariglauci Machado Wegermann, psicóloga, líder da Organização Save na Igreja Batista Capital de Brasília; Izaias de Souza Carneiro, fundador da Associação Pública de Fiéis Coração Novo e presidente da Conferência Internacional Somos Um; Maria José da Silva, Coordenadora Nacional da Rede Nacional em Defesa da Vida e da Família; e Fábio Trad, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Henrique, Roger Araújo, Tadeu Roxsander, Mariglauci Machado Wegermann, Izaias de Souza Carneiro e Maria José da Silva, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fábio Trad e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Prof. Gedeão Amorim. Reassumiu a Presidência o Sr. Diego Garcia. Usou da palavra pela ordem o Sr. Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h47, encerrou a sessão. Rodrigo Maia Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/05/2018 21:00:00", "O SR. DIEGO GARCIA - Presidente Rodrigo Maia, quero chamar a atenção do Plenário para uma triste notícia que recebi, na semana passada, da morte de mais um paciente com doença rara no nosso País. Essa triste notícia é por conta da lentidão de encontrar um caminho, uma solução para a normalidade da distribuição de medicamentos para pacientes com doença rara no nosso País. Na semana passada, faleceu o menino André, de Mossoró, no Rio Grande do Norte, com uma doença rara. Ele tinha mucopolissacaridose. Como ele, já se somam outras vítimas. Desde outubro, há um silêncio por parte do Ministério da Saúde, por parte do Ministério Público e por parte do Poder Judiciário. Como Presidente da Frente Parlamentar de Doenças Raras, eu gostaria de aproveitar este momento em que está aqui no plenário o Líder do Governo na Cãmara para fazer um apelo: que se encontre um caminho, uma solução para esse impasse. Líder, centenas de crianças, de jovens no nosso País estão sofrendo com a ausência de medicamentos. São pacientes com doenças raras. O que está acontecendo é um verdadeiro assassinato de raros no nosso País. Isso não pode continuar. Então, faço aqui esse apelo ao Líder do Governo e à Deputada Mara Gabrilli, Presidente da Frente Parlamentar Mista de Atenção Integral às Pessoas com Doenças Raras no Congresso Nacional."], ["29/05/2018 17:44:00", "O SR. DIEGO GARCIA - Sr. Presidente, gostaria de deixar registrada a importãncia da Comissão Geral, realizada no dia de hoje, sobre a redução do preço dos combustíveis no nosso País. E quero deixar claro que a população só vai conseguir entender isso - e ela anseia por uma resposta rápida desta Casa do Congresso Nacional - quando houver uma redução clara dos tributos no nosso País, principalmente sobre os produtos essenciais para a vida de todo brasileiro. Sr. Presidente, registramos aqui nosso total apoio aos caminhoneiros de todo o Brasil, à sociedade brasileira, que já não aguenta mais uma carga tributária tão alta. Eles querem combustíveis baratos e condições dignas para trabalhar em nosso País. Deixo aqui este registo e meu total apoio para que os preços dos combustíveis do nosso País baixem o mais rápido possível."], ["23/05/2018 19:24:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu queria deixar a minha manifestação de total apoio aos caminhoneiros de todo o Brasil. Graças a essa mobilização, esta Casa, na noite de hoje, deu este primeiro passo, que foi a redução da alíquota do PIS/COFINS sobre o óleo diesel . Foi um pequeno passo, mas a Cãmara precisa de fato atuar junto à sociedade e discutir matérias de interesse do povo. Estamos presos às medidas provisórias, que acabam trancando a pauta. Com isso, os projetos de lei de autoria dos nossos Parlamentares deixam de ser debatidos, discutidos no Plenário desta Casa. Chegou a hora de o Parlamento ter o seu protagonismo diante desse cenário tão crítico que vive o nosso País. Obrigado."], ["18/04/2018 15:56:00", "O SR. DIEGO GARCIA - Sr. Presidente, eu quero discordar, com todo o respeito, da Deputada Maria do Rosário. O que a Senadora Gleisi Hoffmann fez, ao se pronunciar em ãmbito internacional, foi um atentado à segurança nacional do nosso País. Na verdade, quem está promovendo o ódio é a Senadora da República Gleisi Hoffmann. ela que tem que responder, sim, por essa atitude que vai contra a grande maioria dos brasileiros. ela que desrespeita as instituições constituídas no nosso País. Portanto, a Senadora Gleisi Hoffmann deveria, sim, retratar-se. Retratar-se com a sociedade brasileira, retratar-se com o povo brasileiro e, principalmente, com o povo do Estado do Paraná, que se sente envergonhado com a atitude lamentável que ela teve ao se pronunciar nessa rede de televisão."], ["04/04/2018 14:28:00", "O SR. DIEGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, praticamente todas as falas que me antecederam foram em torno dessa decisão da Suprema Corte que será tomada hoje em nosso País. Trata-se de uma decisão extremamente importante, porque poderá mudar os rumos, a história, em muitas coisas, do Brasil. Não é simplesmente uma decisão sobre um processo de um ex-Presidente, mas, se admitido o habeas corpus hoje pela Suprema Corte e concedida essa liberdade até o julgamento das instãncias superiores, o que vai acontecer é, sim, a continuidade da impunidade no País, com a qual não podemos concordar em hipótese alguma. Alguns Deputados que me antecederam falaram que quem está se posicionando contra o Presidente Lula não tem moral alguma para falar aqui. Eu digo o contrário: tenho moral, sim, para falar. Votei a favor do processo de impeachment e votei para que as duas denúncias contra o Presidente Michel Temer fossem admitidas por esta Casa. Entendo que nós só temos uma forma de combater a corrupção no nosso País, promovendo de fato a justiça. Não podemos concordar com essa lentidão, em hipótese alguma, neste momento, porque sabemos da morosidade dos processos nas instãncias superiores, principalmente. Eu trago como exemplo um processo que se iniciou no Maranhão. Nesse processo do Maranhão, houve a condenação em primeira instãncia ; houve a condenação do Tribunal de Justiça em segunda instãncia; foram apresentados recursos pelos advogados; o processo está hoje no Superior Tribunal de Justiça; e foram apresentados a ele os seguintes recursos e medidas: embargo de declaração nos embargos de declaração nos embargos de declaração nos embargos de declaração no agravo regimental no recurso especial nos embargos de declaração no agravo regimental no agravo em recurso especial. o que pode acontecer, Presidente, caso seja concedido ao ex-Presidente Lula esse privilégio, esse benefício de não poder ser preso já em segunda instãncia. Até concordaria, se a tramitação na terceira instãncia fosse rápida, fosse célere. Poderíamos até pensar, cogitar a hipótese de aguardar o julgamento, mas o que tende a acontecer é o que eu acabei de ler aqui, essa morosidade no processo. Infelizmente nós tentamos aqui, tempos atrás, pelo projeto das 10 Medidas contra a Corrução, diminuir o número de recursos. Infelizmente, a medida foi desconfigurada no Plenário desta Casa, e os Senadores estão até hoje sentados em cima dela. Por isso nós queremos que as ruas, que ontem se mobilizaram em todo País, sejam de fato ouvidas. Parabéns a todos os movimentos de rua! Parabéns ao MBL... O SR. PRESIDENTE - Peço que conclua. O SR. DIEGO GARCIA - Parabéns ao Vem Pra Rua e a tantos outros movimentos que mobilizaram milhares de pessoas. Essa decisão da Suprema Corte hoje é histórica e vai abrir a porteira, o caminho para outras condenações de corruptos. Os corruptos, aqueles que desviam dinheiro público, são mais do que corruptos, são assassinos, são pessoas que estão matando nas estradas, que estão matando por conta da falta de recursos nos hospitais, nas Santas Casas. E nós não podemos continuar concordando e compactuando com a corrupção em nosso País."], ["04/04/2018 15:32:00", "O SR. DIEGO GARCIA - Sr. Presidente, uso da palavra por 1 minuto para fazer um convite a todos os Parlamentares. Está tendo início agora, no Plenário 3, na Comissão Especial da Cultura da Paz, uma importante audiência pública sobre a valorização da família sob a perspectiva da cultura da paz, com a presença de expositores que vieram de São Paulo e do Rio de Janeiro. Convido todos os Parlamentares que puderem que lá compareçam. O povo brasileiro pode acompanhar a audiência pelas nossas redes sociais. Agradeço a oportunidade."]]}