{"DILCEU SPERAFICO": [["17/04/2016 14:04:00", "O SR. DILCEU SPERAFICO - Pela minha família, pela minha querida cidade de Toledo, do meu Estado do Paraná, pelos agricultores do nosso Brasil, que estão fazendo com que este País ainda possa andar, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Dilceu Sperafico, do PP do Paraná: voto 'sim'. Total: 62 votos."], ["04/04/2016 19:34:00", "O SR. DILCEU SPERAFICO - Sr. Presidente, eu queria aproveitar esta oportunidade para fazer uma denúncia. O Movimento dos Trabalhadores Rurais Sem Terra tem invadido, no Município de Santa Terezinha de Itaipu, propriedades particulares, comprometendo de modo especial o corredor de biodiversidade que margeia todo o Lago de Itaipu. Os cientistas que lá se encontram já estão achando que está totalmente comprometido o trabalho de muitos anos em torno da biodiversidade do local. Há a proposta e a promessa dos sem-terra de invadir os órgãos públicos daquela cidade, A situação é tão grave que o Prefeito Cláudio Eberhard decretou ponto facultativo no dia de hoje, fechando os estabelecimentos públicos do Município. Tudo isso ocorre em função do sério problema que as invasões do Movimento dos Sem Terra têm provocado no Município de Santa Terezinha de Itaipu. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 14:22:00", "O SR. DILCEU SPERAFICO - Sr. Presidente, com muita satisfação, anuncio a todos que, na noite de ontem, em Toledo, no Paraná, foi feita a aula magna de instalação do curso de Medicina da Universidade Federal do Paraná. Eu gostaria de saudar as autoridades envolvidas nesse acontecimento, de modo especial o Reitor da Universidade Federal do Paraná, Zaki Akel Sobrinho. A aula foi aplicada pelo Ministro Edson Fachin, do Supremo Tribunal Federal. Toda a população de Toledo sentiu-se muita honrada, pois a nossa cidade tem cinco universidades e agora possui o curso de Medicina na Universidade Federal do Paraná. Isso vai alavancar o desenvolvimento da nossa cidade e vai melhorar as condições para o povo do Paraná. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["25/10/2017 15:58:00", "O SR. DILCEU SPERAFICO - Sr. Presidente, Sras. e Srs. Deputados, quero dizer que, na última sexta-feira, no Município de Palotina, oeste do Paraná, região onde o PIB do agronegócio é surpreendente, foi inaugurado o maior frigorífico de peixes do Brasil. Naquela oportunidade estava presente o Presidente da República, Michel Temer, que foi recebido magnificamente bem, reconhecido por toda aquela população e, de modo especial, pelos associados da C.Vale. Aproveito a oportunidade ainda para dizer para toda a população e para o Presidente da C.Vale, Sr. Alfredo Lang, do sucesso que está acontecendo na nossa região em função de mais uma atividade agrícola dentro do agronegócio, que é a piscicultura. Parabenizo a C.Vale, o Presidente Alfredo Lang, a diretoria e todos os membros da cooperativa por mais esse empreendimento. Quero, publicamente, agradecer a presença do Presidente da República, Michel Temer, que foi magnificamente recebido. Nós o acompanhamos com vários Parlamentares. Queremos deixar bem claro que, na data de hoje, votaremos favoravelmente a sua permanência no Palácio do Planalto até o final do seu mandato. preciso que ele continue fazendo seu trabalho para recuperar a nossa economia. Os números são positivos e estão mostrando a realidade. Por isso, não podemos impedir sua trajetória. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. DILCEU SPERAFICO - Pela recuperação do emprego, pela nossa economia, eu voto 'sim'. O SR. GIACOBO - Deputado Dilceu Sperafico: voto 'sim'. Total: 44 votos."], ["22/08/2017 18:08:00", "O SR. DILCEU SPERAFICO - Sr. Presidente, eu queria pedir licença para somente registrar a presença dos Vereadores da minha cidade Toledo, do Paraná - a Vereadora Olinda, o Vereador Airton, o Vereador Varela e o Vereador Gabriel -, Vereadores de primeiro mandato que vieram conhecer Brasília, participar de um curso e, de um modo especial, reivindicar os interesses do nosso Município do Estado do Paraná. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eles só deviam estar ao lado de V.Exa. para saírem na foto. Mas está feito o registro. Obrigado."], ["15/08/2017 14:40:00", "O SR. DILCEU SPERAFICO - Sr. Presidente, eu queria aproveitar este momento para dizer que hoje tivemos a satisfação, na Frente Parlamentar da Agricultura, de ouvir uma brilhante palestra do Relator da reforma tributária. O eminente Deputado Luiz Carlos Hauly, do Estado do Paraná, apresentou rapidamente no seu relatório o que ele pretende da reforma tributária. Achamos interessante e acreditamos que, neste momento, em nosso País, há necessidade premente desta reforma tributária. por isso que esta Cãmara, como teve a coragem de fazer a reforma trabalhista, que hoje está surtindo grandes efeitos em benefício da nossa Nação, teria que dar prioridade à reforma tributária que está para ser votada, inclusive antes mesmo da reforma da Previdência. Queremos dar total apoio ao relatório do Deputado Hauly, na sua proposta de reforma tributária, que vem modernizar o nosso País, dar competitividade para os empresários e colocar o Brasil em um momento novo para a competitividade mundial. Estamos favoráveis, apoiamos o relatório do Deputado Hauly, assim como apoiamos a reforma trabalhista. Temos certeza de que se votarmos a reforma tributária vai ficar mais fácil ainda votar as demais reformas de que o Brasil precisa. Obrigado, Presidente."], ["02/08/2017 14:36:00", "O SR. DILCEU SPERAFICO - Pelo bem do Brasil, pelo bem da agricultura e pelas reformas, voto 'sim'. O SR. GIACOBO - Deputado Dilceu Sperafico: voto 'sim'. Total: 48 votos."], ["21/03/2018 14:24:00", "O SR. DILCEU SPERAFICO - Sr. Presidente, Srs. Deputados, tivemos a grande a satisfação de, ontem, aqui em Brasília, participar de um grande evento que deixou a sociedade de Toledo, no Estado do Paraná, muito satisfeita: a assinatura do protocolo para que o Hospital Regional de Toledo, transformado num hospital universitário, seja administrado pela Empresa Brasileira de Serviços Hospitalares - EBSERH. Nós temos de fazer neste momento, sim, um agradecimento muito especial ao presidente da EBSERH, Dr. Kleber; ao Ministro da Saúde, Ricardo Barros, que foi um grande parceiro nesta jornada; ao Ministro Mendonça Filho, que também autorizou essa possibilidade da assunção desse Hospital Universitário pela EBSERH. Com certeza, a partir desta data, nós teremos um novo alento na área da saúde e da educação. Nosso Prefeito de Toledo, Lucio de Marchi, esteve presente, assinando esse protocolo, e levou para nossa cidade de Toledo essa mensagem, esse alívio. Por tantos anos, esperamos por um hospital regional, que agora fará parte do complexo que vai administrar a saúde da 20 Regional de Saúde, com mais de 500 mil habitantes, atendendo 17 pequenos Municípios da microrregião. Por isso, mais uma vez, fico satisfeito de ter estado junto neste processo, por muitos anos, para que este momento fosse uma realidade na data de ontem. E hoje, com certeza, lá na mesma cidade, foi inaugurado, no campus da Universidade Federal do Paraná, o curso de Medicina - campus que foi totalmente doado por um empresário, terreno, construção, com mais de 20 milhões de reais, para que o curso de Medicina pudesse ser implantado e, já no seu terceiro ano de funcionamento, recebesse o Hospital Regional para o seu funcionamento. Muito obrigado a todos aqueles que colaboraram para que esse momento fosse uma realidade. O Hospital Regional de Toledo, a partir de agora, está nas mãos da Universidade Federal, sob o comando do Dr. Ricardo, Magnífico Reitor, e da EBSERH, que vão fazer, com certeza, um grande trabalho em benefício de toda a nossa população. Obrigado, Sr. Presidente."], ["14/03/2018 14:36:00", "O SR. DILCEU SPERAFICO - Sr. Presidente, Srs. Deputados é para mim uma grande satisfação poder dizer a todos que, nesta manhã, no Palácio Iguaçu, o Governador Beto Richa, do Estado do Paraná, e a empresa Azul Linhas Aéreas Brasileiras selaram um acordo ampliando a rede de voos no Estado do Paraná, incluindo Toledo, a minha cidade, para que tenha transporte aéreo nacional. Quero agradecer ao Governador Beto Richa, ao Prefeito Lúcio de Marchi, ao Deputado Schiavinato e aos empresários que estiveram hoje no Palácio Iguaçu assinando o acordo. A partir dos próximos meses, Toledo terá mais opções de linhas aéreas à disposição da população. Quem ganha com isso é a população da cidade. Obrigado."]]}