{"DILMA TESSARI": [["07/04/2016 10:14:00", "A SRA. DILMA TESSARI - Um bom dia a todos. Meu agradecimento especial a esta Comissão Geral, presidida pela Deputada Luiza Erundina, que tão bem se expressou nesse momento no plenário, e aos presentes, destacando o Deputado Mauro Pereira, da nossa terra, que tanto tem trabalhado em função de todos, de cuja atuação nesta Casa nós temos muito orgulho. Eu tenho a felicidade de hoje trazer a experiência de Caxias do Sul no combate ao mosquito Aedes aegypti, Município que muito se tem empenhado, que tem trabalhado incessantemente - seguindo a fala do nosso Prefeito Alceu Barbosa Velho -, achando que, dessa forma, colabora para que a crise geral da saúde possa se resolver o mais breve possível. Eu também me emociono neste dia especial, 7 de abril, Dia Mundial da Saúde. Esta data tem tudo a ver com a nossa própria missão em saúde. Eu vou apresentar rapidamente os dados de Caxias do Sul no que se refere ao combate do mosquito Aedes aegypti . Caxias do Sul dista 120 quilômetros de Porto Alegre. Ela está localizada na Serra Gaúcha, no nordeste do Estado do Rio Grande do Sul. a terra da Festa da Uva - recentemente, tivemos uma festa bastante exitosa, visitada por cerca de 1 milhão de pessoas, fato esse muito importante para nós. Nós temos a menção nada honrosa de ser o primeiro Município onde foram registrados focos do mosquito Aedes aegypti, em 1995. Fomos o primeiro Município a registrar focos desse mosquito. Eles foram tratados, mas, em 2012, viu-se novamente a presença de focos do mosquito. Acontece que, nesse meio tempo, a cidade tem sido bastante tratada. Damos tratamento ao lixo. A coleta é seletiva. O lixo é recolhido e trabalhado de uma forma muito competente. Assim também é com o esgoto. Cerca de 83% da rede já está constituída e tratada, e isso ajuda bastante o nosso trabalho. Nós trabalhamos por meio dos agentes endêmicos e da população em geral, que é o nosso forte - é o que eu vou demonstrar aqui. Nós vínhamos trabalhando com armadilhas em áreas não infestadas - fazíamos isso até fevereiro. Nós combatíamos com o uso de armadilhas instaladas em pontos estratégicos: identificado o caso, realizávamos o bloqueio e fazíamos mutirões de limpeza com frequência quinzenal. Aí estão as armadilhas. São feitas de pneus, aos quais os mosquitos realmente se adaptam bastante bem. Nós colhíamos amostras e fazíamos o diagnóstico da presença ou não da larva do mosquito Aedes aegypti. Esses são os pontos estratégicos - são em número de 340 -, todos cadastrados e bastante controlados, porque o Município, como disse, sempre trabalhou com isso. Nós os visitávamos de forma prioritária. Nós diagnosticamos que o número de focos vem aumentando. A partir de 2012 e até 2015 houve esse aumento. Em 2012, havia 15 focos. Aumentou para 23. Em 2015 eram 51 focos. Nós temos toda a cidade mapeada. Vimos que havia bastantes focos, e em número crescente, em 2012, 2013, 2014 e 2015. Estavam disseminados por toda a cidade. Tínhamos esse diagnóstico. Tivemos também um aumento no número de casos importados: sete em 2012, nove em 2013, nada em 2014 e, em 2015, passou para 13 - eu digo: são casos de dengue importados. Nós não tivemos casos registrados no Município de Caxias do Sul. A partir desse aumento, que foi tão bem falado aqui pela Deputada Erundina, o Ministério manuseou bastante bem esse recrudescimento. E, com o aparecimento do vírus zika, agente da microcefalia, houve a ordem para que o País inteiro priorizasse as ações de combate ao mosquito. E assim, procuramos nos mobilizar de forma política, institucional, técnica e também social. Esse é o ponto forte, e eu queria aqui deixá-lo bem registrado, com relação ao Município de Caxias do Sul. Tudo começou pelo lançamento da força-tarefa no gabinete do Prefeito. O Prefeito Alceu Barbosa Velho tomou conta da situação e chamou ao seu gabinete a comunidade. Tivemos ali a representação de 133 instituições da comunidade, o que implica entidades como Rotary, Lions, Clubes de Mães, empresas, através da Cãmara de Indústria, Comércio e Serviços, que é bastante forte em Caxias do Sul, sindicatos representativos das classes, e igrejas. Enfim, toda a sociedade atendeu ao chamado, o que mostra que a ação teve um ponto de partida bastante consistente. Tivemos o apoio também da Procuradoria do Município à iniciativa, que garantiu a entrada dos agentes em terrenos baldios, o que era muito importante para as ações - em cerca de 40% das propriedades não se podia entrar. Depois, o Ministério da Saúde também favoreceu esse fato. Contamos também com a parceria do Exército e de outros órgãos da comunidade, das Secretarias do Município - a de obras, a de meio ambiente; enfim, todas entraram nessa grande parceira. O Ministério Público do Trabalho, por intermédio das CIPAs, também fez essa interação com os agentes comunitários, incluindo na sua pauta de trabalho também o combate aos mosquitos. Os visitadores do PIM - Primeira Infãncia Melhor e todos os agentes que visitassem as famílias em suas casas deveriam ter também esse olhar em relação à possibilidade de haver criadouros domésticos. Estando in loco, poderiam atuar de uma forma mais precisa e mais focada. Tivemos uma mobilização político-institucional e também técnica, acionando o Comitê de Doenças Emergentes. Na verdade, nós já o tínhamos acionado por ocasião do aparecimento da Gripe A, em outro momento, em Caxias do Sul, e, agora, ele está sendo acionado novamente. Foram capacitados todos os servidores, com a minha presença, como Secretária de Saúde, em praticamente todos os treinamentos, enfatizando a importãncia desse fato e também o papel da Secretaria de Saúde de fazer o diagnóstico, caso existissem doenças, sim - combate ao mosquito, mas diagnóstico da doença, se fosse o caso. Isso tudo foi bastante trabalhado. Os agentes comunitários de saúde compuseram a ação com os agentes endêmicos. Então, o número de pessoas aumentou muito. Nós temos quase 200 agentes comunitários de saúde, e eles vieram se somar aos agentes endêmicos nas visitas às casas. E foram capacitadas todas essas pessoas. Foi feito um link no site do Município dando acesso a toda uma comunicação a respeito de como está o tratamento dos focos do mosquito, onde eles estão, para que as empresas pudessem trabalhar os seus públicos. Isso foi feito, por exemplo, com vídeos mais ou menos complexos, dependendo do público-alvo. Outras ações também foram trabalhadas nas escolas, em todas elas, tanto nas municipais quanto nas estaduais, porque as crianças, muitas vezes - quase sempre -, são um veículo de estímulo e de ensinamento a seus pais. Foram formados grupos de multiplicadores - esse foi um ponto importante também. Foi criado um mascote, um mosquito característico. Foi proposto também um checklist semanal, para facilitar a checagem de possíveis focos pelas pessoas que vão às casas. Esse é o checklist. Eu vou passar por ele rapidamente. Esse é o boletim que se disponibiliza. Todo caxiense disponibiliza esse boletim de forma eletrônica e sabe quantos casos existem, onde estão, quantos focos existem e quais ações estão relacionadas aos fatos. Ou seja, a comunidade se apropriou da situação. Todas as nossas capacitações diziam: cuide da sua casa, do seu entorno e cuide do seu trabalho. Sabendo que o mosquito Aedes aegypti voa em torno de não mais que 200 metros, as ações se dirigem à sua casa e ao seu entorno, para lá e para cá. E foram estimuladas denúncias. Incentivou-se as pessoas a apresentarem denúncias de locais onde existiam focos, através de telefone público - era o 'Alô Caxias'. E houve muitas denúncias. Nesse ano foram em torno de 1.500, e os agentes trabalhando, trabalhando, trabalhando. Ou seja, a cidade se apropriou da situação. Todo o nosso discurso sempre foi: 'Não temos o mosquito, temos focos do mosquito. Não temos a doença. Vamos trabalhar para diminuir os focos do mosquito e combater, com isso, a doença'. E toda recomendação nossa é neste sentido: o do combate mecãnico aos focos, com todas as pessoas se importando com isso. Eu acho, Deputada Luiza Erundina, que esta é a maneira como o País pode ajudar: diminuindo o vetor, que é o que realmente oportuniza toda a doença. O tratamento do lixo - nós chamamos de bota-fora esse recolhimento em massa de lixo - foi incentivado pela Secretaria, e a Companhia de Desenvolvimento de Caxias do Sul, a CODECA, fez grandes recolhimentos. Escolhe-se um bairro e se avisa a esse bairro. As pessoas põem todo o seu lixo para fora, para que seja recolhido. E são recolhidas muitas toneladas. Vejam os números aqui: 383 toneladas em 2013; 294 toneladas em 2014; 311 toneladas em 2015; e, agora, neste ano, 180 toneladas. De um bairro saíram 112,4 toneladas de lixo. Essas são situações que evitam a criação do mosquito, e, digo mais uma vez, com a comunidade envolvida. Tivemos a felicidade, também com participação comunitária, de contar com a utilização de drones que, de forma aérea, diagnosticaram os locais onde existiam caixas d'água não fechadas. Essa foi uma disponibilização voluntária de pessoas da comunidade. Uma empresa colocou drones a nossa disposição, e isso muitas vezes nos ajudou no diagnóstico. Quanto à mobilização da sociedade, este foi o chamado: o olhar voltado para o seu domicílio e o seu ambiente de trabalho. Todos os presidentes de associações de bairros foram sensibilizados e passaram a trabalhar também de forma organizada. Novamente, as denúncias. Elas são acolhidas. E são solicitadas. Houve um grande envolvimento de empresas. Por exemplo, a CIC - Cãmara de Indústria e Comércio de Caxias do Sul disponibilizou 28 mil e-mails de empresas, e as empresas ajudaram muito nisso. Esses são números substanciais. Isso nos ajudou a conduzir todo esse combate, que parte da comunidade. O Governo faz a sua parte, mas a comunidade pegou a causa, e pegou bem. E, na verdade, tem que continuar pegando, para que continuemos a ter êxito. A partir de fevereiro agora, houve uma nova orientação do Ministério da Saúde: 'Vão a todas as casas, não utilizem mais as armadilhas em focos principais e pontos estratégicos. Vão às casas e combatam. Vão às casas e combatam.' Eu, na verdade, não queria perder o controle que estava tendo em relação a quantos focos existiam, e onde, porque, havendo um caso suspeito, era feita uma ação, cuidadosamente, de extirpação do mosquito através de armas químicas. Se tem um caso de área que está contaminada, faz-se toda uma varredura, num raio de 300 metros, para que não se contaminem os mosquitos nessa área. Na verdade, passamos a visitar todas as casas indistintamente. Nós retiramos as armadilhas, porque constituiriam criadouros, mas onde há foco de mosquito colhe-se material. E nessa coleta faz-se diagnóstico também. Isso foi muito importante. Com o uso de armadilhas, identificamos que mosquito havia, larva de qual mosquito. E nós identificamos larva de culex e borrachudo, que é muito endêmico lá. Mas não tivemos, em 4.011 amostras, de fevereiro para cá, nenhuma amostra positiva para o mosquito Aedes aegypti. Isso é o que comprova o nosso sucesso nesse trabalho. Realmente, diminuíram os focos. Se em todas essas amostras não há larvas desse mosquito é sinal de que o combate foi realmente efetivo. Nas suas visitas, os agentes dão conselhos, como, por exemplo, o uso de telinhas nos ralos e nas caixas d'águas - eu estou mostrando várias formas de trabalho. Aqui se vê o combate químico em área onde foi notificado algum caso importado. Aqui, finalmente, mostramos que, de todos os casos notificados de dengue, chikungunya e zika no Brasil, 396 mil casos são suspeitos. No Rio Grande do Sul também há dengue. Há casos autóctones de dengue, e há muitos, em Porto Alegre e em cidades vizinhas. São 3.715 casos. Em Caxias nós tivemos 53 casos suspeitos. Ou seja, a rede de saúde tem a suspeita, só que não há nenhum caso confirmado. Nós temos todos esses casos confirmados no Brasil, no Rio Grande do Sul, mas, em Caxias do Sul - é a última linha -, tivemos 53 casos suspeitos de dengue, nove de chikungunya e três de zika. Temos cinco casos de dengue, mas todos eles importados; um caso de chikungunya nitidamente importado - a pessoa viajou para Recife; e nenhum caso da febre chikungunya ou do zika vírus. Então, até o momento, temos essa experiência muito feliz: não temos casos. E temos diminuído muito os focos do próprio mosquito, com esse grande trabalho que a população de Caxias do Sul faz até agora. E ele precisa ser continuado, sim, para que continuemos tendo esse momento e para que se possa transmitir esse trabalho exitoso. Brevemente findará a vigência da portaria do Ministério da Saúde que prioriza a visita dos agentes comunitários de saúde no controle ao Aedes - como se eles pudessem abandonar esse trabalho, fazê-lo por algum tempo. Nós gostaríamos de sugerir que o Ministério mantivesse essa atitude, para que continuasse essa ajuda. Nós também pregamos o controle vetorial. O mais importante é o combate e a erradicação dos focos, com o envolvimento de toda a sociedade. E temos que acusar também a importãncia da mídia nacional e da mídia estadual, que vêm ao encontro de toda essa voz que clama pelo combate aos focos de mosquito. Isso ajuda muito, porque encontramos na mídia o apoio para aquelas ações que estão sendo propostas. importante que todas essas equipes técnicas se mantenham e que a tomada de decisão possa envolver realmente os Municípios, para que cada um consiga expor as suas necessidades e o seu modo de trabalho. Finalmente, novamente agradeço a oportunidade de aqui estar, em nome do Município de Caxias do Sul, representando o Prefeito Alceu Barbosa Velho e o Vice-Prefeito Antonio Feldmann. Eu quero, neste momento, já que estou tendo esta oportunidade, dizer da grande esperança de toda a população dos Municípios próximos a Caxias, que pede esse olhar para a saúde. Eu, não só como gestora da área da saúde, mas como quem convive com as pessoas e com o sofrimento das pessoas, aliás, todos nós estamos depositando grande esperança em que as questões aqui, o mais breve possível, possam ser resolvidas, para que as pessoas não entrem em sofrimento, como está acontecendo. E, por favor, que as votações que contemplem a área da saúde sejam favoráveis à destinação de recursos para que os Municípios consigam sair dessa crise, quase impossível de ser suportada. Ao lado desse pedido está o nosso trabalho, ofertado ao Município de Caxias do Sul, e daí para todo o nosso País. Muito obrigada. O SR. PRESIDENTE - Eu cumprimento a Secretária de Saúde da cidade de Caxias do Sul, Sra. Dilma Tessari."]]}