{"DILMA ROUSSEFF": [["02/02/2016 15:57:00", "A SR. DILMA ROUSSEFF - Sr. Senador Renan Calheiros, Presidente do Congresso Nacional, Sr. Deputado Eduardo Cunha, Presidente da Cãmara dos Deputados, Sr. Ministro Ricardo Lewandowski, Presidente do Supremo Tribunal Federal, Sras. e Srs. Chefes de missão diplomática acreditados junto ao meu Governo, Sras. e Srs. Ministros de Estado, membros da Mesa do Congresso Nacional, Deputado Waldir Maranhão, 1 Vice-Presidente, Deputado Beto Mansur, 1 Secretário, Sras. e Srs. Senadores, Sras. e Srs. Deputados Federais, Sras. e Srs. jornalistas, fotógrafos e cinegrafistas, senhoras e senhores, na abertura do ano legislativo de 2016, volto a me dirigir ao Congresso Nacional para cumprir o dever constitucional de prestar contas das atividades do Executivo federal em 2015 e indicar as prioridades para o exercício que se inicia em 2016. Espero, ao longo deste ano, contar, mais uma vez, com a parceria do Congresso Nacional para fazermos o Brasil alcançar patamares mais altos de justiça, solidariedade e igualdade de oportunidades. O Brasil precisa da contribuição do Congresso Nacional para dar sequência à estabilização fiscal e assegurar a retomada do crescimento. Esses objetivos não são contraditórios, pois o crescimento duradouro da economia depende da expansão do investimento público e do investimento privado, o que, por sua vez, requer equilíbrio fiscal e controle da inflação. Neste ano legislativo, queremos construir, mais uma vez, com o Congresso Nacional, uma agenda; uma agenda priorizando as medidas que vão permitir a transição do ajuste fiscal para uma reforma fiscal. Queremos construir as bases para a sustentabilidade fiscal no médio e no longo prazo, estabelecendo um cenário de maior confiança na economia brasileira. Vamos propor reformas que alterem permanentemente a taxa de crescimento de nossas despesas primárias. Queremos discutir com o Congresso Nacional a fixação de um limite global para o crescimento do gasto primário do Governo, para dar mais previsibilidade à política fiscal e melhorar a qualidade das ações de governo. Ao mesmo tempo, como teremos limitado o controle da evolução da receita, necessário se torna também a adoção de uma margem de flutuação do resultado fiscal para acomodar sua volatilidade. Precisamos combinar metas mais flexíveis de resultados com limites mais estritos para o gasto. Ainda no primeiro semestre, apresentaremos ao Congresso uma proposta para análise. Queremos adotar um processo continuado de reforma de nossos programas, de nossas políticas, a fim de eliminarmos distorções e excessos, visando preservar todas aquelas que são essenciais. Começamos esses processos no ano passado, aperfeiçoando regras de programas de transferência de renda, de educação e de crédito direcionado. Revisamos, com apoio do Congresso Nacional, regras do seguro-desemprego e do abono salarial, tornando estes programas mais sustentáveis. Fizemos o mesmo como FIES, na área de educação, e estamos fazendo agora com o Ciência Sem Fronteira e com o PRONATEC. Revisamos, ainda, os subsídios financeiros dos programas do BNDES, mantendo as linhas de crédito com um custo menor para o contribuinte. Os programas prioritários estão mantidos, melhorados e em bases mais sustentáveis. A nossa visão é sempre reformar para preservar os programas sociais e o investimento, adequando-os à conjuntura econômica e às demandas da sociedade sobre o Estado. Precisamos ter como horizonte o futuro do País e não apenas o período do meu Governo. Como já foi assinalado, devemos lembrar que uma crise é sempre um momento muito doloroso para ser desperdiçado. um momento em que surgem oportunidades para se construírem soluções criativas e duradouras para os desafios difíceis. Neste momento, cabe-nos enfrentar o desafio maior para a política fiscal no Brasil e para vários países do mundo, que é a sustentabilidade da Previdência Social em um contexto de envelhecimento da população. No ano passado, a Previdência Social e os benefícios assistenciais do BPC responderam por 44% do nosso gasto primário. Mantidas as regras atuais de aposentadoria, esse percentual tende a aumentar exponencialmente diante do envelhecimento esperado da população brasileira. Um dado ajuda a explicitar o nosso desafio. Por exemplo, em 2050, teremos uma população em idade ativa similar à atual. Já a população acima de 65 anos será três vezes maior. E, de hoje até lá, esse será um processo que se tornará uma vez maior, duas vezes maior, até chegar a três vezes maior. Há várias formas de se preservar a sustentabilidade da Previdência Social. Vamos apresentar as nossas propostas e considerar as demais propostas em todos os fóruns de debate. Vamos dialogar com a sociedade para encaminhar ao Congresso Nacional uma proposta exequível e justa para os brasileiros, uma proposta que aprimore as regras de aposentadoria por idade e por tempo de contribuição, para que se ajustem gradualmente à expectativa de vida da população. Enfatizo: a proposta que será encaminhada ao Congresso Nacional terá como premissa o respeito aos direitos adquiridos e levará em consideração expectativa de direito, envolvendo, portanto, um adequado período de transição. Não queremos e não vamos retirar qualquer direito das brasileiras e dos brasileiros! Quero ressaltar que a reforma da Previdência não é uma medida em benefício do atual Governo. Seu impacto fiscal será mínimo a curto prazo. A reforma da Previdência é uma questão do Estado brasileiro, pois melhorará a sustentabilidade fiscal do Brasil, a médio e longo prazo, proporcionando maior justiça entre as gerações atual e futura, sobretudo propiciando um horizonte de estabilidade ao País. Outro componente de nossa reforma fiscal é a melhoria da avaliação e um controle ainda maior do nosso gasto público. Em 2015, adotamos várias medidas de contenção do gasto de custeio e conseguimos reduzir em 8,3% o custo da máquina pública, em termos reais, ou seja, acima da inflação. Se desconsiderarmos o aumento do gasto com a energia elétrica, conseguimos reduzir em 10,2% reais as despesas de custeio do conjunto do Governo Federal em 2015. Neste ano, daremos continuidade à política de controle dos gastos de custeio e procuraremos aumentar a eficiência do Governo, mediante um conjunto de iniciativas. Dentre as principais ações, cabe destacar a continuidade da reforma administrativa e a avaliação periódica obrigatória de todos os programas e ações do Governo. Em resumo, a combinação de regras fiscais aprimoradas, um sistema previdenciário sustentável a médio e longo prazo e a avaliação obrigatória de todos os gastos públicos nos permitirão recuperar a estabilidade fiscal de modo duradouro. Como a maioria dessas iniciativas só tem impactos fiscais graduais e impactos de médio e longo prazo, não podemos prescindir de medidas temporárias para manter o equilíbrio fiscal. As principais medidas temporárias são: a aprovação da CPMF e a prorrogação da Desvinculação de Receitas da União pelo Congresso Nacional. Vamos propor a participação dos Estados e dos Municípios na arrecadação da CPMF, destinando esses recursos para a Seguridade Social, ou seja, previdência e saúde. Além disso, proporemos a adoção da DRE e da DRM, ou seja, proporemos a Desvinculação de Receitas dos Estados e a Desvinculação de Receitas dos Municípios. As três esferas de governo precisam de mais flexibilidade para gerir o Orçamento e de novas receitas para dar sustentabilidade à transição do ajuste fiscal à reforma fiscal. Essas duas medidas irão dar o espaço necessário para administrar a política fiscal até que as reformas de médio e longo prazo comecem a produzir seus efeitos. por isso e unicamente por isso que, para nós, a CPMF é provisória. Aqueles que são contrários à aprovação da CPMF afirmam que a carga tributária no Brasil tem crescido. O que se verifica, ao contrário, é que a arrecadação federal de impostos e contribuições não previdenciárias, ou seja, excluídas as contribuições previdenciárias, o Fundo de Garantia e as contribuições do Sistema S, têm caído nos últimos anos, passando de 16% do PIB, em 2005, para 13,5% do PIB, em 2015. A parcela de receitas que cresceu nos últimos anos foi a das contribuições para a Previdência Social, devido à elevação do emprego e, sobretudo, à maior formalização do mercado de trabalho. Assim, a recuperação do emprego também é crucial para o equilíbrio da Previdência Social. Debateremos com a sociedade e com o Congresso Nacional o quanto for necessário para construção do consenso em torno dessas propostas decisivas para o reequilíbrio fiscal. Sei que muitos têm dúvidas - e até mesmo se opõem a essas medidas, em especial à CPMF - e argumentos a favor de suas posições, mas peço que considerem a excepcionalidade do momento, levem em conta os dados, e não as opiniões, que tornam a CPMF a melhor solução disponível para ampliar no curto prazo a receita fiscal em favor do Brasil. Devemos estar cientes de que a estabilidade fiscal de curto prazo, para a qual é imprescindível esse aumento da arrecadação, determinará em grande medida o sucesso das medidas de incentivo à atividade produtiva que adotarmos. A CPMF é a ponte necessária entre a urgência do curto prazo e a estabilidade fiscal do médio prazo. Sras. e Srs. Parlamentares, queremos avançar junto com o Congresso Nacional na construção de medidas de reforma tributária, dando ênfase à revisão dos tributos indiretos, principal fonte de complexidade administrativa e incerteza jurídica em nosso sistema tributário. Nosso foco será simplificar, desburocratizar impostos e contribuições, preservando a arrecadação, necessária nessa etapa da situação econômica do País. Faremos a reforma do PIS/COFINS, principal imposto indireto do Governo Federal. Nas próximas semanas vamos enviar um projeto de lei ao Congresso Nacional propondo o chamado crédito financeiro para o PIS. No caso do ICMS, o nosso objetivo é completar a reforma iniciada em 2015, com a regulamentação da Lei de Repatriação de Capitais e o direcionamento de parte dos recursos para os fundos de transferência criados para auxiliar os Estados. Com essas medidas, será possível realizar, ainda em 2016, o acordo de convalidação de incentivos fiscais, eliminando uma fonte de incertezas para as empresas e Governos Estaduais e iniciando a transição para uma alíquota interestadual mais baixa a partir de 2017 ou 2018. No caso das micro e pequenas empresas, nosso objetivo é aperfeiçoar o projeto de reforma do Super-SIMPLES que está em tramitação no Congresso Nacional. Queremos criar uma faixa de saída do Super-SIMPLES para superar o verdadeiro paredão que hoje existe entre os sistemas tributários e que gera nas empresas medo de crescer. Vamos trabalhar para que esse novo sistema entre em vigor já em 2017. Em paralelo, esperamos ver aprovadas medidas já encaminhadas ao Congresso Nacional que revisam a tributação de juros sobre capital próprio das empresas e dos ganhos de capital das pessoas físicas, importantes para aumentar a progressividade de nossos tributos diretos. Há, da parte do meu Governo, disposição para discutir outras propostas para tributação direta, com o aumento da progressividade dos impostos que incidem sobre a renda e o patrimônio, desde que compatíveis com este momento de reequilíbrio fiscal e a retomada do crescimento econômico. Sras. e Srs. Parlamentares, o reequilíbrio macroeconômico requer a estabilização da renda e do emprego, pois somente com a recuperação do crescimento será possível consolidar o equilíbrio fiscal e monetário de forma duradoura. Trabalharemos incansavelmente para que 2016 seja o ano da retomada do crescimento, apesar das expectativas do mercado. Para isso, vamos atuar em várias frentes para apoiar, induzir e fortalecer o investimento privado e para estimular, ainda mais, as exportações. O ajuste externo está ocorrendo de forma acelerada, como mostra o superávit da balança comercial, que atingiu 19 bilhões e 680 milhões de dólares, o melhor resultado desde 2011. Isso ocorreu apesar de uma violenta queda de 21,9% nos preços das nossas exportações, no quadro do esgotamento do superciclo das commodities e da desaceleração econômica da China. importante avaliar, no entanto, que o volume exportado cresceu 10,1%, atingindo o maior patamar da história do comércio exterior brasileiro. Neste ano, buscaremos abrir mais mercados para os nossos produtos, ampliando a presença do Brasil no mundo. Queremos avançar na negociação de novos acordos comerciais, priorizando os grandes mercados asiáticos, os países de toda a América, do Oriente Médio, além do acordo necessário e em vias de acontecer entre o MERCOSUL e a União Europeia. Nossas ações de promoção comercial serão realizadas de forma integrada, focando em 32 mercados prioritários. Aprimoraremos as linhas de financiamento e garantia às exportações, com especial atenção ao pré-embarque. Aceleraremos a implantação de novos módulos do Portal de Comércio Exterior. Em suma, nossa expectativa para o saldo da balança comercial em 2016 é 35 bilhões de dólares, o que buscaremos incansavelmente. A retomada dos investimentos é fundamental para a recuperação econômica e, por isso, a aceleração do plano de investimento em logística, ou seja, o plano de concessões em logística será uma das mais importantes tarefas deste ano. Em 2016, faremos o leilão de 26 terminais em portos públicos, seis dos quais já em março, além da conclusão da análise dos 41 pedidos de autorização dos terminais de uso privado já entregues pelos investidores. Os estudos para 11 trechos de rodovias serão concluídos, e realizaremos o leilão de seis desses trechos. Estão ainda previstos os leilões de ferrovias: o trecho Anápolis-Estrela D'Oeste-Três Lagoas, da Ferrovia Norte-Sul; o trecho Palmas-Anápolis e o trecho Barcarena-Açailãndia, da Ferrovia Norte-Sul; além disso, o trecho Lucas do Rio Verde-Miritituba, da chamada Ferrovia dos Grãos. Os leilões para concessão dos aeroportos de Porto Alegre, Florianópolis, Salvador e Fortaleza também ocorrerão em 2016, ainda no primeiro semestre. Lançaremos, ainda neste mês ou no início do próximo, a terceira etapa do Programa Minha Casa, Minha Vida, que já contratou a construção de 4 milhões e 157 mil moradias, das quais 2 milhões e 513 mil já haviam sido entregues até dezembro de 2015. Em média, no ano passado, a cada dia, 1.220 famílias conquistaram sua casa própria graças ao Minha Casa, Minha Vida. A SR DILMA ROUSSEFF - Em 2016, já estão em construção 1 milhão e 600 mil moradias. Na terceira etapa do programa, atualizaremos os valores de renda das famílias beneficiárias e os valores dos imóveis que podem ser financiados. Criaremos a chamada faixa 1,5, a pedido dos empresários e dos trabalhadores, o que viabilizará a contratação de financiamento para famílias com renda de até 2.350 reais. Estabeleceremos parãmetros ainda maiores de qualidade, como já fizemos nas etapas anteriores do programa. No caso do PAC, a prioridade em 2016 será normalizar o cronograma de desembolsos e reduzir o volume de restos a pagar, sobretudo nas áreas de transporte, mobilidade urbana e recursos hídricos. Queremos garantir que obras prioritárias mantenham o ritmo de execução adequado, para que sejam concluídas o mais rápido possível, como é o caso do Projeto de Integração do Rio São Francisco, que será entregue em 2016. Na área de energia realizamos, com sucesso, o leilão das outorgas das usinas hidrelétricas existentes e não prorrogadas, que gerará uma receita de 17 bilhões de reais este ano. Em 2016, vamos iniciar o processo de desestatização das distribuidoras da ELETROBRAS, aquela que nos foi passada na época do Presidente Fernando Henrique Cardoso, a título de federalização. Avançaremos na implementação do Programa de Investimento em Energia Elétrica, que prevê empreendimentos da ordem de 186 bilhões de reais, dos quais 81 bilhões de reais até 2018. Ressalto que, neste ano de 2016, com a normalização da oferta de água nos reservatórios, em especial nos reservatórios do Sudeste, do Centro-Oeste e do Sul, as bandeiras tarifárias poderão ser gradativamente alteradas, reduzindo-se as tarifas de energia. importante lembrar que, no dia 31 de janeiro de 2015, os reservatórios do Sudeste e do Centro-Oeste, que são a caixa d'água do País, estavam com os níveis mais baixos dos últimos anos e de quase toda a série histórica: 17%. Nesse mesmo dia, este ano, os mesmos reservatórios se encontram com armazenamento de 44,4%. Na safra de 2015/2016, mais uma vez, aprovamos volumes de recursos recordes para o financiamento do agronegócio e da agricultura familiar, ambos 20% superiores aos da safra anterior. Foram destinados 187,7 bilhões para o agronegócio e 28,9 bilhões para a agricultura familiar. Estamos também, este ano, retomando o financiamento do pré-custeio, aportando 10 bilhões para esse fim. Os bancos públicos e o FGTS serão instrumentos importantes de apoio à recuperação do crédito em bases sustentáveis. Com mais liquidez, estão em condições de aportar créditos para setores e linhas específicas sem equalização da taxa de juros. A prioridade será garantir a efetividade de linhas de financiamento ao capital de giro e ao investimento em habitação e infraestrutura já anunciados no final de janeiro. Vamos também encaminhar ao Congresso Nacional proposta de alteração da legislação do fundo de garantia para que os trabalhadores possam utilizar a multa rescisória e até 10% do saldo de sua conta como garantia em operações de crédito consignado. Quero destacar ainda as medidas tomadas em 2015 e que expressam nosso compromisso com a proteção ao emprego e à renda dos brasileiros. A lei que mantém a política de valorização do salário mínimo pelo período de 2016 a 2019 foi aprovada pelo Congresso Nacional e sancionada por mim. Com isso, em janeiro de 2016, o salário mínimo foi ajustado para 880 reais - um ajuste de 11,37%. Aprovamos também a regra 85/95 móvel para a previdência, demanda dos trabalhadores e também com grande participação dos Parlamentares. A partir da proposta das centrais sindicais, criamos o chamado PPE - Programa de Proteção ao Emprego. Até dezembro de 2015, cerca de 41 mil empregos haviam sido preservados, graças à adesão de empresas e trabalhadores ao programa, cuja vigência se estenderá até o final deste ano. O Programa Bolsa Família teve continuidade em 2015 sem qualquer restrição. Os benefícios foram pagos mensalmente para 13,9 milhões de famílias, mobilizando um orçamento de 27 bilhões de reais, menos de meio por cento do PIB. O mesmo ocorrerá em 2016. O Programa Mais Médicos cresceu em 2015. Foram incorporados 3.778 médicos ao programa, que chega agora a 18.240 médicos em 4.058 Municípios e 34 Distritos Sanitários Especiais Indígenas, garantindo atendimento a 63 milhões de brasileiros. Estamos mantendo as 18.240 vagas do Mais Médicos neste ano de 2016. Na educação profissional, a continuidade do PRONATEC garantiu 1 milhão e 140 mil matrículas no ano passado. Em 2016, vamos revisar o programa, para qualificar ainda mais a sua implementação. A democratização do acesso ao ensino superior teve sequência em 2015, quando 906 mil brasileiros e brasileiras iniciaram seus cursos superiores, graças às novas vagas abertas em universidades públicas e também em universidades privadas, graças ao PROUNI e ao FIES. Todos foram selecionados a partir das notas obtidas no ENEM, cuja edição de 2015 foi realizada por 5 milhões e 700 mil candidatos. Em 2016, a nossa expectativa é repetir o resultado do ano passado e abrir mais cerca de 900 mil novas vagas em universidades. No ano legislativo que se inicia, nossa agenda com o Congresso Nacional terá, além das propostas para a reforma fiscal de médio e longo prazo, também medidas para melhorar o ambiente de investimentos. Pretendemos ver retomado o debate sobre o Marco Regulatório da Mineração, já submetido ao Congresso Nacional. Encaminharemos ainda um novo Marco Regulatório das Telecomunicações, ajustando esse setor ao novo cenário da convergência tecnológica. Na área de petróleo e gás, estamos prorrogando o REPETRO e também as concessões da Rodada Zero. Entendemos ser urgente a análise pelo Congresso Nacional da legislação sobre acordos de leniência, seja na forma proposta pelo Governo Federal por meio da Medida Provisória n 703, seja por meio da proposta de legislação elaborada pelo Senado Federal. Devemos punir com rigor todos aqueles que se envolverem em atos de corrupção, mas precisamos dispor de instrumentos para preservar as empresas e os empregos por elas gerados. Há dois outros temas que considero fundamental compartilhar com as Sras. e os Srs. Parlamentares, pois irão nos exigir muita atenção e trabalho no ano que se inicia. No final de 2015, foi identificado um aumento sem precedentes no número de crianças nascidas com microcefalia no Brasil. Em tempo relativamente curto, este grave problema foi associado, pelos pesquisadores ligados ao Ministério da Saúde e por outros pesquisadores, ao vírus zika, cuja presença no País havia sido identificada também no final de 2015 e que se espalhava rapidamente pelos Estados, começando pelos Estados da costa nordestina. Decretamos emergência em saúde pública e passamos a nos mobilizar, junto com os Governos Estaduais e Municipais, para identificar as ações necessárias para enfrentar essa grave questão de saúde pública. Já passados cerca de 4 meses desde a primeira notificação no Brasil, agora, a Organização Mundial da Saúde declarou emergência de saúde pública internacional. Ao contaminar mulheres grávidas no início da gestação, o vírus zika pode comprometer o desenvolvimento do cérebro do feto, causando a microcefalia. Como, até o momento, não existe vacina contra o vírus, o melhor remédio disponível é o enfrentamento do mosquito transmissor, o Aedes aegypti, impedindo sua proliferação, porque, se o mosquito não nascer, o vírus não tem como viver. Estamos agindo em todo o Brasil. Mobilizamos profissionais das Forças Armadas, equipamentos e larvicidas para apoiar os Estados e os Municípios. Iniciamos uma campanha nacional de mobilização. Agora, faremos a primeira grande operação a partir do Governo Federal, que ocorrerá em 13 de fevereiro, com a participação de 220 mil homens e mulheres de nossas Forças Armadas e de várias outras áreas do Governo. Com o reinício do ano letivo, envolveremos, a partir de 19 de fevereiro, estudantes de todo o Brasil nesta verdadeira guerra em favor da saúde e da vida. Todos os prédios do Governo Federal estão passando por um processo de limpeza, para eliminar os criadouros existentes. Quando for o caso de existência de águas paradas, haverá a colocação de larvicidas. Ao mesmo tempo, iniciamos a capacitação de servidores federais para atuar no combate ao mosquito e na mobilização da sociedade. Estamos também preparando a rede de saúde para garantir atendimento rápido e eficiente às crianças afetadas pela microcefalia e às suas famílias. A rede, que já estávamos implantando para atendimento às pessoas com deficiência no SUS será ajustada para lidar com a epidemia. Se necessário, ampliaremos os serviços e a oferta de equipamentos. Todo o meu Governo está engajado no enfrentamento dessa emergência. Não faltarão recursos - tenho certeza de que contarei, neste caso, com a sensibilidade do Congresso - para que possamos reverter a epidemia do zika vírus e lidar, da forma mais eficiente e adequada possível, com seus efeitos sobre a nossa população. Esta será, sem dúvida, uma de nossas prioridades neste ano, para a qual conto com o Congresso Nacional. A SRA. DILMA ROUSSEFF - Queria informar às senhoras e aos senhores que conversamos com o Presidente Obama e estabelecemos uma parceria com o Governo americano, no sentido de melhorarmos a nossa capacitação para a criação, o quanto antes, de uma vacina contra o zika vírus. bom informar aos senhores que o Instituto Butantan, em parceria com o National Institutes of Health, um instituto nacional de saúde americano, está conseguindo desenvolver uma vacina contra os quatro sorotipos da dengue. Esse desenvolvimento está na Fase 3, a fase mais avançada. O desenvolvimento dessa vacina, que tem características bastante melhores do que as demais disponíveis, pode também nos facilitar nesse imenso combate ao zika vírus e, assim, à microcefalia. Sras. e Srs. Parlamentares, em 2016, o Brasil estará, mais uma vez, no centro das atenções do mundo ao sediar um grande evento esportivo: desta vez, os Jogos Olímpicos e Paralímpicos Rio 2016. Os próximos 5 meses exigirão do Governo Federal e dos Governos Estaduais e Municipais muito trabalho e dedicação, para que todos os cronogramas sejam cumpridos. No final de abril, o espírito olímpico se espalhará pelo Brasil, com a chegada da Tocha Olímpica, cujo revezamento percorrerá todo o País, a partir de Brasília, em 3 de maio, passando por cerca de 330 cidades. Em 5 de agosto, quando a Tocha Olímpica adentrar o Maracanã, o Brasil mostrará ao mundo nossa força, nossa capacidade e nossa alegria. Seremos um anfitrião perfeito para os nossos visitantes, bem como para os mais de 4 bilhões de espectadores dos jogos no mundo inteiro. Como torcedores e anfitriões, faremos dos Jogos Olímpicos e Paralímpicos Rio 2016 momentos de união e de congraçamento e a mais bem-sucedida edição desses eventos de toda a história. Somos, neste caso, todos Brasil! Queria, antes de concluir minha fala, dizer para a Deputada que eu conto com a colaboração dela, porque a questão da microcefalia deve preocupar todos nós. Temos que impedir que haja o contágio de mais mulheres grávidas e crianças pelo vírus zika, exterminando o vírus. Temos também que desenvolver toda uma política de acolhimento. Por isso, Deputada, eu falei da rede de assistência às pessoas com deficiência. Sei que a Deputada é uma pessoa dedicada a essa área. Portanto, conto com a sua colaboração. Você pode nos dar muitas boas ideias. Dedicarei, ao longo deste ano legislativo, todos os meus esforços, como Presidenta, para que o espírito de solidariedade com a Nação norteie o diálogo entre o Poder Executivo e o Poder Legislativo. Conto com o Congresso Nacional para podermos, em parceria, estabelecer novas bases para o desenvolvimento do País, sem retroceder nas conquistas sociais obtidas nos últimos anos. Agradeço a todos vocês. Muito obrigada."]]}