{"DIMAS FABIANO": [["17/04/2016 14:04:00", "O SR. DIMAS FABIANO - Hoje é o dia certo de fazer a coisa certa da maneira certa. Pela minha esposa, Juliana, pelos meus filhos, Leonardo e Lucas, por Varginha, por Bocaina de Minas, por Itajubá, pelo Brasil e por Minas Gerais, meu voto é 'sim'! O SR. BETO MANSUR - Deputado Dimas Fabiano, do PP de Minas Gerais, votou 'sim'. Total: 280 votos acumulados."], ["25/10/2017 16:50:00", "O SR. DIMAS FABIANO - Voto com o Relator, Presidente. O SR. GIACOBO - Deputado Dimas Fabiano: voto 'sim'. Total: 194 votos."], ["02/08/2017 14:36:00", "O SR. DIMAS FABIANO - Pela estabilidade econômica e política, eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Dimas Fabiano: voto 'sim'. Total: 199 votos."], ["07/07/2017 09:57:00", "O SR. DIMAS FABIANO - Sr. Presidente, hoje estou aqui recebendo os meus convidados de Varginha: o Vereador Leonardo Ciacci; o Vereador Buiú do ; o Secretário de Saúde de Varginha, Mário Terra; e o Diretor do Hospital Regional de Varginha, Rogério Bueno. Nós estamos vindo do Ministério da Saúde, onde fomos recebidos pelo Ministro Ricardo Barros, que nos deu excelentes notícias: irá liberar recursos tanto para o Hospital Regional de Varginha quanto para o Hospital Municipal. Por isso, aqui deixo o meu agradecimento ao Ministro Ricardo Barros e levo esta notícia a toda a população de Varginha! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós é que agradecemos a V.Exa.! E parabenizamos, mais uma vez, o nosso Ministro da saúde, Ricardo Barros, pelo trabalho que vem realizando."], ["21/06/2017 15:15:00", "O SR. DIMAS FABIANO - Sr. Presidente, venho a esta tribuna para cobrar do nosso Ministro de Estado da Saúde, Ricardo Barros, celeridade na liberação dos recursos para diversos Municípios do Estado de Minas Gerais. O repasse está atrasado. A situação é crítica. Em muitos dos Municípios a falta de recursos está deixando comunidades inteiras sem alguns serviços de atendimento básico à saúde. Faltam recursos para pagamento aos agentes comunitários de saúde, às equipes do Saúde da Família, às equipes de saúde bucal, para a Academia da Saúde, para os Núcleos de Apoio à Saúde da Família, para os Consultórios na Rua, para as Unidades Odontológicas Móveis, dentre outros. Peço ao Ministro que, com urgência, solucione o problema do repasse e dê máxima atenção à população do nosso Estado de Minas Gerais. Refiro-me ainda ao tamanho das responsabilidades que os Prefeitos têm hoje. Muitos deles não têm condições sequer de manter a prestação do serviço público nos postos de saúde devido à falta de recursos. Sr. Presidente, peço a V.Exa. que considere como lido o meu pronunciamento e que autorize a sua divulgação no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. O SR. PRESIDENTE - Seu pronunciamento será encaminhado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, venho a esta tribuna para cobrar do nosso Ministro de Estado da Saúde, Ricardo Barros, celeridade na liberação dos recursos para diversos Municípios do Estado de Minas Gerais. O repasse está atrasado. A situação é crítica. Em muitos dos Municípios a falta de recursos está deixando comunidades inteiras sem alguns serviços de atendimento básico à saúde. Faltam recursos para pagamento aos agentes comunitários de saúde, às equipes do Saúde da Família, às equipes de saúde bucal, para a Academia da Saúde, para os Núcleos de Apoio à Saúde da Família, para os Consultórios na Rua, para as Unidades Odontológicas Móveis, dentre outros. Peço ao Ministro que, com urgência, solucione o problema do repasse e dê máxima atenção à população do nosso Estado de Minas Gerais. Refiro-me ainda ao tamanho das responsabilidades que os Prefeitos têm hoje. Muitos deles não têm condições sequer de manter a prestação do serviço público nos postos de saúde devido à falta de recursos. Fica claro que, sem um bom atendimento na rede primária e sem uma boa resolutividade, um quadro simples de doença pode se complicar, necessitando aquele paciente de uma internação hospitalar, o que não deveria acontecer. O povo clama, em situação de desespero. E tem razão. Afinal, os recursos são o item número um para se evitar a enorme quantidade de pessoas nas filas dos nossos hospitais, que, assim, precisam desempenhar o papel de unidade primária e atender a pacientes fora do seu perfil. Gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa."], ["20/06/2017 16:02:00", "O SR. DIMAS FABIANO - Sr. Presidente, fui informado por diversas lideranças que, no último dia 14, assaltaram mais uma agência bancária no sul de Minas Gerais: a agência do SICOOB, na cidade de Aguanil. Quero aqui me solidarizar com os aguanilenses, povo pacato, lutador e hospitaleiro, que infelizmente passou por essa tragédia no último final de semana. Os prejuízos foram enormes, e a cidade ficou estarrecida com o acontecimento. O assalto foi praticado com o uso de armamento pesado e vitimou um cidadão de bem de 40 anos que passava pelo local, o Sr. Hilton Carlos Marcelino, residente no Distrito de Boticão. Os cidadãos dos Municípios de Campo Belo, Coqueiral, Nepomuceno e Cristais também se sentem inseguros pelos acontecimentos na região. Aguanil possui uma localização privilegiada, ao longo da estrada que liga a cidade de Campo Belo ao Porto do Jacaré, antigo embarcadouro fluvial no Rio Grande, ligando o sul com o oeste de Minas. Por isso, Sr. Presidente, com o intuito de agregar forças no combate ao crime organizado, estou protocolando neste momento um projeto de lei que estabelece competência à Polícia Federal para exercer as atribuições de polícia judiciária e administrativa da União também em situações de apuração, investigação e análise de assaltos, bem como tentativas de assalto e outros crimes cometidos contra instituições financeiras públicas federais, incluindo empresas públicas, empresas de economia mista, fundações, autarquias e cooperativas de crédito que tenham como participante a União, em todas as unidades da Federação, incluindo Estados, Distrito Federal e Municípios. Sr. Presidente, eu gostaria que meu pronunciamento fosse divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado."], ["15/05/2017 16:32:00", "O SR. DIMAS FABIANO - Sr. Presidente, fruto de uma emenda parlamentar de bancada, destinei um ônibus ao Município de Elói Mendes, atendendo a pedido dos Vereadores Douglas Freitas, Zé do Netinho e Julinho da Saúde. Tive a grata satisfação de saber que o ônibus foi cedido à Associação de Pais e Amigos dos Excepcionais - APAE daquele Município, o que demonstrou sensibilidade às causas da dignidade humana e da inclusão das pessoas com deficiência. O ônibus é modelo ORE 2, de valor estimado em 239 mil reais e com capacidade para 48 estudantes. Contém rampa para acessibilidade, cadeira de rodas, porta mochilas no teto, redes nas costas dos assentos para acomodação do material escolar. Ele chega em um momento oportuno, em que as necessidades são muitas. Após visita àquela entidade, também detectamos a necessidade de ajudá-la ainda mais, o que acabamos fazendo, apresentando emenda parlamentar ao Orçamento neste ano de 2017, no valor de 100 mil reais. com atitudes como essa que iremos melhorar a qualidade de vida do nosso povo, principalmente das nossas crianças. Gostaria que o meu pronunciamento fosse divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Dimas."], ["11/05/2017 14:15:00", "O SR. DIMAS FABIANO - Sr. Presidente, recebi anteontem, dia 9 de maio, em meu gabinete aqui em Brasília, o Presidente da Cãmara Municipal de Varginha, o Vereador Zacarias Piva. Após uma breve reunião, solicitei uma audiência com o Gabinete do Ministro do Meio Ambiente, Sarney Filho, e prontamente fomos recebidos pelo Sr. Belarmino Borgneth. A reunião aconteceu lá mesmo no gabinete do Ministro, considerando o nosso interesse em buscar recursos para a promoção e revitalização do Parque São Francisco, em Varginha, que é considerado um dos maiores parques urbanos do Brasil. Na oportunidade, além da entrega do projeto de revitalização do parque, foi protocolado requerimento a fim de que seja verificada a possibilidade de auxílio ao projeto. Ficou acertado que os recursos virão através de compensação ambiental, sob gestão do Instituto Chico Mendes de Biodiversidade - ICMBio. Afirmo que este apelo é o primeiro passo de uma longa jornada de muito trabalho e acredito que a expectativa é de um resultado positivo para Varginha e região. Eu gostaria, Sr. Presidente, que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Dimas Fabiano."], ["11/05/2017 15:39:00", "O SR. DIMAS FABIANO - Sr. Presidente, uso a tribuna para parabenizar o Prefeito de Bocaina de Minas, o Gordo, por suas diversas ações em prol de seu Município. Destaco a área de turismo, que tem sido estimulada pela gestão atual com incentivos e ações diretas. Têm recebido cuidado especial do Prefeito a sinalização e o plano municipal de desenvolvimento do turismo, que tem foco na atração de turistas para as várias cachoeiras da região, como a de Santa Clara. importante atrair turistas também para a Toca da Raposa, para o Parque Ecológico Cachoeiras do Santuário, para o Alcantilado, para o Paiol, para as margens do Rio Grande, dentre outros locais. A expectativa é a melhor possível até 2020, com aumento da oferta de serviços de bares, restaurantes e similares; promoção do artesanato local; movimentação de profissionais de turismo; atração de novos empreendimentos náuticos de pesca e lazer e de novos meios de hospedagem; e a chegada de empresas de receptivo turístico e até mesmo locadoras de veículos e de transportadoras. Gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Dimas Fabiano."], ["09/05/2017 14:24:00", "O SR. DIMAS FABIANO - Sr. Presidente, meus colegas Deputados, amigas e amigos de Minas Gerais que nos assistem pela TV Cãmara ou nos ouvem pela Rádio Cãmara, ontem, tive a honra de acompanhar o Vice-Prefeito de Varginha, o Sr. Verdi Melo, e o Diretor Aeroportuário do aeroporto do sul de Minas Gerais, o Sr. Rogério Evaristo, em uma audiência no Ministério dos Transportes, Portos e Aviação Civil, com o Diretor do Departamento de Investimentos em Aeroportos Regionais daquele órgão, Eduardo Henn Bernardi, e sua equipe, para tratar de um tema de grande importãncia para a região: a melhoria do aeroporto do sul de Minas Gerais, localizado no Município de Varginha, naquele Estado. As obras e ações administrativas facilitarão o início do transporte de cargas das cidades da região para o Aeroporto de Confins, em Belo Horizonte. Serão gerados muitos empregos diretos e indiretos e novas oportunidades para pequenas e microempresas da região. Além disso, haverá redução de custos operacionais para os que utilizam aquele modal. Com as mudanças, o aeroporto do sul de Minas Gerais será um modelo de unidade voltada para a eficiência dos processos produtivos locais, além de dinamizar mais de 99 segmentos de mercado, o que vai gerar o efeito multiplicador esperado na economia da região. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado, o seu pronunciamento será divulgado no programa A Voz do Brasil."]]}