{"DIOGO RAIS": [["19/06/2018 11:04:00", "O SR. DIOGO RAIS - Muito obrigado. Bom dia a todos. uma honra estar nesta Casa discutindo um tema tão importante como este para toda a Nação, de tal maneira que eu peço para avançar no protocolo e não agradecer a cada um, em razão do tempo e do próprio viés democrático da Casa. Afinal, precisamos ouvir todos, e esses 5 minutos são um grande desafio para enfrentarmos. Meu nome é Diogo Rais, eu sou professor há mais de 10 anos e trabalho especificamente com o Direito Eleitoral Digital há 7 anos. Pesquiso a confluência, a conexão ou o desafio entre a Internet e as eleições já há 7 anos. Fiz o mapeamento da Justiça Eleitoral a respeito do tema, dos projetos de lei e tudo mais, e venho trazer um pouco desse viés acadêmico, embora eu também seja advogado, um pouco dessa experiência para tentar colaborar de alguma maneira com o avanço da temática. Eu acho que um bom ponto de partida é relembrar que estamos em um Estado de liberdade, e isso acaba trazendo a necessidade, se formos proibir algo, de defini-lo, ou seja, tudo é permitido, a não ser que seja proibido. Para permitir, não é necessário definir, mas, para proibir, sim, é muito necessário definir, e, sem a definição, não conseguimos avançar nessa restrição. Daí eu vejo o primeiro desafio para se enfrentar sobre o tema: o que são exatamente fake news ? Não estou dizendo que é uma dificuldade acadêmica, que está longe dos nossos olhos, mas, na verdade, é, diante das expectativas mundiais a respeito do tema. Nós fomos atribuindo a essa expressão fake news muitos valores que ela jamais teve. Questões como, por exemplo, big data, privacidade de dados, manipulação de ideias, invasão, viraram sinônimo de fake news, assim como outras questões, como, por exemplo, reportagens ou notícias mal checadas ou malfeitas, humor. Como tudo pode ser a mesma coisa? Se nós temos uma expressão tão polivalente que se encaixa em tudo, nós temos um defeito, uma grande dificuldade. Ou ela é tudo aquilo mesmo, e, aí, não faz sentido ter um nome - se todos tivéssemos o mesmo nome, como nos identificaríamos? -, ou ela não é tudo aquilo. Afinar as expectativas e saber exatamente o que são fake news é um desafio para podermos regular o tema, se é que é necessário regular. A mentira sempre esteve muito mais no campo da ética do que do Direito em si. A mentira chega mais perto do Direito quando se refere à fraude. O dolo, o dano, o dano em potencial ou o dano efetivo é, sim, objeto de Direito. Assim, temos vários dispositivos de lei para cuidar disso. Temos previsões para injúria, calúnia, difamação, no campo eleitoral, notícias sabidamente inverídicas, e temos diversos dispositivos para tratar do tema. Será que precisamos, então, criar um novo tipo, como se nada existisse? A verdade é que vivemos um desafio muito grande, e é um desafio do nosso tempo. Precisamos encarar como um produto do nosso tempo e perceber que, talvez, o melhor caminho para a desinformação seja, na verdade, trazer informação. Um desembargador amigo meu disse assim: 'Poxa, mas você vai ver, no campo de futebol, todo mundo se quebrando e não vai fazer nada como juiz? O que fazer?' A grande dificuldade é perceber que, talvez, a repressão, ainda que por prevenção, acabe sendo mais prejudicial do que o mal em si. A verdade é que a desinformação ou as fake news são um tipo de mensagem que se refere ao conteúdo. Não é possível saber o que é fake news só olhando a sua cor ou a sua forma. preciso analisar o conteúdo. E se for para prevenir em relação ao conteúdo, a prevenção em si já é uma repressão. Não é possível fazer uma prevenção sem fazer uma análise de conteúdo. E análise de conteúdo estatal com critério e filtro não parece ter outro nome senão censura prévia, o que é vedado pelo nosso sistema. Não digo que o Legislativo não deva fazer nada, mas talvez deva pensar a ótica necessária para isso. Será que pode haver uma lei tão precisa a ponto de evitar as práticas, pelo menos como a população espera? Se a própria população não sabe bem o que são fake news, como atenderemos a todos? O papel do Legislativo pode estar no empoderamento do usuário, na normatização e no incentivo para que o próprio usuário tenha cada vez mais força para checar o conteúdo. Hoje o problema está no meme, numa foto, num vídeo. Amanhã estará na deep fake news, aqueles que vídeos que nos fazem dizer coisas que nunca falamos. Se não conseguirmos treinar o usuário para vencer, nós seremos enganados a cada nova ferramenta tecnológica que for inventada. Precisamos nos preparar. O mecanismo necessário é de anticorpo, é defesa, e não necessariamente de ataque. Eu queria muito agradecer pelo convite. Isso é um pouco da experiência que eu queria compartilhar com os senhores. Fecho, dizendo que, se uma lei for tão específica para tratar do tema de fake news, provavelmente ela engessará e trará mais silêncio à comunidade. Se ela for vaga, provavelmente deixará mais espaço para o Judiciário. E, por mais que eu respeite o Judiciário brasileiro, não podemos depender dos milhares de juízes, com seus milhões de decisões, cada uma de um jeito. Será que é de insegurança jurídica e de aleatoriedade que nós precisamos? Era isso o queria dividir com os senhores aqui. Retomo os meus agradecimentos sobretudo à Liderança do PSDB por me convidar e à Casa pelo debate. Obrigado. O SR. PRESIDENTE - Agradeço ao Diogo Rais, doutor em Direito. Tenho inclusive aqui um livro de autoria dele sobre Direito Eleitoral Digital."]]}