{"DOMINGOS NETO": [["17/04/2016 14:04:00", "O SR. DOMINGOS NETO - Solução para o nosso País só pode existir se for através da democracia. Apresentei nesta Casa, com apoio da maioria, projeto que convoca plebiscito popular para que a população diretamente decida o nosso futuro. Qualquer solução fora disso não pode ser respeitada por um País que tanto lutou pela democracia. Sou contra eleições indiretas. Sou a favor da democracia e voto 'não' ao impeachment . O SR. FELIPE BORNIER - Deputado Domingos Neto, do PSD do Ceará: voto 'não'. Total: 63 votos."], ["05/04/2016 17:54:00", "O SR. DOMINGOS NETO - Sr. Presidente, Srs. e Sras. Parlamentares, é evidente que, neste momento, representando o Bloco, agradeço ao meu partido pela cessão a mim do tempo da Liderança, pois o PSD liberou a sua bancada. Assim sendo, fico livre para manifestar a minha opinião e faço questão de fazê-la por escrito, para que fique registrada nos Anais desta Casa, em respeito ao povo cearense que me colocou aqui. Assim como todo Parlamentar, com a imensurável responsabilidade de definir o futuro do Brasil, votando a favor ou contra o processo de impeachment da Presidente Dilma Rousseff, tenho sido abordado, em todos os ambientes, pelas pessoas em geral - amigos, lideranças políticas, representantes de movimentos sociais, membros da igreja e profissionais de imprensa - acerca de como vou me posicionar nesse cenário. Retornando de viagem pós-casamento, encontrei o Brasil em um estado de dicotomia e maniqueísmo político que beira a intolerãncia de parte a parte, seja dos que são favoráveis, seja dos que são contrários ao impedimento da Presidente Dilma. Como sempre tive posição transparente, imediatamente procurei o Presidente do meu partido, o PSD, para saber o posicionamento da minha agremiação, pois, em face de minha viagem de núpcias, não havia participado de nenhuma reunião nesse sentido. Mas, de antemão, queria comunicar ao meu partido a minha decisão e requerer respeito a essa postura, se por acaso fosse divergente da posição do PSD, tendo em vista que a votação do impeachment tem natureza jurídico-política, em de a decisão do Parlamentar se assemelhar à de um juiz. Nessa perspectiva, venho expressar publicamente o que já comuniquei ao PSD logo na minha chegada, independentemente do resultado do processo, justificando minha posição coerente, sobretudo, com os princípios que norteiam minha vida pública e a de minha família, que tem uma duradoura atuação política no Estado do Ceará, sempre com posições firmadas às claras, com vitórias e derrotas, mas, sobretudo, sem vacilações. Efetivamente, a atual gestão da Presidente Dilma Rousseff, em quem votei nas duas eleições, perdeu dramaticamente a credibilidade de grande parte da sociedade e notadamente do mercado, em face de repetidos e variados erros, equívocos graves, no que concerne à economia, e principalmente em face de posturas e atividades absolutamente condenáveis de corrupção de membros do seu partido. Devido a isso, a capacidade de articulação do Planalto tornou-se sofrível, e a governabilidade, extremamente complexa. Todavia, um aspecto em todo esse cenário é crucial e decisivo para entendermos como chegamos até aqui: a submissão e a rendição às parcerias partidárias e políticas sem base ideológica ou programática, firmadas sob a liderança de figuras notoriamente repetidas, que atuam em todos os governos com a idêntica marca do 'toma lá, dá cá'. Com efeito, nesses 13 anos, muitos partidos foram aliados do Governo, tanto no tocante à gestão, ocupando cargos estratégicos em Ministérios, quanto no tocante a casos múltiplos de corrupção de muitos dos seus pares, como o demonstram as diversas investigações da Operação Lava-Jato e de tantas outras instauradas pelo Ministério Público e pela Polícia Federal. Parece-me sintomaticamente estranho que esses atores políticos tão disformes agora se arroguem a condição literal de 'Salvadores da Pátria', tentando dissociar suas imagens de cúmplices dessas circunstãncias atuais, utilizando-se do instrumento constitucional do impeachment para condenar uma Presidente de cujo governo eles próprios foram patronos, ora como protagonistas, ora como coadjuvantes, até dias atrás. Sou terminantemente avesso a essa ideia de poder. destacável que aliados do atual Presidente da Cãmara dos Deputados, Eduardo Cunha, em face de divisões internas de partidos outrora da base, já conspiram, à sombra dos bastidores, um eventual impeachment de Temer, visto que muitos motivos nos quais se baseiam para afastar Dilma, como as tais pedaladas fiscais, também contaram com a participação, a chancela e a assinatura do Vice-Presidente da República. Nesse cenário, ascenderia à Presidência da República Eduardo Cunha. Indiscutivelmente, não posso permitir a nódoa indelével da omissão em minha trajetória política diante desse trágico cenário. Acresça-se que é pública e notória a ampla insatisfação social com o Governo; não se defende o indefensável. Entretanto, devemos ter a sobriedade e a civilidade de entender que um processo de impeachment independe do nosso simples e legítimo desejo de mudança e de insatisfação com o Governo da ocasião. Não pode ser encarado com a normalidade com que muitos querem tratar o fato, como se estivéssemos mudando de canal de televisão, de restaurante, de vestimenta ou de parceria amorosa. Para muito além disso, o impeachment requer a comprovação de crime de responsabilidade da Presidente da República, o que, apesar das esforçadas e reiteradas tentativas, não se conseguiu ainda provar de forma inconteste e consensual. O julgamento é jurídico-político, não apenas político, até porque, se assim o fosse, adotar-se-ia um modelo semelhante às eleições indiretas, pois quem decidiria qual Presidente da República deveria ficar no Poder - o eleito ou o Vice, que não é especificamente votado - seria o Congresso Nacional, e não o povo brasileiro, o que se tornaria um presidencialismo parlamentarista. Pior, isso representaria instituir um esdrúxulo modelo em que o povo legitimamente escolheria o Presidente da República, mas o Congresso Nacional poderia, se politicamente desejasse, apeá-lo do Poder e substituí-lo pelo Vice, em quem o povo não votou diretamente. Consistiria esse um modelo político que substituiria a legitimidade do voto popular direto pela legitimidade do voto de representação parlamentar. Um delegado poderia, por decisão meramente política, subverter o direito que foi outorgado pelo delegante, de tal modo que, após as eleições diretas para Presidente da República, em que o povo escolheria o eleito, dar-se-ia início ao prazo das eleições indiretas no Congresso Nacional para referendar ou não o que o povo haveria escolhido, mantendo o Presidente eleito ou substituindo-o pelo Vice. Ressalte-se que, na linha de sucessão, o próximo a assumir o cargo, com o afastamento do Presidente da República e do Vice, é o Presidente da Cãmara dos Deputados, que tem a prerrogativa de receber a representação do impedimento. Ademais, infelizmente, não existe no Brasil a figura jurídica do recall adotada em outras democracias presidencialistas do mundo, nas quais, por consulta popular, é permitido manter ou substituir o Presidente eleito, por intermédio do voto de confiança ou de desconfiança. Porém isso ocorreria diretamente pelo voto dos cidadãos, e não pela vontade dos Congressistas. Essa proposta foi por mim e por outros Deputados e Senadores defendida no projeto de minirreforma política do ano passado. Todavia, em razão do conservadorismo majoritário que protege os poderes concentrados no Parlamento, foi derrotada na Cãmara Federal. Se contássemos com esse instrumento jurídico, teríamos certamente a alternativa ideal para o momento que vive o País, pois o mesmo povo que elegeu seria chamado a votar novamente para se pronunciar pela confirmação ou não dos mandatos da Presidente Dilma e do Vice-Presidente Michel Temer. Enquanto isso não ocorrer, é meu dever proteger a democracia, a soberania do voto popular de 54 milhões de eleitores que apostaram, equivocadamente ou não, nesse atual projeto de gestão. Assim o faço, porém posiciono-me veementemente contra o modelo administrativo da atual forma de governar, com uma coalizão sem base programática, fragilizada pelas características de grande parte dos integrantes dos partidos que a formam, resultando na visível má gestão de recursos públicos, permissiva e facilitadora da corrupção, dos desmandos e dos malfeitos que se tornam corriqueiros, notórios e inegáveis. Registro, feliz, que, graças à democracia, que permitiu o fortalecimento, a autonomia e a independência de órgãos, como o Ministério Público e Polícia Federal, estão sendo investigados e muito frequentemente punidos. De fato, o Brasil tem dado provas de avanços extraordinários de suas instituições de Direito, de indignação de seu povo ante a corrupção e do exemplar tratamento da Justiça com todos os cidadãos que cometeram crimes, independentemente de condição social, econômica e política: vide a prisão, a condenação e o cumprimento de pena por atores sociais, políticos e econômicos outrora inatingíveis. Isso tem um marco delimitador, a Constituição democrática e cidadã de 1988. Assim, tendo em vista todo esse arrazoado de fatos, constatações, sobretudo em defesa expressa da democracia e do Estado de Direito, votarei contra o impeachment, pela absoluta ausência de crime de responsabilidade efetivamente comprovado e por não existir, até o momento, nenhum processo penal instaurado que sequer sugira a participação ou cometimento de crime pela Sra. Presidente Dilma Rousseff, o que me impossibilita de, num processo de julgamento jurídico-político de natureza administrativo-criminal, condenar alguém contra quem, especificamente, não há nada formalmente investigado. Caso permitamos que uma injustiça seja realizada neste momento, independentemente do que achamos do Governo, fragilizaremos a democracia e abriremos um perigosíssimo precedente para que essa prática se torne banalizada, o que consistiria num retrocesso diante das conquistas democráticas e históricas do povo brasileiro. Agora seria a atual Presidente; mais adiante, qualquer outro poderia perder o cargo legitimamente conquistado pelo sufrágio universal, bastando não dispor de base congressual expressiva que o sustentasse. Sei que um processo que pauta todas as conversas, em todo ambiente que reúna mais de uma pessoa, em qualquer recanto deste País, normalmente com posições divergentes, contrárias e favoráveis, e, como observado, com nítidos sinais de intolerãncia das partes, terei minha posição apoiada por muitos e, certamente, contestada até pela maioria. No entanto, jamais poderia deixar de tomar a minha posição por vacilação ou covardia, muito menos ficar esperando para onde o vento leva o barco ou aonde a onda vai chegar e, só então, decidir. Isso é próprio dos fracos, dos covardes e dos aproveitadores. Minha posição é independente. E, como fez o Deputado Marcus Pestana, cito Dante Alighieri: 'No inferno, os lugares mais quentes são reservados àqueles que escolheram a neutralidade em tempos de crise'. Minha posição independe de resultado positivo ou negativo do pedido afastamento da Presidente Dilma, até porque tenho total e absoluto respeito aos cidadãos e Parlamentares que pensam diferentemente de mim. A beleza da democracia reside aí, no respeito ao direito de opinião, de voto, de contestação, de afirmação; no respeito ao contraditório, à ampla defesa, ao devido processo legal; na autonomia do Ministério Público, da Polícia Federal, do Tribunal de Contas da União, do Supremo Tribunal Federal, do Parlamento; na imprensa livre; no livre convencimento do juízo julgador em razão dos fatos, das provas e da autoria. Não imagino meu País sem o império da soberania popular, que se afirma, se fortalece e se aperfeiçoa pela democracia. nessa lógica que defenderei, a partir desta terça-feira, na Cãmara Federal, as seguintes propostas: 1 - realização de plebiscito popular para que o povo decida se quer ou não novas eleições para Presidente e Vice-Presidente da República, a ocorrer nas mesmas datas de primeiro e segundo turnos das eleições municipais de 2016. Aí eu quero ver que partido consideraria um golpe, se a soberania popular decidisse majoritariamente por haver ou não novas eleições; 2 - proposta de emenda à Constituição para instituir o recall ou reavaliação de mandatos, para, caso o mandatário não estela cumprindo as propostas feitas na campanha, o mandato seja revogado, permitindo-se a realização de eleições intermediárias, no curso dos mandatos do Poder Executivo, no ãmbito da União, dos Estados, do Distrito Federal e dos Municípios, na forma regulada pelo Tribunal Superior Eleitoral - TSE; 3 - caso não aceito o plebiscito pelo Congresso Nacional, proposta de avaliação conjunta, na mesma sessão, dos processos de impeachment da Presidente e do Vice-Presidente da República, ficando o atual processo contra a Presidente sobrestado, para processamento do requerimento contra o Vice, uma vez que ambos têm contra si denúncia em tramitação na Cãmara dos Deputados sob a mesma alegação de crime de responsabilidade. E, dentre aqueles supostamente cometidos por Dilma Rousseff, alguns teriam sido cometidos também pelo Vice-Presidente Michel Temer, beneficiário e herdeiro direto do poder, caso o impeachment se concretize. Ademais, não seria razoável o Congresso Nacional afastar a Presidente e dar posse ao Vice-Presidente, quando ambos supostamente cometeram o mesmo crime de responsabilidade, se houver; 4 - julgamento do afastamento do Presidente da Cãmara dos Deputados, Eduardo Cunha, na mesma sessão de deliberação do impedimento da Presidente da República e do Vice-Presidente, uma vez que há processo em tramitação no Conselho de da Cãmara Federal contra S.Exa.; 5 - posse do Presidente do Supremo Tribunal Federal - STF na Presidência da República e convocação de eleições presidenciais na mesma data das eleições municipais, em caso de impedimento da Presidente e do Vice-Presidente da República; 6 - realização de nova Assembleia Nacional Constituinte em 2018. Em resumo, se aprovadas em plesbicito, convocam-se novas eleições. E como na questão das pedaladas fiscais a Presidente e o Vice-Presidente da República assinaram decretos do mesmo tipo e na questão de financiamento irregular de campanha ambos estão sendo fiscalizados, por terem sido beneficiados por esse esquema na eleição - quem votou na chapa votou nos dois -, peço também que a avaliação do impeachment da Presidente e do Vice-Presidente seja realizada na mesma sessão, assim como pedido de afastamento do Presidente da Casa. Nós precisamos de novas eleições para a garantia, sim, da soberania popular, da credibilidade do Governo que vai entrar, para, aí sim, podermos construir uma base sólida e democrática, fortalecendo assim o futuro do Brasil, do qual tanto precisamos. Quero, no momento em que o meu nome for submetido à apreciação popular, ser julgado em razão dos meus atos de coragem em decidir, nunca pela fragilidade, covardia, omissão ou indiferença, respeitando e me resignando a qualquer veredito que a soberania do povo entender justo me aplicar. Solicito a divulgação deste pronunciamento no programa A Voz do Brasil, na TV Cãmara e nos demais veículos de comunicação desta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2016 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, venho aqui expressar meu sentimento às famílias vitimadas pela violência em Fortaleza, como ocorreu ontem com o juiz aposentado Edvalson Florêncio Marques Batista, morto em um assalto, enquanto fazia sua habitual caminhada em uma praça, no final da tarde; e, na última sexta, com o jornalista Valdemar Menezes, que luta bravamente pela vida em um hospital da Capital, após ser baleado, também em um assalto, embora não tenha oferecido nenhuma resistência. Solidarizo-me também com as famílias de pessoas anônimas, de cujos casos não tomamos conhecimento, porque os jornais não divulgaram. Na dor, somos todos iguais. E essa dor ultrapassa os que sofrem a violência para atingir todos nós. Somos todos vítimas. Somos vítimas do encarceramento em nossas residências. Somos vítimas de não podermos desfrutar a beleza de nossa cidade pelos vidros dos automóveis. Somos vítimas da companhia constante do medo de que algo aconteça a um familiar, de que algo aconteça a um amigo, de que algo nos aconteça. E está sempre acontecendo algo de muito ruim, com a banalização da vida. Tal situação exige de nós todos posicionamento firme, um posicionamento de união para o enfrentamento dessa violência cotidiana. Politizar esse tema, ou melhor, partidarizar a violência, por um lado ou pelo outro, não nos ajudará. Ao contrário, incorreremos no grave erro de não lutarmos por uma solução real, ao empurrarmos a responsabilidade para um ou para outro. A violência que nos atinge não é mérito nem culpa do Governador, nem da Oposição e muito menos da imprensa. Aliás, temos que ter a honestidade de reconhecer, de admitir que não é também uma prerrogativa do Ceará. Certamente que se o Ceará apresenta maiores índices de violência é porque também tem problemas maiores que incidem nessa banalidade do mal, que recruta menores para o crime, que ceifa vidas com uma naturalidade estarrecedora. Venho aqui fazer um apelo aos companheiros da bancada cearense, um apelo à união de todos. Proponho, e já solicito aqui, publicamente, uma audiência com o Governador Camilo Santana com pauta única. Proponho também que na próxima reunião do Ceará Pacífico, Comitê interinstitucional que o Governo do Ceará criou, em agosto do ano passado, para debater ações de combate à violência, estejamos presentes, toda a bancada . Juntos, haveremos de, pensando acima de quaisquer interesses que não seja a vida de nossos irmãos cearenses, contribuir com o debate e elaborar ações pela paz. A redução da criminalidade e a promoção da paz em nossas cidades exigem alinhamento de todos, suprapartidário, responsável, propositivo. Sempre que se fala da violência, especialistas estudiosos do tema apontam falhas em nossa legislação penal, retroalimentando o problema. Nesse aspecto, podemos contribuir passando um pente-fino naquilo que é visto como falho e favorável ao crescente da violência e alterar a legislação de forma célere e eficaz. A complexidade do problema da violência extrapola as esferas governamentais e requer o envolvimento e o comprometimento de todos. Como representantes do Estado do Ceará, não podemos ficar silentes. Aperfeiçoar a legislação é uma contribuição que podemos oferecer, com o assessoramento das academias, das organizações sociais dedicadas ao debate. Pensando juntos haveremos de encontrar alternativa que possa nos fazer avançar na reconquista da dignidade humana que é poder viver em paz. Esta hora é de união política pelo Ceará, pela paz no Ceará. Conclamo aqui todas as lideranças, de todas as legendas, para o enfrentamento do problema. A população merece, e temos essa responsabilidade. Solicito a divulgação deste pronunciamento no programa A Voz do Brasil, na TV Cãmara e nos demais veículos de comunicação desta Casa. Obrigado, Sr . Presidente."], ["08/03/2016 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, 8 de março é o Dia Internacional da Mulher e, de acordo com a Organização das Nações Unidas - ONU, neste ano o tema da celebração será Por um mundo paritário em 2030: Avançar mais depressa rumo à igualdade de gênero! Com esse lema, a organização internacional está lembrando a todos nós os compromissos adotados por líderes mundiais em setembro do ano passado em Nova York, por ocasião da Cúpula das Nações Unidas, quando foi lançada a Agenda 2030, com 17 objetivos de desenvolvimento sustentável. O objetivo número 5 é precisamente alcançar a igualdade dos sexos e autonomizar todas as mulheres e meninas. A ONU Mulheres organizou uma reunião especial em que diversos Chefes de Estado, entre eles nossa Presidenta Dilma Roussef, prometeram se dedicar à busca da igualdade entre homens e mulheres. Esse engajamento internacional não poderia ser mais oportuno. Aqui no Brasil, também em setembro de 2015, ganhou registro no Tribunal Superior Eleitoral o Partido da Mulher Brasileira, nascido com o propósito de aumentar a participação feminina em todas as esferas de poder. Destaco que tivemos uma pequena participação no fortalecimento do PMB nos Estados, em especial no Ceará, onde a agremiação é hoje presidida pela Prefeita de minha cidade, Patrícia Aguiar. desnecessário dizer o quanto essa luta ainda é atual. Nas últimas eleições gerais, em pleno século XXI, elegemos apenas 51 Deputadas e 13 Senadoras - 9,9% e 16%, respectivamente, da composição da Cãmara dos Deputados e do Senado. Por mais que a Chefe do Governo brasileiro seja ela mesma do sexo feminino, Dilma Roussef nomeou mulheres para a titularidade de apenas quatro dos 31 Ministérios de seu Governo. Tamanha diferença de representação mostra que nossa sociedade não é tão democrática quanto gostaríamos. Se metade da população encontra possibilidades reduzidíssimas de participar da formação das decisões públicas, isso só pode ser visto como uma prova de que nossa democracia ainda é incompleta, imperfeita. Lutar pela participação feminina é lutar pela democracia. Que essas palavras estejam a sair da boca de um homem não deve causar estranheza. A luta por igualdade deve unir a todos, homens e mulheres. Nossa bancada reúne Deputadas e Deputados comprometidos com essa causa. Nosso partido não luta apenas por uma maior participação feminina nas instituições estatais. A democracia pode e deve ir além da esfera do direito público. O PMB quer ver mais mulheres em todos os setores da sociedade. O mundo será muito melhor quando mulheres participarem em igualdade na vida empresarial, nas ciências, nas artes, em tudo que é humano, enfim. Se quisermos que esse mundo ideal chegue até 2030, como a ONU propõe, de fato precisamos nos apressar. Por enquanto, nem sequer conseguimos ainda garantir respeito à liberdade e à dignidade sexual femininas. Em 2014, mais de 47 mil estupros foram registrados no Brasil, e o provável é que esse número seja não mais que uma fração do total de ocorrências desse crime, já que muitas vezes o fato não é comunicado às autoridades. Em 2013, a Central de Atendimento à Mulher, que atende pelo telefone 180, recebeu 340 relatos de tráfico de mulheres. Deles, 220 narravam tráfico para fins de exploração sexual e outros 116, tráfico para exploração do trabalho. Eliminar a violência contra as mulheres, reconhecer-lhes maior voz na política e expandir suas oportunidades econômicas não são três linhas de ação paralelas, são uma só. O PMB quer uma vida melhor para todos os brasileiros, e isso exige a valorização da mulher, em diferentes sentidos. Quem estiver disposto a lutar por isso, homem ou mulher, será sempre bem-vindo. Muito obrigado e feliz Dia Internacional da Mulher a todas as brasileiras!"], ["17/02/2016 20:06:00", "O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna esta noite para falar de uma grande preocupação com a pauta da Cãmara dos Deputados para o ano de 2016. O Brasil vive hoje uma crise política, sobretudo uma crise econômica, uma agravando a outra, que se estendem a diversas outras crises instaladas no País, na segurança, na saúde, na falta de recursos para os nossos Municípios. O ano de 2016 é um ano estratégico para todos nós. Preocupa-nos muito, enquanto Parlamentares, um ano que se inicia com a janela partidária, em que a Cãmara dos Deputados tem uma pauta muito extensa e em que haverá inclusive uma eleição municipal. O que é importante é que a Cãmara dos Deputados possa perceber a sua responsabilidade para com o País. Estamos assistindo a discussões políticas, em um ano em que vamos discutir reforma da Previdência, que é algo estrutural para o nosso País e imprescindível para que nós possamos projetar as condições necessárias de a União poder bancar o desenvolvimento de que o País precisa para os próximos anos - para o ano de 2050 já se projeta que tenhamos mais pessoas acima de 50 anos do que abaixo de 50 anos. Também há a própria reforma tributária, que há tempos vem se discutindo aqui na Cãmara dos Deputados, no Congresso Nacional, em diversas formas e às vezes separadamente. Aqui há esta crise para enfrentarmos: onde se pode fazer corte ou onde se pode aumentar a receita. Nós não podemos deixar que, neste ano tão curto, um ano em que teremos, até a eleição, mais 4 meses de trabalho árduo nesta Cãmara dos Deputados, as discussões político-partidárias possam estar tomando o nosso tempo a ponto de que as responsabilidades mais claras com o nosso País possam passar a reboque. Peço, assim, que nós, Deputados Federais, deixemos o personalismo de lado e percebamos que o Brasil precisa de nós hoje mais do que nunca. Hoje, nós estamos passando na imprensa do mundo sempre com uma imagem um pouco mais negativa, seja pelo imediato problema, hoje, do zika vírus, para o qual realmente precisamos da mobilização de toda a sociedade, seja para mostrar a crise financeira cada vez mais crescente que o nosso País vive, com o desajuste fiscal. E a crise política tem sido grande forma de agravá-la. O povo brasileiro, ao assistir à TV Cãmara e à TV Senado, espera ver que na tribuna estejam sendo discutidas as pautas mais importantes e mais caras para o País, embora páginas políticas dos jornais estejam cada vez mais focadas apenas em questões partidárias. Esta é a nossa preocupação ao ver a classe política tão atingida com as crises de corrupção, que a cada dia enchem e lotam os jornais, as revistas e os noticiários. E mais: que esse descrédito cada vez mais só cresça com a desconfiança na classe política ao assistir à pauta do Parlamento distante das causas que a sociedade tanto precisa. por isso que eu peço aos membros da Cãmara dos Deputados que tenham sensibilidade e percebam que o Brasil vive um momento em que cada crise deve ser uma oportunidade para enfrentarmos temas polêmicos que precisamos vencer, como, por exemplo, a reforma da Previdência. E para isso é preciso muita dedicação, muita mobilização, respeito às opiniões, mas, sobretudo, ter o foco na responsabilidade com o nosso País. Não podemos achar que vai ser o 'quanto pior, melhor', que vai ser o passionalismo político-partidário, que vai ser o torcer pela derrota do outro, que vai ser mais importante do que pensar na vitória do País. Isso é algo que me tem causado grande estranheza quando vejo alguns posicionamentos. E é isto que eu quero pedir: essa sensibilidade, enquanto representantes, enquanto membros da Cãmara dos Deputados, de perceber que o Brasil precisa de nós, em um maior momento de responsabilidade possível com a sociedade. Precisamos de um pacto apartidário ou suprapartidário e que possamos perceber que o Brasil é muito mais do que os nossos mandatos, do que os nossos partidos. Precisamos, sim, que o Parlamento brasileiro possa ser protagonista nas transformações que tanto necessitamos. Por isso peço a V.Exas., nobre colegas Deputados, que possamos dar exemplo a partir da nossa pauta: que seja extensa e positiva para o País no ano de 2016. Muito obrigado."], ["17/02/2016 16:52:00", "O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Parlamentares, venho aqui a esta tribuna para me unir a todos aqueles que estão cientes da crise por que estamos passando em nosso País em relação à saúde pública no que ser refere ao zika vírus. evidente que a união que precisamos ter em nosso País é para perceber que a luta contra o mosquito é algo transversal, não é apenas uma questão de saúde, mas, sobretudo, de mobilização social. Hoje, o mundo está assistindo, com a participação dos organismos internacionais, aos efeitos da zika e da chikungunya e, agora também, à proliferação do mosquito em ãmbito nacional. Precisamos, sim, que o Exército brasileiro possa avançar, hoje, já em mobilização em grande parte do País, mas, ainda, com grandes desafios a serem vencidos. O mosquito, como vetor da dengue, já tinha um grande impacto em nossa sociedade, mas foi preciso que chegasse o zika vírus para que o brasileiro percebesse o risco que estava iminente. Registro uma iniciativa do Estado do Ceará. Há uma lei, na Assembleia, que permite o ingresso de fiscais do Governo do Estado e da Prefeitura em imóveis abandonados que não permitam a fiscalização. E precisamos disso em ãmbito nacional. Precisamos da mobilização dos órgãos federais para que haja a promoção de políticas de combate ao mosquito e, sobretudo, para garantir que aqueles que hoje, pela sua leniência, têm deixado que suas casas e residências sejam focos de reprodução do mosquito possam também cumprir com seu papel social, evitando ser multados. Precisamos dessa mobilização em ãmbito nacional. importante, para isso, a sensibilidade do Congresso Nacional. Isso deve ser um pacto social, uma política de Estado, porque hoje o Brasil é visto no mundo inteiro como foco mundial de proliferação do zika vírus. Por isso, a importãncia de a Cãmara dos Deputados ser protagonista neste debate. Obrigado, Sr. Presidente."], ["09/11/2017 11:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, a saúde pública do Ceará está em colapso. Médicos e profissionais de saúde denunciam nas redes sociais falta de insumos básicos e até de medicamentos essenciais, como nifidepina, sulfato de magnésio e misoprostol, medicações de urgência para gestantes de alto risco. Nesta quarta-feira, o Sindicato dos Médicos do Ceará acionou a Promotoria de Defesa da Saúde Pública do Ministério Público do Estado para denunciar o agravamento da situação da saúde. Está comprovada a falta de profissionais, medicamentos, equipamentos e insumos nas unidades da rede municipal de Fortaleza e estadual, o que vem trazendo graves prejuízos à execução dos serviços médicos e à assistência à população. Uma das situações mais graves acontece no Hospital Regional Norte, em Sobral, cuja polêmica começou já na sua inauguração, quando o Estado gastou R$ 650 mil com o show da cantora Ivete Sangalo, e que, logo após sua abertura, teve a queda da marquise da sua entrada. Esse hospital, que atende 55 municípios, fechou a regulação para novos atendimentos para recém-nascidos e partos. Lá faltam antibióticos, material hospitalar, vitaminas e, o mais grave, há 2 dias que as UTIs não têm plantonistas. Além desse hospital-polo, o Sindicato dos Médicos do Ceará enumerou graves denúncias, verificadas e confirmadas pela entidade, oriundas de profissionais médicos, e solicita o encaminhamento de medidas resolutivas às situações apresentadas. Estas referem-se ao: Hospital Dr. Carlos Alberto Studart Gomes : falta de compressas cirúrgicas, de campos cirúrgicos e de fios de aço cirúrgico, resultando no cancelamento de cirurgias cardíacas; Hospital Geral de Fortaleza : falta de papel toalha, o que aumenta o risco de infecção hospitalar; falta de importantes medicamentos para o tratamento de doença hipertensiva da gravidez no serviço de ginecologia e obstetrícia da unidade, como misoprostol, nifedipina e sulfato de magnésio; funcionamento parcial do laboratório, devido à falta de realização de inúmeros exames ; Hospital Infantil Albert Sabin : falta de inúmeros medicamentos, materiais e insumos, resultando, inclusive, no cancelamento de cirurgias; Serviço de Atendimento Móvel de Urgência de Fortaleza: persistência de número insuficiente de ambulãncias básicas e de UTIs para socorro à população; Hospital Distrital Edmilson Barros de Oliveira, Hospital Distrital Maria José Barros de Oliveira e Hospital Distrital Dr. Evandro Ayres Moura : redução do número de profissionais das equipes médicas devido ao atraso de até 90 dias nos pagamentos das cooperativas, com resultante interrupção dos serviços; falta de antibióticos; Saúde Mental: descumprimento do calendário proposto no Termo de Ajuste de Conduta, firmado em 25 de julho último, em que a Secretaria Municipal da Saúde compromete-se a reestruturar a Rede de Atenção Psicossocial de Fortaleza, visando ao atendimento extra-hospital adequado aos pacientes portadores de transtornos mentais; Hospital Regional Norte : fechamento da regulação de pacientes para a Neonatologia e da regulação obstétrica para partos, com consequente redução da prestação de atendimento materno-fetal à população da região; falta de insumos e medicamentos; atrasos nos pagamentos das remunerações aos profissionais. Essa realidade, só vem a comprovar a falta de prioridade e de compromisso com a população do Ceará, principalmente a mais pobre, que depende da rede pública. Trago esta denúncia para que providências urgentes e eficazes sejam tomadas. Obrigado."], ["25/10/2017 16:50:00", "O SR. DOMINGOS NETO - Sr. Presidente, votei 'não' ao procedimento de impeachment porque defendo que, para tirar um Presidente, é preciso forte substãncia jurídica. Por isso, não posso patrocinar, com base numa denúncia como esta, frágil, a troca de um Presidente no momento em que o Brasil não aguenta mais... O SR. PRESIDENTE - 'sim' ou 'não', Deputado? O SR. GIACOBO - Deputado Domingos Neto: voto 'sim'. Total: 144 votos."], ["04/10/2017 23:34:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD também orienta 'não', lembrando que já há inclusive decisão judicial no Supremo Tribunal Federal contra o telemarketing ."], ["04/10/2017 23:34:00", "O SR. DOMINGOS NETO - Sr. Presidente, eu já havia feito a orientação, mas eu preciso explicar também que, com o telemarketing, pelo menos existia, na prestação de campanha, uma prestação de contas. Se for aprovado o que está aqui colocado, será um serviço de caixa dois incalculável, fazendo-se campanha de telemarketing dita voluntária, de dentro de casa, com a possibilidade de o tribunal fiscalizar muito próxima de zero. Então é telemarketing do mesmo jeito. Só não é terceirizado. Se fosse terceirizado, seria até mais fácil se fiscalizar essa prestação de contas. Por isso, estamos votando 'não'."], ["04/10/2017 23:34:00", "O SR. DOMINGOS NETO - Sr. Presidente, eu quero também fazer uma pergunta à autora deste destaque, que está contando com o nosso apoio. A mudança está sendo feita além da data, ela apenas conta para o tempo de televisão os seis maiores partidos. Se isso for, e eu quero que isso seja explícito aqui pelo Relator ou pela autora do destaque, nós poderíamos mudar a nossa posição. O SR. JO GUALBERTO - Deputado Carlos Manato, eu quero fazer um apelo para que retire o destaque. Assim, retiramos a obstrução. O SR. DOMINGOS NETO - Nós podemos mudar essa posição. Está no texto hoje que só conta para o tempo da coligação majoritária os seis maiores partidos. Nós não queremos - partidos médios, evidentemente, estamos apoiando essa emenda - sofrer aqui uma pegadinha, de que em prol de defender uma tese se inclua outra como jabuti. A tese que nós votamos em 2015 de que a coligação majoritária é feita pelo tempo de televisão para os seis maiores partidos era para acabar com a venda de tempo de televisão por parte de pequenas legendas. Isso estava acontecendo muito. A nossa preocupação é no sentido de que, com essa mudança, também se corra esse risco. Sr. Presidente, é bom aguardar o quórum para que esta dúvida seja sanada tanto pela autora do destaque como pelo próprio Relator."], ["04/10/2017 23:34:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD está com orientação 'sim', mas sem consultar a bancada. Essa emenda inverte o ônus da prova. Ela traz, para a discussão, algo que no Direito é fundamental: a prova cabe a quem acusa. Neste caso, retira-se o conteúdo publicitário antes mesmo que exista um processo. algo muito grave, sobretudo em uma eleição de 45 dias. Retirar uma propaganda como esta antes da interpretação de qualquer juiz evidentemente é um risco. Por isso, eu acho mais prudente, ao invés de nós estarmos fazendo uma discussão como esta, que pode eventualmente cair em uma inconstitucionalidade clara, que o PSD oriente o voto 'não'."], ["04/10/2017 23:34:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD vai votar 'sim', entendendo que nós também temos que ter ciência de que não existe nenhuma condição financeira de se aplicar para 2018 e a certeza de que, mantendo o acordo, vamos ter o voto impresso em 2022."], ["04/10/2017 23:34:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD concorda com a sugestão do Deputado Efraim. Apenas para que ela possa ser aplicável, nós teríamos que construir uma emenda aglutinativa com certa urgência e outro tema que também, por equívoco da emenda colocada, foi retirado. Trata-se de um tema que foi uma vitória de 2015: que o tempo de televisão da majoritária seja contado apenas pelos seis partidos. No inciso citado pela Deputada Renata, ela retira essa questão. Se for possível fazer isso com a data retroativa, impedindo, portanto, um leilão futuro, e trazer de volta ao texto o que está hoje na lei - que o tempo de televisão da majoritária seja composto apenas pelos seis maiores partidos da coligação -, o PSD concorda com esse acordo."], ["04/10/2017 23:34:00", "O SR. DOMINGOS NETO - Sr. Presidente, eu tenho uma questão de ordem. O art. 49 da Constituição diz claramente que a matéria deve ser objeto de projeto de decreto legislativo. Portanto, é questionável até a constitucionalidade da votação desta emenda. Mesmo que o mérito seja extremamente importante, a forma é um impasse intransponível, como aqui foi tratado por quem me antecedeu. Então, eu gostaria só de entender como a Mesa declarou a constitucionalidade da emenda, porque, teoricamente, ela não poderia nem estar sendo votada."], ["03/10/2017 17:52:00", "O SR. DOMINGOS NETO - Sr. Presidente, nós vamos usar este tempo também, a bancada, em solidariedade ao nosso colega João Rodrigues, que aqui, defendendo o seu ponto de vista, foi duramente, injustamente atacado. O que falaram os Deputados defensores do ato que aconteceu no MAM foi que apenas os Deputados - e citaram exemplos - que estavam sendo acusados de estupro, que estavam sendo acusados de assistir a vídeo aqui na Cãmara eram contra aquilo. Pelo contrário. A grande maioria deste Plenário rejeita muito firmemente o que aconteceu ali. Se as mães ou quem estava participando aceitam, tudo bem, mas que não seja com financiamento público. Nós não podemos aceitar que o Governo banque esse tipo de agressão à família brasileira. O PSD orienta 'sim'."], ["27/09/2017 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que venho a este plenário lembrar que nesta quinta-feira, dia 28 de setembro, é o aniversário da nossa querida Acopiara. Localizada na região centro-sul do Ceará, é terra de gente hospitaleira e trabalhadora. Prova disso é o fato de estar em fase de economia crescente, com destaque para comércio e serviços. Por causa da sua formação geológica, formada por pedreiras, nódulos e solos diversificados, recebeu o nome de Lages. Seu pioneiro foi o alferes Antônio Vieira Pita, que se estabeleceu na região com assentamentos na segunda década do século XVIII. O trabalho do homem do campo também é base para a região. Mesmo com os castigos impostos pela seca, os acopiarenses mostram fibra e determinação em continuar o trabalho com a terra. Com a criatividade do seu povo, a cidade ganhou o título do Melhor Carnaval do Interior do Estado. Temos também outras festas: a Festa da Padroeira Nossa Senhora do Perpétuo Socorro, a Festa de São Francisco, a Festa Acopiara Cidade Luz e a Festa do Município. Meus mais sinceros parabéns a todo o povo de Acopiara e ao Prefeito Antônio Almeida, que recentemente foi escolhido um dos melhores Prefeitos do Estado, em uma pesquisa feita pela PPE - Publicidade, Promoções e Eventos . Parabéns, Acopiara!"], ["20/09/2017 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, no dia 5 de setembro passado, um dos blogs de maior influência política e social do Ceará completou 10 anos de existência. Conhecido de todos, o Blog do Eliomar foi pioneiro em usar essa ferramenta como meio de informação para toda a sociedade cearense, e, por diversas vezes, pautou a imprensa nacional. Conduzido com eficiência pelo jornalista Eliomar de Lima, o blog tornou-se indispensável para quem quer se manter informado e traz a marca essencial do bom jornalismo: a imparcialidade. Esse reconhecimento é geral, tanto que, no próximo dia 29 de setembro, Eliomar de Lima receberá a medalha de maior importãncia da Cãmara Municipal de Fortaleza, a Medalha Boticário Ferreira. Eliomar de Lima é formado em jornalismo pela Universidade Federal do Ceará e, além de blogueiro, é radialista, professor e escritor de histórias infantis . Ele amanhece os dias em busca de notícias no Aeroporto Internacional de Fortaleza. Esse trabalho incansável, que demonstra acima de tudo paixão pelo jornalismo, é referência para as centenas de milhares de pessoas que acessam diariamente o Blog do Eliomar. Por isso, nada mais justo do que homenagear esse grande cearense na Cãmara Federal. Era o que tinha a dizer."], ["23/08/2017 20:50:00", "O SR. DOMINGOS NETO - Presidente, eu só quero ponderar aqui uma questão: nós não viemos aqui esta noite para votar essa medida; viemos para votar a reforma política. Mas, em respeito ao interesse do País e à relevãncia da matéria, estamos aqui até 1h40min da manhã tentando ajudar não o Governo, mas o País, diante dessa relevãncia. Mas está evidente que nós não conseguiremos prosseguir nesta votação pela evidente falta do quórum. Por isso, em nome do bom senso - nós fizemos todo o esforço, a base do Governo, o nosso partido, que estava aqui presente, tentou, mas, repito, nós nem viemos aqui esta noite para isso, a nossa pauta hoje era a reforma política, e, ainda assim, estamos aqui até agora -, em nome desse esforço concentrado, peço ao Presidente que deixe essa votação para amanhã, diante da evidência de que nós não vamos conseguir isso aqui hoje."], ["02/08/2017 14:36:00", "O SR. DOMINGOS NETO - Sr. Presidente, ano passado, muitos nesta Casa defenderam que, para se afastar um Presidente, era necessária grande substãncia jurídica. Encontramo-nos, mais uma vez, em um momento de afastamento com a denúncia ainda muito mais frágil do que o processo de impeachment. Tenho certeza de que a tentativa de tirar um Presidente cuja investigação prosseguirá ao fim do seu mandato, antecipar essa retirada, será uma incoerência e pode ser chamada até de contragolpe. Contra isso, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Domingos Neto: voto 'sim'. Total: 150 votos."], ["11/07/2017 20:36:00", "O SR. DOMINGOS NETO - Sr. Presidente, eu preciso responder ao nosso colega Zé Geraldo, que ouvi há pouco, com todo o respeito. Eu me envergonho do que nós tivemos de assistir hoje, no Senado Federal. No mundo inteiro está aparecendo aquela palhaçada que fizeram, de sentar na cadeira do Presidente para não deixar que houvesse uma sessão. Com todo o mérito que possa ter o destaque, rasgar qualquer condição de decoro parlamentar é um grande absurdo, é uma vergonha... A SRA. ALICE PORTUGAL - Palhaçada é Temer estar no Planalto. Isso é palhaçada. O SR. Z GERALDO - Sr. Presidente, eu fui citado e quero falar. O SR. DOMINGOS NETO - Não estou entrando no mérito agora, Sr. Presidente. Não deixar o Presidente conduzir a sessão foge de qualquer condição de debate democrático. Isso nos envergonha e, certamente, a todos os que assistiram à sessão de hoje do Senado Federal. O SR. Z GERALDO - Sr. Presidente, eu fui citado e quero falar. O SR. DOMINGOS NETO - Preciso responder. Como membro do Congresso Nacional, nós não podemos aplaudir o que aconteceu."], ["10/05/2017 18:36:00", "O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Parlamentares, na noite de hoje, poderemos resgatar algo que é de imensa importãncia, sobretudo, para o Nordeste. Nesta PEC, estão também todos os esportes equestres que podem diretamente ser atingidos pelas interpretações do julgamento da ação direta de inconstitucionalidade que decretou inconstitucional a lei do Estado do Ceará que regulamentava a vaquejada. Notem, Sras. e Srs. Deputados - e aqui ouvi o Deputado Alessandro Molon -, que o resultado do julgamento no Supremo foi de seis votos a cinco, ou seja, não houve unanimidade na decisão que considerou inconstitucional a vaquejada. O que nós queremos aqui, diga-se de passagem, é aprovar a regulamentação de um novo esporte, uma nova vaquejada, sob novos regulamentos, com rabo artificial, proteção para quem está correndo, proteção para o cavalo, uma nova cama de arreia. Enfim, é uma nova regulamentação que transforma o esporte e garante proteção ao animal. Nós estamos falando não só da vaquejada, pois o princípio da senciência levantado pelo Ministro Barroso, no Supremo Tribunal Federal - STF, pode ser levado para o prado, o jóquei, o rodeio, a prova de laço, a prova de tambor, a hípica. Diga-se de passagem que, no hipismo olímpico, estão os animais com a menor expectativa de vida. Então precisamos - e precisamos muito - que a já aprovada no Senado Federal PEC 304, de autoria do Senador Otto Alencar, do nosso partido da Bahia, seja aprovada na Cãmara dos Deputados nesta noite, para preservarmos a nossa cultura, a nossa história, a nossa economia. A partir daí, poderemos criar leis infraconstitucionais que regulamentem a vaquejada e os demais esportes equestres. Nesta noite, nós temos o Plenário preparado para isso. Queremos que todos os partidos convoquem seus Parlamentares, para que tenhamos o quórum necessário para aprovar, com 308 votos, a PEC 304. Não tenho nenhuma dúvida de que esse é um gesto de cidadania para com o Nordeste. O mercado de trabalho em torno da vaquejada gera quase 500 mil empregos diretos, desde tratadores até aqueles que trabalham nos eventos. São muitos os empregos que, num momento de crise como o que vivemos em nosso País, estão em risco com o vácuo jurídico que ora existe no Brasil. Repito: o resultado do julgamento no Supremo Tribunal Federal foi de seis votos a cinco. Portanto, nada em que não exista também um forte apelo jurídico favorável. Diga-se de passagem também que o que o Supremo Tribunal Federal declarou inconstitucional era uma lei estadual. O Deputado Welington Landim, do meu Estado do Ceará - e seu filho está aqui presente, na Cãmara dos Deputados, acompanhando esta votação -, apresentou, naquele momento, um projeto de lei estadual para regulamentar a vaquejada e proteger os animais. época, o meu pai estava como Vice-Governador e foi quem assinou a sanção. Portanto, conheço de perto a história do processo legislativo estadual dessa lei. Mesmo que a inconstitucionalidade tratasse da iniciativa, que deveria ser federal e não estadual, ainda assim a votação foi apertada, de seis a cinco. Temos, Sras. e Srs. Deputados, todos os argumentos políticos, jurídicos, econômicos para que votar a matéria nesta noite com toda tranquilidade, sabendo que a PEC vai permitir a aliança extremamente necessária entre a proteção animal e a preservação da nossa cultura, da nossa história e da nossa economia. Por isso, no almoço hoje, que contou com presença majoritária da nossa bancada e do Presidente Nacional do nosso partido, o nosso Líder Marcos Montes, o PSD decidiu pelo fechamento de questão no encaminhamento favorável à PEC 304. Votaremos contra a retirada de pauta."], ["10/05/2017 18:36:00", "O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Parlamentares, nesta noite, a Cãmara dos Deputados faz justiça ao Nordeste, à cultura e à história do povo nordestino. Dividirei aqui o tempo do PSD com o Deputado Fábio Mitidieri, para poder registrar, na certeza da aprovação da PEC nesta noite, que poderemos honrar toda a nossa história. De forma especial, quero fazer o registro de que está aqui presente o ex-Prefeito de Brejo Santo Guilherme Landim, que é filho do saudoso Welington Landim, autor da lei que foi alvo da Ação Direta de Inconstitucionalidade. Hoje a memória do seu pai - que naquele momento buscava regulamentação para a proteção do esporte, do animal e daqueles que o praticam - certamente está viva, e nós fazemos justiça a ela hoje. Por isso, eu quero agradecer a toda a Cãmara dos Deputados, na certeza da aprovação desta PEC. Chamo para prosseguir minha fala o Deputado Fábio Mitidieri."], ["10/05/2017 12:48:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD vota 'sim' ao destaque Queria agora dar um informe. Hoje, aqui em Brasília, estamos todos mobilizados pela votação da PEC 304. Gostaríamos que ocorresse o mais rápido possível. Por isso, temos interesse em votar o mais rápido possível estes destaques. Informo que nós da bancada do PSD, hoje, em almoço, discutimos a questão da PEC 304 e decidimos, junto com o Ministro Gilberto Kassab, o nosso Presidente, que a nossa bancada votará unida a favor da vaquejada e dos esportes equestres. Sr. Presidente, faço um apelo para que possamos encerrar o mais rápido possível a votação destes destaques, a fim de entrarmos na votação da PEC 304. Hoje todas as bancadas estão mobilizadas em prol desse assunto."], ["02/05/2017 19:16:00", "O SR. DOMINGOS NETO - Sr. Presidente, o nosso partido é liderado pelo Líder Marcos Montes, que já foi Presidente da Frente Parlamentar da Agricultura, que tem uma representatividade muito forte nesse setor, que é o setor que gera hoje riqueza para o nosso País. Sem dúvida alguma, com essa emenda, esse setor estaria sendo beneficiado, uma vez que o custo para a competição internacional da nossa mercadoria ainda é muito grande, pela nossa infraestrutura. Por isso, o PSD acredita que essa emenda venha beneficiar e vota 'sim'."], ["19/04/2017 12:32:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD vota 'não', na certeza de que o Plenário está preparado para votar a matéria. Muito me estranha a postura do Partido dos Trabalhadores no debate, que critica tão fortemente o projeto e se esquece de olhar para os seus. Olhem para o meu Estado do Ceará, cujo Governador, que é do PT, aumentou o recolhimento previdenciário dos servidores, deu o menor reajuste, abaixo da inflação, e está fazendo o maior plano de privatização da história do Governo do Ceará, privatizando a CAGECE, que é a nossa CEDAE. Então, funciona para os Governadores do PT, que já estão fazendo isso. Lá no meu Estado do Ceará esse é um caso claro. A bancada parece se esquecer disso quando faz críticas veementes a esse projeto. Por isso, o PSD vota 'não'."], ["19/04/2017 12:32:00", "O SR. DOMINGOS NETO - Sr. Presidente, quero aproveitar este momento para denunciar aqui o clima de medo por que passa o Estado do Ceará e a Região Metropolitana de Fortaleza. Durante os últimos meses, a estratégia do Governo do Estado tinha sido uma campanha midiática para tentar vender uma falsa expectativa de segurança através de ações puramente midiáticas. Muitas vezes, não aparecia na imprensa ônibus que eram queimados e ações criminosas. Mas o que aconteceu hoje ninguém teve como esconder. Já são mais de dez ônibus incendiados neste momento em Fortaleza. Os terminais de ônibus estão fechados, e há mais de 100 mil pessoas tentando acessar o transporte público. Tudo isso ordenado de dentro dos presídios. Mensagens ameaçadoras e criminosas já se espalham nas redes sociais. Por isso é que nós precisamos ter um Governo de Estado mais altivo na segurança para enfrentar esse caos, porque nós vivemos e temos assistido a uma postura pusilãnime de apenas tentar vender um sentimento de segurança, quando os números não provam isso. Sr. Presidente, peço a V.Exa. que reúna a bancada do Ceará e designe uma Comissão Externa para acompanhar essa grave crise de segurança que acontece no nosso Estado. Obrigado."], ["15/03/2017 16:28:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD vota 'não' por entender que a emenda é importante para que possamos permitir uma nova fonte de financiamento para o ensino superior público. Nós temos toda a capacidade de criar e oferecer cursos de extensão e de mestrado stricto sensu, dos quais o mercado precisa. No entanto, caso não ofertemos a possibilidade de financiamento para a criação desses cursos, todos procurarão as universidades privadas. Então, por entender que isso é importante para o ensino superior público no Brasil, o PSD vota 'não' ao requerimento de votação nominal da retirada de pauta, sobretudo para que possamos votar o mérito no segundo turno."], ["14/03/2017 17:02:00", "O SR. DOMINGOS NETO - Sr. Presidente, acredito que alguns estão confundindo o tema de que trata o projeto. Os Estados do Nordeste são beneficiados por ele, pois a convalidação é importante para que nós possamos dar saúde fiscal aos nossos Estados e acabar com a problemática jurídica da guerra fiscal, que por longo tempo vem atrapalhando os investimentos em Estados que sempre têm se utilizado do instrumento de incentivo fiscal para atrair investimentos, como é o caso dos Estados do Nordeste. Certamente, a aprovação deste projeto, mesmo que ele seja melhorado, modificado, é de extrema importãncia para que se possa melhorar a saúde fiscal dos Estados e propiciar o investimento de empresas em nossos Estados. Assim, o PSD vota 'sim'."], ["10/07/2018 23:52:00", "O SR. DOMINGOS NETO - Presidente, está havendo um equívoco. O pessoal está pensando que estamos votando a matéria dos agentes de saúde, mas ainda estamos na da intervenção. O SR. PRESIDENTE - Estamos na MP 826. O SR. DOMINGOS NETO - Então, quero dizer que nós somos favoráveis aos agentes de saúde, mas no caso da intervenção nós liberamos a bancada."], ["10/07/2018 18:56:00", "O SR. DOMINGOS NETO - Sr. Presidente, é evidente que esta matéria divide a nossa bancada. Nós sabemos da importãncia da intervenção no Rio de Janeiro, tanto que votamos para que pudéssemos mandar os recursos necessários para que não faltasse estrutura na operação. Mas a criação de cargos é sempre um tema sensível para um País que já tem uma estrutura grande o suficiente para isso. Portanto, o PSD vai liberar a bancada."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 18:40:00", "O SR. DOMINGOS NETO - Sr. Presidente, ciente de que existe requerimento da Oposição de inversão da pauta, requerimento esse que eu até apoiaria, gostaria de sugerir que fosse seguida a ordem cronológica, uma vez que não está mais na pauta a Medida Provisória n 814, de 2017. O SR. PRESIDENTE - Eu espero que os Líderes da Oposição - o Deputado Weverton Rocha, o Deputado André Figueiredo, o Deputado Júlio Delgado, o Deputado Paulo Pimenta e o Deputado José Guimarães -, que participaram das conversas conosco durante o dia, venham a plenário, para que nós possamos avançar na pauta das medidas provisórias ainda hoje."], ["22/05/2018 16:56:00", "O SR. DOMINGOS NETO - Presidente, peço a palavra para um esclarecimento sobre o encaminhamento. Como este escrutínio é um processo eleitoral diferenciado - não está sendo feito nas urnas, mas aqui na bancada -, eu queria pedir, para auxiliar aqueles que não assistiram ao discurso do Deputado André de Paula que saibam que é um candidato único, que seja colocada a orientação de voto 'sim' no painel. Isso facilitará os Deputados que chegarem ao plenário a não se confundirem. O SR. PRESIDENTE - Se alguém quiser excluir o seu partido, é só informar. O SR. DOMINGOS NETO - Perfeito, Sr. Presidente."], ["16/05/2018 18:48:00", "O SR. DOMINGOS NETO - Presidente, eu estou pedindo que encerre a votação já há algum tempo, porque cada discurso que fizeram aqui ajudou para que não tivéssemos o quórum para votar hoje. Nós somos a favor da matéria, eu quero votar. Mas, com a quantidade de Deputados que já votaram e saíram, se colocarmos em votação agora, corremos um grande risco de perder. Olhe para o plenário! Nós não temos condição hoje de votar e aprovar. Repito: eu sou a favor da matéria, eu a relatei. O SR. PRESIDENTE - Vamos encerrar a sessão então. O SR. DOMINGOS NETO - Escutei até Deputado do PT dizer que o PT era a favor, só que ele não lembra que a Dilma vetou duas vezes esse projeto no mandato anterior. Nós queremos realmente aprovar a matéria, Presidente. Mas, se V.Exa. colocar em votação hoje, nós corremos o risco de perder. Como eu quero ganhar, peço que se firme um compromisso de que, na semana que vem, nós a votemos como prioridade. O SR. PRESIDENTE - Vamos trabalhar para votar na semana que vem, claro."], ["16/05/2018 15:44:00", "O SR. DOMINGOS NETO - Presidente, queria aproveitar para pedir um esforço dos Deputados que estão aqui querendo votar o projeto de lei complementar que regulamenta a criação e a emancipação de distritos para que possam convocar seus amigos Parlamentares para que venham ao plenário, para que possam votar. Nessa velocidade, nós vamos demorar muito a chegar na votação das emancipações, que é um interesse grande desta Casa. Por isso, aqui nós já estamos, pela Liderança do PSD, ligando para cada um dos nossos Parlamentares para que venha ao plenário. E quero pedir um esforço dos demais para que também possam ajudar, inclusive os Deputados que estão em obstrução, porque esta obstrução atrapalha muito o quórum. Peço aqui que possam nos ajudar."], ["15/05/2018 20:14:00", "O SR. DOMINGOS NETO - Sr. Presidente, preciso fazer um registro enquanto o Deputado Júlio Delgado vai à tribuna. Quero registrar a infelicidade do Deputado José Guimarães ao dizer que defende a pauta dos emancipalistas, quando por duas vezes, no mandato anterior, aprovamos a lei para regulamentar isso, e a Presidente Dilma vetou. Queria apenas dizer isso. Precisamos que eles acabem com a obstrução para verdadeiramente ajudar esta pauta."], ["24/04/2018 20:00:00", "O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna para denunciar mais uma vez o estado caótico em que se encontra a segurança pública no Estado do Ceará. Assassinatos, atentados e assaltos, muitas vezes cometidos pelas facções, estão inundando de sangue e desolação centenas de famílias cearenses. Para se ter ideia, nesta semana, o nosso Diretor de Esportes Amadores e Olímpicos do Fortaleza Esporte Clube, Roberto Mamede, carinhosamente conhecido como Betinho, foi morto após sair de uma agência bancária em Fortaleza. Betinho nos deixa precocemente com um importante legado para o esporte. só uma das vítimas da verdadeira 'insegurança' pública que infelizmente está imperando no nosso querido Ceará. Há menos de 2 semanas, outro crime reforça a instabilidade social no nosso Estado e coloca em xeque as instituições que deveriam garantir a ordem e a segurança pública. A estudante e estagiária de Direito, Cecília Raquel Moura, vítima de latrocínio na Cidade dos Funcionários, encerrou um futuro promissor que certamente teria. Seus sonhos e de seus familiares foram mortos graças à incompetência do Governo do Estado. A quadrilha que vitimou Cecília Raquel já vinha sendo investigada pelo 13 Distrito Policial, cujas ações não foram suficientes para evitar a tragédia. Esses crimes, Sr . Presidente, não são retratos isolados da insegurança. Não estão desvinculados aos crimes que infelizmente acontecem todos os meses na periferia de Fortaleza e no nosso interior. Em fevereiro, nos chocamos com a chacina das Cajazeiras. Foram 14 mortos e nove feridos. O maior caso do tipo da história do Ceará. Em março, foi a vez do Benfica entrar para essa lamentável história. Foram sete mortes no intervalo de alguns minutos. Naquele momento, já era a quarta chacina do Estado, mostrando mais uma vez, e da pior forma possível, o quanto somos vulneráveis à violência que assola nosso Estado e nossa capital. Sr. Presidente, quero mais uma vez usar esta tribuna para prestar a minha solidariedade às famílias deste crime bárbaro e de todas as vítimas. Estamos passando por um momento triste e de grande reflexão sobre os rumos que estamos e queremos seguir. Já cobramos nesta tribuna que o Governo Federal decrete intervenção urgente na segurança pública também no Estado do Ceará, mas nada foi feito. Os números não mentem e já mostramos esses dados em outras ocasiões. Lamentavelmente, temos mais homicídios do que o Estado do Rio de Janeiro e merecemos uma ação mais enérgica por parte da União. O Governo Estadual tem deixado a população à sua própria sorte. Prova disso é que, em apenas 72 horas, 39 pessoas foram assassinadas em todo o Estado, o que representa uma média de um assassinato a cada 3 horas. Um número assustador! Portanto, Sr. Presidente, esses episódios de terror e violência deixam claro que as organizações criminosas não escolhem mais vítimas, classe social ou lugares, como muitos pensam. O que nos deixa chocados é saber que a belíssima Fortaleza, é, de fato, uma das capitais mais violentas do mundo, e o G overnador Camilo Santana, inerte e incompetente, assiste a tudo de camarote. Muito obrigado."], ["11/04/2018 17:52:00", "O SR. DOMINGOS NETO - Nesse caso específico, estamos tratando, nessa emenda, da inclusão dos agentes de trãnsito no SUSP. Atualmente, a inteligência de trãnsito tem sido utilizada em todo o País, seja pelo sistema de cãmeras, seja pelo sistema de fiscalização, seja pelo sistema de fotossensores. Todos esses sistemas são parte do serviço dos agentes de trãnsito na segurança, sobretudo na parte de inteligência. Nesse sentido, no momento em que estamos fazendo um sistema único, não podemos deixá-los fora do escopo. Fizemos o destaque dessa emenda apresentada pelo nosso partido para trazer o que já está previsto na Constituição, no art. 144, e incluir os agentes de trãnsito e o plano de metas, para que os agentes possam ajudar - e ajudar muito - no sistema de segurança."], ["11/04/2018 17:52:00", "O SR. DOMINGOS NETO - Sr. Presidente, eu quero me antecipar para dizer o seguinte: o Deputado disse que o destaque foi atendido, mas, na realidade, não foi. O SR. GABRIEL GUIMAR - Sr. Presidente, o Deputado Gabriel Guimarães votou com o partido na última votação. O SR. DOMINGOS NETO - O que nós estamos colocando aqui, que mexe no caput do artigo, que traz o art. 144, 10, da Constituição, que trata dos agentes de trãnsito, e no plano de metas, que trata exatamente... Nós falamos aqui de trãnsito e também de parte da violência. Nós temos um dos trãnsitos que mais matam no mundo. Foram quase 60 mil mortes no trãnsito no ano passado. Então, nesse caso específico, nós não nos sentimos contemplados apenas com essa citação. Por isso, prego aqui - e o Deputado Alberto Fraga pode ter essa compreensão - que isso será importante para a segurança pública, pois os agentes de trãnsito podem ajudar até na área de inteligência."], ["11/04/2018 17:52:00", "O SR. DOMINGOS NETO - Sr. Presidente, o PSD vota 'sim' e entende que os agentes de trãnsito têm como ajudar, e muito, ao Sistema de Segurança. importante também que o plano de metas seja traçado, para que eles possam ajudar na redução do número de homicídios. Isso hoje já acontece. No meu Estado, todos os sistemas de cãmeras que a autarquia de trãnsito e seus agentes possuem já servem ao sistema de segurança pública. Então, tirá-los fora disso ou tratá-los diferenciadamente é um retrocesso. Esse tema já está na Constituição, no 10 do art. 144. Portanto, trata-se apenas de um ato de justiça que fazemos, o que será importante para o funcionamento pleno do SUSP, após promulgado. Por isso, o PSD vota 'sim'."], ["11/04/2018 17:52:00", "O SR. DOMINGOS NETO - Tenho uma questão de ordem, Presidente. Eu fui citado pelo Deputado Fraga de maneira, de certa forma, até indecorosa. S.Exa. tentou dizer que eu estava fazendo uma defesa puramente política. Para começar, essa emenda é do Deputado Hugo Leal, que é uma das pessoas que mais entendem de trãnsito nesta Casa. Segundo, não estamos inventando nada. Quem fala em poder de polícia de trãnsito é o Código de Trãnsito Brasileiro. O que nós trouxemos na nossa emenda era apenas isso. Hoje, a inteligência de trãnsito tem sido usada no mundo inteiro, tanto o sistema de cãmeras quanto o sistema de fiscalização da velocidade, para a segurança pública. Quem aqui está politizando o debate é ele, por uma relação entre carreiras que ele não considera bem aqui no Distrito Federal, não sou eu; pelo contrário: estou defendendo porque acredito... O SR. ALBERTO FRAGA - Presidente, isso é matéria vencida. Foi o destaque anterior. O SR. DOMINGOS NETO - Nós temos outro destaque sobre o tema. Eu estou aqui respondendo, porque ainda não tive tempo de fazer isso quando ele falou. Em nenhum momento eu estava politizando a matéria, porque eu acredito realmente... O SR. PRESIDENTE - Deputado, fique tranquilo, porque o novo Deputado Fraga só escorrega de vez em quando e faz esse tipo de crítica. só de vez em quando."], ["10/04/2018 19:24:00", "O SR. DOMINGOS NETO - Sr. Presidente, questão de ordem. No dia 27, V.Exa. respondeu a uma questão de ordem quanto à obstrução. De acordo com o entendimento de V.Exa., só não leva falta o Deputado que marca presença na sessão. A única dúvida que tenho - para a qual gostaria de elucidação - é: em sessões extraordinárias convocadas na sequência, se o Deputado.... O SR. PRESIDENTE - Também. O SR. DOMINGOS NETO - Nesse caso, Sr. Presidente, eu gostaria de... O SR. PRESIDENTE - O Deputado tem que marcar presença em todas as sessões. Depois, se o partido estiver em obstrução e ele não quiser ficar em plenário, não há problema. Mas, em cada sessão, eu já respondi a essa questão de ordem, o Parlamentar precisa marcar, pelo menos, presença na sessão. O SR. DOMINGOS NETO - No caso de o mesmo tema não ter chegado ao final dentro de uma mesma sessão e de o partido já ter um posicionamento... O SR. PRESIDENTE - Deixe-me explicar. Na semana passada ou retrasada, eu estava enfrentando uma obstrução. O que o partido fez? Entrou em obstrução e os Deputados foram embora. E não conseguíamos dar sequência à sessão. Eu derrubei a sessão e abri outra. Na sessão, o Deputado tem que marcar presença. O quórum voltou. Então, é a forma que nós temos de garantir pelo menos o quórum inicial, para que possamos cumprir o nosso papel e votar."], ["10/04/2018 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, na terça-feira passada, dia 27 de março, participei de audiência pública na Cãmara Municipal de Tauá para debater o grave problema do transporte escolar que vem afetando centenas de estudantes dos ensinos fundamental e médio, especialmente na zona rural. O serviço está prejudicado na maioria das rotas, e as famílias já não sabem mais o que fazer. As reclamações da Associação dos Prestadores de Serviços do Transporte Escolar da cidade e dos pais dos alunos são diárias: alunos obrigados a pagar passagem para não perder aulas, o que é totalmente descabido; condutores dirigindo sem o devido curso exigido para o transporte de estudantes, e frota sucateada com mais de 20 anos de uso, quando a legislação só permite o máximo de 10 anos. Alguns veículos estão com a porta amarrada com corda e arame, colocando em risco a vida das crianças. Uma mãe relatou que está pagando 20 reais de passagem por dia para seus filhos não perderem aula. Outras disseram que caminham horas debaixo de sol forte e chuva para chegarem à escola. Só para se ter ideia, antes do decreto emergencial do Prefeito, Tauá tinha a seguinte realidade: percorria 191.510 quilômetros por mês e gastava mensalmente R$371.803,08. Depois do malfadado decreto, percorria 140.788 quilômetros por mês, e o gasto saltou para R$498.522,42. Apesar de ter-se reduzido a quilometragem da rota, está gastando muito mais. um disparate! Por isso, trago nesta tarde uma denúncia contra a Prefeitura de Tauá, que extrapola qualquer bom senso, o que retrata muito bem a maneira como o Prefeito Carlos Windson vem tratando a educação na nossa cidade. A falta de transporte escolar e o descaso da Prefeitura vêm sendo abordados nas emissoras de rádio da região e nas sessões da Cãmara Municipal, sem muito sucesso. Digo isso porque parece que o Prefeito Carlos Windson e sua equipe não se preocupam com a ausência das crianças e dos adolescentes das salas de aula. O problema todo originou-se de uma atitude desleal e ilegal da Prefeitura, quando resolveu, da noite para o dia, mudar as regras do serviço de transporte escolar, ou seja, a Secretaria Municipal de Educação quer realizar uma nova licitação, desrespeitando o contrato atual em vigor. Além disso, há indícios de irregularidades na contratação de alguns veículos, haja vista que a Prefeitura de Tauá não fez licitação para a prestação do serviço, e ninguém sabe como alguns carros foram contratados e já estão circulando. A audiência também contou com a participação de representantes do Ministério Público, do Poder Judiciário, da Prefeitura, da Associação dos Prestadores de Serviços do Transporte Escolar, além de estudantes e interessados no assunto. Infelizmente, apesar de ter sido convidado pela Presidência da Cãmara de Tauá, o Prefeito Carlos Windson não compareceu à audiência pública. Teria sido uma excelente oportunidade para ele relatar os motivos que levaram a categoria a paralisar os serviços. As aulas já começaram há 1 mês, e há aluno que ainda não compareceu à escola. uma lástima, pois todo este relato, Sr. Presidente, denota favorecimento ou bondade demais do Executivo Municipal para com determinado grupo. A despeito destes fatos, quero parabenizar o Presidente da Cãmara Municipal de Tauá, Luís Tomaz Dino, os demais Vereadores e o Presidente da Associação dos Prestadores de Serviços do Transporte Escolar de Tauá, Bruno Rafael de Abreu Pereira, pela iniciativa e parceria exitosa que formaram. Graças a esta unidade, tenho certeza de que os estudantes e seus pais conseguirão resolver a questão. Espero que a Prefeitura cumpra o definido em contrato e restaure o direito de centenas de discentes tauaenses de estudarem. Continuaremos atentos aos desdobramentos daquela audiência pública e não permitiremos mais que nossos estudantes e seus pais ou responsáveis continuem passando por esse constrangimento, pois enviaremos cópia desta denúncia à Ouvidoria do Ministério da Educação e ao Ministério Público. Muito obrigado."], ["06/03/2018 20:00:00", "O SR. DOMINGOS NETO - Sr. Presidente, quero trazer aqui a posição da bancada do PSD, que se reuniu hoje para debater esse assunto. A bancada, sendo defensora da fidelidade partidária, acha essa matéria estranha ao projeto. Além do mais, Sr. Presidente, se formos fazer um cálculo temporal, considerando que esse projeto terá ainda um trãmite no Senado e que ainda decorrerá um tempo para sua sanção, fica evidente que não haveria nem tempo hábil para inserir uma janela no projeto, permitindo que Vereadores mudassem de partido a tempo de serem candidatos. Então, eu quero fazer esse apelo e comunicar ao Deputado Vicente Candido que nós vamos participar firmemente da obstrução. Enquanto essa emenda prosperar, ela também prejudica o projeto original."], ["06/03/2018 20:00:00", "O SR. DOMINGOS NETO - Sr. Presidente, na reforma política que fizemos, colocamos, inclusive na Constituição, a fidelidade partidária. Abrindo uma janela como essa para Vereador, por exemplo, nós vamos abrir duas janelas no período de 4 anos. a total desmoralização da fidelidade partidária. Faz menos de 2 anos, faz 1 ano e meio que passamos por eleições municipais. Os Vereadores, portanto, não chegaram nem à metade dos seus mandatos. Nós precisamos respeitar a vontade majoritária desta Casa, que é a fidelidade partidária. Por isso, o PSD vai votar 'sim'. E já dizemos que, durante o processo de votação nominal, vamos orientar pela obstrução."], ["06/03/2018 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, venho a este plenário registrar uma vitória muito importante para os professores do Município de Icó. Hoje o Juiz Bruno Gomes, do Juizado Especial Cível e Criminal do Município, expediu liminar declarando nulos os efeitos do decreto assinado pela Prefeita Laís Nunes. Com a decisão, a Prefeita não poderá reduzir a carga horária e o salário de 362 professores. O ato da Prefeita reduziria em 50% o salário dos professores. Além do impacto na vida destes profissionais e de suas famílias, isso prejudica a economia local, que depende em muito dos servidores públicos. muito triste ver Icó, um Município histórico tão bonito, que já foi a Capital do nosso Estado, virar referência pelo desmando de uma gestão. Em protesto à medida, os professores receberam um tratamento violentíssimo da Prefeitura, tendo sido recebidos com balas de borracha. Isso nos envergonha profundamente. importante destacar que, num momento como este, em que há diversas verbas orçamentárias para se fazer um corte, é injusto que esta redução recaia sobre os professores. Os recursos para a educação vêm do FUNDEB: 60% vão obrigatoriamente para uso com pessoal e devem ser usados para o pagamento dos professores. Fica claro por que esta medida é um grande absurdo. Outra coisa que nos deixa profundamente indignado é o prazer da Prefeita em fazer uma maldade destas com os professores. a demonstração de força contra uma classe que deveria ser recebida com reverência na Prefeitura. Meu mandato está à disposição dos professores de Icó. Estamos à disposição para buscar, nas próximas instãncias judiciais, os direitos dos professores. Todos nós temos a missão de proteger os professores. Este ato é algo que envergonha a todos nós. Muito obrigado."], ["28/02/2018 19:28:00", "O SR. DOMINGOS NETO - Sr. Presidente, eu queria retirar os requerimentos do PSD de inversão e votação por partes que havíamos colocado, em nome do acordo. Parabenizamos os Líderes Paulo Pimenta e Arthur Lira, que conduziram muito bem esse acordo, que, sem dúvida, parte do princípio do projeto original. Nós regulamentamos em lei federal que o serviço existe, ou seja, o transporte de aplicativo de maneira privada, e que é competência do Município regulamentá-lo. Portanto, eu acho que hoje houve um gesto de grandeza das Lideranças desta Casa. Parabenizamos a condução de V.Exa. na noite de hoje, que pautou este projeto tão importante para o nosso País."], ["28/02/2018 19:28:00", "O SR. DOMINGOS NETO - Sr. Presidente, o Relator não está presente - deve estar vindo para cá -, mas esse é um tema que nós tratamos com ele exaustivamente. A Emenda n 2, em relação à Emenda n 1, de regulamentação municipal, traz apenas uma diferença. A Emenda n 2 obriga os Municípios, na sua fase de regulamentação, a exigir o instrumento da autorização municipal. Em muitos Municípios existem algumas formas de regulamentação. O Município de São Paulo, por exemplo, fez uma regulamentação em que os motoristas precisavam fazer uma vistoria. Em algum outro Município, vai haver um tipo de concessão ou um tipo de taxa. Isso é facultativo ao Município e à Cãmara de Vereadores, que é o lugar que deve decidir esse tema. Deputado Júlio Delgado, a Emenda n 2 só traz essa diferença. Na Emenda n 1, nós falamos que a regulamentação é municipal; na Emenda n 2, nós entramos colocando obrigações, nós estamos, de certa forma, retirando a prerrogativa municipal que anteriormente nós acabamos de aprovar. Quanto à não regulamentação, Deputado Júlio Delgado, com ou sem a Emenda n 2, a situação está posta. Mas, havendo a regulamentação municipal, eles vão poder iniciar a arrecadação de ISS. Pode ter certeza de que todos os Municípios, a partir da promulgação dessa lei, estarão tratando a regulamentação com suas Cãmaras Municipais, porque isso é do interesse dos Municípios. Então, quero trazer essa tranquilidade em relação à dúvida do... O Relator chegou."], ["28/02/2018 19:28:00", "O SR. DOMINGOS NETO - Sr. Presidente, quero manter a discussão com o Deputado Esperidião Amin, porque faz total sentido a intervenção feita por ele. Nós temos uma preocupação. A Emenda n 2 retira uma exigência, porque, na lei federal, a proposta é obrigar os Municípios a exigir algum tipo de autorização municipal. Essa lei passa a ter efeito imediato. Como nenhum Município onde o tema não foi regulamentado tem o modelo de autorização, da noite para o dia, todos os transportes por aplicativo no Brasil estarão operando na ilegalidade. Isso é evidente! por isso que a questão da autorização é redundante! evidente que o Município vai ter essa prerrogativa. A Emenda n 2 faz mais. Ela obrigada o Município a criar um instrumento de autorização."], ["28/02/2018 19:28:00", "O SR. DOMINGOS NETO - Sr. Presidente, essa emenda do Senado Federal retirou o espírito do que a Cãmara dos Deputados aprovou: o de que esse é um serviço a ser regulamentado pelos Municípios. O Senado emendou o texto, passando apenas a fiscalização para os Municípios. Portanto, a rejeição dessa emenda traz para esse projeto o que é o mais importante: que a Cãmara dos Deputados e o Congresso Nacional percebem que esse é um serviço para ser regulamentado pelas Cãmaras Municipais. Portanto, o PSD vota 'não'."], ["28/02/2018 19:28:00", "O SR. DOMINGOS NETO - Sr. Presidente, é evidente que nós temos posições divergentes na bancada, mas a maioria da nossa bancada é a favor do voto 'sim', porque, na votação anterior, nós já definimos que a prerrogativa dessa regulamentação é do Município. Portanto, ressalvados os votos do Deputado Diego Andrade e do Deputado Fábio Mitidieri, que votariam 'não', o PSD vai orientar o voto 'sim'."], ["28/02/2018 19:28:00", "O SR. DOMINGOS NETO - No discurso, o Deputado Beto Mansur cometeu apenas um equívoco, que eu queria aqui registrar. No momento em que estávamos discutindo um acordo, a Liderança do PT, por meio do Deputado Paulo Pimenta, foi sensível. Então, registro isso para que o problema do Deputado Zarattini, especificamente, não contamine o diálogo, porque nós discutimos - e discutimos bem. O SR. IVAN VALENTE - Peço para usar o tempo de Líder, Presidente. O SR. MAJOR OLIMPIO - O Solidariedade, Presidente... O SR. DOMINGOS NETO - O que essa votação faz, independentemente de não conseguirmos chegar a um consenso, é trazer para a regulamentação federal o que nós acabamos de aprovar, que é prerrogativa municipal. por isso que o PSD orienta 'sim'."], ["28/02/2018 16:44:00", "O SR. DOMINGOS NETO - Sr. Presidente, por mais meritória que seja a ideia do Deputado André Figueiredo, na prática, ela burocratiza e inviabiliza, como ele mesmo disse aqui, o serviço bancário no interior dos Estados. Em nosso Estado, por exemplo, quase 40 Municípios do interior perderam suas agências bancárias, porque elas foram explodidas em assaltos. Hoje já estamos em uma briga com o Banco do Brasil, para que ele reabra essas agências, imagine com esse aumento de custo! E será inócuo, porque um segurança não vai fazer diferença contra bandidos que andam em bando armados com fuzil. evidente que, para garantir a segurança, em casos como esse, nós precisamos cada vez mais de tecnologia, de inteligência, de cãmeras. Colocar um profissional de segurança para arriscar a vida, com um revólver, em um sábado à noite, contra bandidos que estarão utilizando fuzis, é evidente que falta objetivo à emenda proposta. Por isso, votamos 'não'."], ["27/02/2018 20:20:00", "O SR. DOMINGOS NETO - Sr. Presidente, quero aproveitar este momento para destacar a falta de coerência que estamos vendo neste Plenário. Ouço membros do PT e do PDT falarem de forma tão aberta contra as privatizações, quando, no meu Estado, por exemplo, o Governador do Ceará, Estado governado pelo PT em parceria muito próxima com o PDT - e ouvi há pouco o Deputado José Guimarães, meu colega de bancada, extremamente ligado ao Governador do Ceará -, está fazendo a privatização da CAGECE, a Companhia de e Esgoto do Estado do Ceará. Esse tipo de discurso, que desta tribuna é jogado para a plateia e para os seus sindicatos, não é feito na ponta, quando é para defender os seus Governadores. evidente que aqui nós não podemos aceitar calados. Temos a obrigação de denunciar. Por isso, o PSD vota 'não'."], ["27/02/2018 20:20:00", "O SR. DOMINGOS NETO - Eu só quero fazer um comunicado a todos os colegas, inclusive os da base do Governo, com todo o respeito aos que são a favor dessa medida, como o Deputado Rodrigo Garcia, que acabou de falar: se todo mundo for usar o tempo de Liderança para fazer obstrução sendo a favor da matéria, eu vou orientar 'obstrução', derrubamos a sessão e votamos outro dia. Não vou ficar sendo a favor até de madrugada aqui, não. O SR. PRESIDENTE - Vou colocar em votação agora, Deputado Domingos."], ["21/02/2018 18:48:00", "O SR. DOMINGOS NETO - Quero fazer uma consulta ao Presidente Rodrigo Maia, que também está aqui, se vai ser mantido o compromisso de encerrar a sessão às 21 horas. Caso seja mantido, fica evidente que nós não conseguiremos votar a medida provisória na noite de hoje. Nós temos mais quatro requerimentos ainda em processo de obstrução. Como a Oposição já mostrou que vai continuar em obstrução, pondero ao Presidente que é inócuo ficarmos discutindo aqui mais 1 hora, tendo a convicção de que não chegaremos a lugar nenhum. Essa a ponderação que faço à Presidência."], ["20/02/2018 20:20:00", "O SR. DOMINGOS NETO - Sr. Presidente, Sras. e Srs. Deputados, fica evidente que o tema da violência e da insegurança chega às casas de todos os brasileiros. Ontem aprovamos aqui a intervenção no Estado do Rio Janeiro, que, ao mesmo tempo em que recebe grande apoio desta Casa, faz com que nós, Parlamentares de diversos Estados, recebamos pressão para que uma intervenção federal, tal como a feita no Rio de Janeiro, possa também chegar às nossas bases. No Estado do Ceará a taxa de homicídio é muito maior do que no Rio de Janeiro. Se a taxa de homicídios no Rio de Janeiro é de 40 homicídios por 100 mil habitantes, no Ceará é de 57,7. A Capital Fortaleza é uma das capitais mais violentas do mundo, com uma taxa de homicídio de mais de 81 homicídios por 100 mil habitantes. Olhem o que o Líder do Governo Camilo Santana falou da tribuna na semana passada: ao se tentar instalar a CPI do Narcotráfico, o Deputado Estadual Evandro Leitão disse na tribuna e à imprensa que não assinaria o pedido de instalação da CPI nem faria parte dela porque temia por sua vida, porque tinha família e filhos e que, portanto, não tinha coragem de enfrentar o problema real, que é o narcotráfico em nosso Estado. Tal covardia do Líder do Governo é um símbolo claro da fragilidade, da fraqueza com que o Governo do Estado do Ceará vem tratando o tema da violência. Nas redes sociais virou chacota. O Governador é chamado de frouxo por onde anda. Muitos tentam dizer que sua postura, para além disso, é conivente. Anteontem morreu, no Estado do Ceará, por briga entre facções, o número 2 do PCC. Desde novembro do ano passado tenho enviado ofícios solicitando ao Ministério e ao Presidente da República uma intervenção federal no Estado do Ceará, não é o caso de pegar carona na do Rio, mas porque, em números públicos, no Estado do Ceará nós estamos muito além das taxas com que vivem os fluminenses. Sem dúvida nenhuma, a intervenção é necessária quando o Estado perde completamente o controle da situação. E é o que nós estamos vivendo. Hoje, no Estado do Ceará, em todos os Municípios, no interior, os bairros são divididos por facções. Na entrada de cada um dos bairros, há pichações dizendo: 'Abaixe o vidro, tire o capacete, desligue o farol'. Se não fizer isso, o carro ou a moto, ao adentrar aquela comunidade, é recebido à bala. Nós já tivemos o caso de um motorista do Uber que, ao entrar numa comunidade como essa, sem conhecer as regras, foi recebido à bala e veio a óbito. Imagine você chegar num bairro e se deparar com um outdoor dizendo que esse bairro é comandado pela facção A, pela facção B ou pela facção C, informando a todos que existe um comando criminoso de uma facção naquele local, e o comando da Secretaria de Segurança Pública do Estado do Ceará não faz absolutamente nada. Quer dizer que eu passo num carro e vejo, o cidadão passa num carro e vê, o motorista do ônibus passa numa linha e vê, e o Secretário de Segurança não vê? por isso que hoje todos vivemos no Estado do Ceará em verdadeiro pavor. O nosso Ceará é um Estado pobre, mas que tem seis indústrias de blindagem de carro. Hoje não há um cidadão em Fortaleza que tenha coragem de caminhar alguns quarteirões, porque vivemos todos amedrontados. E isso se estendeu também para o interior do Estado. Esses comandos das facções em nosso Estado ultrapassam inclusive a parte, de que falei, das divisões territoriais. Elas chegam aos presídios. Existem presídios cem por cento comandados pelas facções. Elas determinam a hora de visita, elas determinam quem entra e quem sai, elas determinam para onde cada preso vai. E o Estado vai assistir a isso fazendo nada? Por isso eu faço esse apelo, e nós vamos seguir. O Deputado Danilo Forte é um que também está nessa luta. O Governador do Ceará não tem qualquer condição de enfrentar a insegurança no nosso Estado. A primeira resposta é jogar a culpa para o Governo Federal, demonstrando a sua fragilidade para governar o Estado. O incompetente sempre faz isso. Quando é confrontado com a sua própria torpeza ou incompetência, a sua primeira resposta é botar a culpa no outro. E no Estado do Ceará nós vivemos um clima em que cada um da bancada do Ceará passa a ser cobrado. Tenho convicção de que não há um representante, seja Deputado Estadual, seja Deputado Federal, que tenha coragem de subir à tribuna para defender o planejamento da segurança no nosso Estado. Venho denunciar nesta Casa essa total falência e pedir o apoio dos nossos pares para que, em um futuro próximo, nós possamos, por meio dessa medida ou de uma GLO - Garantia da Lei e da Ordem, ter mais forças federais na segurança pública do Estado do Ceará. O SR. PRESIDENTE - Agradeço ao Deputado Domingos Neto."], ["20/02/2018 20:40:00", "O SR. DOMINGOS NETO - Sr. Presidente, mesmo ouvindo aqui a fala do Relator, o Deputado José Rocha, esse é um tema que causa muita dúvida à bancada do PSD. Fica evidente que uma prorrogação como essa pode ser muito similar a uma anistia. Isso muito nos preocupa. A pressa em votar na primeira sessão, logo após a semana do carnaval, traz para nós uma preocupação. Por isso, o PSD vai entrar em obstrução."], ["20/02/2018 20:40:00", "O SR. DOMINGOS NETO - Qual é a interpretação da Mesa sobre a nossa posição de obstrução? Nós temos que votar 'obstrução' ou os Deputados podem esvaziar o plenário? A SRA. ERIKA KOKAY - Podem esvaziar. O SR. SILVIO COSTA - Sr. Presidente, eu quero fazer uma pergunta ao Relator. O SR. PRESIDENTE - Desde que tenha registrado a presença no painel, o Deputado não precisa necessariamente votar 'obstrução'. Como vota o PTB? Como vota o PRB? Como vota o PDT? Como vota o Podemos?"], ["20/02/2018 20:40:00", "O SR. DOMINGOS NETO - Sr. Presidente, o Deputado André Figueiredo ouviu errado. Eu não falei das finanças públicas do Estado do Ceará, falei do verdadeiro descontrole que existe na segurança pública daquele Estado. Agora, ele bate palmas para um Governo detém, em Fortaleza, a maior taxa de violência da América, dentre as maiores do mundo. O Ceará vive com medo. O Estado tem taxa de 58 homicídios por 100 mil habitantes, enquanto o Rio de Janeiro, que está sob intervenção, tem taxa de 40 homicídios por 100 mil habitantes. Se ele quer usar esta tribuna para fazer palanque, deve ser coerente e dizer que o PMDB, partido no qual ele tanto atira aqui, fará coligação com o partido dele lá no Ceará. Esse, sim, é o tipo de coerência que dele será cobrada este ano nas urnas. Será cobrado tanto quanto diz aqui que vai cobrar na tribuna desta Casa."]]}