{"DONALD SAWYER": [["05/06/2017 10:40:00", "O SR. DONALD SAWYER - Bom dia. Muitíssimo obrigado, Deputado Nilto Tatto. Parabéns pela iniciativa. Bom dia a todas e todos. O que eu gostaria de trazer à consideração é a importãncia do Cerrado, a nossa Savana. Eu sou do Instituto Sociedade, População e Natureza - ISPN, que faz parte da coordenação dessa rede. Nosso Cerrado é tão importante, mas é tão esquecido, relegado, até sacrificado, e vai fazer muita falta, se não mudarmos o rumo dessa história. Em primeiro lugar, ele é importante por causa da riquíssima biodiversidade - é a savana mais rica do mundo, inclusive, contendo, ao que tudo indica, espécies e variedades com características de resistência a calor e seca, o que se torna estratégico no contexto da mudança climática global. Em termos de clima, o Cerrado está emitindo muito - talvez, até cancelando os ganhos dos últimos anos em termos de redução do desmatamento na Amazônia. Temos que lembrar que o Cerrado tem raízes profundas, que também contam nas emissões. Em termos de recursos hídricos - este talvez seja o ponto mais importante -, estamos passando por racionamentos, apagões, prejuízos na agricultura, e isso depende da água do Cerrado. Vejam bem, a água não nasce aqui, a água passa por aqui, vinda do Atlãntico e da Amazônia, por meio de rios aéreos, da umidade atmosférica que se desloca em ciclos sucessivos de precipitação e evapotranspiração. O uso da terra influi nesses fluxos, e o desmatamento pode reduzir ou interromper esses fluxos tão vitais para o País. Ainda temos a metade do Cerrado. Então, é possível manter isso, não é impossível, se aproveitarmos melhor a área já desmatada. Temos inclusive muita terra degradada. Não há necessidade de mais desmatamento. Além das áreas protegidas, devemos promover paisagens produtivas sustentáveis. Vai ser difícil criar novas Unidades de Conservação. Mesmo atingindo 17%, isso não seria suficiente, considerando que o Código Florestal protege reservas legais de apenas 20% e, às vezes, 35%. Ainda se poderia fazer muito desmatamento legal. Por tudo isso, estamos tentando levantar recursos significativos para uma iniciativa que estamos chamando de SOS - Save Our Savannas, inclusive para inserir o Cerrado no contexto global de Savanas, para podermos articular com outros países. E o Brasil pode ter um papel de liderança nessa iniciativa. Muito obrigado. O SR. PRESIDENTE - Obrigado, Donald Sawyer."]]}