{"DONIZETE TOKARSKI": [["29/05/2018 12:36:00", "O SR. DONIZETE TOKARSKI - Gostaria de cumprimentar o Senador Eunício Oliveira e o Presidente desta Casa, Deputado Rodrigo Maia, e agradecer a S.Exas. esta oportunidade de debater a questão dos combustíveis no Brasil. Cumprimento o Presidente desta sessão, o Deputado Evandro Gussi, que é o Presidente da Frente Parlamentar Mista do Biodiesel, e também o Deputado Arnaldo Jardim, da Frente Parlamentar pela Valorização do Setor Sucroenergético. Na pessoa de S.Exas., cumprimento todos os Srs. Parlamentares desta Casa. Gostaria de cumprimento também o Ministro Moreira Franco e toda a equipe do Ministério de Minas e Energia, da Agência Nacional do Petróleo - ANP e as lideranças responsáveis pelo combustível nacional. Sr. Presidente, nós estamos diante de uma tempestade muito perfeita: nós temos um cãmbio que está atravessando uma fase difícil; o petróleo está com os seus preços exorbitantes; este é um ano eleitoral; estamos diante desta importação que o Brasil ainda sustenta, a importação do diesel fóssil. Isso tudo - e assegurada a falta de previsibilidade para os biocombustíveis no País - nos traz uma possibilidade muito grande de defendermos nesta Casa o projeto, que inclusive foi aprovado neste Congresso Nacional, chamado RenovaBio, que estabelece uma possibilidade de previsibilidade, para chegarmos em 2028 com, no mínimo, 20% de biodiesel no diesel, obrigatoriamente. Com a situação que estamos vivendo hoje, estando o diesel com os preços que estamos vendo em todo o Brasil, apesar desse subsídio que está sendo colocado, a questão do biodiesel não está devidamente equacionada. Hoje nós estamos diante de uma situação grave. Algumas indústrias já deixam de operar, até por conta dessa necessidade de previsibilidade. O Congresso Nacional pode estabelecer, já a partir do próximo ano, uma mistura obrigatória de biodiesel ao diesel fóssil de, no mínimo, 11%, para chegarmos a 2028 - como eu disse - com 20% de mistura de biodiesel ao diesel . O que o biodiesel proporciona a todos nós? E não só o biodiesel, mas também o etanol, o biometano e, em breve, o bioquerosene asseguram uma segurança energética, associada à possibilidade de várias indústrias espalhadas em todo o Brasil, eliminando significativamente a questão do transporte para o interior do País. Não podemos admitir um trator no Mato Grosso - Estado que produz soja - trabalhar com diesel importado, enquanto poderia haver uma mistura muito mais significativa de biodiesel nesse combustível. Há questão à segurança alimentar. Por que a verticalização da produção agrícola está diretamente associada à produção de biodiesel ? O País exporta hoje mais de 70 milhões de toneladas de soja em grão, não arrecadando tributo sobre isso, enquanto a nossa indústria de biodiesel poderia estar produzindo muito mais para aumentar essa participação no mercado nacional. O biodiesel reduz as emissões de gás de efeito estufa. O Brasil pactuou junto à COP 21 a redução das emissões. Reduz os poluentes. Gera emprego e renda no interior do País. Gera estabilidade do preço, porque o preço do biodiesel é mais estável ao longo do tempo do que o preço do diesel fóssil. mais barato. Sras. e Srs. Parlamentares, Sras. e Srs. Senadores, sociedade brasileira, o biodiesel hoje no País é mais barato do que o diesel fóssil. Enquanto isso, ainda estamos subsidiando o diesel fóssil para baratear o custo. Nós temos um produto nacional que está totalmente voltado a nossa biodiversidade, um produto que é a cara do País. O biodiesel e os demais combustíveis são a cara do País. Nós temos uma produção pujante da agricultura nacional. Nós temos a diversidade, que pode estar associada à produção desses biocombustíveis, e não temos essa previsibilidade de que a indústria necessita para atender à demanda da sociedade, que quer um combustível renovável, um combustível mais limpo, um combustível que gera emprego e renda para o campo, um combustível que está associado diretamente às matérias-primas que nós produzimos. diante desse esforço, Sr. Presidente, Deputado Evandro Gussi, que solicitamos do Congresso Nacional atenção para que possamos, neste momento que o Brasil atravessa, nesta grave situação dos combustíveis, estabelecer também uma premiação pelo uso do biodiesel, imediatamente. Que libere a negociação e a comercialização do biodiesel em misturas de 20% e 30% nas indústrias, para que possamos imediatamente utilizar esse combustível limpo e mais barato para o Brasil, o biodiesel . Muito obrigado."]]}