{"DR. SINVAL MALHEIROS": [["10/08/2016 12:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, no início do mês de agosto, comemora-se o Dia do Padre. Em minha humilde opinião, todas as pessoas que atuam como bom pastor, encaminhando as ovelhas do Senhor e auxiliando-as em seus conflitos e em suas lutas, merecem nosso reconhecimento. Nesse contexto, e rogando a Deus que abençoe todos os padres de nosso País, eu quero destacar um pouco do muito que é feito pelo Padre Synval Januário na cidade de Catanduva, sacerdote cuja vida é verdadeiro exercício de amor e cujas ações são constantes exemplos e testemunhos de como devemos nos portar diante da nossa vida terrena. Durante minha longa jornada de médico e homem público tive o prazer de conhecer diversas pessoas caridosas, competentes e dedicadas em ajudar ao próximo. Dentre as amizades que plantei e cultivei com carinho, registro esse ser humano iluminado, bondoso e dotado de vasta cultura. Aos 81 anos de idade, e com disposição jovial, Padre Synval Januário lidera há décadas a comunidade da Paróquia São Francisco de Assis. São 53 anos de sacerdócio que vão muito além das suas obrigações eclesiásticas do dia a dia, como missas, batizados, casamentos, etc. Padre Synval sempre se faz presente, oferecendo o apoio e o suporte necessários para que muitas pessoas encontrem a melhor solução e o melhor caminho. Ele fez a diferença como membro da Fundação Padre Albino, com constante empenho para a melhoria do atendimento gratuito de saúde aos enfermos de todas as localidades. Também se destacou como um dos principais responsáveis pela criação da Diocese de Catanduva, preparando a documentação necessária enviada ao Vaticano e aprovada com louvor pelo próprio Papa, que posteriormente o nomeou chanceler. Sábio, de fala mansa e acolhedora, Padre Synval fez e ainda faz muito pela nossa região. Essa fortaleza sacerdotal já faz parte da história de Catanduva. No passado, sua simplicidade e humildade o fizeram recusar a Medalha 14 de Abril, declinando da maior honraria oferecida pelo Legislativo Municipal aos ilustres benfeitores do Município. Ele não se considera merecedor de homenagens. Infelizmente, minhas agendas médica e parlamentar me impedem de desfrutar de momentos mais constantes e duradouros com meu xará. Costumávamos nos encontrar nos eventos da Associação dos Aposentados, onde sou médico e ele, patrono da entidade. Como é reconfortante receber aquele abraço de paz, uma bondade refletida em sorriso e ações que nos fazem acreditar que sempre é possível construir um mundo melhor. No começo desta semana, quando acordei de madrugada para viajar a Brasília, onde iniciaríamos o debate de projetos polêmicos na Cãmara dos Deputados, eu me questionei sobre o fato de ser apenas um médico do interior neste turbulento cenário político que o Brasil atravessa. Então me lembrei de citações épicas de São Francisco de Assis, costumeiramente utilizadas nas inesquecíveis homilias de Padre Synval: 'Apenas um raio de sol é suficiente para afastar várias sombras'. Este discurso, portanto, é apenas uma forma singela de dizer muito obrigado a um grande amigo."], ["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, um projeto que nasceu na década de 50 ganhou, literalmente, um novo olhar e se transformou em grande exemplo de gestão e de dedicação ao próximo. Esse discurso tem o claro objetivo de se apresentar como um verdadeiro convite para que todos conheçam e apoiem o IDVC - Instituto dos Deficientes Visuais de Catanduva, localizado na cidade de Catanduva, e que hoje é referência para mais de 100 Municípios de toda a região noroeste paulista. O instituto tem uma história que remonta a década de 50, quando pessoas com deficiências visuais eram chamadas simplesmente de 'cegos' e sofriam com o preconceito e a falta de estrutura de um Brasil que ignorava e subestimava esse público. Naquela época, o fazendeiro Joaquim Jorge Estevan, que havia se curado de uma grave infecção ocular que quase lhe comprometeu a visão, em agradecimento à graça alcançada, doou 3.400 metros quadrados para a instalação do então 'Instituto dos Cegos', tendo, inclusive, colaborado com a construção, ao lado de figuras importantes da comunidade que colaboraram com a arrecadação de recursos através de campanhas e donativos anônimos. No dia 17 de julho de 1956 o 'Instituto' foi inaugurado, em forma de abrigo para os deficientes visuais, que viviam em regime de internato. No entanto, em 2005 foi publicado decreto informando que os deficientes não poderiam mais permanecer nesse regime. Cada um teve de voltar para sua família ou seu lugar de origem. O instituto, então ficou fechado durante 10 longos anos. Mas uma luz surgiu na escuridão. Em 19 de julho de 2014 veio a tão sonhada reinauguração, desta vez com modernas instalações e não mais no regime de internato. A Loja Maçônica Dr. Carlos Reis n 29 assumiu o controle e a direção da instituição. Um novo nome surgiu: IDVC - Instituto dos Deficientes Visuais de Catanduva. O antigo prédio foi totalmente remodelado e adaptado à nova conscientização e regras que regem os projetos ligados a deficientes físicos. Sua estrutura foi modernizada e adaptada para atender às necessidades especiais dos deficientes visuais totais e de baixa visão. Equipamentos com tecnologia de ponta foram adquiridos para oferecer o que há de melhor em capacitação, formação, informação e treinamento de alunos. A atual diretoria, que tem Marcelo Fernandes Santos na presidência, busca esse constante aperfeiçoamento nas instalações, nos equipamentos e nos serviços oferecidos. Os alunos frequentam o instituto das 07h30min às 17 horas, de segunda à sexta-feira, contam com a retaguarda de uma bem treinada equipe de profissionais, que inclui psicólogas, assistentes sociais e pedagogas. Diariamente são oferecidas aulas nas oficinas de arte, coral, dança e artesanato, que promovem o aprimoramento e o desenvolvimento de habilidades significativas para a evolução do aluno. Os alunos, também, participam de aulas de xadrez, de informática com software de digitação, DOSVOX, e têm à disposição ampla biblioteca com livros infantis e adultos, revista Veja falada, audiolivros, além das máquinas em braile e equipamento para baixa visão, como lupa eletrônica, conhecida como mouse lupa. No IDVC também são oferecidas três refeições: café da manhã, almoço e café da tarde. Tudo sem nenhum custo aos beneficiados. Nesse olhar para o futuro, também é importante destacar os nomes que construíram o passado de muita excelência do IDVC. São considerados Presidentes de Honra: Monsenhor Albino, José Antonio Borelli, João Caparroz e Valdir Vayego. Cito ainda e parabenizo os Presidentes da Instituição desde sua fundação: Alberto Canonici, Joaquim Jorge Estevan, Manoel de Freitas Filho, Dr. Alberto Avelino da Cunha e Silva, Dr. Boris Steinbruch, Vicente Sanches, Theodoro Rosa Filho, Waldyr Vayego, Roberto Jorge, José Luiz Dela Libera, João Carlos Chiodini, Miguel Monteleone, Sérgio Loma, Francisco Assis Lopes, Manoel Costa, José Roberto Righeti Filho, José da Silva Gonçalves, José Bambachte, João Pedro Gomieri, Paulo César Gonçalves do Carmo, João Martinez Pereira, João Barbosa Pereira, Pedro Nechar, Walfredo Trassi Salomão, Aniz Bauab, Antonio Francisco Giglio, Gilberto Audi da Cruz, Victor Paschoal Vanni, Francisco Lopes e o atual Presidente, Marcelo Fernandes Santos. A todos, o meu muito obrigado."], ["02/08/2016 13:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, ocupo hoje esta tribuna para fazer um pronunciamento especial ao meu grande amigo Warley Martins, um catanduvense que se tornou a maior autoridade nacional e, agora, mundial dos aposentados, pensionistas e idosos. Conheço Warley há décadas. Sou seu médico particular e atualmente sou responsável pelo Departamento de Saúde da Associação dos Aposentados de Catanduva, entidade onde Warley deu os primeiros passos, com uma gestão de excelência, dentro do movimento em defesa dos nossos aposentados. Warley Martins é filho de família humilde de origem espanhola, nascido e criado na minha querida Catanduva, cidade localizada na região noroeste de São Paulo. Na infãncia, trabalhava de madrugada nas caldeiras de uma das maiores indústrias de café do País e do mundo, a Cocam . Em defesa de seus colegas de profissão, Warley fundou o Sindicato dos Trabalhadores da Alimentação de Catanduva e Região. Alcançou resultados históricos no movimento sindical. Sua luta e coragem resultaram em benefícios diretos para milhares de famílias. Em dezembro de 1995, após 8 anos de aguerrida militãncia sindical, o estimado amigo fundou a Associação dos Aposentados de Catanduva e Região, transformando-a na segunda entidade em número de associados do País. Tudo graças a uma série de projetos sociais inéditos, que o projetaram também nesse setor. O elogiável trabalho social proporcionado aos idosos do interior conduziu Warley à Presidência da Federação dos Aposentados e Pensionistas do Estado de São Paulo - FAPESP. Ele quebrou um tabu, pois foi o primeiro aposentado 'caipira' a assumir o comando da entidade na capital. Lá, em 3 anos, promoveu verdadeira revolução no movimento de aposentados paulistas, que foi vitrine e espelho para todo o Brasil. Sua liderança se consolidou em outubro de 2008, durante o Congresso Nacional dos Aposentados, onde foi eleito com 75% dos votos para presidir a Confederação Brasileira de Aposentados, Pensionistas e Idosos, considerada a maior confederação constituída da América Latina, com 30 anos de lutas e conquistas. Seu primeiro mandato foi considerado exemplar. Warley Martins reorganizou as associações em todo o território nacional. Até o ex-Presidente Lula, ícone do movimento sindical brasileiro, além de respeitadas agremiações internacionais fizeram questão de parabenizar Warley pelo magnífico trabalho desenvolvido em prol dos aposentados brasileiros. Sacrificando o convívio familiar, percorreu os quatro cantos do País para criar dezenas de entidades que defendem os direitos dos idosos. Também liderou diversos manifestos e protestos de rua pelo Brasil, sendo reconhecido pela imprensa como o 'líder nacional dos caras-enrugadas'. Em outubro de 2011, disputou a reeleição na COBAP. Sua popularidade era tamanha que não teve adversários. Foi reeleito e cumpre agora o segundo mandato. Também foi o primeiro aposentado da história a ser eleito para ocupar a coordenação do Fórum Sindical dos Trabalhadores, órgão que congrega 18 confederações e três centrais sindicais. Warley tem grande habilidade política para negociar conquistas para os aposentados. Com ele, as portas se abrem. respeitado no Brasil e desfruta de grande amizade em vários setores da sociedade. Faz questão de praticar a caridade, ajudando centenas de pessoas sem fazer publicidade. Apesar da grande ascensão popular, ele preserva três características fundamentais: humildade, amor ao próximo e apego total a Deus. Em dezembro de 2013, recebeu do Senado Federal a famosa Comenda Dom Hélder Cãmara, destinada a raríssimos brasileiros que fizeram atos de solidariedade durante a existência. o segundo catanduvense da história a receber o título de Comendador . Warley Martins conquistou de forma democrática o terceiro mandato consecutivo como Presidente da COBAP durante eleição por aclamação realizada em outubro de 2015 em Maceió, Alagoas. Recentemente, Warley foi convidado pela Presidente Dilma Rousseff a participar do Conselho da Presidência da República, um órgão especial constituído pelas maiores personalidades do País, cujo objetivo é planejar o desenvolvimento da Nação e a recuperação da economia. Em junho de 2016, realizou-se o 2 Congresso Mundial dos Aposentados na cidade mineira de Araxá, reunindo representantes de diversos países para juntos construir um projeto de previdência social universal, que seja único e justo para todas as nações do planeta. Foi nesse evento que Warley recebeu o inédito título vitalício de Embaixador Mundial dos Aposentados, que lhe garante portas abertas em todos os continentes. a única pessoa no mundo a receber essa honraria. Portanto, Sr. Presidente e nobres pares, são inúmeras as razões que me trazem a esta tribuna para dizer muito obrigado, em nome de todos idosos do Brasil, ao catanduvense, Presidente da COBAP e Embaixador Mundial dos Aposentados, Warley Martins Gonzales."], ["01/08/2016 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, uma das mais importantes estruturas de saúde do interior paulista está completando 90 anos de bons serviços prestados à sociedade. Trata-se do Hospital Padre Albino, mantido pela Fundação que também leva o nome do maior benfeitor da história da cidade de Catanduva, o 'Padre Albino', como era carinhosamente chamado o Monsenhor Albino Alves da Cunha e Silva. O benemérito representante da Igreja Católica nasceu em 1882 na aldeia de Codeçoso, Província do Minho, em Portugal. Em 1912, com 30 anos de idade, desembarcou no Rio de Janeiro. Como padre, ele passou por Jaboticabal, Jaú, Barra Bonita e, finalmente, Catanduva, em 28 de abril de 1918, mudando para sempre a história da cidade. Em 1926, inaugurou a Santa Casa de Misericórdia, hoje Hospital Padre Albino. O Hospital cresceu com a construção do prédio da Maternidade. No início da década de 50, inaugurou o pavilhão infantil e até os dias atuais dá continuidade a uma trajetória elogiável, sempre alicerçada nos valores morais do homem que empresta muito mais do que o seu nome a essa instituição. Hoje, o Hospital Padre Albino gera empregos diretos para cerca de mil pessoas. Ao todo, 286 médicos compõem o corpo clínico do Hospital, que é referência em média e alta complexidade para Catanduva e toda a região noroeste paulista. São mais de 12 mil internações todos os anos. A admirável estrutura é composta de Unidade de Urgência e Emergência, Unidade do Coração, Unidade de Tratamento de Queimados com referência nacional, Pediatria, Centro Cirúrgico, UTIs Pediátrica, Neonatal e Adulta, Enfermarias de Clínica Médica e Cirúrgica, Centro Oftalmológico, Serviço de Terapia Renal Substitutiva, Laboratório de Análises Clínicas, Hemodinãmica, Banco de Leite, Maternidade, Unidade Transfusional, Centro Obstétrico, Medicina Nuclear, Litotripsia, Endoscopia, Pronto Atendimento e Centro de Diagnóstico por Imagem que oferece desde a radiologia convencional até os mais sofisticados recursos tecnológicos, como ultrassonografia, radiologia, tomografia computadorizada, ressonãncia magnética, mamografia e densitometria. Nesta oportunidade, faço minhas as palavras do administrador hospitalar Rogério Bartkevicius, que, ao manifestar seu preito de gratidão a todos os que deram sua vida no passado e aos que a dedicam no presente, declarou: 'Prestamos solidariedade e agradecemos ao Padre Albino e a todos que chegaram antes de nós ao longo destes 90 anos. Estamos frente a uma história construída com amor, espiritualidade, determinação, liderança, competência, sensibilidade humana e visão de futuro' . Portanto, Sr . Presidente e nobres pares, graças aos homens e mulheres que abraçaram esta nobre missão, o Hospital Padre Albino faz do preceito 'Amar a Deus sobre todas as coisas e ao próximo como a si mesmo' a sua razão de ser."], ["13/07/2016 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, faço questão de ocupar esta tribuna para destacar o trabalho desenvolvido à frente da Fundação Nacional de Saúde - FUNASA pelo Dr. Márcio Endles Lima Vale. Como médico com 40 anos de experiência em saúde pública e como parlamentar que exerce o seu primeiro mandato nesta Casa de Leis, atesto a excelência das ações desenvolvidas em favor dos Municípios mais necessitados por este gestor de perfil eminentemente técnico. Marca registrada da gestão de Márcio Endles à frente da FUNASA é o esforço em modernizar o órgão, apresentando-o ao Terceiro Milênio. Vivemos uma era na qual a tecnologia se integra com o ser humano em todas as suas necessidades. Essa integração se reflete principalmente na mudança de relações entre os seres humanos causada pela Internet. A rede fez com que o foco na interação humana se tornasse maior. A FUNASA começa a se encontrar com o século XXI, e isso significa mais benefícios para a população brasileira. O atual Presidente da FUNASA, apesar do curto tempo à frente do órgão, já apresentou três medidas estruturantes, assegurando passos importantes no plano estratégico de modernização de suas ações técnicas. Uma das novidades é o Aplicativo de Fiscalização de Obras, ferramenta mobile que vai simplificar e agilizar a organização de dados coletados pelos fiscais durante as vistorias de obras por todo o País. Coloquei o Estado de São Paulo, o qual represento neste Congresso Nacional, para ser a primeira unidade da Federação a adotar a nova tecnologia que resultará em agilidade e transparência. Outra inovação da gestão de Márcio Endles, que está em fase final de aperfeiçoamento, é a reestruturação do site oficial da Fundação Nacional de Saúde, que terá o sistema de busca aprimorado para garantir ao cidadão acesso ao maior número de informações possíveis. Isso também significa transparência, eficiência, idoneidade e agilidade na gestão. Porém, os esforços da atual Presidência da FUNASA em facilitar a vida da população brasileira não para por aí. Nesta onda de novidades que descortinam a nova era à Fundação Nacional de Saúde está o aplicativo Funasa Cidadão, uma das mais relevantes ações para conectar a sociedade ao órgão, pois permitirá ao cidadão acessar informações sobre convênios e liberação de recursos. O objetivo principal do aplicativo é o controle social por meio de mais transparência. Toda a sociedade terá informações detalhadas e atualizadas das ações financiadas pela FUNASA em benefício das cidades brasileiras. Sr. Presidente e nobres pares, outra ação de destaque do atual Presidente da FUNASA foi conseguir editar uma nova portaria de pagamentos, a Portaria n 522, já publicada na última segunda-feira, dia 11 de julho de 2016. A nova norma traz, numa única portaria, critérios de liberação de parcela para todos os instrumentos, independente do ano em que esses instrumentos tenham sido celebrados. Dessa forma, as exigências para pagamento das parcelas previstas no plano de trabalho serão as mesmas para os convênios, termos de compromisso, termos de parceria, termos de fomento, termos de colaboração e termos de execução descentralizada celebrados pela FUNASA. Seguindo várias recomendações dos órgãos de controle, a Portaria n 522 diminui a burocracia na gestão dos convênios e instrumentos congêneres, bem como facilita a gerência no acompanhamento dos instrumentos de transferência pelo Sistema Integrado de Gerenciamento de Ações da FUNASA - SIGA, o qual será aprimorado para atender às imposições do regulamento. Por esta razão, reforço a importãncia da unificação dos procedimentos promovida pela portaria na gestão do atual Presidente da FUNASA, sinônimo de simplificação e desburocratização das ações da Fundação Nacional de Saúde. Para finalizar, como profissional de medicina, sou sabedor dos reais motivos que levaram o saneamento básico a ser um direito consagrado e assegurado pela Constituição brasileira por meio de políticas públicas entre os Governos Federal, Estadual e Municipal. A cada 1 real investido em saneamento básico são economizados 4 reais na área da saúde. No entanto, dos 81,1% da população brasileira que têm água potável, 42% ainda não contam com coleta de esgoto. Em nosso País, infelizmente, quase 20% da população não dispõem de água tratada. Em média, 13 milhões de brasileiros não têm acesso a um banheiro. A mudança dessa realidade passa por uma FUNASA mais ágil e conectada com a realidade e com a sociedade brasileira. Portanto, registro e formalizo as minhas congratulações à gestão de Márcio Endles Lima Vale."], ["21/06/2016 11:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, merece, sem dúvida, especial atenção, reconhecimento e apoio o trabalho desempenhado por intermédio do programa Médicos Sem Fronteiras, organização internacional criada em 1971, na França, por iniciativa de jovens médicos e jornalistas que atuaram no fim dos anos 60 no Biafra, na Nigéria. Ali passaram a se deparar com enormes desafios. Viram de perto a extensão das dificuldades enfrentadas na tarefa de levar ajuda humanitária a regiões em conflito, populações afetadas por desastres naturais, epidemias, vulnerabilidade social, miséria e falta de acesso aos serviços de saúde. Surgia, então, o Médicos Sem Fronteiras, uma organização humanitária identificada pela combinação de ajuda médica e sensibilização do público sobre o sofrimento de seus pacientes. A entidade, que já soma 45 anos de existência e extensa atuação em prol da vida, da saúde, da paz, da justiça e da liberdade, reúne, atualmente, mais de 36 mil profissionais de diferentes áreas e nacionalidades. O Médicos Sem Fronteiras está presente em cerca de 70 países, prestando serviços essenciais para salvar vidas. Entre os numerosos méritos da instituição, distingue-se o de contar com um sistema de logística extremamente eficiente, combinando a experiência dos profissionais, a manutenção de estoques permanentes e a padronização dos métodos de trabalho. Em 1980, por exemplo, o Médicos Sem Fronteiras passou a utilizar kits personalizados e adaptados para cada contexto. Trata-se de kits com medicamentos, suprimentos e equipamentos básicos organizados e utilizados para atendimento a diversas finalidades, desde campanhas de vacinação até a montagem de um hospital inflável. Registram-se na trajetória da instituição fatos importantes, como: a proteção e a oferta de estrutura para as vítimas da guerra no Afeganistão, de 1980 em diante, após a ocupação da região pelos Estados Unidos da América; em 1984, o grande projeto de combate à fome e desnutrição na Etiópia, bem como a denúncia do desvio da ajuda humanitária efetuado pelo governo local, que culminou com a expulsão do Médico Sem Fronteiras daquele país; em 1986, a organização de clínicas móveis e hospitais para atendimento aos feridos e traumatizados na Guerra Civil no Sri Lanka; em 1991, a primeira atividade desenvolvida no Brasil, tendo por objetivo conter a epidemia de cólera na Amazônia, campanha que permaneceu na região durante 10 anos, até que os povos indígenas atendidos passaram a receber cuidados básicos de saúde, com a criação dos Distritos Sanitários Especiais Indígenas - DSEI; em 1993, o Médicos Sem Fronteiras chegou ao Rio de Janeiro para dar início a um trabalho em benefício dos moradores de rua; em 1994, com o argumento de que médicos não podem parar um genocídio, a organização reivindicou intervenção armada internacional em Ruanda; em 1995, instalou um posto em Vigário Geral, no Rio de Janeiro, para atendimento de clínica geral, ginecologia, obstetrícia, pediatria, odontologia, psicologia, serviço social, consultas e procedimentos de enfermagem; no mesmo ano, denunciou o massacre de 8 mil bósnios, a deportação em massa e os demais abusos cometidos pelas tropas sérvias; em 1996, participou do lançamento do programa de prevenção de doenças sexualmente transmissíveis - DST/AIDS no Rio de Janeiro; nos anos seguintes, deu prosseguimento a esse grandioso e louvável trabalho humanitário, com ações no Complexo da Maré e Complexo do Alemão, no Rio de Janeiro; na Libéria, durante conflitos entre forças do governo e tropas rebeldes; em Pernambuco e Alagoas, em razão das enchentes de 2010; no Haiti, onde já estava presente antes mesmo do terremoto que devastou o país; na República Democrática do Congo; na ajuda à população das Filipinas, após o tufão que atingiu aquele país em 2013. A relação de nações e povos que contam com a ajuda do Médicos Sem Fronteiras é imensa e inclui países como Síria, Tanzãnia, Moçambique, com desafios e realidades diversas. Vejam, por exemplo, a situação na Síria e as inúmeras questões que emergem com relação às necessidades dos refugiados, encarecendo a cooperação de diversos países e governos, especialmente da Turquia e da União Europeia. Com justiça, o Médicos Sem Fronteiras, que atua de forma independente, neutra e imparcial, foi agraciado, em 1999, com o prêmio Nobel da Paz. A organização, que depende da captação de recursos por intermédio de doações, tem sido objeto de crescente apoio e reconhecimento. No entanto, é preciso mais, pois as demandas não cessam. Vale notar que 90% dos recursos que dão suporte aos trabalhos da organização são provenientes de doações de indivíduos e empresas. O Médicos Sem Fronteiras merece, enfim, nosso integral apoio e homenagem, com votos de que esse trabalho extraordinário e exemplar de ajuda humanitária, denúncia e combate a injustiças seja cada vez mais fortalecido, estimulado, alcançando mais e mais pessoas, atraindo novos voluntários, ampliando, por conseguinte, ainda mais a escala dos benefícios que proporciona. Congratulações, portanto, aos devotados profissionais e demais colaboradores a cujo empenho na prática do bem se deve a defesa e a afirmação da dignidade, da saúde e do direito à vida de milhares de seres humanos, de populações inteiras em todo o mundo. Obrigado."], ["20/06/2016 19:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, o dia 9 de junho de cada ano é dedicado às comemorações do Dia Nacional da Imunização. A data nos faz lembrar que, com o Programa Nacional de Imunização, o Brasil adota política de saúde pública tida como referência mundial. Criado em 1973, as ações vinculadas a essa iniciativa acumulam resultados de sucesso. Além disso, a data é um excelente símbolo para a modernidade. O mundo contemporãneo é marcado por acentuadas diferenças em relação a qualquer outro momento na história da humanidade. A capacidade técnica acumulada permite que tenhamos estilo de vida com comodidades que anteriormente sequer poderiam ser facilmente imaginadas. Entre as coisas mais importantes que nos franqueiam essas vantagens está uma verdadeira revolução sanitária. O século XX pode ser entendido como a grande marca da efetiva transição entre a sociedade feudal e a de hoje. Foi nele que se aperfeiçoaram os novos meios de transporte e de comunicação, sem os quais muito do que hoje é feito não seria executado. E a importãncia da revolução sanitária para que essa realidade fosse possível está marcada na história brasileira. Pois foi em 1904, logo na abertura do século, que o povo brasileiro se insurgiu contra grande campanha de vacinação em massa, em manifestação que ficou conhecida como a Revolta da Vacina. Passando pela chamada República Velha, em que boa parte da população via com descrédito seus representantes políticos, o Brasil viu o contraste nítido entre dois mundos. Os benefícios da vacina foram negados porque a campanha provinha de um ato eminentemente político. Antes do final do século, porém, a nação era outra. Tanto a política quanto a relação popular com a ciência amadureceram e entraram em harmonia. O Programa Nacional de Imunização foi estabelecido em 1973 com a adoção de diversas campanhas preventivas na saúde pública brasileira. Com isso, resultados notórios foram alcançados. A poliomielite, por exemplo, foi erradicada deste País em 1989. Com isso, o Brasil do século XXI tornou-se um dos países que mais oferecem vacinas gratuitas no mundo. Com programa muito abrangente, chegou à cobertura média de 95% dos calendários programados para crianças e para campanhas de vacinação. Neste ano, existem 14 vacinas oferecidas gratuitamente, perfazendo todas as recomendadas pela Organização Mundial da Saúde. A racionalidade da imunização como política pública de saúde é notória. Combatendo as enfermidades antes mesmo de se instalarem no corpo, recursos são poupados com outros medicamentos, atendimentos profissionais e espaço físico de internações em hospitais. Nesses termos, o aumento dos gastos com vacinação nos 5 últimos anos - que passaram de 1,2 para 2,9 bilhões de reais por ano - representa, na realidade, economia aos cofres públicos. Em suma, a importãncia política do tema é notória, seja por representar verdadeiro símbolo da transição para a modernidade em nossa história, seja pelo sucesso que caracteriza como política pública de saúde. Além disso, em razão da busca por imunização, as pessoas vivem mais e demandam de seus representantes políticos melhores condições para desfrutarem a vida com qualidade. A data corporifica muitas de nossas obrigações com o povo que representamos, não podendo passar despercebida por esta Casa. Muito obrigado."], ["15/06/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, registro a celebração, em 3 de junho, do Dia da Conscientização contra a Obesidade Mórbida Infantil. A data tem o objetivo de alertar a sociedade sobre esse problema, que já atingiu níveis alarmantes em todo o mundo, convertendo-se em um dos principais desafios a serem enfrentados no ãmbito da saúde no século XXI. De acordo com a Organização Mundial da Saúde - OMS, em 100 países analisados, 41 milhões de crianças com até 5 anos de idade estão obesas ou sofrem com sobrepeso, sendo que esse contingente era de 31 milhões em 1990. Se nenhuma providência for tomada, a OMS estima que em 2025 aproximadamente 75 milhões de crianças dessa faixa etária estarão obesas. Trata-se de doença típica do estilo de vida contemporãneo, associada ao sedentarismo, à alimentação incorreta e, em alguma medida, também à genética das pessoas. A Obesidade mórbida caracteriza-se pelo acúmulo excessivo de gordura corporal no indivíduo, o que representa fator de risco para o desenvolvimento de várias outras doenças, principalmente as cardiovasculares, como a hipertensão. Segundo dados do Instituto Brasileiro de Geografia e Estatística - IBGE, um terço das crianças brasileiras já sofre com excesso de peso ou obesidade. Daí decorrem, além de problemas cardiovasculares e respiratórios, a perda de autoestima, a depressão e a dificuldade de relacionamento, para formar um quadro que vem preocupando os pediatras. Quadro que, muitas vezes, leva a criança a não conseguir dormir bem, a passar o dia irritada, e, em função disso, passa a comprometer seu processo de crescimento e de aprendizagem. A obesidade infantil afeta, portanto, a dimensão física e também psicológica e social da existência. Já não há dúvida de que quanto mais cedo for combatida, melhor. Pesquisas mostram que uma criança de 10 anos obesa tem 80% de probabilidade de virar um adulto obeso; já uma criança de 2 anos, mesmo apresentando tal manifestação mórbida, tem mais chances de se recuperar, se conseguir adotar hábitos saudáveis de vida. Para reduzir os riscos da doença, o foco deve estar em um comportamento saudável. Nesse sentido, deve-se substituir o fast-food por uma dieta equilibrada, rica em nutrientes naturais, vegetais, legumes, frutas e líquidos. Além disso, praticar atividades físicas produz significativos benefícios. São recomendações simples, mas que produzem excelentes resultados tanto para a criança quanto para o adulto. Aliás, cada vez mais, as condições de saúde na vida adulta são vistas como a consequência das atitudes adotadas desde a mais tenra infãncia. Portanto, o Dia da Conscientização contra a Obesidade Mórbida Infantil desempenha importante papel, não só ao alertar a sociedade e principalmente os pais sobre essa terrível doença, capaz de prejudicar todo o futuro de seus filhos, mas também ao divulgar uma série de cuidados básicos com vistas à prevenção. Muito obrigado."], ["08/06/2016 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, o Dia Mundial da Biodiversidade é celebrado em 22 de maio desde o ano de 2001. A data foi instituída pela Resolução n 55/2 0 01, da ONU, com o intuito de aprimorar o conhecimento e a consciência globais sobre assuntos ligados à biodiversidade. Para tanto, um tema diferente é adotado a cada ano. Em 2016, foi eleito o tema Integração da Biodiversidade para Apoio às Populações e aos seus Meios de Subsistência . Considera-se que a biodiversidade constitui a fundação para a vida e para os serviços essenciais providos pelos ecossistemas, de modo que está intrinsecamente ligada à subsistência e ao desenvolvimento sustentável de todas as áreas da atividade humana. O tema deste ano convida a pensar acerca da importãncia da água para os inúmeros ambientes em que vive o homem. Para estabelecer essa relação, é conveniente lembrar que biodiversidade remete às várias formas de vida e que a água é um dos elementos mais essenciais para todas elas. A falta de água acarreta não apenas sede, como também problemas de segurança alimentar e dificuldades econômicas. Ocorre que vivemos em um mundo cada vez mais problemático no aspecto da oferta hídrica para as inúmeras finalidades humanas. A situação não se limita às baixas pluviométricas que ocasionaram a crise hídrica tão comentada no ano passado. O Fórum Econômico Mundial de 2013 concluiu que a falta da oferta de água é o segundo mais grave problema econômico global, atrás apenas do risco do colapso financeiro sistêmico. Tanto a quantidade quanto a qualidade da água são amplamente reguladas pelos ecossistemas, de modo que degradação ambiental implica problemas hídricos. A integração dos sistemas naturais de gestão da água com os construídos pelo homem é medida que não acarreta grandes custos, quando se tem em conta os benefícios trazidos. Antes, reduz os custos de operação do sistema. Trata-se, portanto, de medida em que apenas se ganha. O aproveitamento de infraestrutura natural de gestão hídrica em conjunto com estruturas humanas é, inclusive, técnica milenar capaz de gerar benefícios locais, regionais e globais, caso a integração assuma proporções amplas. até difícil entender a razão de, ao longo de tanto tempo, termos sido capazes de estar integrados e em equilíbrio com o ambiente e, agora, com maior conhecimento tecnológico, agirmos de forma diferente. A biodiversidade atual do planeta é fruto de processos naturais sobejamente anteriores à existência de nossa espécie. Além disso, a cadeia produtiva de qualquer bem ou serviço pressupõe uso de matérias-primas. Para preservar a ampla disponibilidade de bens e serviços que caracteriza a sociedade contemporãnea, é preciso garantir que inúmeras matérias-primas possam ser facilmente encontradas na natureza. Isso só é possível com preservação da biodiversidade atual. inaceitável a irracionalidade que está dominando o planeta. Nossa espécie nunca antes foi tão capaz de dominar o meio para atender as suas necessidades. A busca inconsequente para satisfazer desígnios frívolos, porém, pode fazer com que o meio ambiente se volte contra o homem, extinguindo-o como espécie. O Dia Mundial da Biodiversidade é importante data para nos lembrar de que a existência das próximas gerações, as de nossos filhos, netos e bisnetos, pode ser apenas fruto da imaginação humana. Muito obrigado."], ["07/06/2016 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, no segundo domingo de maio celebramos o Dia das Mães, uma das datas mais estimadas de nosso calendário de festividades. claro que as manifestações de respeito e de carinho por nossas mães não dependem de dia marcado nem devem ser influenciadas pelo caráter comercial que o evento acabou assumindo. Mas não há dúvida de que a comemoração desempenha papel importante ao estimular reflexões sobre o significado da maternidade, não apenas no ãmbito familiar, mas também no ãmbito social. Como era de se esperar, esse significado vem se alterando ao longo do tempo. As mães de hoje, brasileiras ou de qualquer outra nacionalidade, são muito diferentes das de épocas passadas. E não vai aí nenhum juízo de valor. Trata-se apenas da constatação de que, afinal, mudam os tempos, mudam as vontades, mudam os costumes. Na sociedade atual é cada vez mais difícil encontrar mulheres dedicadas exclusivamente às atividades domésticas e ao cuidado dos filhos e maridos. Embora essas obrigações ainda sejam consideradas, em larga medida, típicas do sexo feminino, aos poucos a situação vai mudando. A tendência é de que tais obrigações sejam compartilhadas e que mais e mais mulheres tenham condições de desenvolver-se profissionalmente. Elas já chefiam mais de um quarto das famílias brasileiras. Enfrentam duras jornadas de trabalho, dentro e fora de suas casas. E, apesar da persistência de desigualdades salariais e de dificuldades de toda ordem, não esmorecem. Como só as mães parecem conseguir fazer, encontram forças para cuidar dos filhos, educá-los e dar-lhes o suporte de que precisam para crescer saudáveis e tornarem-se cidadãos. Assim, as mães constituem a base da família e da sociedade, merecendo, nessa condição, a proteção do Estado. necessário, por exemplo, garantir-lhes consultas e exames pré-natais de boa qualidade durante a gravidez, bem como proporcionar assistência integral aos recém-nascidos e às crianças em idade escolar. E não se pode esquecer que as mães têm todo o direito de realizar o seu potencial em plenitude e que por isso é preciso abrir-lhes também oportunidades de formação e qualificação profissional. Sr. Presidente, Sras. e Srs. Deputados, mais profundo do que o caráter de construção social, sujeito às circunstãncias históricas, é a essência natural da maternidade, que cria vínculo inquebrantável entre mães e filhos. esse vínculo que deve ser preservado, independentemente das mudanças que possam ocorrer ao longo do tempo nos arranjos familiares e nos papeis reservados às mulheres na sociedade. Portanto, o reconhecimento devido às mães não pode limitar-se à oferta de presentes ou lembranças materiais no dia que lhes é dedicado. O que as mães realmente merecem - todos os dias e não apenas uma vez ao ano - é respeito, afeto, carinho, gratidão, pela capacidade de realizar os maiores sacrifícios em benefício da criação dos filhos e, assim, do desenvolvimento da sociedade. Parabéns a todas as mães do Brasil. Muito obrigado."], ["04/05/2016 15:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, transcorreu no último dia 3 de maio o Dia Mundial da Liberdade de Imprensa. Pela relevãncia do tema, gostaria de tecer algumas reflexões que precisam sempre ocupar nossos pensamentos com vistas à garantia de estarmos construindo uma sociedade plural e democrática. Em 1993, a Assembleia Geral das Nações Unidas proclamou a criação de um dia mundial de liberdade da imprensa, a ser celebrado em todo o mundo no dia 3 de maio. No mesmo sentido, criou um grupo consultivo sobre a liberdade de imprensa que integra profissionais de mídia do mundo inteiro e, em 1997, criou o Prêmio Mundial da Liberdade de Imprensa UNESCO/Guillermo Cano. O principal objetivo de se comemorar o Dia Mundial da Liberdade de Imprensa remete à própria Declaração Universal dos Direitos Humanos da Organização das Nações Unidas - ONU e evidencia a necessidade de independência de toda a mídia como princípio básico da democracia. Não são incomuns, infelizmente, em todo o mundo e no nosso Brasil, ações violentas contra profissionais e veículos de imprensa, marcadas pelo ódio, pela intransigência e pela intolerãncia, resultando inúmeras vezes em mortes inaceitáveis. Quem não se lembra, por exemplo, do assassinato do jornalista Tim Lopes e de tantos outros profissionais de mídia que viram ceifadas suas vidas simplesmente por levar a verdade dos acontecimentos aos cidadãos? Neste dia 3 de maio, a organização Repórteres Sem Fronteiras mais uma vez deixou o mundo perplexo ao anunciar que, somente em 2015, 63 jornalistas perderam a vida no exercício de sua profissão e outros 40 foram assassinados. Em muitos países, vários jornalistas encontram-se presos, enquanto outros são perseguidos, torturados ou sequestrados. A situação dos profissionais de mídia também no Brasil ainda é muito preocupante. O relatório dos Repórteres Sem Fronteiras divulgado na véspera do Dia Mundial da Liberdade de Imprensa aponta o Brasil como 'o país mais perigoso e violento da América Latina para o jornalismo' . Num universo pesquisado de 180 países, o Brasil caiu da 99 posição em 2015 para a 103 posição neste ano. Chama a atenção neste relatório a citação da ausência no Brasil de um mecanismo nacional de proteção para os profissionais em perigo e o clima de impunidade que aqui reina, alimentado, nas palavras do próprio relatório, 'pela onipresente corrupção no País' . Outra crítica diz respeito à concentração em torno das grandes famílias da mídia, próximas da classe política. Também por ocasião das celebrações do Dia Mundial da Liberdade de Imprensa, a Federação Internacional de Jornalistas, órgão que representa 600 mil profissionais em 139 países, publicou um comunicado no qual exige 'tolerãncia zero' para os que 'ataquem jornalistas ou debilitem a liberdade de imprensa' . De acordo com a Federação, observa-se em todo o mundo um movimento crescente de ataques aos jornalistas e à imprensa de uma forma geral, ao mesmo tempo em que se observa uma falta de vontade dos governos no sentido de coibir a violência. Uma nova preocupação tem tomado conta nos relatórios divulgados neste Dia Mundial da Liberdade de Imprensa: trata-se do crescente número de sequestros de jornalistas para serem usados como moeda de troca em várias partes do mundo, especialmente nos cenários de guerra e de terrorismo. No entanto, os relatórios também sinalizam que, em muitos países ocidentais, a ameaça do terrorismo tem levado à edição de leis repressivas, como em casos recentes ocorridos na França. Devemos também aproveitar o Dia Mundial da Liberdade de Imprensa para voltar nossos olhos para a situação que nosso País está atravessando. A crise econômica, política e social por que passamos não pode, de forma alguma, acelerar movimentos de repressão ou que atentem contra o livre exercício do jornalismo e da cobertura da mídia de todos os acontecimentos do País. Em fatos recentes, notadamente no calor das manifestações populares, alguns profissionais foram ameaçados ou agredidos simplesmente por estarem cobrindo os movimentos. A radicalização não agrega nada à democracia e pode precipitar retornos indesejáveis a situações que este País já vivenciou e que trouxe, como consequência, muitos anos de repressão e de falta de liberdades. O combate a todas as formas de censura e à tentativa de construção de uma única forma de se ver a realidade deve embasar nossa ação política, para a garantia dos direitos de todos os brasileiros. As comemorações do Dia Mundial da Liberdade de Imprensa constituem excelente oportunidade de reflexão para que possamos aperfeiçoar nossas políticas públicas com vistas à solidificação de nossa democracia. Esta Casa Legislativa precisa urgentemente se debruçar sobre o tema da liberdade de imprensa, sobre a proteção dos jornalistas e sobre os mecanismos institucionais que impeçam o livre exercício da comunicação social. Queremos todos, certamente, um país livre, com leis que protejam a todos, inclusive nossos jornalistas, que nossa população seja bem informada e que decida seus destinos. Nós, legisladores e representantes do povo brasileiro, temos o dever de buscar mecanismos que levem o Brasil nesta direção. Parabéns a todos os profissionais de mídia deste País e de todo o mundo! A sociedade clama por seu trabalho independente e livre. Muito obrigado."], ["03/05/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, quero homenagear todos os trabalhadores brasileiros pelo transcurso do dia 1 de maio, mas não posso desconhecer que o momento atual é de incertezas e apreensões, com risco de retrocesso em conquistas importantes. Por isso, além de cumprimentos, transmito minha solidariedade e minha expectativa de que o País reencontre rapidamente o rumo do crescimento econômico e social, em benefício da população. As notícias sobre o mercado de trabalho têm sido desanimadoras nos últimos tempos. Entre fevereiro de 2015 e janeiro deste ano, 1,3 milhão de trabalhadores com carteira assinada perderam seus empregos. Hoje, nas seis principais regiões metropolitanas, um em cada cinco jovens está desempregado, informa o IBGE. Em fevereiro, o comércio eliminou 55 mil vagas, e a indústria, outras 26 mil. No ano passado cresceu a tendência de parcelamento dos reajustes negociados entre empregadores e sindicatos, porque as empresas não teriam condições de suportá-los de uma vez só. Tudo indica, portanto, que a ampliação do emprego formal, um dos avanços significativos obtidos nos últimos anos, infelizmente está sendo revertida. A situação próxima do pleno emprego, que alcançamos há menos de 2 anos, em julho de 2014, já não existe mais. E, como costuma acontecer em épocas de recessão em qualquer país, a juventude é a mais atingida, aumentando o clima de desencanto e desesperança. A par do desemprego crescente, causa muita preocupação, também, o elevado número de acidentes do trabalho. Esse é um problema histórico, que o Brasil não tem conseguido enfrentar devidamente. Em 2013 foram registrados no País quase 718 mil casos, que provocaram mais de 2.700 mortes - ou seja, a cada dia, em média, morreram sete vítimas de acidentes de trabalho no País. Sras . e Srs . Deputados, esses números se referem a 2013, um ano favorável para a economia. Com a crise atual e a provável precarização das condições de trabalho, podem piorar. Porém, tenho certeza de que, como já ocorreu outras vezes, haveremos de superar essa fase difícil. Espero que isso se dê no prazo mais curto possível, para que os prejuízos que os trabalhadores já estão sofrendo sejam logo superados. Minha saudação a todos pelo Dia do Trabalho! Muito obrigado."], ["27/04/2016 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, o Dia Mundial de Combate ao Cãncer foi celebrado no dia 8 de abril. Dada a importãncia da efeméride, considero oportuno registrar sua passagem e promover a reflexão dos membros desta Casa acerca de um tema tão importante e tão presente na vida de muitos de nós. Anualmente, mais de 12 milhões de pessoas são diagnosticadas com algum tipo de cãncer no mundo todo. Grande parte dos casos, felizmente, é tratada e se conclui com a cura do paciente. Mas um número considerável resulta em morte ou em complicações de saúde que afligem e maltratam os doentes e seus familiares. A continuar a escalada de casos de cãncer no ritmo atual, em 2030, haverá 22 milhões de casos novos e 13 milhões de mortes decorrentes da doença, sendo dois terços delas localizadas nos países em desenvolvimento, conforme projeções da Organização Mundial da Saúde - OMS. Os números são alarmantes, e o poder público e a sociedade não podem se furtar a enfrentar a questão com seriedade e determinação. Muito pode ser feito para reverter esse quadro e para oferecer melhores prognósticos e menos riscos à população. A redução das mortes por cãncer está diretamente ligada à adoção de hábitos saudáveis no cotidiano das pessoas. Cerca de um terço dos cãnceres mais comuns podem ser evitados por meio de comportamento responsável, como não fumar, reduzir o consumo de álcool, praticar atividades físicas regulares e alimentar-se de mais frutas, verduras, legumes e grãos. A título de informação, com base em dados divulgados pelo Instituto Nacional de Cãncer - INCA, o tabagismo responde sozinho por pelo menos 22% de todas as mortes por cãncer, sendo que o álcool está fortemente associado ao risco aumentado de cãncer de boca, faringe, laringe, esôfago, intestino, fígado e mama. Com boas políticas de prevenção, podemos melhorar nossos índices, reduzir gastos com tratamentos caros e, principalmente, salvar muitas vidas. por isso que datas como o Dia Mundial de Combate ao Cãncer deveriam ser mais bem aproveitadas pelos gestores das políticas de saúde pública no Brasil. Escolas, igrejas, associações, empresas e toda a sociedade deveriam se engajar na reflexão e na difusão de informações úteis para incentivar as escolhas saudáveis e orientar os cidadãos a tomar medidas que favoreçam a detecção precoce do cãncer. A nossa Constituição estabelece a saúde como um direito social, e o Sistema de Saúde é o instrumento pelo qual fica assegurado o acesso universal à assistência e aos tratamentos de saúde. Sabemos, no entanto, que a rede habilitada para a prestação de serviços oncológicos no Brasil não recebe recursos suficientes para propiciar atendimento adequado a todos os que necessitam. Temos, pois, a missão de cobrar e fiscalizar ações governamentais de investimento na rede hospitalar, com equipamentos, medicamentos e recursos humanos, a fim de favorecer o controle do cãncer no nível de atenção primária. Precisamos derrubar as barreiras que dificultam o acesso ao diagnóstico e ao tratamento precoce, condições essenciais para reduzir os índices de mortalidade, que, no nosso País, continuam muito altos. Senhoras e senhores, não estamos tratando de uma luta fácil de ser vencida. Por isso, a participação e o envolvimento de todos são fundamentais para que logremos o êxito desejado. Profissionais de saúde, agentes públicos e sociedade precisam se manter unidos e determinados a superar os obstáculos e os preconceitos. As ações de esclarecimento e prevenção são as nossas melhores armas para que o diagnóstico do cãncer e o tratamento adequado ocorram com maior frequência. São essas as reflexões que gostaria de propor sobre o tema, para que o Dia Mundial de Combate ao Cãncer fosse lembrado com a merecida relevãncia."], ["17/04/2016 14:04:00", "O SR. DR. SINVAL MALHEIROS - Meu querido Presidente, colegas Deputados, eu sou um dos representantes do Estado de São Paulo. Estou solidário à nossa população brasileira e paulista, pelas suas grandes dificuldades. Na saúde, as Santas Casas estão fechando, endividadas, com médicos e enfermeiros passando por dificuldades. Em relação aos estudantes, o FIES está muito comprometido, e muitos bons estudantes não conseguem estudar. Quanto ao desemprego, o setor sucroalcooleiro da nossa região, que é um setor que sempre gerou emprego, hoje está em grande dificuldade. Em decorrência de todos esses fatores, eu acho que temos que dar ãnimo e uma nova esperança para o povo brasileiro. Votamos 'sim'. O SR. BETO MANSUR - Deputado Dr. Sinval Malheiros, do PTN, de São Paulo: voto 'sim'. Total: 156 votos."], ["12/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, celebra-se no dia 7 de abril o Dia Mundial da Saúde. Para este ano, a Organização Mundial da Saúde - OMS elegeu o combate a diabetes como tema da campanha para as comemorações desta data. Em 2008, a OMS estimou haver 347 milhões de diabéticos no mundo, número próximo ao dobro de habitantes deste nosso populoso País. Apenas em 2012, 1,5 milhão de mortes tiveram a diabetes como causa direta, 80% das quais em países de renda baixa ou média. A diabetes é uma doença intimamente ligada a hábitos alimentares. O que acarreta este mal é a baixa eficiência do organismo na regulação da quantidade de açúcar no sangue. Com a deficiência na produção ou na utilização de insulina, a concentração de carboidratos na corrente sanguínea pode atingir níveis prejudiciais ao organismo. Isso conecta a campanha deste ano com a do ano passado, dedicada à segurança alimentar. O tipo de iniciativa é bastante louvável porque foca na prevenção, em privilégio à cura das doenças. Ora, é muito mais saudável uma comunidade que nem sequer chega a desenvolver doenças! A OMS destaca a importãncia da atuação coordenada de diversos setores da sociedade para alcançar este ideal de saúde pública. Em particular, põe em evidência que o Governo deve elaborar políticas públicas de saúde adequadas a este objetivo. muito importante notar, porém, que só esforços preventivos não bastam. Existem dois tipos de diabetes, e apenas a do tipo dois pode ser prevenida com a mudança de hábitos de vida. Isso quer dizer que, em diversos casos, é necessária a ampla infraestrutura de saúde para o tratamento da doença. Nestes termos, a Organização Mundial da Saúde é clara em que esforços para prevenir e tratar a diabetes são muito importantes para o alcance da Meta 3.4 da Agenda 2030 para o Desenvolvimento, elaborada pela ONU. Esta meta consiste em diminuir em um terço a mortalidade prematura por doenças não transmissíveis via prevenção e tratamento. Ora, além dos 350 milhões de pessoas que atualmente vivem com diabetes, a Organização das Nações Unidas - ONU estima que outros 350 milhões podem vir a ser afetados pelo mal nos próximos 20 anos. Prevê, ainda, que a doença será a sétima maior causa de morte no mundo até 2030. E o número total de mortes por diabetes é projetado com aumento de 50% já nos próximos 10 anos. Note, Sr. Presidente, que há muitas tendências a serem revertidas. Isso não é tarefa fácil. importante ainda destacar que a doença, antes de matar, compromete significativamente a qualidade de vida do enfermo. Diversas atividades são incompatíveis com a diabetes, sobretudo quando se considera não ser raro levar a amputações e cegueira. O que se constata, portanto, é que a gravidade do mal pede premência nas mudanças. A ONU promove o Dia Mundial da Saúde, entre outras coisas, para nos lembrar de que temos o compromisso de gerar modos de vida mais sustentáveis. Como representantes do poder público, há muito que podemos fazer para atender a este compromisso. Deste modo, este dia 7 de abril é o símbolo de que o futuro que queremos legar aos nossos filhos e netos passa necessariamente pelo aprimoramento das políticas públicas de combate a diabetes. Estou seguro de que esta Casa está pronta para desempenhar o seu papel para vencer esta enfermidade. Muito obrigado."], ["31/03/2016 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, comemora-se, em 31 de março, o Dia da Saúde e Nutrição. Integrando o calendário oficial do Ministério da Saúde, a data tem por objetivo conscientizar a população sobre a importãncia da boa alimentação para a manutenção da saúde e a prevenção de várias doenças. Como médico e Parlamentar, sinto-me no dever de mencionar a ocasião, reforçando o caráter positivo da campanha no ãmbito da saúde pública. de fato impossível cogitar uma boa saúde sem o estabelecimento de hábitos alimentares saudáveis. Daí a necessidade da conscientização individual e da educação nutricional, a cargo do poder público, em parceria com entidades privadas ligadas ao setor. Recentemente, pesquisa do Ministério da Saúde revelou que a cada ano cresce em 1,5% o número de pessoas acima do peso no Brasil. Hoje, temos praticamente metade da população com peso acima do ideal: estima-se que 52% da população masculina e 44% da população feminina apresentam índice de massa corporal acima da média, isto é, acima dos patamares aceitáveis, de acordo com a Organização Mundial de Saúde. Como todos sabemos, a obesidade vem-se tornando uma epidemia alarmante, em ãmbito mundial, sobretudo em razão do consumo abusivo de alimentos processados ou totalmente industrializados, somado ao sedentarismo. Daí a necessidade de programas abrangentes de educação alimentar em que se demonstre a função dos nutrientes na preservação da saúde e na melhoria da qualidade de vida. A ingestão de alimentos frescos e naturais, distribuída ao longo do dia, é essencial para tanto. Em pelo menos cinco refeições diárias, deve-se distribuir o consumo de proteínas de origem animal, cereais integrais, legumes e frutas, com redução do consumo de gorduras saturadas, sal e açúcar. Ainda de acordo com o Guia Alimentar do Ministério da Saúde, o nosso famoso arroz com feijão não pode faltar à mesa pelo menos cinco vezes por semana, lembrando que o arroz integral apresenta quantidade muito maior de nutrientes, porque é na casca que se encontram os minerais, vitaminas e fibras, que não devem faltar na alimentação. Por outro lado, deve-se evitar o consumo de refrigerantes e sucos industrializados, de salgadinhos artificiais e biscoitos doces e recheados, entre outros, sobretudo em se tratando do cardápio infantil. Educados desde a infãncia sobre os benefícios da alimentação natural, os indivíduos certamente se desenvolverão de modo mais saudável e consciente e evitarão uma série de doenças na idade adulta. Remonta à Antiguidade o conhecimento de que o alimento é diretamente associado à preservação da saúde. Hipócrates, 400 anos antes de Cristo, já advertia: 'que teu remédio seja teu alimento, que teu alimento seja teu remédio' . Considerado o pai da medicina, esse expoente da cultura helênica expôs de modo sintético um dos raros conceitos da ciência que atravessaram incólumes o passar dos séculos. Hoje, mais do que nunca, a comunidade médico-científica é categórica na afirmação de que a boa nutrição, associada à atividade física regular e à abstenção de álcool e fumo, é diretamente responsável pela boa saúde. Nesta data, não podemos deixar de encarecer, junto ao poder público, a difusão de conhecimentos nutricionais básicos, orientando e incentivando as famílias ao consumo de alimentos naturais e funcionais. Campanhas nesse sentido, sobretudo nas escolas, certamente farão diferença nos hábitos alimentares dos brasileiros, com imediata repercussão nos índices de saúde pública. Era o que tinha a dizer, Sr. Presidente. Muito obrigado ."], ["22/03/2016 16:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, o transcurso do Dia Mundial da, em 22 de março, oferece a todos nós o ensejo de debater um dos mais graves problemas com que a humanidade se defronta atualmente. Segundo estimativas da comunidade científica, já em 2025, cerca de 3 bilhões de pessoas serão diretamente afetadas pela escassez de água doce. A tendência à escassez vem sendo agravada, entre outros motivos, pelo crescimento populacional, com o consequente aumento de demanda de energia e alimentos; pela má gestão dos recursos hídricos; pela deterioração de mananciais em decorrência do desmatamento e da poluição. Aqui no Brasil, essa questão merece especial cuidado. Nosso País abriga a maior bacia hidrográfica do mundo e detém cerca de 12% de toda a água doce do planeta. Mas, ao mesmo tempo, parece não estar à altura da enorme responsabilidade de administrar esse precioso bem. De imediato, isso se evidencia pela mera observação de que quase metade da população vive em locais sem acesso a rede de esgoto. Nesses locais, as águas servidas e os dejetos correm a céu aberto, não recebem nenhum tratamento e acabam contaminando o solo ou poluindo os rios. Assim, não causa surpresa a multiplicação de epidemias entre nós. Se antes precisávamos nos preocupar com as diarreias, doenças de pele, hepatites e outras doenças típicas da falta de saneamento, hoje temos de acrescentar a esse rol de tragédias as doenças transmitidas pelo Aedes aegypti, que já estão se tornando endêmicas. E a situação se agrava justamente pelo fato de as grandes concentrações populacionais ocorrerem em regiões cuja disponibilidade de água é menor devido a razões naturais e, principalmente, ao consumo excessivo, à falta de saneamento, à má gestão dos recursos hídricos. Enquanto a Amazônia, com pequeno número de habitantes, concentra 80% do volume total de água doce, a região Sudeste, onde vivem quatro de cada dez brasileiros, conta com apenas 6% do total para atender às necessidades desse enorme contingente humano. A soma dos fatores já mencionados gera, por exemplo, crises de abastecimento como a experimentada em São Paulo nos últimos anos. Entretanto, além de culpar a falta de chuva, o crescimento desordenado, a expansão industrial e agrícola e a precariedade da infraestrutura, a população também precisa se conscientizar de sua parcela de responsabilidade tanto no agravamento do problema quanto na tentativa de solucioná-lo. Segundo dados da SABESP, empresa estadual de saneamento, um morador da Grande São Paulo consome, em média, 175 litros de água por dia, indicador que pode ser melhorado, considerando-se a recomendação da Organização Mundial de Saúde de 110 litros diários por pessoa como adequados para uma vida saudável. Diante desse quadro, não há dúvida da urgência de adoção de medidas para reduzir o consumo, bem como para reutilizar e reciclar a água consumida. Em outras palavras, trata-se de racionalizar o uso, de investir em tecnologias, em programas de conscientização e de educação ambiental. Nesse sentido, além de cobrar ações do poder público, cada um de nós pode contribuir com pequenas mudanças de atitude no próprio dia a dia, pelo efeito multiplicador, podendo produzir excelentes resultados. São essas as reflexões que a celebração do Dia Mundial da nos convida a fazer, enquanto ainda há tempo de preservar nossos valiosos mananciais de água doce em prol das futuras gerações. Muito obrigado."], ["01/03/2016 17:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, 2016 é um ano bissexto, o que nos dá a oportunidade de ter um mês de fevereiro com 29 dias e, o mais importante, de celebrar o Dia Mundial das Doenças Raras. O dia 29 de fevereiro foi escolhido pela Organização Europeia para Doenças Raras justamente para simbolizar a importãncia daquilo que é raro, e não poderíamos deixar passar esta oportunidade de falar de um tema que afeta a vida de milhões de brasileiros - sim, milhões! Pesquisa da Associação da Indústria Farmacêutica de Pesquisa - INTERFARMA estima que 13 milhões de brasileiros sofram de alguma doença rara - 2,5 milhões somente no Estado de São Paulo. A literatura médica descreve a existência de cerca de 7 mil doenças raras, quantidade que, somada a diversos outros obstáculos, dificulta o diagnóstico e o tratamento das pessoas acometidas. comum que mães e pais sejam obrigados a percorrer dezenas de consultórios antes de conseguir um diagnóstico, o que pode atrasar em vários anos o início do tratamento adequado de seus filhos. A falta de especialistas e serviços de atenção especializada em doenças raras é um dos agravantes desse cenário, que muitas vezes afeta a dignidade humana e o próprio direito à vida desses pacientes. A Organização Mundial da Saúde - OMS recomenda que haja um geneticista para cada 100 mil habitantes. No Brasil, temos um geneticista para cada 1,25 milhão de pessoas. Portanto, Sras. e Srs. Deputados, é urgente que o País invista na formação desses profissionais. Também faz parte da dívida do Estado brasileiro com as pessoas com doenças raras oferecer tratamento e medidas paliativas adequadas, como acompanhamento psicológico e terapias de reabilitação e readaptação. Boa parte dos medicamentos utilizados no tratamento das doenças raras não é oferecida pelo Sistema de Saúde - SUS, o que os torna inacessíveis a quem não pode pagar, obrigando os pacientes a recorrer a ações judiciais para garantir seus direitos. certo que temos experimentado avanços nesse campo, especialmente com o apoio e a cobrança, essenciais, de associações de pessoas com doenças raras e de seus familiares. As pesquisas e as tecnologias progridem, trazendo mais esperança e qualidade de vida, assim como progridem os esforços do Ministério da Saúde para melhorar o atendimento no caso das doenças raras. Em 2014, foi instituída a Política Nacional de Atenção Integral às Pessoas com Doenças Raras, com o objetivo de 'reduzir a mortalidade, contribuir para a redução da morbimortalidade e das manifestações secundárias e a melhoria da qualidade de vida das pessoas, por meio de ações de promoção, prevenção, detecção precoce, tratamento oportuno, redução de incapacidade e cuidados paliativos'. Esta foi, certamente, uma grande vitória para os 13 milhões de pessoas com doenças raras no Brasil, e é preciso garantir a efetivação de todos os objetivos e diretrizes que compõem essa política, entre eles, 'a universalidade, a integralidade e a equidade das ações e serviços de saúde em relação às pessoas com doenças raras'; a atenção integral à saúde; o acesso a diagnósticos e terapias em tempo oportuno; e a promoção do respeito às diferenças. Neste 29 de fevereiro, Dia Mundial das Doenças Raras, cumprimento cada uma das pessoas acometidas por essas doenças, com o desejo de que a medicina, a sociedade e o Estado brasileiro se tornem cada dia mais capacitados, para garantir-lhes melhor qualidade de vida. Muito obrigado."], ["24/02/2016 14:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, desta tribuna, o aniversário de Cãndido Rodrigues, Município paulista que completou 110 anos no último dia 18. Primeiramente nomeado Albuquerque Lins, o então povoado era conhecido como Campin pelos imigrantes italianos que residiam nas adjacências. Em setembro de 1908, recebeu o primeiro trem da Estrada de Ferro Araraquarense. Em novembro de 1908, procedeu-se à mudança de nome da cidade, que, hoje, mantém destaque com diversificada produção agrícola . De fato, trata-se do maior centro comercial de limão e manga da região. De sua história, faz-se importante lembrar algumas marcantes datas, como a fundação da primeira capela em 13 de junho de 1915, tendo Santo Antônio como padroeiro. Em 1916, dois importantes acontecimentos: a inauguração da iluminação pública e a construção da primeira escola, a destacada Rizzieri Polletti. Em 1917, finalmente instalou-se o Cartório da Paz e, em 10 de outubro de 1919, a localidade tornou-se distrito de Taquaritinga. Quarenta anos depois - mais precisamente em 18 de fevereiro de 1959 -, foi promulgada, e bastante celebrada, a emancipação político-administrativa de Cãndido Rodrigues, por meio da Lei Estadual n 5.285, entre outros assuntos. E, em 1 de janeiro de 1960, foi empossada a primeira Cãmara Municipal da cidade. Atualmente, a população é de 2.600 habitantes, que se divide entre os meios urbano e rural, assinalando densidade demográfica de 38 habitantes por quilômetro quadrado. Os indicadores socioeconômicos de Cãndido Rodrigues alcançam patamares que merecem muitos elogios. A saber, a taxa de alfabetização é de 89,26%, a expectativa de vida é de 71,25 anos e o índice de Desenvolvimento Humano é de 0,776, mencionando-se as subdivisões deste: IDH-M Renda, de 0,694, IDH-M Longevidade, de 0,771, e IDH-M Educação, de 0,862. Como se vê, Sras. e Srs. Deputados, não se trata, é verdade, de cidade populosa, mas de um Município que prima pelo oferecimento de melhor qualidade de vida a cada um de seus moradores. Cãndido Rodrigues, que está a cerca de 350 quilômetros da capital paulista, não se porta com timidez em razão da distãncia do centro do poder estadual. Suas divisas, com os Municípios de Fernando Prestes, Monte Alto e Taquaritinga, não impedem a troca de experiências, muito menos a adoção de estratégias de crescimento sustentável. Agora, do alto de seus 110 anos de existência, o Município paulista de Cãndido Rodrigues merece todas as homenagens pelo transcurso da efeméride, forçosamente conectada à construção da própria história do Estado de São Paulo e, por que não dizer, do Brasil."], ["23/02/2016 17:18:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, o Município de Severínia, situado no norte do Estado de São Paulo, completou 62 anos no dia 19 de fevereiro. Quero registrar a data nos Anais da Casa e, com muita satisfação, enviar meus cumprimentos às lideranças e a toda a população severinense. O nome de Severínia faz menção às origens da cidade, homenageando José Severino de Almeida, antigo proprietário de terras na região. Em 1914, ele doou 50 alqueires para a instalação da nova localidade e custeou a construção ali de uma estação da Estrada de Ferro São Paulo-Goiás. Com esse impulso, a pequena Severínia passou a se desenvolver mais rapidamente e, já em 1921, foi elevada à categoria de vila. Sua emancipação política veio em 1954. O Município faz divisa com Cajobi, Olímpia, Barretos, Colina e Monte Azul Paulista. Tradicionalmente dedicado à agricultura, cultivando laranja e cana-de-açúcar, viu surgir nos anos 40 um pequeno engenho, que foi ampliado na década de 60 e hoje, com instalações modernizadas, integra um dos principais grupos produtores de açúcar do mundo. Severínia tem quase 17 mil habitantes, sem perder as características de cidade pacata e segura. Chama a atenção a melhoria constante do seu de Desenvolvimento Humano Municipal, que no ano de 2010 atingiu 0,715, um número considerado alto. Isso indica que a cidade está no bom caminho, o do crescimento econômico com melhoria social. Parabéns, portanto, ao povo de Severínia e votos de sucesso a todos. Muito obrigado."], ["12/12/2017 15:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, ilustres cidadãos do meu Estado, São Paulo, que eu tenho o orgulho de aqui representar, venho hoje lembrar sobre o Dia Mundial do Diabetes, celebrado em 14 de novembro como uma resposta às preocupações a respeito dos crescentes números de diagnósticos no mundo. Trata-se de uma campanha que acontece em mais de 160 países, onde há muitas atividades alusivas à data e monumentos são iluminados de azul, a fim de conscientizar a população da necessidade de prevenção. Atualmente, há mais de 13 milhões de pessoas vivendo com diabetes no Brasil. Há muitos que nem têm diagnóstico, e isso favorece o aparecimento de complicações futuras para a saúde. Neste ano de 2017, o tema abordado pela campanha é Mulheres e Diabetes: nosso direito a um futuro saudável . Hoje mais de 199 milhões de mulheres vivem com diabetes, e esse número está em frequente crescimento, sendo o diabetes importante causa de morte em todo o mundo. Isso tudo é resultado da falta de diagnóstico precoce, bem como de tratamento e cuidados, o que acontece particularmente em países em desenvolvimento. A tripla jornada exercida pelas mulheres, associada às desigualdades socioeconômicas, as expõe aos principais fatores de risco de diabetes, incluindo dieta e nutrição precárias e inatividade física. Diabetes mellitus é uma doença crônica caracterizada pela elevação da glicose no sangue . Pode ocorrer por defeitos na secreção da insulina, na ação da insulina ou em ambas. Quero reconhecer a importãncia do trabalho desempenhado pela Sociedade Brasileira de Endocrinologia e Metabologia, presidida pelo Dr. Fábio Rogério Trujilho, e também pela Sociedade Brasileira de Diabetes, presidida pelo Dr. Luiz Turatti. Juntas, durante todo o mês de novembro, as duas entidades promoveram as mais diversas atividades pelo País em alusão à data. Quero, ainda, destacar a atuação do Dr. Marcio Krakauer, da Dra. Erika Parentes e do Dr. Ricardo Meirelles, que não mediram esforços para realizar as campanhas, importantíssimas para a conscientização dos cidadãos brasileiros. Ao registrar este dia tão importante, como médico há mais de 40 anos, me vem à memória o trabalho do médico imunologista Júlio César Voltarelli, que ocupou a cadeira de Professor Titular da Faculdade de Medicina da USP e era Coordenador da Unidade de Transplante de Medula do Hospital das Clínicas de Ribeirão Preto. Pesquisador por mais de 35 anos, Voltarelli faleceu em 21 de março de 2012, aos 63 anos de idade. Pioneiro em pesquisa de células tronco no Brasil, ficou conhecido por suas contribuições à Medicina na área de transplante de células tronco e especialmente no tratamento do diabetes mellitus tipo I e da esclerose múltipla . Suas pesquisas impactaram tanto a comunidade científica nacional quanto a internacional. Por fim, como Deputado Federal, quero dizer que o Brasil precisa avançar nesta discussão com políticas de prevenção e tratamento do diabetes, implantando e fortalecendo políticas de prevenção e controle da doença e de suas complicações, uma vez que, segundo a International Diabetes Federation, metade das pessoas com diabetes desconhecem a própria condição. Ao fazer este registro, quero me somar aos milhões de pessoas que, no dia 14 de novembro, fizeram do Dia Mundial do Diabetes um alerta aos Governos e à população sobre os danosos e devastadores efeitos desta doença que ceifa milhões vidas no planeta, sequela outras tantas e precisa de um enfrentamento sério e responsável por parte dos Governos. Era o que tinha a dizer."], ["06/12/2017 17:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular aos ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar; venho hoje a esta tribuna falar sobre o Hospital da Criança e Maternidade, de São José do Rio Preto, que completou 4 anos de funcionamento no último dia 15 de novembro. Nesse período, muitas famílias de toda a região e até de outras partes do País levaram seus filhos em busca de tratamentos e cura das doenças de seus pequenos. Só para citar alguns números, 12.480 crianças nasceram no hospital, foram feitos mais de 138 mil atendimentos na emergência pediátrica e quase 200 mil exames de imagens, desde 15 de novembro de 2013. São dados que colocam o HCM como referência em atendimento ginecológico, obstétrico e pediátrico no Estado de São Paulo. Senhoras e senhores, desde a inauguração, oferece um atendimento humanizado e a mais moderna tecnologia aos pacientes. Em 4 anos, já é um importante centro formador de profissionais altamente capacitados e produtor acadêmico-científico, em estreita parceria com a Faculdade de Medicina de São José do Rio Preto . O hospital atende pelo SUS pacientes de 102 Municípios da região, além de outros de diferentes regiões do Estado e também do País. referência na gestação de alto risco, oncologia e hematologia pediátrica, neonatologia e cardiologia pediátrica. Com uma estrutura de oito andares, além de térreo e subsolo, com capacidade instalada para 180 leitos, o HCM ocupa uma área de 18 mil metros quadrados e integra um dos maiores complexos hospitalares do Estado de São Paulo, que reúne também o Hospital de Base de Rio Preto, o Ambulatório de Especialidades, o Instituto do Cãncer, o Hemocentro de Rio Preto e a unidade do Instituto de Reabilitação Lucy Montoro. Nobres parlamentares, o Hospital da Criança e Maternidade nasceu do sonho de alguns médicos, dos rio-pretenses e de toda a região, que desejavam um hospital dedicado às crianças e às mães, com alto nível de excelência. Foi inaugurado em 11 de outubro de 2013 e, após a conclusão do processo seletivo dos novos funcionários e o término da mudança dos setores de Pediatria e Obstetrícia do HB para a nova unidade, iniciou suas atividades no dia 15 de novembro de 2013, com mais de 700 colaboradores entre corpo clínico, assistencial e administrativo, na condição de um dos mais modernos e bem estruturados hospitais do Brasil. Excelentíssimos, a maternidade foi eleita a melhor maternidade do Estado de São Paulo no seu primeiro ano de funcionamento, em 2014; prêmio este que também havia sido conquistado em 2011, quando a maternidade ainda funcionava no Hospital de Base. Desta tribuna, quero reconhecer publicamente a atuação da Diretoria do HCM em nome da Diretora-Administrativa, Dra. Leila Neves Bastos Borim; da Vice-Diretora Administrativa, Dra. Maria Lúcia Luiz Barcelos Veloso; do Dr. Paulo Poiati Junior, Diretor Clínico; do Vice-Diretor Clínico, Dr. Wagner Vicensoto; e do Diretor Técnico, Dr. Gustavo Henrique de Oliveira. Reconheço e referencio, ainda, o trabalho desenvolvido pelo Prof. Dr. Ulisses Croti, membro do Corpo Editorial do Brazilian Journal of Cardiovascular Surgery, Coordenador do livro Cardiologia e Cirurgia Cardiovascular Pediátrica, membro titular da Sociedade Brasileira de Cirurgia Cardiovascular e professor livre-docente e orientador na Pós-graduação da FAMERP. A Medicina conhece a vida de dedicação do Dr. Croti, sua integridade moral, seu exemplar comportamento como cidadão, médico e amigo, uma pessoa humana raríssima, portadora de virtudes excelsas. Como médico há mais de 40 anos, posso afirmar que esse brilhantismo do HCM somente é possível quando se alberga uma equipe com profissionais dedicados, estudiosos e que têm como princípio o amor ao próximo. Muito nos orgulhamos em ter em nossa região essa referência, esse legado de dedicação. A trajetória foi longa e com apoio de muitas mãos firmes e trabalhadoras comemoramos 4 anos dessa que é uma das mais importantes entidades hospitalares brasileiras. Na condição de Deputado Federal, quero registrar, celebrar e reconhecer mais um aniversário do Hospital da Criança e Maternidade, de São José do Rio Preto, bem como a todos os médicos, servidores, funcionários e colaboradores ao longo de sua criação. Vida muito longa, HCM! Era o que tinha a dizer!"], ["25/10/2017 16:50:00", "O SR. DR. SINVAL MALHEIROS - Sr. Presidente, pela luta do Presidente pela recuperação econômica, por melhorias na saúde e também pela geração de empregos, meu voto é 'sim'. O SR. GIACOBO - Deputado Dr. Sinval Malheiros: voto 'sim'. Total: 108 votos."], ["24/10/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que me ouvem ou assistem pela Rádio Cãmara ou TV Cãmara ou que me acompanham pelas redes sociais, aí incluídos os que se valem da Língua Brasileira de Sinais - LIBRAS; ilustres cidadãos de São Paulo, que tenho o orgulho de aqui representar, minhas saudações. Médico há mais de 40 anos, venho hoje a esta tribuna fazer um alerta: em todo o mundo, cerca de 17,5 milhões de pessoas morrem vítimas de doenças cardiovasculares a cada ano, segundo a Organização Mundial da Saúde - OMS. No Brasil, a situação não é diferente. A média anual chega a 350 mil, o que corresponde a uma vida perdida a cada 40 segundos, duas vezes mais que todas as mortes decorrentes de cãncer e seis vezes mais que as provocadas por todas as infecções no País. Apenas entre janeiro e setembro deste ano, foram 240 mil mortes por problemas cardíacos. Para alertar nossa comunidade, a Sociedade Brasileira de Cardiologia - SBC promoveu neste 29 de setembro, Dia Mundial do Coração, a campanha Movidos pelo Coração. Aqui, Srs. Deputados, Sras. Deputadas, peço licença para reconhecer a importãncia dessa iniciativa, liderada pelo Presidente dessa importante instituição, Dr. Marcus Vinícius Bolívar Malachias, e toda a sua diretoria. O objetivo da campanha é convencer a população a adotar medidas preventivas, já que a metade dessas mortes poderia ser evitada ou postergada por muitos anos com prevenção e cuidado. Praticar atividades físicas; ter uma alimentação balanceada; controlar o colesterol, a pressão arterial e o diabetes; evitar fumar; consumir moderadamente álcool e sal e usar corretamente a medicação indicada pelo médico, quando for o caso, são exemplos do que deve ser feito para evitar doenças arteriais coronárias, acidentes vasculares cerebrais - AVCs e outros problemas. Embora as doenças e também as formas de combatê-las sejam conhecidas da comunidade médica e mesmo da população em geral, o Brasil tem vivenciado a ocorrência precoce desses problemas. Metade dos infartos fatais, que deveriam atingir sobretudo idosos, ocorre, atualmente, em pessoas com menos de 60 anos. O número de atingidos com menos de 40 anos também tem crescido, segundo a SBC. Uma das explicações para esses fatores é que o brasileiro não se trata, como sentenciou Dr. Malachias. Ele aponta que 80% dos hipertensos sabem que devem se cuidar, mas não adotam reeducação alimentar ou atividades físicas. Muitos também não tomam os remédios indicados para o tratamento, inclusive porque esse tipo de doença não costuma ser sintomática. Caso tudo isso fosse feito, a pessoa hipertensa poderia ter mais 16,5 anos de expectativa de vida. Nobres Parlamentares, nosso maior desafio é diminuir o hiato entre a ciência, os conhecimentos e as tecnologias e a sua aplicabilidade, por isso é importante fazer com que as pessoas se conscientizem, uma vez que a saúde começa com o autocuidado. O Brasil possui um número alto de cardiologistas, 14 mil, ficando atrás apenas dos Estados Unidos. O sistema de saúde do País também possibilita o cuidado, apesar das dificuldades que podem ser encontradas para se obter assistência médica especializada. O estresse tem se tornado um fator de risco recorrente, inclusive entre os jovens. A alta liberação de hormônios como a adrenalina e o cortisol provocam instabilidade e elevam a pressão sanguínea e os batimentos cardíacos, podendo provocar infarto ou AVC. Para combatê-lo, a SBC indica algumas pequenas práticas, como se alimentar melhor, praticar atividades físicas, dormir melhor e até rir mais. Em caso de esse estado de tensão ocorrer com frequência, é importante buscar ajuda para saber se pessoa está sofrendo de algum distúrbio de ansiedade. A obesidade é outro fator de risco que pode ser enfrentado. Hoje, cerca de 50% da população brasileira tem sobrepeso. O crescimento do problema tem acompanhado as mudanças nos hábitos alimentares, como a proliferação de fast-foods . De acordo com o Guia Alimentar para a População Brasileira, os pratos tradicionais das diferentes regiões do País são aliados no combate à obesidade e outras doenças, pois são baseados em alimentos frescos produzidos nas proximidades dos locais de consumo, e diversificados, o que garante o necessário balanceamento alimentar. Por isso, aqui, desta tribuna, como médico há mais de 40 anos, defendo que é preciso estimular e garantir condições para que as pessoas possam dispor de alimentos in natura mais baratos e de procedência conhecida. Também alerto a população para que não mude seus hábitos para seguir qualquer informação disponibilizada, por exemplo, em redes sociais. Nelas é possível encontrar notícias diversas que propõem, por exemplo, consumo excessivo de ovo ou gordura como supostas descobertas do mundo científico. O melhor a fazer é seguir a natureza, que é equilibrada. Não existe alimento bom ou ruim - a moderação é o que faz bem. Vamos nos conscientizar e mudar. Era o que tinha a dizer. Muito obrigado."], ["18/10/2017 19:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara, Internet e redes sociais e TV Cãmara - inclusive pela Língua Brasileira de Sinais - LIBRAS -, em particular ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, venho hoje a esta tribuna para falar sobre um homem que dedicou sua vida aos mais necessitados, que construiu igrejas, hospitais e escolas; homem que se preocupou com os idosos, que abriu a Casa da Criança, a Vila São Vicente de Paulo, o Lar Ortega-Josué, o Ginásio D. Lafayette, o Seminário César De Bus e o Santuário Nossa Senhora Aparecida; homem que foi modelo de postura no seu tempo e que inspira todas as gerações que vieram depois dele. Falo a vocês, senhores e senhoras, do Monsenhor Albino Alves da Cunha e Silva, o Padre Albino, de Catanduva, da região Noroeste do Estado de São Paulo. Foi com muita alegria que recebi a notícia de que o processo de beatificação de Padre Albino avançou mais um passo neste mês, ao ser concluída e impressa, pela Tipografia Vaticana, a positio, um conjunto de documentos e depoimentos com as virtudes do padre, necessária para a continuação do processo de beatificação. Ela será protocolada em Roma, em 19 de outubro deste ano, na Congregação das Causas dos Santos, pelo Padre José Luís Cassimiro e por D. Otacílio, Bispo de Catanduva. A primeira análise da positio será de uma comissão de teólogos. Depois será analisada por bispos e cardeais e, por último, pelo Papa Francisco, que pode proclamar a bem-aventurança do Padre Albino, sendo apresentado como Venerável. A positio do Padre Albino foi escrita pelo relator polonês Frei Kijas e pelo biógrafo do padre, Prof. Gaetano Passarelli. Ser Venerável é o segundo passo no caminho até a declaração de Santidade . Para a beatificação de Padre Albino, será necessária a comprovação de um milagre. E, sobre isso, caríssimos Deputados, caríssimas Deputadas, posso lhes garantir que temos muitos casos sendo analisados. A vida de Padre Albino sempre foi piedosa, simples, austera e vivida exclusivamente em atenção aos mais necessitados. A caridade o dominava. Seu profundo amor a Deus arrancou-lhe a alma de si mesmo para dedicá-la ao serviço do próximo. Por isso ele conquistou o coração de todos através de sua imensa bondade. Padre Albino era português de Codeçoso, no Minho. Nasceu em 1882 e morreu em 1973, em Catanduva, com 91 anos. Foi ordenado sacerdote em Braga em 1905. Chegou ao Brasil para trabalhar em 1912, passando pelas cidades de Jaboticabal, Jaú, Barra Bonita e Catanduva . Nobres Parlamentares, Padre Albino está física e espiritualmente presente no cotidiano de Catanduva, onde realizou muitas obras e, após sua morte, os milagres. Finalizando, independentemente do que vier a ser proclamado pelo Vaticano sobre a Causa de Beatificação de Padre Albino, ele foi e continuará sendo um santo homem pelas obras e exemplo que aqui deixou, marcas de uma vida inteiramente dedicada à evangelização e à promoção dos mais pobres e necessitados. Cabe-nos, contudo, continuar rezando para que essa grandiosa causa, que muito representa para Catanduva e toda a região Noroeste do meu Estado de São Paulo, seja finalizada com êxito. Muito obrigado."], ["17/10/2017 17:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Cumprimento o Sr. Presidente, as Sras. e os Srs. Deputados, as senhoras e os senhores que estão aqui presentes ou que me acompanham pela Rádio Cãmara, TV Cãmara, Internet, redes sociais, inclusive por meio de tradução para a Língua Brasileira de Sinais - LIBRAS. Cumprimento em particular os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar. Nobres Parlamentares, faltavam apenas 10 dias para que Heley de Abreu Silva Batista pudesse merecidamente comemorar o Dia dos Professores. Porém, na última quinta-feira, 5 de outubro, ela foi uma das vítimas fatais da tragédia, que chocou o País, ocorrida em uma creche de Janaúba, em Minas Gerais. A educadora, de 43 anos, estava dentro da creche Gente Inocente quando o vigia Damião Soares dos Santos invadiu o local, incendiou o próprio corpo e o de várias crianças. Ela lutou contra o autor do ataque para salvar seus alunos, mas acabou com 90% do corpo queimado. A conduta dela foi heroica, mostrou que ela estava ali realmente para proteger todas aquelas crianças. Heley acabou morrendo 11 horas depois da tragédia. Hoje, ela é considerada uma heroína, mas sempre foi tida como guerreira. Era casada e mãe de três filhos: um de 13 anos, outro de 11 anos e um de bebê de apenas 1 ano de idade . O terror na creche relaciona-se a uma tragédia pessoal de Heley, que era apaixonada por crianças: há 12 anos, um filho recém-nascido da professora morreu afogado em uma piscina. Na época, enfrentou a dor da perda na sala de aula, se apegando ainda mais à figura do aluno. Heley era contratada pelo Município desde 2016, ano em que começou a trabalhar na creche onde ocorreu a tragédia. Era preocupada com os rumos da educação, discutia métodos, queria maior interação, fruto do amor que tinha pela sala de aula e seus alunos. Além da generosidade, seu ato nos possibilita uma grande reflexão. O que estamos fazendo com as nossas crianças? Srs. Deputados, Sras. Deputadas, amparar a criança é cultivar o presente para um amanhã melhor. Em cada família, em cada comunidade, em cada sociedade, a criança deve ocupar um lugar especialíssimo. Ela representa o futuro e personifica a esperança. Ao mesmo tempo, é vulnerável e requer proteção. Essa proteção, esse amparo são, antes de tudo, dever de todos. São tarefas das associações civis, da imprensa, dos empresários, dos trabalhadores, dos acadêmicos, dos homens públicos. preciso mobilização em torno da grande causa comum que é a defesa da infãncia. Essa defesa há que ser abrangente. Precisa estender-se aos mais diferentes aspectos da vida de nossos jovens, do combate ao trabalho infantil à saúde na infãncia, do ensino de qualidade à transferência de renda, da luta contra a exploração sexual à proteção de crianças em conflitos armados. Voltando à Heley, que doou sua vida pelo irmão, a quem presto minha homenagem neste pronunciamento, finalizo dizendo: onde você estiver, professora, junto ao filho que você perdeu e junto aos filhos que você ganhou e que partiram ao seu lado, receba o carinho profundo e a gratidão de um País tão necessitado do amor que você demonstrou sentir. família, meus pêsames. Era o que tinha a dizer! Muito obrigado."], ["03/10/2017 15:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - LIBRAS, e, em particular, aos ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, uso hoje esta tribuna para novamente falar sobre a FUNASA - Fundação Nacional de Saúde, que há 26 anos promove a saúde pública e a inclusão social por meio de ações de saneamento e saúde ambiental. Antes, porém, parabenizo o presidente da entidade, o advogado Rodrigo Sérgio Dias, pela sensibilidade na nomeação meritória do administrador Ricardo Gomes Pires empossado, neste dia 21 de setembro de 2017, como superintendente do órgão no Estado de São Paulo. Foi com muita alegria que recebi esta notícia, principalmente por conhecer o novo presidente. Ricardo cresceu no seio de uma bem estruturada família de São Paulo. Posso dizer com toda a certeza, como amigo, como Deputado e também como médico, que acaba de galgar a superintendência paulista um jovem dinãmico, íntegro, com espírito público e que não medirá esforços para oferecer à sociedade o que ela realmente deseja e necessita. Em sua posse, o superintendente se comprometeu a atuar em favor das cidades com menos de 50 mil habitantes, resguardando o conceito de saneamento básico como uma ação preventiva de saúde pública. Engajado com a questão da água no Estado de São Paulo, Ricardo Gomes pretende trabalhar voltado para os Municípios, numa tentativa de universalizar o saneamento em território paulista. A Fundação Nacional de Saúde acumula uma história de conquistas em seus 26 anos de atuação, completados no último mês de abril. Referência nas áreas de engenharia de saúde pública e saúde ambiental, a FUNASA transformou a realidade de milhares de famílias no País, promovendo a dignidade humana e a melhoria da qualidade de vida. Sras. Deputadas, Srs. Deputados, como médico e como representante de São Paulo nesta Casa, destaco a importãncia do saneamento básico para o Brasil e para o meu Estado. Neste mandato, tive a grata oportunidade de acompanhar de perto todas as ações da FUNASA e gravar uma das frases de Rodrigo Dias que ficou marcada em minha mente e em meu coração: 'Por meio dos programas e ações da FUNASA, os Municípios encontram o caminho para combater à pobreza, investindo em obras estruturais, capacitação técnica e planejamento'. Posso acrescentar a esta frase que para cada um real investido no setor de saneamento básico, nosso País economiza 4 reais na área de saúde pública . E este, sem dúvida, será também o mote do superintendente paulista, deixando claro, em sua posse, a sua preocupação com São Paulo e suas cidades. Sem dúvidas, a FUNASA terá papel essencial para superarmos as dificuldades técnicas e financeiras que marcam a maioria dos Municípios brasileiros, e assim, avançarmos na gestão pública do saneamento básico, com qualidade e controle social. Por fim, quero dizer a você, meu estimado amigo Ricardo Gomes Pires, graças à sua postura ilibada quando atuou com agentes públicos no Estado de São Paulo, que eu, bem como todos os integrantes do nosso partido, o Podemos, estaremos ao seu lado nesse desafio gigantesco. Tenho a certeza, assim como todos os nossos companheiros, de que sua gestão à frente da Superintendência da FUNASA será pautada na garantia do pleno atendimento das demandas locais, na modernização administrativa, no desenvolvimento regional e na melhoria da qualidade de vida nas cidades paulistas. Meus parabéns ao Presidente Rodrigo Sérgio Dias! Meus parabéns a Ricardo Gomes Pires! Muito obrigado."], ["19/09/2017 16:36:00", "O SR. DR. SINVAL MALHEIROS - Sr. Presidente, caros Deputados, é com grande satisfação que estamos recebendo na Cãmara dos Deputados a visita de um Vereador de Severínia. Breno Alves, que está aqui ao meu lado, é o Presidente da Cãmara de Severínia. Vereador combatente, está trazendo várias reivindicações para conseguirmos, com o nosso Governo, ajudar o desenvolvimento de Severínia. Severínia é uma cidade de porte médio localizada próxima à cidade de Catanduva, de onde sou originário. Estamos juntos com Breno Alves para fazer com que Severínia seja beneficiada com tudo o que o Governo puder fazer para favorecer uma cidade de porte médio. Parabéns, Breno! Esteja sempre conosco. Conte conosco sempre. Um grande abraço. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vindo, Vereador Breno!"], ["19/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, os que me ouvem, leem ou veem pela TV Cãmara, pela Rádio Cãmara, pela Internet, pelas redes sociais ou, inclusive, pela Língua Brasileira de Sinais - LIBRAS, e particularmente os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar, venho hoje a esta tribuna falar sobre uma medida fundamental para que as entidades filantrópicas possam superar este momento de grave crise econômica. com alegria que destaco a aprovação do Projeto de Lei n 7.606, de 2017, transformado na Lei n 13.479 no último dia 5 de setembro, que dará fôlego a instituições filantrópicas e Santas Casas brasileiras para que continuem a prestar atendimento à população. Srs. Deputados, Sras. Deputadas, o Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos, o Pro-Santas Casas, criado para atender entidades como essas que participam de forma complementar do Sistema de Saúde - SUS, fortalece o setor filantrópico brasileiro com recursos da ordem de R$ 10 bilhões, a serem operados pelos bancos oficiais federais BNDES, CEF e BB em duas linhas de crédito num prazo de 5 anos. As linhas de crédito, com força de lei, estão disponíveis para reestruturação patrimonial das entidades filantrópicas que se encontram em crise financeira ou para incremento do capital de giro. Serão liberados R$ 2 bilhões anuais consignados no Orçamento Geral da União. Inicialmente, o programa terá duração de 5 anos, começando em 2018 e terminando em 2022. O acesso ao Pro-Santas Casas independe da existência de saldos devedores ou da situação de inadimplência das entidades em relação a outras operações de crédito existentes, desde que os recursos liberados sejam utilizados integralmente para o pagamento dos débitos em atraso. O novo programa também prevê prorrogação dos prazos de pagamentos das dívidas e aumento nas carências dos pagamentos para as instituições que fizerem adesão à medida. Dessa forma, esses bancos oficiais federais ficam obrigados a criar duas modalidades entre suas linhas de crédito para atender especificamente a esse setor: a de reestruturação patrimonial, com taxa de juros de 0,5% ao ano, prazo mínimo de carência de 2 anos e de amortização de 15 anos; e a de crédito para capital de giro, com taxa de juros correspondente à Taxa de Juros de Longo Prazo - TJLP, carência mínima de 6 meses e amortização em 5 anos. Em qualquer uma das operações, a cobrança de outros encargos financeiros ficará limitada a 1,2% ao ano sobre o saldo devedor. Nobres Parlamentares, para aderir ao Pro-Santas Casas, as instituições deverão apresentar um plano de gestão para ser implantado em até 2 anos, contados da assinatura do contrato. O limite do crédito será equivalente aos 12 últimos meses de faturamento relativo aos serviços prestados pela entidade por meio do Sistema de Saúde - SUS ou ao valor do saldo devedor de outras operações financeiras existentes, o que for menor. Quero dizer que esse projeto é um reconhecimento às Santas Casas e hospitais filantrópicos, que são responsáveis por mais de 50% de todos os atendimentos do SUS. Eles são os mais eficientes na relação custo-benefício e um exemplo de solidariedade. Nesta oportunidade, gostaria de parabenizar o Senador José Serra, autor do Projeto de Lei do Senado n 744, de 2015, que resultou nessa lei, assim como reconhecer a atuação do Ministro Ricardo Barros, que não vem medindo esforços para oferecer possibilidades e dignidade às filantrópicas brasileiras. Parabenizo, ainda, o Presidente desta Casa, Deputado Rodrigo Maia, que, enquanto ocupou a Presidência do Brasil, teve sensibilidade e sancionou essa proposta da sociedade brasileira. Sua iniciativa possibilita que as Santas Casas continuem, de forma muito generosa, atendendo milhões de brasileiros de todos os Estados da nossa Nação . Senhores e senhoras, a rede filantrópica engloba um universo de 1.708 hospitais que prestam serviços para o SUS, sendo responsável por 36,86% dos leitos disponíveis, 42% das internações hospitalares e 7,35% dos atendimentos ambulatoriais realizados no ãmbito do SUS. Além disso, as entidades beneficentes são responsáveis por 49,35% do total de atendimentos no SUS. Outro fator que demonstra a importãncia do setor filantrópico para a rede pública de saúde é que, em 927 Municípios brasileiros, a assistência hospitalar é realizada unicamente por um hospital beneficente. Essas instituições também são responsáveis por executar o maior quantitativo de cirurgias oncológicas, cardíacas, neurológicas, transplantes e outros procedimentos de grande porte, atingindo um percentual total de 59,35% das internações de alta complexidade no SUS. Para finalizar, quero dizer, como médico há mais de 40 anos, que a saúde sempre foi e continua sendo uma questão prioritária para os brasileiros. E, no contexto atual de dificuldades financeiras e de ajuste econômico, torna-se ainda mais importante pensar mecanismos eficientes para lidar com essa questão. Era o que tinha a dizer. Muito obrigado."], ["12/09/2017 17:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, venho a esta tribuna para dividir com os Srs . Deputados e Sras. Deputadas, uma informação que, confesso, me deixou muito feliz e orgulhoso. Como médico há mais de 40 anos e Deputado Federal com mandato voltado à saúde pública, soube, no último dia 1, que o curso de Medicina da Faculdade de Medicina de São José do Rio Preto - FAMERP é um dos três do Brasil que conseguiu nota máxima no Exame Nacional de Desempenho de Estudantes - ENADE 2016, indicador de qualidade do Ministério da Educação - - MEC feito por meio de avaliação aplicada aos alunos. A Universidade Estadual do Ceará e a Universidade Federal de Viçosa, Minas Gerais, foram as outras que conseguiram o feito. Além da graduação em Medicina, a FAMERP conseguiu nota 5 no curso de Enfermagem, fazendo, assim, parte do seleto grupo de apenas 6% dos 4,3 mil cursos avaliados que conseguiram conceito máximo na escala. A prova é aplicada anualmente nos alunos concluintes do curso. A cada edição uma área é escolhida. Em 2016 foram avaliados os cursos nas áreas da Saúde e das Ciências Agrárias. O Conceito ENADE é um indicador de qualidade que avalia os cursos por intermédio dos desempenhos dos estudantes. Seu cálculo e divulgação ocorrem anualmente para os cursos com pelo menos dois estudantes concluintes participantes do Exame. A nota compõe o Geral de Cursos Avaliados da Instituição - IGC, que considera também toda a estrutura e o corpo docente da instituição de ensino superior. Nobres Parlamentares, apesar de estar muito feliz, posso confessar que esse resultado não me surpreende. E digo isso por alguns motivos: o primeiro deles é porque conheço a instituição e seus administradores, reconhecendo o profissionalismo e a competência do Diretor-Geral, Dr. Dulcimar Donizeti Souza; o segundo é que, como médico, sempre que possível estou presente à faculdade, acompanhando a evolução e o investimento em infraestrutura e capacitação. Não tenho dúvidas de que o fator mais importante relacionado às notas máximas dos dois cursos, além do investimento e capacitação já citados, está no preparo e na qualificação do corpo docente. Trata-se de um dos corpos docentes mais qualificados do País. A instituição trabalha na capacitação dos professores e isso faz realmente a diferença. Quero, aqui, parabenizar cada um desses mestres que dia a dia contribuem com a saúde brasileira . Além disso, uma parceria com a Prefeitura de Rio Preto possibilita os investimentos feitos em laboratórios para que o aluno comece a praticar o que aprende na faculdade já no primeiro ano de estudo. Os laboratórios de pesquisa são de grande porte e recentemente contou com a implementação do laboratório de habilidades, levando para o aluno a presença mais forte da prática. Desde o primeiro ano, os alunos atuam na atenção básica. A FAMERP, ainda, é o curso de melhor custo benefício para o Governo do Estado de São Paulo. Oferece, hoje, senhores e senhoras, três cursos de graduação e conta com 281 docentes e 249 funcionários técnicos e administrativos. Já foram graduados 2.929 médicos e 1.236 enfermeiros. Na pós-graduação stricto sensu foram capacitados 181 doutores e 302 mestres. Já na residência médica, foram capacitados 3.458 médicos especialistas em diversas áreas que atuam em todos os Estados do Brasil. Atualmente, nos diversos programas de residência médica, a Faculdade recebe alunos de 22 Estados do País. São 620 alunos de graduação, 2.400 alunos nos cursos de pós-graduação lato sensu, 260 alunos nos cursos de pós-graduação stricto sensu, 565 médicos residentes de Medicina e 59 médicos estagiários. A faculdade conta com hospital escola, que é o Hospital de Base, com instalações de aproximadamente 720 leitos. Mensalmente, o hospital realiza aproximadamente 4,5 mil internações e 2.600 cirurgias, além dos 35 mil atendimentos ambulatoriais e 12 mil atendimentos de emergência. Antes de encerrar, quero, desta tribuna, reconhecer e, principalmente, agradecer a cada um dos diretores dessa importante entidade brasileira, a querida FAMERP, que não tem medido esforços e dado importante contribuição à saúde brasileira. A nossa gratidão ao Diretor-Geral, Dulcimar Donizeti Souza; ao Prof. Dr. Francisco de Assis Cury, Vice-Diretor; Prof. Ms. José Luis Esteves Francisco, Diretor Adjunto de Administração; Prof. Dr. Kazuo Kawano Nagamine, Diretor Adjunto de Alunos; Prof. Sergio Luis Aparecido Brienze, Diretor Adjunto de Ensino; Profa. Dra. Ana Maria Neves Finochio Sabino, Diretora Adjunta de Extensão de Serviços à Comunidade; Profa. Dra. Suzana Margareth Ajeje Lobo, Diretora Adjunta de Pesquisa; Prof. Dr. Helencar Ignácio, Diretor Adjunto de Pessoal; e Prof. Dr. Mauricio Lacerda Nogueira, Diretor Adjunto de Pós-graduação. A todos, a nossa sincera gratidão. Finalizando, não podemos deixar de agradecer aos dedicados alunos, também responsáveis por tão expressivo resultado. A todos, nossa gratidão e votos de mais sucesso sempre! Era o que tinha a dizer. Muito obrigado."], ["15/08/2017 17:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular aos ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar. Venho desta tribuna falar sobre a inauguração do setor de Radioterapia de um dos maiores e mais importantes hospitais do Brasil, o Hospital de Base de São José do Rio Preto. No último dia 17 de julho, tive a honra de participar da inauguração deste espaço ao lado do Governador do Estado de São Paulo, Geraldo Alckmin, do Secretário de Estado da Saúde, David Uip, do Prefeito rio-pretense Edinho Araújo, lideranças políticas, colegas Deputados Estaduais e Federais, autoridades de todo o noroeste paulista, além de muitos médicos capacitados como Horácio Ramalho, Jorge Fares e Amália Tieco, aos quais tenho a honra de chamá-los de amigos. Nobres Parlamentares, o novo setor, que conta com um dos mais modernos aceleradores lineares do mundo, permitirá a ampliação do atendimento de radioterapia aos pacientes oncológicos de uma região que compreende 102 Municípios, com cerca de 2 milhões de habitantes. Foram investidos R$ 9,2 milhões no espaço, dos quais R$ 5,2 milhões na construção do prédio pelo Governo do Estado e R$ 4 milhões na compra do aparelho pelo Ministério da Saúde. A nova ala tem capacidade de tratar até 100 pacientes, prioritariamente do SUS, e de convênios e particulares. O SUS responde por 80% do atendimento do HB em todos os seus serviços. Serão, portanto, mais de 2 mil procedimentos radioterápicos por mês. Atualmente, o Instituto do Cãncer - ICA da Funfarme realiza 4 mil atendimentos mensais, dentre os quais, 60 tratamentos radioterápicos. A entrada em funcionamento da radioterapia do HB irá beneficiar muito os moradores da região que precisam deste tratamento, sobretudo pelo acesso universal a uma alta tecnologia, em acomodações modernas e humanizadas. A Fundação passa assim a oferecer um serviço completo de tratamento de cãncer, com exames diagnósticos, quimioterapia, radioterapia, cirurgias, realizados no Hospital de Base, Hospital da Criança e Maternidade - HCM e no Setor de Radioterapia. O tratamento é indicado para pacientes que precisam de um tratamento localizado, focado no local do tumor. Ela utiliza radiação de alta energia para atingir o DNA das células tumorais e induzir sua morte. Por empregar radiação, é importante que o tratamento seja extremamente preciso e no menor tempo possível. O Acelerador Linear Varian, modelo Trilogy, é um dos mais modernos do mundo e sua tecnologia oferece extrema precisão, permitindo ao médico aplicar a dose de radiação no tumor sem prejudicar as células saudáveis ao redor, preservando tecidos sadios e, importante, com rapidez. Esta precisão é assegurada porque o aparelho conta com recurso tecnológico chamado RapidArc e um braço robótico que executa a radioterapia guiada por imagem. Senhoras e senhores, para oferecer a mais alta tecnologia em tratamento radioterápico, o Hospital de Base vai dispor de uma ampla área de 1.524 metros quadrados, que ocupa o subsolo dos novos blocos C e D do complexo hospitalar da Funfarme. Todo climatizado, o setor conta com ampla e confortável recepção, seis consultórios e uma sala de recuperação com cinco leitos para receber os pacientes que passaram pelo tratamento radioterápico. Quero desta tribuna, Srs. Deputados, Sras. Deputadas, reconhecer a atuação dos gestores Horácio Ramalho, Jorge Fares e Amália Tieco. Tenho ainda a satisfação de ter sido o Deputado Federal que mais contribuiu com a estruturação do complexo oncológico do HB, com a destinação de R$ 1 milhão em emenda impositiva que, aliás, já foi paga pelo Governo Federal. Entendo que ajudar o Hospital de Base é ajudar a mais de 100 cidades do Departamento Regional de Saúde - DRS de São José do Rio Preto. A inauguração do novo Setor de Radioterapia reforça que o HB é um dos melhores hospitais do Brasil. A instituição é um exemplo de como se pode oferecer serviços de excelência com menor custo possível, beneficiando a população. Parabéns! Muito obrigado ."], ["02/08/2017 14:36:00", "O SR. DR. SINVAL MALHEIROS - Sr. Presidente, a minha opinião é que o Brasil está em uma fase progressiva e não podemos ter mais retrocesso. Meu voto é 'sim'. O SR. GIACOBO - Deputado Dr. Sinval Malheiros: voto 'sim'. Total: 114 votos 'sim'."], ["02/08/2017 14:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais, inclusive por meio da Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar, volto a esta tribuna para falar sobre saúde. Srs. Deputados, Sras. Deputadas, estima-se que no Brasil existam entre 1,4 e 1,7 milhão de portadores de hepatite C. Grande parte desconhece seu diagnóstico e poucos sabem como ocorreu a transmissão ou que existe tratamento para a doença. Conscientizar a população sobre prevenção, proteção e a necessidade de fazer o teste da hepatite C são objetivos do Dia Mundial de Luta Contra as Hepatites Virais, celebrado anualmente em 28 de julho. No Brasil, dados epidemiológicos apontam que aproximadamente 80% das pessoas com o vírus da hepatite C estão acima dos 40 anos de idade. O fato de a doença ser assintomática em 80% dos casos faz dela um sério problema de saúde pública. Ela pode levar décadas para dar sinais e, normalmente, manifesta-se já em estágio avançado de comprometimento do fígado ou com quadros associados. A hepatite C é a maior causa de cirrose, cãncer e transplante de fígado no mundo. Além das complicações relacionadas ao fígado, ela pode desencadear uma verdadeira doença sistêmica. Estudos comprovam que o vírus da hepatite C aumenta os riscos do aparecimento de outras doenças, como diabetes do tipo 2 e linfoma, por exemplo. Nobres Parlamentares, o HCV é transmitido por contato com sangue infectado, sendo que os principais meios de transmissão são: reutilização e esterilização inadequada de equipamentos médicos e outros; compartilhamento de seringas e agulhas; práticas sexuais de risco; e transmissão vertical - da mãe para o filho. Agora, senhores e senhoras, trago um dado importante: estudos já demonstraram que o HCV é seis vezes mais transmissível do que o HIV, o vírus da AIDS, estatística que pode ser explicada por características como a capacidade de sobrevida do vírus. Fora do corpo, ele permanece vivo por até 4 dias ou, quando em ambiente fechado, como no interior de uma seringa, por exemplo, quase 2 meses . Ainda no comparativo com o HIV, outros dois dados surpreendem. Desde 2007, a taxa de mortalidade por hepatite C supera a da AIDS. Só no Brasil, calcula-se em torno de 3 mil mortes associadas à hepatite C anualmente. Além disso, o HCV é de 50 a 100 vezes mais infeccioso que o HIV. A despeito disso, a doença tem alta taxa de cura, inclusive quando descoberta em seu estágio mais avançado. recomendação do Conselho Federal de Medicina que todas as pessoas façam o teste anualmente como forma de prevenção da doença. Desta tribuna, gostaria de reconhecer o trabalho desenvolvido pela Organização Mundial de Saúde e pela Organização Pan-Americana de Saúde, escritório regional para as Américas, que lutam contra as hepatites virais no mundo. No Brasil, são muitas as instituições preocupadas com essa causa, e todas contam com o nosso reconhecimento. Como médico e Deputado Federal, com todos os dados avaliados, posso garantir que o melhor caminho a ser trilhado é o da prevenção. Essa é a principal e mais eficaz ferramenta para a saúde pública, além - é importante lembrar - de representar custos bem menores ao Sistema de Saúde se comparada com os gastos das medidas interventivas, após a instalação do agente infeccioso. Por fim - e não menos importante -, para vencermos a luta contra a hepatite C, é necessário que haja maior e mais completo conhecimento, melhorias nas técnicas de diagnose, vacinas mais eficazes e com acesso ampliado, maior segurança nas transfusões sanguíneas e maior eficácia e redução dos danos. Esse deve ser o compromisso do Brasil. Muito obrigado!"], ["04/07/2017 20:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar. Hoje quero falar sobre aquele que foi o primeiro acesso da capital ao oeste paulista, uma rodovia que faz parte de muitas cidades, ajuda a criar oportunidades e poderia mudar a vida de muita gente. Falo sobre a Rodovia Raposo Tavares, a SP-270, autoestrada que começa no fim de uma rua, no bairro Butantã, Zona Sul de São Paulo, e que tem seu início e fim dentro do Estado, no total, 654 quilômetros que passam por 30 Municípios até chegar a Presidente Venceslau, na divisa com o Mato Grosso do Sul. uma rodovia que deveria levar apenas desenvolvimento à região, mas que, hoje, é motivo de muita preocupação e tristeza para centenas de famílias. Levantamento da Polícia Rodoviária aponta que, de janeiro a dezembro do ano passado, 36 pessoas morreram no trecho entre Itapetininga e Ourinhos. E essa trágica realidade poderia ser bem diferente se o Governo do Estado olhasse com atenção os milhares de pedidos feitos por quem utiliza a rodovia e ouvisse a voz de quem chora pelos entes perdidos em decorrência dos acidentes fatais. Os riscos de quem trafega pelo trecho são tão grandes e reais que a Assembleia Legislativa do Estado de São Paulo instalou, em meados de 2015, a Frente Parlamentar em Defesa da Duplicação da SP 270 - Rodovia Raposo Tavares, sob a coordenação do Deputado Ricardo Madalena . O objetivo da frente parlamentar é sensibilizar o Governador Geraldo Alckmin da necessidade de duplicação da rodovia, tanto no aspecto da segurança aos motoristas, como no sentido de que representará importante avanço para o desenvolvimento regional. Esta frente reivindica a duplicação nas regiões de Sorocaba, Itapetininga, Avaré, Piraju e Ourinhos. Mas a sensibilização ainda não ocorreu e vidas continuam sendo ceifadas pela rodovia da morte. O Governo já se comprometeu a iniciar as obras em diversas ocasiões, numa novela que se arrasta sem o final aguardado. As melhorias previstas, conforme projeto, são recuperação da pista, pavimentação de acostamentos, criação de faixas adicionais, sistema de drenagem e sinalização, num investimento esperado de R$ 724 milhões, Srs. Deputados, Sras. Deputadas, um preço muito baixo em comparação com o das vidas perdidas na rodovia. A promessa de início da licitação para a revitalização da Raposo Tavares foi descumprida por três vezes. O edital ainda não saiu do papel. Enquanto nem o processo licitatório das obras começa, quem usa a rodovia no respectivo trecho convive com buracos, falta de acostamento, insegurança e medo, muito medo. Nobres Parlamentares, desta tribuna, quero reconhecer publicamente e destacar a luta de duas pessoas que, dia a dia, não vêm medindo esforços para que esse sonho se concretize: o comerciante Augusto Abdelnur, que vive em Angatuba, e Isaías Arruda, que mora em Itaí. Incomodados com o alto número de acidentes na Rodovia Raposo Tavares, resolveram criar uma página no Facebook para pedir a sua duplicação. A página Duplica Já - Raposo Tavares, criada em 2014, atingiu recentemente 5 mil curtidas e tem vídeos que ultrapassam 100 mil visualizações. Quero, ainda, falar sobre um dado importante. Por se tratar de uma das principais rodovias de ligação entre o interior e a capital, as melhorias na estrada reforçarão o agronegócio na região, que tem aproximadamente 2 . 200 pequenas propriedades rurais em um corredor de produção de açúcar, madeira reflorestada, laranja, milho, feijão, floricultura, pecuária de corte e leiteira. A duplicação também deverá atrair novas indústrias e empresas para a região. Para finalizar, faço coro ao Augusto, ao Isaías, ao nobre Deputado Ricardo Madalena - a quem parabenizo pela atuação no Parlamento paulista - e às milhares de pessoas que clamam pela duplicação e, solidarizando-me com as famílias que nessa pista perderam pais, filhos, irmãos e outros entes queridos, peço encarecidamente que o nosso Governador Geraldo Alckmin dê prioridade a essa demanda. A Rodovia Raposo Tavares precisa, o mais breve possível, ser revitalizada. Essa é a única alternativa para que os cidadãos que a utilizam voltem a sorrir, ter tranquilidade e retornar a seus lares e suas famílias com segurança. Não há mais tempo a perder. Era o que tinha a dizer. Muito obrigado."], ["04/07/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela Rádio Cãmara, pela TV Cãmara ou pelas redes sociais, valendo-se ou não da Língua Brasileira de Sinais - LIBRAS, sobretudo ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar: Este momento é de sublime importãncia pois simboliza o agradecimento e o reconhecimento que não é só meu ou desta Casa, mas de todos o povo brasileiro. Hoje comemoramos o Dia do Bombeiro, celebrado em 2 de julho, uma instituição composta por homens e mulheres pertencentes à Polícia Militar. A data foi instituída em 1954, pelo então Presidente Getúlio Vargas, que implantou a homenagem em função das reiteradas demonstrações populares de apreço pelos profissionais em razão das constantes provas de valor e bravura dos integrantes dessas corporações. A escolha do dia deu-se em razão da criação, em 2 de julho de 1856, através do Decreto Imperial n 755, pelo Imperador Dom Pedro II, do Corpo de Bombeiros Provisórios da Corte, embrião do serviço de bombeiro e das corporações de todo o País. Desde aquela época, o Corpo de Bombeiros vem ajudando a construir a história brasileira. Em São Paulo não é diferente. Em março deste ano, a corporação comemorou 137 anos com solenidade na Escola Superior de Bombeiros, em Franco da Rocha. Sras. e Srs. Deputados, aproveito para destacar o trabalho do Coronel Cássio Roberto Armani, que assumiu este ano o posto de Comandante do Corpo de Bombeiros do Estado de São Paulo, substituindo o Coronel. Rogério Bernardes Duarte, outro bravo guerreiro. O novo Comandante nasceu em São José dos Campos e está há 35 anos na Polícia Militar. Formado em Engenharia Civil pela Universidade do Vale do Paraíba - UNIVAP, Armani é pós-graduado em engenharia de segurança do trabalho e possui mestrado em habitação. Ainda na corporação, foi Comandante da Capital e do Interior e também chefiou o Departamento de Segurança contra Incêndios - DSCI Estadual. Em 2013, chefiou o policiamento na região do Vale do Paraíba e Litoral Norte. Parabéns, nobre comandante! Voltando à corporação, cujo patrono é Dom Pedro II, importa ressaltar que não é só pela criatividade de nossos bombeiros, com seus marcos simbólicos, que eles se destacam. sobretudo pelo trabalho árduo que empregam em favor dos brasileiros que precisamos reconhecê-los e homenageá-los. São pessoas que estão sempre prontas para socorrer onde se faça necessária a sua ação, quer para debelar incêndios, quer para salvar vidas, humanas ou mesmo de animais, demonstrando diariamente seu valor e honra, cumprindo sua missão diária em quaisquer circunstãncias e desafios que lhes sejam impostos. Por isso e por fim, nobres Parlamentares, relembremos nesta data aqueles que se foram vergando suas fardas, encarando o perigo com a mesma austeridade com que viveram seus dias de glória. Que suas famílias recebam nossas homenagens neste dia. Que suas memórias sejam para sempre enaltecidas no embalo da formação de novos heróis. Que bendito seja Deus por permitir que esses bravos tenham vivido conosco e compartilhando suas virtudes. Este Congresso não poderia deixar de prestar tão merecida homenagem ao constante devotamento e aos atos de heroísmo praticados por todos os que pertenceram e têm pertencido a essa exemplar instituição, na qual o povo cegamente confia. Este é o nosso reconhecimento por sua faina, por sua coragem e por seu destemor. Aqui estão o meu respeito e a minha gratidão a todos os bombeiros de meu Estado de São Paulo e do meu Brasil. Muito obrigado."], ["28/06/2017 12:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular aos ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar. Uso hoje esta tribuna para reconhecer o trabalho de todos os gestores e colaboradores que administram e cuidam de uma instituição hospitalar centenária, uma das mais importantes do Estado e do Brasil. Nobres Parlamentares, com muito orgulho, no último dia 16 de junho, a Fundação Santa Casa de Misericórdia de Franca completou 120 anos de serviço filantrópico em saúde para a cidade e mais 21 Municípios da região, uma população de aproximadamente 650 mil pessoas. Falo de uma entidade que se consolidou como hospital estruturante de referência em atendimento de alta complexidade, possuindo mais duas unidades - Hospitais do Cãncer e do Coração -, que compõem o Complexo Hospitalar, além de ser a Organização Social de Saúde responsável pela administração do Ambulatório Médico de Especialidade - AME de Franca. A instituição foi fundada por um grupo de cidadãos beneméritos, liderados pelo Padre Cãndido Martins da Silveira Rosa. Iniciou suas atividades formais em janeiro de 1901, conforme registro em ata, primeiramente como Irmandade da Santa Casa de Misericórdia de Franca e, depois, como Fundação, a partir de 19 de dezembro de 1935, segundo registro no 1 Cartório de Notas da Comarca. Passado todo esse tempo, como médico há mais de 40 anos e amigo desse hospital, posso garantir que a Santa Casa de Franca é, desde sua concepção, voltada para o atendimento aos mais necessitados, e historicamente firmou-se como um patrimônio mantido pela própria sociedade. Falo de uma instituição que, na verdade, é uma mãe acolhedora . Ela conta com uma administração voltada a ampliar e melhorar a estrutura a cada ano, proporcionando um acolhimento digno ao povo francano e das cidades da região, com auxílio das esferas políticas, da iniciativa privada e do próprio povo, que contribui constantemente com doações. Srs. Deputados, Sras. Deputadas, neste discurso, não poderia deixar de destacar a sensibilidade e a perseverança de José Cãndido Chimionato, Presidente do Complexo Hospitalar, homem de conduta ilibada, de total confiança da comunidade francana, pessoa de extrema competência e capacidade para cuidar de um bem tão valioso às pessoas como essa entidade. Por fim, presto desta tribuna minha homenagem e minha total gratidão à Santa Casa de Franca, que há 120 anos é um dos hospitais mais tradicionais e importantes do Brasil. Muito obrigado ."], ["27/06/2017 20:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, cumprimento as senhoras e os senhores presentes e aqueles que me ouvem, leem e veem pela Rádio Cãmara, pela TV Cãmara e pela Internet e redes sociais, inclusive por meio da Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado de São Paulo, os quais tenho o orgulho de aqui representar. Uso hoje esta tribuna para falar sobre uma parceria importante firmada entre a Agência de Desenvolvimento Paulista e a Caixa, parceria que contribui muito para a melhoria da qualidade de vida dos cidadãos do meu Estado de São Paulo. Falo sobre o Programa Pró-Transporte, disponibilizado aos Municípios paulistas. Trata-se de crédito destinado à implantação de sistemas de infraestrutura do transporte coletivo e à mobilidade urbana, uma importante ferramenta às gestões públicas. Sras. Deputadas e Srs. Deputados, esta primeira fase da parceria conta com 165 milhões de reais para financiamentos. A linha tem taxa de juros de 9% ao ano e prazo de pagamento de até 6 anos, incluindo 1 ano de carência. fato que o investimento em mobilidade urbana está ligado diretamente à melhoria da vida das pessoas. Esta parceria com a Caixa permite que a Desenvolve SP aumente sua presença nos Municípios paulistas, gerando empregos e renda e contribuindo para o desenvolvimento regional. importante esclarecer que as Prefeituras interessadas devem encaminhar carta-consulta à Desenvolve SP, juntamente com a documentação necessária à avaliação técnica e de crédito do empreendimento, e se cadastrar em processo seletivo realizado pelo Ministério das Cidades. Com o enquadramento do projeto no Ministério, o financiamento deve então ser aprovado pela Cãmara dos Vereadores e a documentação deve ser enviada à Secretaria do Tesouro Nacional, que avalia a capacidade de endividamento do Município. Após a aprovação nessas etapas, a Desenvolve SP procede à assinatura do contrato para que a Prefeitura realize a licitação das obras. Entre os itens que podem ser financiados pela linha estão estes: implantação, ampliação, modernização e/ou adequação da infraestrutura de transporte público coletivo urbano, incluindo-se obras civis, como pavimentação, equipamentos, investimento em tecnologias, sinalização e/ou aquisição de veículos; obras civis de vias segregadas e vias exclusivas; terminais, incluindo bicicletários e garagens; abrigos nos pontos de parada de transporte público coletivo urbano, em todas as modalidades; projetos básicos e executivos para os empreendimentos. Atibaia, Barueri, Bebedouro, Fernandópolis, Itapira, Ribeirão Preto, Tatuí, Jundiaí, Suzano e Sertãozinho são apenas algumas das cidades que já estão sendo beneficiadas com o financiamento. Nobres Parlamentares, além de falar um pouco sobre esse importante serviço prestado aos Municípios paulistas, quero, desta tribuna, cumprimentar e parabenizar meu amigo Milton Luiz de Melo Santos, Presidente da Desenvolve SP. Não tenho dúvida de que esse crédito atenderá prioritariamente áreas de baixa renda e contribuirá para a promoção do desenvolvimento físico-territorial, econômico e social da nossa gente. Assim, manifesto o meu reconhecimento à iniciativa. Que muitos outros Municípios tenham acesso a esse importante programa! Era o que tinha a dizer. Muito obrigado."], ["27/06/2017 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, veem e leem pela Rádio Cãmara, TV Cãmara, Internet, redes sociais, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar, meus cumprimentos . Trago a esta tribuna um tema que sempre volta às pautas da mídia nacional: os riscos que uma linha com cerol pode trazer à nossa população. importante lembrar que, no último dia 2 de maio, o colega Deputado Stefano Aguiar abordou o respectivo assunto, e, hoje, retomo este tema em decorrência da morte de mais um brasileiro, vítima desta brincadeira insana. Srs. Deputados, Sras. Deputadas, é importante investir em propagandas para instruir as pessoas sobre o perigo da brincadeira de uso de linha com cerol. Uma brincadeira aparentemente inocente, a de soltar pipa, tem se tornado extremamente perigosa quando associada à alteração da composição de sua linha. Em São José do Rio Preto, no interior do meu Estado de São Paulo, a motociclista Andrea de Cássia Pereira, de 38 anos, que cortou o pescoço ao ser atingida por uma linha de pipa com cerol no último domingo, dia 4 de junho, teve a morte cerebral constatada nesta quarta-feira, dia 7. Ela estava internada no Hospital de Base e não resistiu ao ferimento. Andrea sofreu o acidente no momento em que ia para uma mercearia comprar ingredientes para o almoço do filho, de 18 anos. Uma tragédia que poderia ser evitada. O cerol é o nome dado a uma mistura de cola geralmente com vidro moído ou limalha de ferro, que é aplicada nas linhas que são utilizadas para erguer pipas. Outra linha produzida com alto grau cortante é a chamada linha chilena, que é feita a partir do quartzo moído e de óxido de alumínio. Destaca-se que a linha com cerol ou a linha chilena funcionam como uma verdadeira guilhotina e podem causar lesões corporais profundas e até mesmo mortes, tanto em pessoas como em animais, como ocorreu em Rio Preto. Faço coro com o Deputado Stefano: diante dessa situação alarmante, verifica-se que, no ordenamento jurídico federal brasileiro, não há legislação ou norma que discipline ou puna de maneira efetiva o uso indevido da linha com cerol ou assemelhadas. Diversos Estados brasileiros já contemplam em suas legislações algum tipo de norma proibitiva a respeito dessa temática. No entanto, a punição está restrita ao ãmbito administrativo. No Estado de São Paulo, por exemplo, existe a Lei n 10.017, de 1998, que proíbe expressamente a fabricação e a comercialização da mistura de cola e vidro moído utilizada nas linhas para pipas. A infração do disposto na lei supracitada sujeitará o estabelecimento infrator à advertência da autoridade competente e, em caso de reincidência, ao fechamento do estabelecimento. Ainda no ãmbito de São Paulo, existe a Lei n 12.192, de 2006, que proíbe o uso de cerol ou de qualquer produto semelhante que possa ser aplicado em linhas de pipas, e dá outras providências. Nobres Parlamentares, trata-se de tema de extrema relevãncia que ainda não encontra respaldo normativo no ãmbito penal. Sobre o caso rio-pretense, o irmão da vítima, Marcos Gomes, disse ao jornal Diário da Região, um dos mais conceituados veículos de comunicação do interior do Estado: 'Andrea era uma guerreira, criou o filho, hoje com 20 anos, sozinha'. Uma guerreira que ainda viveria, com toda a certeza, por muitos anos para dar a esse jovem o carinho, o afeto e a atenção que só uma mãe pode dar. Infelizmente, Andrea morreu vítima de uma brincadeira fatal. E seu filho, agora, deixou de ter ao seu lado quem mais amava. Aproveito, Srs. Deputados, Sras. Deputadas, para prestar condolências sinceras e profundas à família dessa 'guerreira', confiando que não mais perderemos cidadãos brasileiros vítimas dessa linha mortal. preciso agir. Era o que tinha a dizer . Muito obrigado ."], ["13/06/2017 12:28:00", "O SR. DR. SINVAL MALHEIROS - Sr. Presidente, estou muito feliz por estar recebendo hoje, neste plenário, a honrosa visita da Prefeita Vera Vallejo e dos Vereadores João Basaglia e Anderson Rodrigo Alexandre, da minha cidade de Catiguá. Eles vieram aqui para reivindicar a adoção de medidas aos Municípios que estão passando por muitas dificuldades, e a cidade de Catiguá é uma delas. Eu trabalho como médico nessa cidade, tenho a honra de conhecer a maioria dos seus moradores, e sei da sua importãncia econômica das suas usinas. A maioria das pessoas de lá são funcionários do setor de agricultura ligada às usinas. Precisamos de muito apoio, principalmente da Presidência da República, no sentido de favorecer o desenvolvimento daquela região. Meus cumprimentos à Prefeita Vera Vallejo e aos Vereadores. Um grande abraço a todos da minha cidade. O SR. PRESIDENTE - Está feito o registro, Sr. Deputado."], ["13/06/2017 13:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, por meio da Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, uso hoje esta tribuna para falar sobre o dia 12 de junho, instituído pela Organização Internacional do Trabalho - OIT como o Dia Mundial de Combate ao Trabalho Infantil. Estimativas globais mais recentes indicam que no mundo existem 215 milhões de crianças vítimas do trabalho infantil e que mais da metade delas estão envolvidas em suas piores formas. Esses meninos e essas meninas, nobres Parlamentares, deveriam estar na escola, recebendo educação e adquirindo habilidades que os preparem para ter acesso a um trabalho decente em sua vida jovem e adulta. Ao entrar no mercado de trabalho prematuramente, são privados da educação e da capacitação necessária para que eles, suas famílias e suas comunidades saiam do ciclo de pobreza em que se encontram. As crianças que são vítimas das piores formas de trabalho infantil se encontram expostas a maus-tratos físicos, psicológicos e morais que podem causar-lhes danos para o resto da vida. meta da comunidade internacional erradicar o trabalho infantil perigoso . E, no Brasil, campanhas têm chamado a atenção para como identificar tais atividades, o impacto gerado para as crianças e como enfrentar o problema. Sobre esse aspecto, Srs . Deputados, Sras . Deputadas, quero, desta tribuna, reconhecer o trabalho desenvolvido pela OIT no Brasil, na pessoa do Diretor Peter Poschen, assim como destacar as ações implementadas pelo Ministério Público do Trabalho, que lançou campanha nacional contra o trabalho infantil; pela Confederação Nacional dos Trabalhadores em Educação - CNTE, responsável pela campanha Nem no trabalho, nem na prisão: lugar de criança é na escola ; e todos os outros órgãos e entidades brasileiras que lutam para combater esse crime bárbaro que é o trabalho ilegal de crianças e adolescentes. Segundo dados do Sistema de Informações de Agravo de Notificação - SINAN, do Ministério da Saúde, morreram no País 187 crianças e adolescentes com idade entre 5 e 17 anos durante o trabalho, entre 2007 e 2015; 518 tiveram a mão amputada em acidentes laborais, num total de 20.770 casos graves de acidentes de trabalho envolvendo menores de 18 anos. A Organização Internacional do Trabalho calcula que 14,4% dos trabalhadores que atuam em atividades de alto risco no Brasil têm entre 15 e 17 anos. Senhores, o trabalho infantil pode ser fatal e ainda causar mutilações, danos à saúde e outros que só serão observados na vida adulta. Precisamos fazer um esforço maior para solucionar a questão. Essas campanhas elaboradas e divulgadas em todo o País têm como objetivo quebrar as barreiras culturais que ainda existem em relação ao trabalho infantil. Devemos, como homens públicos, levar a discussão sobre os malefícios do trabalho infantil para o maior número de pessoas e fazer com que elas participem dessa causa, já que a Constituição Federal prevê que a proteção à infãncia não é responsabilidade apenas do Estado, mas também da família e de toda a sociedade. Para finalizar, como médico há mais de 40 anos e professor, quero lembrar que a educação é, sem dúvida, elemento essencial para erradicar a mão de obra infantil. Entretanto, o mais importante é a mudança dos valores culturais, porque ainda hoje há quem acredite que é bom para a criança começar a trabalhar desde cedo, uma concepção equivocada, a nosso ver, pois várias pesquisas demonstram que as crianças inseridas muito cedo no mercado de trabalho serão os adultos desempregados de amanhã e terão sério comprometimento na saúde e na educação. Enfim, todos nós - Governo, sociedade civil, entidades, instituições e cidadãos brasileiros - devemos lutar para que a criança e o adolescente tenham direito a uma formação que os prepare, em primeiro lugar, para o exercício da cidadania. Muito obrigado."], ["07/06/2017 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Saúdo o Sr. Presidente, as Sras. e Srs. Deputados, as senhoras e senhores que estão aqui presentes ou que me ouvem, leem e veem por meio da Rádio Cãmara, TV Cãmara, Internet, redes sociais, inclusive mediante tradução para a Língua Brasileira de Sinais - LIBRAS. Cumprimento em particular os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar. Venho hoje a esta tribuna alertar sobre um dos maiores males que afligem a humanidade no decorrer dos séculos: o tabagismo. Aproveito-me do fato de assinalarmos em 31 de maio o Dia Mundial sem Tabaco. Srs. Deputados, Sras. Deputadas, como médico há mais de 40 anos, gostaria de apresentar alguns dados recentemente divulgados sobre o tema que ampliam muito a minha preocupação. Segundo o Instituto Nacional do Cãncer, uma das causas de 50 diferentes doenças é atribuída atualmente ao fumo, sendo que as principais delas são as doenças cardiovasculares, o cãncer e as doenças respiratórias obstrutivas crônicas. De acordo com o meu amigo e pneumologista Dr. Renato Eugenio Macchione, cooperado da UNIMED Catanduva, no interior de São Paulo, o cigarro faz mais vítimas do que os acidentes de trãnsito: mais de 5 milhões de pessoas morrem todo ano . Por dia, ocorrem mais de 10 mil mortes. Tudo isso se deve ao fato de que, ainda segundo esse especialista, a nicotina - principal substãncia química encontrada no tabaco - vicia mais do que o álcool e outras substãncias. Do total de mortes por infarto do miocárdio, 45% são atribuídas ao consumo de cigarro. Além disso, 85% das mortes por doença pulmonar obstrutiva crônica, ou seja, enfisema; 25% das mortes por doença cerebrovascular - derrame -; e 30% das mortes por cãncer também podem ser atribuídas ao cigarro, sem contar que 90% dos casos de cãncer no pulmão têm ligação com o tabagismo. Para piorar o quadro, o Brasil é o 6 no ranking de países onde o cigarro é vendido pelo menor preço. impressionante, nobres Parlamentares, mas 7 milhões de pessoas morrem por ano em consequência de doenças relacionadas ao tabaco. O fumo é a segunda droga mais consumida entre adolescentes de todo o mundo. Cerca de um quarto dos fumantes começou seu vício antes dos 10 anos de idade. Sua fumaça é uma mistura de mais ou menos 4.700 substãncias tóxicas diferentes, sendo a fase gasosa do cigarro composta por monóxido de carbono, amônia, acetonas, entre outras, e a fase particulada, por nicotina e alcatrão. Segundo a Organização Mundial da Saúde - OMS, a nicotina é uma droga psicoativa que causa dependência, agindo no sistema nervoso central, tal como a cocaína, porém leva em torno de 9 segundos para atingir o cérebro. Já o alcatrão carrega em sua composição mais de 40 substãncias cancerígenas, sendo formado a partir da combustão dos derivados do tabaco: arsênio; níquel; benzopireno; cádmio; resíduos de agrotóxicos; substãncias radioativas, como o polônio 210; acetona; naftalina; e até fósforo P4/P6, utilizado também na fabricação de veneno de rato . Para quem toma a acertada decisão de parar de fumar, os sintomas da abstinência são piores na primeira semana, mas desaparecem em 21 dias. E, se não bastasse tanto malefício, o meio ambiente também tem sofrido diariamente com essa maldita droga. Dados da OMS apontam que resíduos de tabaco contém mais de 7 mil produtos químicos tóxicos que envenenam o meio ambiente, incluindo carcinogênicos humanos. Cerca de 10 bilhões dos 15 bilhões de cigarros vendidos todos os dias no mundo são descartados no meio ambiente, e as bitucas respondem por 40% de todos os itens coletados em limpezas costeiras e urbanas. Sim, senhores e senhoras, os dados são alarmantes. Por isso, quero, desta tribuna, como médico, convocar a sociedade civil organizada para que, juntos, pressionemos nossos gestores na defesa do aumento do ICMS sobre cigarros. A ideia é que parte dessa arrecadação seja destinada ao financiamento das ações estaduais para o controle do tabaco e para as instituições voltadas para o tratamento do cãncer. Ao se adotar medidas firmes de controle do tabagismo, os governos podem proteger o futuro de seus países, protegendo toda a população, independente de consumirem ou não esses produtos mortais. Era o que tinha a dizer. Obrigado."], ["30/05/2017 17:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, e em particular ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, uso hoje esta tribuna para lembrar a todos que se comemora neste 25 de maio o Dia Internacional das Crianças Desaparecidas. Como nossa esperança é que o desaparecimento de crianças seja banido para sempre e que os adolescentes tenham, cada vez mais, ambientes familiares saudáveis, com direitos sociais garantidos, trago o tema a este Congresso. Este dia teve origem nos Estados Unidos. Em 25 de maio de 1979, um menino de 6 anos, Etan Patz, desapareceu em Nova Iorque. A data ganhou reconhecimento internacional em 1986. Nobres Parlamentares, estima-se que cerca de 50 mil crianças desapareçam por ano no Brasil, e as estatísticas já apontam a existência de 250 mil casos sem solução. Em discurso recente, o Senador Cristovam Buarque conta que famílias que vivenciaram essa tragédia relataram que o desaparecimento provoca uma dor diferente, mais constante e permanente do que a própria morte de um filho. Com a morte, você vai ao cemitério visitar o túmulo; você deu o ato final da vida. O desaparecido você não sabe onde está . Ele desapareceu fisicamente, mas está ali dentro, na cabeça, no coração dos familiares. Neste dia, infelizmente, são poucas as ações de conscientização e combate ao problema, que gera dor e angústia a milhares de famílias brasileiras. Quero destacar o trabalho desenvolvido pelo Conselho Federal de Medicina, que lançou abaixo-assinado cobrando a efetivação do Cadastro Nacional de Crianças e Adolescentes Desaparecidos. O modelo atual, que está sob a supervisão do Ministério da Justiça, tem recebido críticas de quem acompanha o tema, por ser considerado desatualizado e sem resultados efetivos no enfrentamento do problema. No texto que acompanha a petição on-line, o CFM chama a atenção para os números alarmantes. Até abril deste ano, porém, o cadastro do Ministério da Justiça apontava apenas 369 casos remanescentes em 20 Estados. Com a iniciativa, a entidade quer garantir a busca por essas crianças e adolescentes, inclusive fora do País. Há um percentual expressivo de desaparecidos que não é encontrado. Indícios sugerem que esses meninos e essas meninas se tornam vítimas do trabalho escravo, são submetidos à exploração sexual, a adoções ilegais, entre outras formas de violação de direitos e de degradação e de desrespeito à dignidade humana. Para socorrer essas crianças, precisamos de ferramentas que nos permitam localizá-las. No Senado, está em análise na Comissão de Direitos Humanos e Legislação Participativa o Projeto de Lei do Senado n 44, de 2016, que determina a divulgação pela televisão das informações do Cadastro Nacional. A inserção seria feita diariamente nos intervalos da programação das emissoras, por no mínimo 1 minuto, no período compreendido entre as 18 e as 22 horas. O autor do projeto, senador Cristovam Buarque, a quem parabenizo pela preocupação e iniciativa, explica que o objetivo da divulgação na mídia é ajudar nesta busca. Trata-se de mais uma ferramenta de localização. importante que nos primeiros momentos do desaparecimento a imagem da criança seja divulgada, principalmente agora, com as redes sociais, porque fica mais fácil para que sua fisionomia seja gravada. Para finalizar, Sr. Presidente, Sras. e Srs. Deputados, quero dizer que essa questão é de todos e, juntos, temos de dar uma resposta à sociedade sobre o desaparecimento de crianças no Brasil. Temos, todos, o dever de proteger as crianças, sobretudo aquelas expostas a um elevado risco de exploração, tráfico e condutas desviantes. Recordo-me que, sobre essa problemática, o Papa Francisco fez um pronunciamento recente. Disse ele na oportunidade: 'Faço votos de que as autoridades civis e religiosas possam despertar e sensibilizar as consciências, para evitar a indiferença diante da vulnerabilidade de crianças sós, exploradas e afastadas de suas famílias e de seu contexto social, crianças que não podem crescer serenamente e olhar com esperança para o futuro' . Assim, encerro minha fala, pedindo a criação de uma campanha permanente junto à população para orientá-la sobre as medidas de prevenção ao desaparecimento de crianças e adolescentes e apelando para que todos os brasileiros orem para que cada uma dessas crianças seja restituída ao afeto de seus familiares. Muito obrigado!"], ["16/05/2017 13:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que me acompanham pela Rádio Cãmara, pela TV Cãmara, pela Internet, pelas redes sociais, inclusive por meio da Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado de São Paulo, os quais tenho o orgulho de aqui representar. Uso hoje esta tribuna para falar sobre a Lei n n 13.439, de 2017, decorrente da Medida Provisória n 751, de 2016, aprovada no Senado no último mês sob a forma do Projeto de Lei de Conversão n 2, de 2017. Antes, porém, parabenizo o Governo Federal, na pessoa do Ministro das Cidades, Bruno Araújo, pela sensibilidade em melhorar as condições de moradia das famílias de baixa renda desse nosso imenso Brasil. Como já são conhecedores, nobres pares, foi sancionada e publicada no Diário Oficial da União a lei que cria o Cartão Reforma, um programa de subsídio para que famílias de baixa renda comprem materiais de construção destinados para reforma, ampliação, promoção da acessibilidade ou à conclusão de imóveis. Serviços como construção de quarto, banheiro, reforma ou substituição total de um telhado, solução de esgotamento sanitário - fossa/sumidouro ou ligação à rede -, instalações de esgoto, água e energia, finalização do reboco, pintura, forro e telhado, adaptação para acessibilidade estão previstos no programa. Têm direito ao Cartão Reforma as famílias com renda mensal de até R$ 2,8 mil. O valor destinado a cada família pode variar entre R$ 2 mil e R$ 5 mil, a depender de critérios que serão elaborados em regulamentação do Ministério das Cidades. A distribuição será operacionalizada pela Caixa Econômica Federal. Os beneficiários receberão o valor na forma de crédito para usar na compra dos produtos. Terão prioridade as famílias com menor renda, com idosos, com portadores de necessidade especiais ou aquelas onde a responsável pela subsistência for uma mulher. Os contemplados poderão usufruir do benefício mais de uma vez, contanto que não ultrapassem o teto estipulado para a sua categoria. Os recursos terão validade de 12 meses. Para receber o Cartão, o beneficiário titular deverá ter mais de 18 anos e ser proprietário de imóvel residencial em área regularizada ou passível de regularização. O benefício não será válido para imóveis cedidos, alugados ou comerciais. Aliás, Srs . Deputados, Sras. Deputadas, é importante lembrar que, no último dia 3 de maio, o Ministro das Cidades, Bruno Araújo, lançou o portal do Programa Cartão Reforma. A ferramenta tecnológica conta com informações para a população a respeito do funcionamento do programa e dos limites de recursos que estarão disponíveis para utilização por Estados e Municípios. Outro dado importante refere-se à recomendação, por parte do Ministério das Cidades, para que os materiais utilizados sejam certificados pelo Programa Brasileiro de Qualidade e Produtividade no Habitat - PBQP-H. Para isso, a Pasta vai oferecer aos Estados, Distrito Federal e Prefeituras recursos destinados à execução de serviços de assistência técnica às famílias. Ou seja, as famílias beneficiárias receberão apoio de arquiteto e engenheiro, que verificarão qual a necessidade específica de cada residência. Venho a esta tribuna, nobres Parlamentares, dizer da importãncia do Cartão Reforma para as famílias brasileiras. Em momentos de crise como o que estamos vivendo, iniciativas como essa são de fundamental relevãncia, pois geram uma nova perspectiva para as pessoas que, por não terem grande fôlego financeiro, não conseguem fazer muita coisa. Isso significa esperança, gera trabalho e possibilita a realização de sonhos. Trata-se de um programa que cuida de brasileiros que ao longo dos anos conseguiram construir a sua habitação com sacrifício, mas ainda sem condições de desenvolver com qualidade o futuro das suas famílias. Venho reconhecer a luta pela habitação e o combate à desigualdade social inseridos neste importante projeto. O Cartão Reforma possibilita dignidade e cidadania a milhares de famílias brasileiras. Medida que pode ajudar a reduzir o déficit habitacional, promovendo a saúde e melhorando a qualidade de vida das pessoas. Trata-se de uma ação, portanto, que vem ao encontro de nossa filosofia de trabalho: 'Cuidar das cidades é cuidar das pessoas'. Muito obrigado!"], ["10/05/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e por meio da Língua Brasileira de Sinais - LIBRAS . Em particular, dirijo-me aos ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar. Sou professor de Faculdade de Medicina e posso assegurar, com toda a certeza, que um Trabalho de Conclusão de Curso - TCC é relevante indicador do potencial dos profissionais que chegam ao mercado de trabalho. Por essa razão, uso hoje esta tribuna para falar sobre um TCC desenvolvido em 2016 pelas alunas Bianca Branco, Clara Hanna, Nyele Thaada, Thaís Montenegro e Camila Albino, do curso de Jornalismo da Universidade Anhembi Morumbi. Camila, aliás, cresceu no seio de bem estruturada família de Catanduva, Município onde está localizado o meu domicílio eleitoral. Confesso a V.Exas., Srs. Deputados, Sras. Deputadas, que o trabalho Aos pés de São Paulo: Um documentário sobre engraxates muito me sensibilizou. Orientadas com muita competência pela Profa. Eliane Basso, essas cinco jovens comunicadoras proporcionaram-me, ao longo dos 25 minutos do vídeo-documentário produzido, uma verdadeira viagem no tempo, para homenagear com carinho esta figura tão urbana e tão pouco lembrada: o engraxador de sapatos. Com um samba digno desses profissionais tocando ao fundo, o documentário consiste em entrevistas de encher os olhos e transbordar o coração. No interior de São Paulo, lembro-me dos meninos - sim, a maioria era formada por meninos, raro que houvesse adultos - que carregavam seus materiais de trabalho, a caixa de engraxar, com o pincel, a escova e a flanela. 'Pode sentar, doutor', diziam esses 'anjos da rua', como bem os qualificou Rubem Braga, em um de seus textos poéticos. Mas a correria, a tecnologia e as comodidades do mundo moderno têm levado ao fim muitas profissões antigas. E a de engraxate é uma delas. Quase não há mais jovens ou adultos oferecendo o serviço. Porém, o cheiro da graxa e o estalo da flanela no couro, o ritual - praticamente artístico - de se engraxar sapatos, garanto, permanecem vivos em minha memória e na memória de muitos de nós. E, agora, com este trabalho magnífico, ainda mais. Desta tribuna, quero parabenizar com muito orgulho todas as jovens profissionais de comunicação que assinam, com muita sensibilidade e talento, esse TCC - Bianca, Clara, Nyele, Thaís e Camila -, além da orientadora, Eliane, e dos entrevistados, que deram vida a esse material e me trouxeram à tona tantas boas lembranças do início de minha atividade como médico, 40 anos atrás, nas ruas da capital de São Paulo. Quero parabenizar também os engraxates brasileiros que resistem ao tempo e, ainda hoje, nos permitem ouvir a voz que ecoa distante: ' Vai uma graxa aí?' O educador e palestrante Tom Coelho nos ensina que, em tempos de valorização dos consumidores, quando tanto se apregoa que o cliente deve estar em primeiro lugar, um engraxate coloca-se de joelhos diante daquele que lhe pede seus préstimos, com humildade e subserviência, altivez e competência. Exemplo de dedicação e comprometimento desses profissionais e das jovens alunas curso de Jornalismo da Universidade Anhembi Morumbi. Muito obrigado."], ["10/05/2017 12:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara ou pela TV Cãmara, Internet, redes sociais, inclusive por meio da Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, uso hoje esta tribuna para lembrar a todos que se comemora neste mês, em 12 de maio, o Dia do Enfermeiro, categoria de trabalhadores a quem a sociedade muito deve pelo seu trabalho dedicado, generoso e extremamente penoso. Trata-se de profissão secular, cujos bravos integrantes são os únicos a permanecerem 24 horas por dia ao lado de um enfermo, oferecendo-lhe carinho e dedicação, e que conta com um símbolo de resistência, tenacidade, desprendimento, competência e coragem, a personagem heroica Anna Nery. Poucos são os profissionais que têm como símbolo uma personagem como essa, mulher de posses, condecorada no Brasil pelos serviços prestados durante a carnificina da Guerra do Paraguai - 1865-1870 -, onde esteve acompanhando os filhos e os irmãos. Serviu como enfermeira voluntária, enfrentou a morte de perto para salvar muitas vidas, inclusive de inimigos da pátria, e tornou-se exemplo ao mundo. Hoje, Anna Nery é cultuada como a Patrona dos Enfermeiros do Brasil. Srs . Deputados, Sras . Deputadas, nesta ocasião tão importante, não poderia deixar de ressaltar a batalha do Sindicato dos Enfermeiros do Estado de São Paulo - SEESP, que vem construindo, ao longo dos anos, uma trajetória de vitórias e significativa atuação em prol do bem-estar da categoria, tanto na vida profissional como na social, visando às condições dignas e justas de trabalho. Registro, portanto, meus cumprimentos e reconhecimentos à Presidente Solange Caetano, extensivos a toda a Diretoria: Elaine Leoni, Josefa Bezerra do Vale, Ana Lúcia Firmino, Natanael da Costa, Anuska Schneider, Péricles Batista, José Alberto Milhazes de Castro, Ivonildes Ferreira da Silva, Rodrigo Firmino Romão e Ricardo Fernando de Campos. Não poderia deixar de lembrar também que, hoje, a enfermagem representa 52% dos trabalhadores em saúde no País, profissionais que, infelizmente, sofrem com as péssimas condições de trabalho e remuneração, além dos casos de assédio moral, que têm levado ao adoecimento, e da luta diária referente à jornada de trabalho. A regulamentação da jornada em 30 horas semanais é uma batalha que as entidades têm enfrentado com o objetivo de garantir qualidade de vida aos trabalhadores, permitir a capacitação profissional e proporcionar mais tempo para que eles descansem e fiquem com seus familiares. Além disso, a probabilidade de se cometerem erros enquanto se assiste um paciente é maior após um longo período de trabalho. Isso acarreta prejuízo para o profissional, que não realizará suas atividades com perfeição. Este não é um trabalho fácil, por isso, é fundamental a participação ativa deste Congresso nas decisões e nas lutas constantes da categoria. Somente assim a enfermagem será valorizada como realmente merece. Como médico, venho informar que somente o Estado de São Paulo conta com mais de 120 mil enfermeiros e enfermeiras que precisam de nosso compromisso e apoio. Nobres Parlamentares, falo de uma atividade que é essencial à saúde da população brasileira e desenvolve a maioria das ações em saúde nas redes privadas e públicas. comprovada a exposição desses profissionais a riscos físicos e biológicos inerentes ao exercício profissional, tanto que o Poder Judiciário vem admitindo a profissão de enfermagem, exercida por auxiliares, técnicos e enfermeiros, como de natureza especial, autorizando a concessão da aposentadoria especial aos 25 anos de contribuição previdenciária. Finalmente, aproveito a ocasião para saudar os enfermeiros e as enfermeiras pelo seu dia. Essa profissão, ao lado do preparo técnico, requer de modo muito especial qualidades humanas das mais nobres, dedicação sem limites, disciplina permanente e fidelidade irrestrita a princípios éticos que fazem a grandeza dessas pessoas. Meus parabéns! Muito obrigado."], ["26/04/2017 12:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais, inclusive, pela Língua Brasileira de Sinais - LIBRAS e, em particular, ilustres cidadãos do meu Estado de São Paulo, aos quais tenho o orgulho de aqui representar, uso hoje esta tribuna para falar sobre a Fundação Nacional de Saúde - FUNASA, que há 26 anos promove a saúde pública e a inclusão social por meio de ações de saneamento e saúde ambiental. Antes, porém, parabenizo o Presidente da República, Michel Temer, assim como o Ministro - Chefe da Casa Civil, Eliseu Padilha, pela sensibilidade na nomeação meritória do advogado Rodrigo Sérgio Dias, que demonstrou competência extremada à frente do Departamento de Saúde Ambiental - DESAM e, principalmente por esta razão, acaba de ser empossado, na tarde desta terça-feira, 25 de abril de 2017, na Presidência dessa importante instituição brasileira. Foi com muita alegria que recebi essa notícia, principalmente por conhecer o novo Presidente. Rodrigo Dias cresceu no seio de uma bem estruturada família de São José do Rio Preto, cidade que está a apenas 50 quilômetros de distãncia de Catanduva, Município onde está localizado o meu domicílio eleitoral. Portanto, posso dizer com toda a certeza, como amigo, como vizinho, como Deputado e também como médico, que acaba de galgar ao topo da Fundação Nacional de Saúde um jovem dinãmico, íntegro, com espírito público e que não medirá esforços para oferecer à sociedade brasileira o que ela realmente deseja e necessita. Como V.Exas. já são conhecedores, nobres pares, a FUNASA vai até o interior do Brasil - o coração, eu diria. Ela vai a espaços a que nenhum outro órgão chega. Por isso a importãncia dessa Fundação na vida do nosso povo, principalmente das populações que estão mais distantes dos grandes centros urbanos. Estou me referindo às áreas de difícil acesso em nosso País, como os assentamentos remanescentes de quilombos, as reservas extrativistas, as comunidades indígenas e ribeirinhas. A Fundação Nacional de Saúde acumula uma história de conquistas em seus 26 anos de atuação, completados neste mês de abril. Referência nas áreas de engenharia de saúde pública e saúde ambiental, a FUNASA transformou a realidade de milhares de famílias no País, promovendo a dignidade humana e a melhoria da qualidade de vida. A importãncia da FUNASA vai muito além da assistência técnica destinada à prevenção e ao controle de doenças. Na prática, ela representa o protagonismo dos Municípios brasileiros, resguardando o conceito de saneamento básico como uma ação preventiva de saúde pública. O novo Presidente, Rodrigo Dias, já conhece toda a instituição, credenciado pela exitosa experiência profissional de Diretor do Departamento de Saúde Ambiental, da Fundação Nacional de Saúde. Aliás, Rodrigo Dias foi um dos grandes destaques do IV Seminário de Saúde Ambiental, em Caxias do Sul, no Rio Grande do Sul, com o tema Saúde Ambiental: Territórios Saudáveis e Sustentáveis . Aquela atividade contou com a participação de técnicos da FUNASA, dos Ministérios da Saúde e Meio Ambiente, da Organização Pan-Americana de Saúde, de Universidades Federais do Rio Grande do Sul e do Espírito Santo, do Instituto de Pesquisas Tecnológicas do Estado de São Paulo, do Centro Nacional de Monitoramento e Alertas de Desastres Naturais, entre outros importantes órgãos brasileiros. Sras. Deputadas, Srs. Deputados, como médico e como representante de São Paulo nesta Casa, destaco a importãncia do saneamento básico para o Brasil. Neste mandato, tive a grata oportunidade de acompanhar de perto todas as ações da FUNASA e gravar uma das frases de Rodrigo Dias, que ficou marcada em minha mente e em meu coração: 'Por meio dos programas e ações da FUNASA, os Municípios encontram o caminho para combater a pobreza, investindo em obras estruturais, capacitação técnica e planejamento'. Posso acrescentar a essa frase que, para cada real investido no setor de saneamento básico, nosso País economiza 4 reais na área de saúde pública. E esse, sem dúvida, será o mote da atuação do novo Presidente da Fundação Nacional de Saúde. Afinal, a mim e a dezenas de outros Parlamentares e Senadores, Rodrigo Dias já expôs os grandes desafios do setor de saneamento nos próximos anos, a começar pela garantia e implementação dos recursos públicos previstos no Plano Nacional de Saneamento Básico - PLANSAB, com investimentos superiores a 500 bilhões de reais. Sem dúvida, a FUNASA terá papel essencial para superarmos as dificuldades técnicas e financeiras que marcam a maioria dos Municípios brasileiros, e assim, avançarmos na gestão pública do saneamento básico, com qualidade e controle social. Por fim, quero dizer a você, meu estimado amigo Rodrigo Dias, graças à sua postura ilibada, quando atuou na Secretaria de Gestão Pública de São Paulo, graças à sua conduta retilínea, quando atuou na Secretaria de Indústria e Comércio de Goiás e graças à capacidade apresentada, quando atuou recentemente à frente do Departamento de Saúde Ambiental da FUNASA, que eu, bem como todos os integrantes do nosso partido, o PTN, estaremos ao seu lado nesse desafio gigantesco. Somos todos testemunhas do seu comprometimento com a FUNASA, quer seja na proteção da saúde pública, quer seja na universalização do saneamento básico. Tenho certeza, assim como todos os nossos companheiros, de que sua gestão será pautada na garantia do pleno atendimento das demandas locais, na modernização administrativa, no desenvolvimento regional e na melhoria da qualidade de vida nas cidades brasileiras. Meus parabéns ao Presidente Michel Temer. Meus parabéns a Rodrigo Sérgio Dias. Muito obrigado."], ["25/04/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, uso hoje esta tribuna para falar sobre um assunto que, infelizmente, está em alta nas escolas, em redes sociais, meios de comunicação, nas conversas familiares e neste Congresso. Tema este que está trazendo pãnico e terror às famílias brasileiras . Falo com muita preocupação sobre o jogo Baleia Azul, que veio da Rússia e cujo último dos 50 insanos desafios é o suicídio, colocando crianças e adolescentes em risco e gerando angústia nos quatro cantos desse País. Srs. Parlamentares, Luiz Augusto Filizzola D'Urso, advogado criminalista, pós-graduado em Direito Penal e Processual Penal pela Universidade de Castilla-La Mancha, pós-graduando em Processo Penal pela Faculdade de Direito da Universidade de Coimbra, membro Efetivo da Comissão Especial de Direito Digital e Compliance da OAB/SP, membro do Instituto Brasileiro de Ciências Criminais, em seu artigo no Estadão da última segunda-feira, dia 17, resumiu exatamente o que esse terrível jogo está significando aos nossos jovens e às nossas famílias. Peço licença aos nobres colegas para ler alguns dos trechos escritos pelo Dr. Luiz Augusto sobre o assunto, começando pelo título de seu artigo: O jogo mortal e criminoso . Diz ele: 'Recentemente, no Brasil, a imprensa divulgou que uma jovem de 16 anos, de Vila Rica/MT, cometeu suicídio, além de um menino de 19 anos, de Pará de Minas/MG, ambas as mortes atribuídas ao jogo Baleia Azul. Na Paraíba e no Rio de Janeiro já estão em andamento investigações referentes à recente popularização deste game criminoso, assim como em Curitiba, que registrou sete tentativas de suicídio. Isto se transformou em um problema mundial. Na França, Inglaterra e Romênia, as escolas têm feito comunicados alertando as famílias de seus alunos para terem especial atenção com este jogo e comportamento de seus filhos'. Tudo se inicia com um convite para a página privada e secreta de um grupo no Facebook . Nela um instrutor passa alguns desafios aos seus novos jogadores. A partir de então, o que parece um jogo inocente, torna-se macabro e mortal. No total, são propostos 50 desafios que ultrapassam os limites da sanidade, tais como: escrever com uma navalha o nome daquele grupo na palma da mão, cortar o próprio lábio, desenhar uma baleia em seu corpo com uma faca, até chegar ao desafio final, que ordena tirar a própria vida. Um dado preocupante é que, após a vítima iniciar os desafios, ela não poderá desistir. Dr. Luiz Augusto afirma ainda 'que não há dúvida que esse jogo preocupante e mortal é contrário ao nosso ordenamento jurídico, e fica claro que a conduta dos responsáveis é criminosa' . Por este motivo, quero dizer que protocolizei requerimento de informação neste Congresso, solicitando ao Ministro da Justiça e Segurança Pública, Sr. Osmar José Serraglio, a quem muito respeito, que nos dê uma resposta, na verdade, que responda à sociedade brasileira sobre as medidas tomadas pela Polícia Federal para combater esse jogo em nosso País. O crime cometido pelos criadores e administradores é de induzimento ou instigação ao suicídio, podendo ser extensivo a qualquer um que convide ou compartilhe para outra pessoa jogar. Este ilícito se consuma quando o jogador realiza o desafio final de tirar a própria vida. O tipo penal é o previsto no art . 122 do Código Penal Brasileiro, de induzimento, instigação ou auxílio a suicídio, com pena prevista de reclusão de 2 a 6 anos, podendo a pena ser duplicada caso a vítima seja menor de 18 anos . E não poderia, aqui, nesta tribuna, deixar de falar diretamente aos pais e às famílias brasileiras. Especialistas alertam para que, caso observem em seus filhos isolamento, mudança no apetite, o fato de o adolescente passar muito tempo fechado no quarto ou usar roupas para se esquivar de mostrar o corpo são algumas pistas de que esse jovem sofre algo que não consegue falar. Como médico há mais de 40 anos, participando e conhecendo ao longo dessa trajetória histórias de todos os tipos, afirmo com absoluta certeza que para entender se a criança ou adolescente está com problemas é fundamental que os pais se interessem por sua rotina. E esse, caros pais, caríssimas mães desse imenso Brasil, deve ser um desejo genuíno e não momentãneo por conta da repercussão do 'Jogo da Morte'. Conheçam a rotina de seus filhos, entendam o que fazem, conheçam seus amigos. Por fim, estes tipos de jogos mortais devem ser urgentemente investigados e reprimidos, punindo-se os responsáveis, para que os jovens não mais participem destes desafios, evitando-se, assim, mais vítimas deste verdadeiro massacre digital. Era o que tinha a dizer. Muito obrigado."], ["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 11:08:00", "O SR. DR. SINVAL MALHEIROS - Bom dia a todos. Estou muito feliz por estar aqui. Cumprimento o Presidente Heuler e o nosso grande amigo batalhador, homem que vê as necessidades das pessoas, o Deputado Antônio Jácome, com quem tenho a honra de integrar o mesmo partido. Parabenizo todo esse grupo maravilhoso de lobinhos, lobinhas, escoteiros, escoteiras e organizadores. Vocês nem calculam o quão bem estão fazendo para a sociedade brasileira. Como disse a querida Deputada Conceição, passamos por uma crise muito grande, de que todos estão cientes, e temos que resgatar na população o sentido de amor, de carinho, de respeito ao próximo e de organização, fatores tão importantes na vida das pessoas, mas que estão sendo deixados em segundo plano. Parabéns a todos vocês! Deus abençoe a todos! Estou muito honrado de estar aqui falando pelos escoteiros do Estado de São Paulo. Há escoteiros de São Paulo aqui? Que bom que há escoteiros de São Paulo aqui. Felicidades a vocês e a todos os escoteiros do Brasil, logicamente. Deixo um grande abraço a vocês."], ["19/04/2017 12:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara, pela TV Cãmara, pela Internet, pelas redes sociais e, inclusive, pela Língua Brasileira de Sinais -LIBRAS, em particular os ilustres cidadãos do meu Estado de São Paulo, os quais tenho o orgulho de aqui representar, uso hoje esta tribuna, como profissional de Medicina com mais de 40 anos de experiência, para falar sobre uma doença infecciosa, transmissível pelo ar e que compromete principalmente os pulmões: a tuberculose. Pelos elevados índices de mortalidade e morbidade, a tuberculose é considerada um grave problema de saúde pública. Por isso, no último dia 23, o Ministério da Saúde lançou a campanha nacional que alerta para a importãncia do tratamento dessa terrível doença. Com este discurso, parabenizo o Ministro da Saúde, Ricardo Barros, pela gestão de excelência . S.Exa. merece reconhecimento público por sua disposição em percorrer todas as Regiões do Brasil, para se colocar em contato direto com as diferentes realidades deste País de dimensão continental. Neste ano, a campanha do Ministério da Saúde terá como slogan Todos Juntos Contra a Tuberculose . O objetivo é sensibilizar a população sobre a importãncia de aderir ao tratamento contra a doença e completá-lo. Algumas ações importantes estão sendo desenvolvidas em nosso País, como a elaboração, no Ministério da Saúde, do Plano Nacional pelo Fim da Tuberculose, documento que define indicadores e ações para reduzir a incidência da doença na população brasileira, que hoje atinge 32,4 pessoas em 100 mil habitantes. O monitoramento das ações de Estados e Municípios é dividido em três pilares: prevenção e cuidado integrado e centrado no paciente; políticas públicas arrojadas e sistema de apoio; e intensificação de pesquisa e inovação. Esse controle passará a ser feito com base em indicadores relacionados à detecção, ao diagnóstico, à coinfecção TB-HIV, à conclusão do tratamento e aos casos de tuberculose latente, sensível e drogarresistente. Nobres Parlamentares, é fato que só conseguiremos eliminar a tuberculose no Brasil a partir de ações integradas entre os diferentes atores da sociedade, por isso a importãncia de um plano que reúna todas as orientações. Em 2016, foram registrados 66,7 mil casos novos e 12,8 mil casos de retratamento - abandono ao tratamento - de tuberculose no Brasil. No período de 2007 a 2016, o coeficiente de incidência da doença apresentou uma variação média anual de menos 1,7% e passou de 37,90 pessoas em 100 mil habitantes, em 2007, para 32,4 pessoas em 100 mil habitantes, em 2016. A redução da incidência nos 10 anos foi de 14,1%. A meta até 2035 é ter uma incidência menor do que 10 pessoas em 100 mil habitantes. Senhores, a tuberculose é transmitida pelo ar, a partir de um indivíduo com doença ativa, envolvendo a via respiratória ou os pulmões. As bactérias estão contidas em pequenas gotículas transportadas pelo ar, expelidas quando o doente tosse ou espirra. O contato se dá quando um indivíduo não infectado inala essas gotículas. Pessoas portadoras de vírus HIV, diabetes e insuficiência renal crônica, pessoas desnutridas, idosos doentes, usuários de álcool e outras drogas e tabagistas são mais propensos a contrair a tuberculose, por terem o sistema imunológico deficiente baixo. Esses pacientes são o principal grupo de risco. A doença é vista pela Medicina como traiçoeira. Pela diversidade da apresentação clínica, ela pode mimetizar muitas outras doenças. Além do mais, pela capacidade de promover resistência quando há tratamento irregular ou insuficiente, nunca deve ser subestimada. Pelo contrário, ela deve sempre ser lembrada, colocada como diagnóstico diferencial e, uma vez diagnosticada, seguida a passos curtos, contínuos, incessantes. Por isso, caríssimos, apesar das conquistas, são inúmeros os desafios. Para reduzir os indicadores, é preciso dar mais visibilidade, ampliar a mobilização, envolver novos atores políticos e sociais e mídias, aumentar os programas e ações de proteção social e seguir no enfrentamento ao estigma e ao preconceito. Fiquemos atentos! Muito obrigado."], ["18/04/2017 17:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem pela Rádio Cãmara, me veem pela TV Cãmara ou me leem pela Internet, redes sociais e, inclusive, me acompanham por meio da Língua Brasileira de Sinais - LIBRAS e, em particular, ilustres cidadãos do meu Estado, São Paulo, que tenho o orgulho de aqui representar, uso hoje esta tribuna, com muita honra, para falar sobre a Associação Comercial e Empresarial de Catanduva, a ACE, entidade de classe com raízes profundas e compromissos com a história da cidade de toda a região noroeste do meu Estado. A instituição foi fundada em 10 de agosto de 1930, fruto dos esforços de um grupo de empreendedores que buscavam uma associação que representasse os interesses da sociedade e da classe empresarial de Catanduva . Ela superou centenas de obstáculos ao longo dessa história e, até os dias atuais, há 87 anos, é responsável pelo desenvolvimento e o progresso socioeconômico desse amado Município. No início, o trabalho foi árduo. Mas, com o passar do tempo, as dificuldades foram superadas, e os objetivos, alcançados, resultado do empenho e do comprometimento de cada um desses catanduvenses. Novos empreendedores se uniram. Os desafios e metas se tornaram cada vez mais ousados. E, assim, a ACE se estabeleceu no Município como sinônimo de confiabilidade, respeito, participação e apoio às mais importantes decisões não apenas da iniciativa privada, como também da esfera pública. A instituição transmite a importãncia do associativismo, que oferece oportunidades constantes às empresas, empresários e empregados, além de união e incentivo à troca de ideias e, consequentemente, ajuda na busca por maneiras criativas de superar barreiras. A ACE, nobres Parlamentares, promove ambientes ideais para isso por meio de núcleos setoriais, reuniões de Diretoria e ações específicas para incentivar o consumo. Outra iniciativa importante, Sr. Presidente, Sras. e Srs. Deputados, lançada durante a gestão Juntos somos mais fortes, biênio 2016/2018, e que já é uma referência nos quesitos empreendedorismo, associativismo e inovação é a Universidade Corporativa ACE. Esta importante plataforma é constituída de uma série de cursos e eventos destinados aos associados da entidade e também às pessoas que buscam uma vaga no mercado de trabalho. Desenvolvendo um diferencial competitivo, a Universidade Corporativa ACE atua em três frentes: os cursos abertos e sob demanda, para atender quem busca colocação profissional; o Programa de Qualidade Ace, focado em cursos específicos para empresas associadas; e o Banco de Talentos, onde os currículos dos alunos que participaram dos cursos da Universidade ficam disponíveis às mais diversas empresas de Catanduva. Somente neste mês de abril, várias atividades voltadas à qualificação estão sendo desenvolvidas pela Universidade Corporativa, todas elas ministradas pelos mais qualificados profissionais. Nobres Parlamentares, quero ressaltar que essa Universidade, além de ajudar na construção de uma poderosa rede de relacionamentos, ainda colabora diretamente para amenizar os efeitos dessa terrível crise econômica. Reconheço, desta tribuna, a importãncia da ACE para toda a cidade de Catanduva e região e o faço em nome do atual Presidente, Paulo Henrique Pacheco de Mello, do Conselho Jovem Empresarial, de toda a Diretoria e funcionários. Com 87 anos de existência, essa entidade permaneceu, acima de tudo, fiel aos princípios que nortearam a sua fundação, entre os quais se destaca a luta continuada pelo desenvolvimento local, pelos interesses da sociedade e da classe empresarial de Catanduva. Muito obrigado."], ["05/04/2017 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar; um médico de 32 anos foi agredido recentemente por três jovens embriagados na Santa Casa de Misericórdia, em Rio Preto. D.M.B., foi brutalmente atacado. Outro médico foi agredido pelo pai de uma paciente no pronto-socorro do Bairro São João, em Araçatuba. A vítima tinha 59 anos e registrou um boletim de ocorrência como lesão corporal. Num tempo não muito distante, a médica M.H.V. iniciava mais um dia de trabalho no Hospital Geral de São Mateus, bairro da periferia de São Paulo, onde dezenas de pessoas a aguardavam para consulta. Repentinamente, uma mulher entra em sua sala. Impaciente com a demora no atendimento, desfere um soco no rosto da especialista. Num posto de saúde, também na Capital paulista, a médica K.S.F. é atingida com vários murros. A agressora? Uma mãe inconformada com a inexistência de exame de tomografia na unidade. Essas tristes histórias que viraram notícias fazem parte do dia a dia dos profissionais de saúde de todo o Brasil. Isso significa que a missão de salvar vidas tem se tornado cada vez mais perigosa em nosso País. Os relatos de violência abrangem todo o sistema, mas são mais comuns na rede pública, onde os pacientes sofrem com a precariedade do atendimento. Nobres Parlamentares, diante de uma realidade tão cruel e injusta, na condição de médico e Deputado Federal, protocolizei nesta Cãmara o Projeto de Lei n 7.269, de 2017, que 'acrescenta o 13 ao art. 129 do Decreto-Lei n 2.848, de 7 de dezembro de 1940, para qualificar a conduta de agressão contra profissionais de saúde'. A propositura prevê reclusão de 1 a 5 anos para lesões praticadas contra profissionais ligados à área de atenção à saúde, ainda que fora do ambiente de trabalho, mas em virtude da condição da vítima como profissional do setor. No caso de lesão praticada por menor de 18 anos, deverão ser aplicadas as penas estabelecidas no art. 112, IV a VI, da Lei n 8.069, de 13 de julho de 1990, conforme a gravidade do delito. Pesquisa divulgada em meados de março pelo Conselho Regional de Enfermagem de São Paulo e pelo Conselho Regional de Medicina do Estado de São Paulo indica que 59,7% dos médicos e 54,7% dos profissionais de enfermagem sofreram, por mais de uma vez, situações de violência no trabalho. Foram entrevistadas 5.658 pessoas entre os meses de janeiro e fevereiro deste ano. um panorama grave. Os médicos e demais profissionais vivem uma situação de extrema vulnerabilidade. O estado precário do sistema público de saúde propicia esse cenário. As pessoas ficam horas na fila à espera de um atendimento que nem sempre é o mais adequado. Sem falar da falta de equipamentos, medicamentos básicos e inclusive especialistas. Tudo isso provoca um desgaste emocional que pode culminar em atos de agressividade. Minha proposta, senhores, foi elaborada em parceria com a Associação Médica Brasileira, representada pelo seu Presidente, Dr. Florentino de Araújo Cardoso Filho, que contribuiu para que o PL atendesse ao interesse de toda a classe. Entendo ser preciso agir com rapidez e determinação para coibir esses indicadores. São números que envergonham a todos. A violência contra médicos e demais profissionais ligados ao setor vem aumentando de forma assustadora. Esta é a realidade em todas as Unidades da Federação. Em algumas cidades, é regra a violência contra os profissionais de saúde. Venho a esta tribuna, nobres Parlamentares, muito mais que relatar esse gravíssimo problema social, pedir para que a aprovação deste projeto de lei ocorra em menor tempo possível em respeito aos profissionais de saúde. Trata-se defesa a um segmento tão importante para a sociedade, segmento este responsável por salvar vidas. Muito obrigado."], ["04/04/2017 17:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, pessoas que me ouvem pela Rádio Cãmara, me veem pela TV Cãmara, me leem pela Internet, me acompanham pelas redes sociais, inclusive fazendo uso da Língua Brasileira de Sinais - LIBRAS, e, em particular, ilustres cidadãos do meu Estado, São Paulo, que tenho o orgulho de aqui representar, uso hoje esta tribuna, como médico e como Deputado Federal, para falar da alegria de celebrar a certificação obtida recentemente pela Beneficência Portuguesa de São Paulo - a instituição é a primeira no setor de saúde e a segunda do Brasil a conquistar a certificação ISO 55001 no escopo de engenharia de manutenção. A ISO 55001 estabelece os requisitos que garantem a excelência operacional dos sistemas de gestão de ativos tangíveis e intangíveis das organizações. Na prática, isso significa que o atendimento tende a ficar mais ágil e eficiente, pois há uma redução significativa na quantidade de vezes que um aparelho entra em manutenção. Com isso, a disponibilidade do equipamento aumenta, e as interrupções, quando necessárias, são todas programadas, impactando muito menos a operação. Essa certificação coroa um esforço conjunto de toda a instituição para a prestação de serviço de excelência, garantindo a melhor experiência para todos os clientes que necessitam dos serviços prestados. Ser a primeira instituição na área da saúde no Brasil a alcançar tal feito confirma o acerto de toda a Diretoria, funcionários, prestadores de serviços e profissionais de saúde e fornece as condições ideais para a tomada de decisões, que serão ainda mais assertivas e inteligentes, reduzindo custos com manutenção e compra de equipamentos, equilibrando a performance, o custo e os riscos operacionais. Para obter essa certificação a instituição passou por um longo processo de padronização, implantação e integração do sistema de gestão de ativos sob a consultoria da Interaction Plexus, além de ter passado por auditorias da empresa certificadora, a DQS. A acelerada decisão de implantar um sistema de gestão de ativos visando dar cumprimento às diretrizes estratégicas institucionais demonstra a visão inovadora e o pioneirismo da Beneficência Portuguesa de São Paulo. O resultado foi a obtenção de um sistema de gestão capaz de otimizar a relação de variáveis como custos, riscos, oportunidades e benefícios de desempenho. Como médico e Deputado Federal, acompanhei a iniciativa e interagi com esse processo. Durante esse tempo, tive a oportunidade de conhecer uma cultura de excelência operacional e aprender com profissionais altamente capacitados. Essa certificação mostra que todo o esforço não foi em vão e que, hoje, mais uma vez, a Beneficência Portuguesa de São Paulo é referência no mundo em saúde. Fundada em 1859, atualmente é o maior polo privado de saúde da América Latina em número de leitos. Com mais de mil leitos, 7 mil colaboradores e 3 mil médicos, a instituição atende mais de 1,8 milhão de pessoas por ano, sendo referência no atendimento médico-hospitalar em diversas especialidades, como cardiologia, oncologia e neurologia, entre outras. Reverencio, desta tribuna, toda a Diretoria da entidade: o Presidente, Rubens Ermírio de Moraes; 1 Vice-Presidente, Josué Dimas de Melo Pimenta; 2 Vice-Presidente, Assis Augusto Pires; Secretário Geral, Maurício Bardauil; 1 Tesoureiro, Ademar Marra; 2 Tesoureiro, Artur Rodrigues Quaresma Filho; Diretor de Patrimônio, Marcio Andrade Bueno; Diretor Associativo, Delmo Níccoli; Diretor, Luiz Aparecido Marquezin; além de todos os Conselheiros . Presto minha homenagem a essa que é uma das mais importantes instituições de saúde do Brasil, a Beneficência Portuguesa de São Paulo, e a parabenizo incansavelmente, mas também agradeço muito, como médico, homem público e cidadão, o fato de, hoje, podermos celebrar esse importante reconhecimento. Esta instituição, nobres pares, é um monumento à confiança, ao trabalho, à solidariedade, à inovação e também à generosidade, pois o interesse coletivo é e sempre foi o mote da Beneficência Portuguesa de São Paulo. Muito obrigado."], ["29/03/2017 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, destaco, nesta tribuna, recente pesquisa desenvolvida pelo Instituto Brasileiro de Geografia e Estatística, que teve como tema central o interesse pelos jovens brasileiros em cursos de qualificação profissional. O resultado, surpreendente a meu ver, aponta que mais de 74% dos brasileiros com mais de 15 anos de idade não se interessavam por cursos de qualificação profissional em 2014, quando da realização do levantamento. A pesquisa mostrou ainda que, no período investigado, apenas 2,2% das pessoas de 15 anos ou mais frequentavam algum curso de qualificação profissional, o que correspondia a 3,4 milhões de pessoas. O desinteresse, porém, contrasta com a importãncia que tal tipo de formação é percebida por pessoas que já fizeram algum curso semelhante. A pesquisa mostrou que 90,5% das pessoas que se qualificaram profissionalmente afirmaram que ela foi útil em sua vida profissional ou pessoal, mesmo que nunca tenham trabalhado na área. O principal motivo alegado pelos entrevistados em não se qualificar foi a dificuldade de conciliar o curso com a jornada de trabalho ou com as atividades domésticas. Nobres pares, sobre o assunto, venho a esta tribuna hoje também como professor de uma faculdade de medicina. Ressalto a importãncia da formação profissionalizante para o nosso País. Entendo que a educação técnica é um poderoso vetor de promoção social, que possibilita a cidadania do público jovem, recém-saído do Ensino Médio, ampliando possibilidades e criando condições de desenvolvimento. Nesse contexto, destaco o trabalho desenvolvido pela ANEET, que tem como Presidente o Prof. Cláudio Izidoro de Oliveira Filho, do Rio de Janeiro, e representantes em todas as Unidades da Federação. O crescimento econômico requer melhorias na infraestrutura, e isso só é possível com trabalhadores qualificados. Para quem busca recolocação no mercado de trabalho, ou pretende ingressar em uma nova área sem a formação em universidade, esses cursos podem oferecer a qualificação adequada. Será necessária, sem dúvida, a criação de novas políticas na área da educação profissional que combata tal desinteresse. preciso aumentar a oferta de cursos de qualificação adequando às necessidades dos brasileiros que demandam este tipo de formação, afinal, esse é o caminho mais rápido para exercer uma atividade que dê renda em tempos de crise e desemprego. A educação sempre vai continuar a transformar vidas e proporcionar o avanço de nossa sociedade, e o curso profissionalizante se integra a esse setor tão fundamental para a nossa gente. Registro, para finalizar, a frase do imortal educador e filósofo Paulo Freire: 'Se a educação sozinha não transforma a sociedade, sem ela tampouco a sociedade muda'. Muito obrigado."], ["22/03/2017 13:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e me veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar. Uso hoje esta tribuna, como médico e como Deputado Federal, para falar sobre o Prof. Wemerson da Silva Nogueira, 26 anos, de Nova Venécia, no Espírito Santo, que ficou entre os dez finalistas na edição 2017 do Global Teacher Prize, considerado o maior prêmio que um educador pode ganhar no mundo. Professor de Ciências na Escola Estadual Antonio dos Santos Neves, em Boa Esperança, no Estado do Espírito Santo, Nogueira foi indicado ao prêmio por desenvolver com seus alunos o projeto Filtrando as Lágrimas do Rio Doce. Nele, estudantes aprenderam a criar filtros com materiais recicláveis, areia e pedras para limpar as águas sujas do Rio Doce, que foi contaminado com rejeitos de mineração após o rompimento de uma barragem da Samarco em Mariana, que causou um desastre ambiental. Esse capixaba, nobres Parlamentares, saiu do interior do Estado para se transformar em referência mundial - e pouco importa, neste contexto, que ele não tenha recebido o título de melhor professor do mundo . Wemerson já colocou a educação brasileira em destaque positivo no mundo, algo muito raro e improvável. E na educação deste nosso País há muitos professores como Wemerson, pessoas que têm prazer em ensinar e despertam em seus alunos o prazer em aprender. São profissionais que colocam os estudantes no centro e pesquisam profundamente novas formas de construir conhecimento junto com seus alunos. São pessoas que olham para um problema e não são paralisados por ele. São pessoas que buscam soluções. Elas sabem que há muitas coisas que independem delas, como salário e infraestrutura. Mas elas também sabem que há muitos, inúmeros fatores que estão, sim, ao alcance delas. Hoje, venho a esta tribuna prestar minha homenagem a todos os professores brasileiros que têm driblado as dificuldades e dado exemplo, assim como Wemerson. E venho também ressaltar que essa conquista não pode ocultar nossos problemas nem servir para pintar de cores alegres um cenário que, em muitas escolas, é desolador. Para alcançar a qualidade na educação é necessário investimento, e em uma quantidade bem maior que a atual. Não há país que se desenvolva educacionalmente sem seguir essa receita. Compreendendo-a, a premiação, hoje rara e improvável, poderá ser apenas a primeira de muitas outras. Parabéns, Wemerson! Parabéns, professores guerreiros brasileiros! E que muitos outros discursos de reconhecimento profissional como este possam ser lidos nesse plenário. Muito obrigado."], ["15/03/2017 18:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara, TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado de São Paulo, os quais tenho o orgulho de aqui representar, ocupo hoje esta tribuna, como médico e como Deputado Federal, para externar a preocupação de todos nós que defendemos as entidades filantrópicas prestadoras de serviços no território nacional. Além de endurecer as regras para aposentadoria, a reforma da Previdência começa a mirar as isenções de contribuições concedidas a entidades filantrópicas. Declaro que é um absurdo, para dizer o mínimo, o que temos lido e ouvido na mídia nacional, pois o corte da imunidade fiscal das filantrópicas traria enorme injustiça social e prejudicaria milhões de brasileiros. São equivocadas as contas feitas por quem ataca as entidades filantrópicas. Essas contas ignoram que, nas áreas de saúde, educação e assistência social, a cada R$1,00 obtido em isenções fiscais, a instituição filantrópica retorna R$5,92 em benefícios para a sociedade, de acordo com estudo realizado pelo Fórum Nacional das Instituições Filantrópicas - FONIF. A pesquisa, intitulada A contrapartida do setor filantrópico para o Brasil, serve como resposta à proposta de cessão do benefício a instituições do terceiro setor. Falar em tirar as isenções é mutilar o atendimento realizado na ponta, em três áreas vitais para o País: assistência social, saúde e educação. Para entender a dimensão desse trabalho, são oportunizados pelas instituições filantrópicas brasileiras 161 milhões de atendimentos todos os anos, gerando cerca de 1,3 milhão de empregos - tudo isso ofertado com qualidade. Dessa forma, fica muito claro e evidente que a contrapartida oferecida pelas instituições filantrópicas em relação às isenções de que usufruem é extremamente maior. Hoje no Brasil, há 980 Municípios onde a única instituição de saúde é a filantrópica. Assim, nobres Parlamentares, retirar esses incentivos só reduzirá um atendimento que já é bastante difícil, precário e insuficiente. Desde 2009, o setor é beneficiado pela isenção fiscal, dada às entidades que têm a Certificação de Entidades Beneficentes de Assistência Social - CEBAS. Elas ficam isentas da obrigação de recolher a contribuição de 20% sobre a folha de pagamento para a Previdência, em troca de serviços à população. Fui o primeiro Deputado Federal a anunciar o voto contrário à PEC 287/16, por acreditar que essa desalmada proposta de emenda constitucional propõe a retirada de direitos históricos dos trabalhadores, aposentados e viúvas. Agora, com o possível fim das isenções fiscais às entidades filantrópicas, venho assegurar que marcharei de braços dados com a população e também com a Confederação das Santas Casas de Misericórdia - CMB, a Associação Nacional de Educação Católica do Brasil - ANEC, a Federação Brasileira de Associações Socioeducacionais de Adolescentes - FEBRAEDA e a Associação Brasileira de Instituições Educacionais Evangélicas - ABIEE, contra essa terrível medida. A reforma da Previdência não poderá inibir, coibir ou diminuir a atuação das entidades filantrópicas. Jamais podemos correr o risco de comprometer os serviços prestados ao povo brasileiro. Muito obrigado."], ["15/03/2017 16:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara, TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar, março é considerado o mês mundial para a conscientização sobre o cãncer colorretal. Conhecido, também, como cãncer do intestino grosso ou cãncer de cólon e de reto, o cãncer colorretal é uma doença com alta incidência em homens e mulheres no mundo ocidental. Obesidade, má alimentação e tabagismo estão entre as principais causas dessa doença. Trata-se do segundo tipo de cãncer mais incidente em mulheres no Brasil e o terceiro entre os homens. Em 2016, foram estimados 34.280 casos entre a população, sendo 16.660 homens e 17.620 mulheres. A melhor época de diagnosticar o cãncer de cólon é precocemente, através de exames e testes. O exame de sangue oculto nas fezes é capaz de identificar traços de sangue não vistos a olho nu, o que pode auxiliar no diagnóstico mais precoce. Além disso, a colonoscopia é hoje considerada o melhor exame para diagnóstico do cãncer colorretal, pois permite ao médico visualizar toda a parte interna do intestino grosso, onde surgem os tumores. Esses exames devem ser realizados, sobretudo, em pessoas com sinais e sintomas sugestivos de cãncer colorretal, ou naquelas sem sinais e sintomas, mas que pertençam a grupos de maior risco, a partir dos 50 anos de idade. No caso de histórico desse cãncer em familiares de primeiro grau, recomendamos iniciar o rastreamento em idade 10 anos menor que a idade do familiar, quando diagnóstico, ou aos 50 anos, o que ocorrer primeiro. O tratamento da doença poderá incluir cirurgia do cólon ou reto, quimioterapia, radioterapia e terapia alvo. Para pacientes com doença avançada também podem ser utilizadas a ablação ou a embolização. Dependendo do estágio da doença, um ou mais desses tipos de tratamento podem ser realizados simultaneamente ou usados um após o outro. Nobres pares, como médico e especialista em gastroenterologia, o conselho que deixo registrado neste Parlamento é o seguinte: previnam-se com exames de rotina e fiquem atentos aos sintomas. Apesar de ser mais comum em pessoas acima de 50 anos, o cãncer colorretal também pode ser diagnosticado em jovens adultos. Muito obrigado."], ["08/03/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado de São Paulo, que tenho o orgulho de aqui representar, faço uso desta tribuna para repudiar, com veemência, o atentado envolvendo o carro do jornalista Rodrigo Lima, assim como o jornal Diário da Região, ocorrido na última semana, na cidade de São José do Rio Preto. Lima desempenhava a função de repórter no editorial de política, quando teve seu carro incendiado de forma criminosa. O veículo estava estacionado ao lado da sede da conceituada empresa de comunicação. Condeno toda forma de cerceamento da liberdade de imprensa e de expressão. O jornalista Rodrigo Lima - solidarizo-me com ele e com todos os diretores e redatores do Diário da Região - é um dos mais respeitados profissionais de comunicação do interior paulista. Ao longo dos últimos 17 anos, ele tem escrito uma história ética e combativa no jornalismo. Esse ato covarde contra Rodrigo Lima é, na verdade, um atentado contra o constitucional direito de acesso a uma informação com qualidade, além de expor uma triste e preocupante realidade: a violência sistemática contra profissionais de imprensa no Brasil, constantemente vítimas de agressões físicas e verbais, ameaças, intimidações, impedimento ao trabalho, processos judiciais e atentados. Os casos de violência contra jornalistas quase dobraram de 2015 para 2016, saltando de 116 para 205, de acordo com dados da Associação Brasileira de Emissoras de Rádio e Televisão - ABERT. Provavelmente esse aumento tem sido causado pelo acirramento das manifestações sociais de cunho político. A sociedade precisa ser informada sobre essa realidade. As ocorrências registradas em 2016 colocam o Brasil entre os países mais perigosos para o exercício do jornalismo, conforme apontam entidades internacionais, como a organização Repórteres Sem Fronteiras, segundo a qual o nosso País é o segundo país mais violento da América Latina, atrás apenas do México. A Press Emblem Campaign - PEC, uma organização não governamental formada por jornalistas de várias nacionalidades e que atua como consultora das Nações Unidas, colocou o Brasil entre os dez países de maior periculosidade para a profissão em todo o mundo. Quando analisados os dados entre 2012 e 2016, o País figura na sexta posição do ranking da ONG, à frente das Filipinas, da, do Afeganistão e de Honduras. difícil compreender como um país como o Brasil, democrático e com leis e instituições em funcionamento, pode superar um cenário de terror como o afegão. Por outro lado, nobres pares, a proliferação de notícias falsas na Internet, por 'veículos de comunicação' que dizem ser plataformas de tecnologia, demonstra que o jornalismo profissional nunca foi tão importante como nos dias atuais. Por essa razão, é preciso que o Estado - o Executivo e o Judiciário - identifique, julgue e puna exemplarmente os responsáveis pelo atentado em São José do Rio Preto. Uma imprensa livre e combativa é condição necessária para a consolidação da democracia brasileira. Muito obrigado."], ["11/07/2018 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, senhoras e senhores que me ouvem pela Rádio Cãmara, que me veem pela TV Cãmara ou me leem pela Internet, pelas redes sociais ou inclusive pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, São Paulo, os quais tenho orgulho de aqui representar, venho hoje a esta tribuna, com muita alegria e orgulho, falar sobre uma jovem de Catanduva, cidade onde mantenho meu domicílio eleitoral. Essa jovem, com sua inquietude, pode reinventar a forma de combate ao mosquito Aedes aegypti, transmissor de doenças como chikungunya, dengue, febre amarela e zika. Srs. Deputados, Sras. Deputadas, como sabemos, a população desse mosquito é uma preocupação anual para grande parte dos Municípios brasileiros. Durante o verão, quando as altas temperaturas e os índices pluviométricos são maiores em lugares de clima tropical e subtropical, as condições se tornam favoráveis para a reprodução do mosquito e para a eclosão dos ovos depositados previamente, que podem resistir até 450 dias sem contato direto com a água. O crescimento populacional do Aedes gera como consequência o aumento do número de casos das doenças já citadas. Segundo boletim da Secretaria de Vigilãncia e Saúde, somente nas três primeiras semanas de 2018, foram registrados 9.399 casos prováveis de dengue no Brasil, 43,3% deles na região Sudeste. Pois bem, nobres Parlamentares, nascida em Catanduva, no interior do meu Estado de São Paulo, Luisa Hamra, de 19 anos, presenciou no início de 2015 a maior epidemia de dengue da história do Município. Naquele ano, foram registrados, até o final de março, mais de 10 mil casos da doença, em uma população de 118 mil habitantes, ou seja, havia um cidadão infectado para cada 11 moradores. Inclusive, é importante lembrar, fui uma das vítimas nesse mesmo período. Diante da situação, Luisa decidiu estudar por conta própria a morfologia e o comportamento do Aedes aegypti . Em suas pesquisas, descobriu não só que o mosquito consegue identificar locais com potencial para se tornarem focos de água parada como também que a forma mais utilizada de combate ao mosquito, o fumacê, um veículo com pulverizador de inseticida acoplado, é ineficaz. Para piorar, em março de 2015, um dos componentes utilizados no inseticida, Malathion, foi classificado pela Organização Mundial da Saúde como potencial cancerígeno. Depois de identificar os hábitos e a estrutura morfológica da larva do mosquito, Luisa, que em 2015 tinha 16 anos e cursava o segundo ano do ensino médio, chegou a um método para combater a proliferação do mosquito. Ao somar os conhecimentos em Química adquiridos na escola às suas pesquisas na Internet, a estudante desenvolveu no banheiro de sua casa, com equipamentos caseiros e componentes encontrados em produtos de supermercados, um gel adesivo capaz de matar as larvas do Aedes . O gel, fixado em locais propícios para se tornarem focos de proliferação, tem comportamento similar ao ovo do mosquito, já que só é ativado quando em contato direto com a água. O produto tem a capacidade de destruir as larvas em menos de 24 horas e de repelir o mosquito com a ação da citronela. Dessa forma, evita que haja nova desova no local onde está o adesivo. Segundo a estudante, uma única unidade pode manter o lugar livre da praga por, pelo menos, 2 semanas. A iniciativa da jovem repercutiu internacionalmente. Em 2016, entre 73 inscritos, Luisa teve seu projeto premiado pelo concurso Village to Raise a Child, promovido pelo núcleo de colaboração e inovação social da Universidade de Harvard. A competição contemplou cinco iniciativas de jovens empreendedores que propuseram soluções referentes a problemas enfrentados por suas comunidades. Em 2017, os estudantes escolhidos passaram por 1 semana de capacitação na Universidade de Harvard, receberam recursos para o financiamento de seus projetos, além de apresentarem suas ideias no Igniting Innovation Summit, evento que aborda inovações sociais. No momento, o produto desenvolvido pela jovem está em fase de patente, com previsão de finalização ainda neste ano. Para a estudante, a viabilidade de fabricação do adesivo é alta, devido ao baixo custo de produção e a simplicidade do processo. Luisa, que estuda Administração graças a um financiamento do programa Líderes, da Fundação Estudar, organização sem fins lucrativos criada pelo empresário Jorge Paulo Lemann, diz que atualmente procura empresas do segmento de produtos de limpeza para uma possível parceria na produção do gel. Médico há mais de 40 anos e Deputado Federal, eu lhes digo que é muito gratificante tratar sobre esse assunto nesta tribuna. Senhoras e senhores, em busca de propósito, essa cidadã brasileira, lá da minha doce Catanduva, é a prova de que jovens focados e batalhadores poderão garantir um futuro melhor para o nosso País! Querida Luisa, sem dúvida nenhuma, você é a maior prova de que o nosso País ainda pode dar certo. Parabéns! Era o que tinha a dizer. Muito obrigado."], ["05/06/2018 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e pela TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS e, em particular, os ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de representar nesta Casa, venho a esta tribuna lembrar que a PETROBRAS anunciou que, com o reajuste que entrou em vigor na última terça-feira, dia 22, o preço médio do litro de gasolina nas refinarias será de R$2,0867, com alta de 0,90% em relação à média atual, de R$2,0680. O valor médio nacional do litro do diesel subiu para R$2,3716, 0,97% maior do que a medida atual, de R$2,3488. A partir de então, protestos das categorias profissionais de motoristas foram verificados de norte a sul do Brasil. Os caminhoneiros dão início às paralisações, reivindicando a revisão das políticas executadas pelo Governo Federal. Srs. Deputados e Sras. Deputadas, cabe lembrar que a Cãmara dos Deputados deve estar atenta e acompanhar de perto este processo de luta e reivindicação de uma das mais importantes categorias da sociedade civil. Os caminhoneiros são os responsáveis diretos pelo abastecimento e pelo escoamento de produtos em todo o País - sua importãncia para a sociedade e para a economia é central. O grande movimento iniciado por esta categoria precisa do nosso apoio, como forma de intermediar conflitos, ouvir demandas e promover o diálogo e a superação do problema. Como médico e Deputado Federal, reconheço a atuação da Associação Brasileira dos Caminhoneiros - ABCAM, em nome do Presidente da entidade, José da Fonseca Lopes. Nobres pares, o fato é que algo precisa ser feito para baixar o preço abusivo dos combustíveis. Era o que tinha a dizer . Muito obrigado ."], ["23/05/2018 15:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes ou que nos acompanham pela Rádio Cãmar a, TV Cãmara, Internet, redes sociais, inclusive pela Língua Brasileira de Sinais - LIBRAS, e, em particular, ilustres cidadãos do meu Estado de São Paulo, os quais tenho o orgulho de aqui representar, no último dia 17 de abril, celebramos o Dia Mundial da Hemofilia, doença hemorrágica que acomete aproximadamente 11.500 brasileiros. Essa data foi instituída pela Federação Mundial da Hemofilia - WFH desde 1989, em homenagem ao seu fundador, o banqueiro canadense Frank Schnabel, nascido naquele dia, que também era portador dessa enfermidade. Venho a esta tribuna, nobres Parlamentares, para lembrar que aqueles que são portadores dessa patologia ainda têm sofrimentos, dos quais ninguém tem a dimensão. Mais de 400 mil pessoas no mundo têm hemofilia, sendo que 75% continuam sem receber os cuidados adequados - em alguns casos, não recebem cuidado algum. De acordo com a World Federation of Hemophilia, a frequência estimada de hemofilia é de 1 a cada 10 mil nascimentos. Considerado o País com a terceira maior população registrada de pessoas com transtornos hemorrágicos do mundo, o Brasil soma mais de 22 mil cidadãos com distúrbios da coagulação, incluindo a doença de Von Willebrand e outras coagulopatias raras. A Federação Brasileira de Hemofilia - FBH, presidida por Tania Maria Onzi Pietrobelli, a quem faço minhas referências pelo trabalho e luta, tem apoiado o Dia Mundial da Hemofilia em todo o Brasil, enviando materiais educativos e recursos para realização de eventos durante todo o mês de abril. A entidade lançou campanha, cujo lema é Compartilhar conhecimento nos fortalece, com o principal objetivo de conscientizar sobre a importãncia do diagnóstico precoce e do tratamento adequado e individualizado. Pretendo, senhores e senhoras, com este meu discurso, apesar de reconhecer os inúmeros avanços e as grandes conquistas alcançadas nos últimos anos, alertar sobre o quanto ainda devemos caminhar na busca da melhoria da qualidade na atenção aos hemofílicos. Trata-se de uma doença que é um drama social diário vivido pelos portadores dessa cruel patologia. Ressalto ainda, como médico há mais de 40 anos, que o Programa Nacional para Coagulopatias, do Ministério da Saúde, oferece o tratamento para a hemofilia A com fator VIII recombinante - Hemo-8r, considerado um medicamento inovador, para pacientes com idade inferior a 30 anos. No entanto, evidências científicas não limitam a faixa etária para o tratamento da hemofilia A com fator VIII recombinante. O fator VIII recombinante é indicado em bula para a prevenção e controle de episódios hemorrágicos em pacientes pediátricos e adultos com hemofilia A. De acordo com o Código de Médica, o médico deve apresentar ao paciente, de forma clara e objetiva, as opções terapêuticas disponíveis, seus benefícios, complicações e prognóstico, desde que adequadas ao caso e cientificamente reconhecidas. E, com o consentimento do paciente, eles devem decidir pela melhor opção de tratamento. O medicamento alfaoctocogue - fator VIII de coagulação Hemo-8r é disponibilizado nos Centros de Tratamento de Hemofilia do Sistema de Saúde desde 2013, por meio de uma parceria do Governo com a Empresa Brasileira de Hemoderivados e Biotecnologia - HEMOBR. Com tratamento adequado, a hemofilia não precisa trazer limitações à vida das pessoas, e muitas conseguem levar uma vida normal, exercendo uma profissão, frequentando escolas e universidades, inclusive praticando esportes. Antes de finalizar, nobres Parlamentares, queria lembrar, como fiz nos discursos anteriores sobre o tema, duas figuras extraordinárias do nosso povo que marcam esse nosso sentimento. Uma delas é o cartunista Henfil, um homem extraordinário, da luta política, do pensamento, da discussão, do debate no nosso País, que padeceu vítima dessa doença. A outra é o seu irmão Betinho, outro homem extraordinário, defensor dos direitos humanos, lutador, preso, exilado, defensor de ideias avançadas e progressistas. Ele resistiu bravamente à ditadura militar, mas padeceu também vítima da mesma patologia que levou seu irmão: a hemofilia. Muito obrigado."], ["16/05/2018 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, Sras. e Srs. aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular aos ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar, venho hoje a esta tribuna falar sobre uma das maiores entidades do interior paulista, que está comemorando 50 anos de fundação. No último 27 de março, a Fundação Padre Albino comemorou meio século de vida. Srs. Deputados, Sras . Deputadas, a instituição, que atende pela sigla FPA, é um complexo de saúde e obras assistenciais que atende a uma região de 320 mil habitantes em 18 Municípios. Hoje, a Fundação reúne diretamente mais de 2 mil colaboradores. Entidade filantrópica, está presente na comunidade através da atuação de seus departamentos nas áreas da saúde, educação, assistência social e comunitária. Seus hospitais de ensino - Emílio Carlos e Padre Albino - atendem pelo SUS e usuários particulares e de convênios e contam com um plano de saúde, o Padre Albino Saúde, hoje Associação Padre Albino Saúde . Na qualidade de Organização Social de Saúde, a FPA assumiu a gestão do Ambulatório Médico de Especialidades . No Recanto Monsenhor Albino, são atendidos idosos de ambos os sexos com assistência plena e integral. Já o Museu Padre Albino, que reúne a história e a memória da instituição, possui uma hemeroteca especializada sobre a história do religioso e também de Catanduva, sendo fonte de consultas e pesquisas para estudantes e interessados. Na área educacional, o Colégio Catanduva atua na educação infantil, nos ensinos fundamental e médio, e instalou o curso habilitação profissional de nível médio de Técnico em Enfermagem. O Centro Universitário Padre Albino oferece nove cursos de graduação e cursos de pós-graduação e, através do Núcleo de Extensão e dos estágios curriculares, desenvolve projetos e atividades, cursos e palestras, orienta e presta serviços institucionais que beneficiam desde crianças até idosos de Catanduva, região e outros Estados. Nobres Parlamentares, a FPA comemora essa importante data coincidentemente com a comemoração dos 100 anos da chegada de Padre Albino a Catanduva, que ocorreu em 28 de abril de 1918. Padre Albino era um homem arrojado e de visão. Pensando em prover o seu hospital de profissionais, garantindo também a assistência médica aos seus 'pobres', ele decidiu criar uma faculdade de medicina. No entanto, para isso, era necessária a transformação da Associação Beneficente de Catanduva, mantenedora do Hospital Padre Albino, em Fundação, o que aconteceu em 27 de março de 1968. O primeiro Conselho de Administração da Fundação foi constituído por Monsenhor Albino Alves da Cunha e Silva; José Olímpio Gonçalves; Antonio Stocco; Floriano Peixoto Ferreira Lima; Tulio Tricca; Manoel Hernandes; Dr. Lenício Pacheco Ferreira; Dr. Arlindo Busnardo; Francisco De Senzi; Vicente Martins; Manoel de Lima Machado; Silvio Salles; Fernando Costa Sampaio; José Pedro da Motta Salles; Dr. Renato Bueno Netto; Armando Prandi; Márcio Rocha Ribeiro; Aurélio Zancaner; José Rocha Filho e Iran Silva. Como médico, professor da Faculdade de Medicina, Deputado Federal e, acima de tudo, cidadão catanduvense, cidade em que mantenho meu domicílio eleitoral, quero dizer da alegria de trazer a esta tribuna essa comemoração tão importante e representativa em minha vida. Em nome do advogado José Carlos Rodrigues Amarante, Presidente da Diretoria Administrativa da Fundação Padre Albino, de todos os profissionais, de todos os setores, dos funcionários e de todas as pessoas direta e indiretamente envolvidas com essa grandiosa entidade, quero deixar público neste Congresso o meu mais sincero parabéns à FPA. Mais que isso, a minha sempre gratidão. Finalizando, senhores e senhoras, quero dizer que Padre Albino está física e espiritualmente presente no cotidiano de Catanduva, onde realizou muitas obras e, após sua morte, os milagres. E a maior prova de que essa presença é real é justamente o dia a dia desta Fundação: piedosa, simples, austera e que vive exclusivamente em atenção aos mais necessitados. Muito obrigado."], ["09/05/2018 15:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA -9 O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular aos ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar. Uso hoje esta tribuna, com muita alegria, para registrar e parabenizar uma emissora de televisão que completa 15 anos de vida, sendo, ela, de extrema importãncia à sociedade. No dia 7 de maio de 2003, foi ao ar o primeiro telejornal da emissora TV TEM . 'As luzes se acendem, porque está começando uma nova era, um novo tempo no jornalismo regional.' Foi assim que o apresentador Marcello Rosa iniciou a 1 edição do TEM Notícias, que abordou o lançamento oficial da nova marca, anunciada ao público no dia anterior, data que entrou para a história da televisão brasileira. Com a chegada da TV TEM, um novo conceito de televisão regional se instalou no interior do Estado de São Paulo, unindo as afiliadas da Rede Globo com sedes em Sorocaba, Itapetininga, Bauru e São José do Rio Preto. As quatro regiões reúnem 318 Municípios e 7,5 milhões de pessoas. A extensa região, de aproximadamente 117 mil quilômetros quadrados representa quase 50% do território estadual. O primeiro telejornal da emissora começou com um giro pelas áreas de cobertura mostrando as principais notícias. Em Sorocaba, o destaque foi uma série com uma radiografia da região, cujo primeiro episódio falou das indústrias. De Jundiaí, a apresentadora Danielle Borba contou que a reportagem principal do telejornal seria sobre um ato de solidariedade a uma mãe que cuidava do filho portador de uma doença degenerativa. Na emissora de Bauru, a responsável por apresentar os destaques foi a jornalista Andréia Beron, que falou sobre a cassação de um Vereador da cidade que usou um carro oficial durante viagem particular. Em São José do Rio Preto, a apresentadora Elaine Datti adiantou que a situação dos cortadores de cana no Noroeste Paulista seria mostrada em uma das reportagens. Hoje, comemora-se 15 anos, 1 década e meia de jornalismo ético e comprometido com a coletividade. Mas a história da TV TEM começou, na verdade, muito antes de seu lançamento oficial. Teve início ainda nos anos 50, com a pioneira TV Bauru e, depois, se expandiu em várias fases. Inicialmente, com a Rede Globo Oeste, com sede em Bauru; Rede Globo Noroeste Paulista, com sede em São José do Rio Preto, e a TV Aliança Paulista, com sede em Sorocaba. Estas, depois, passaram a ser reconhecidas pelos nomes TV Modelo, TV Progresso e TV Aliança, respectivamente. Srs. Deputados, Sras. Deputadas, os investimentos modernizaram a-9 TV TEM, levando aos telespectadores mais qualidade de imagem e som, permitindo um jornalismo mais ágil e com maior presença local. Também foi criado um núcleo de produção e, com isso, programas regionais passaram a exibir a riqueza cultural de nosso querido interior. -9 Após 15 anos da concepção da TV TEM, nobres Parlamentares, os investimentos em tecnologia da emissora não param. Por determinação do Ministério das Telecomunicações e da Agência Nacional de Telecomunicações - ANATEL, o sinal analógico começou a ser desligado. Com o sinal digital, a emissora oferece mais qualidade em som e imagem. Atualmente, mais de 200 Municípios recebem o sinal digital. Hoje venho a esta tribuna, como médico, Deputado Federal e telespectador da emissora, registrar a minha admiração e o meu respeito, em nome do Osmar Chor, Diretor - Geral de Jornalismo da Rede TV Tem, a todos os profissionais envolvidos diariamente com este canal de televisão, desde os diretores, jornalistas, técnicos e funcionários, todos profissionais merecem o nosso reconhecimento público. Vocês são responsáveis em -9 registrar com total veracidade as conquistas e avanços de São Paulo, mantendo assim um canal de respeito com a população. Parabéns! Srs. Deputados, Sras. Deputadas, é certo dizer que os principais acontecimentos no interior de São Paulo foram capturados pelas lentes da TV TEM, a qual rendo minhas homenagens e agradecimentos. Era o que tinha a dizer . Muito obrigado."], ["08/05/2018 19:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, e em particular ilustres cidadãos do meu Estado, São Paulo, os quais tenho o orgulho de aqui representar, uso hoje esta tribuna para falar sobre uma cidade muito solidária e querida, que sempre destaco nesta Casa, que é São José do Rio Preto, que fica bem perto de Catanduva, também terra de muita generosidade e amor ao próximo. Na verdade, quero comemorar, Srs . Deputados, Sras . Deputadas, mais uma importante conquista de um dos maiores complexos hospitalares do País, nela instalado, o Hospital de Base - HB, maior captador de órgãos do Estado, segundo dados da Associação Brasileira de Transplante de - ABTO. Nobres Parlamentares, das 11 regiões com centros de transplantes de órgãos do Estado, a de São José do Rio Preto, do HB, foi a que mais registrou doadores em 2017. Dos 183 pacientes com potencial para doação, 79 finalizaram o protocolo e contribuíram para dar esperança a 167 pessoas, que receberam os órgãos Brasil afora. Foram 105 rins, 44 fígados, 12 pulmões, 5 corações e 1 pãncreas. Sem dúvida, são números de esperança! Outro dado que coloca a região em destaque é o de recusa. Enquanto no País 42% das famílias abordadas não autorizam a doação de órgãos do ente querido, em Rio Preto e região apenas 24% delas resistem ao pedido feito pela equipe capacitada. De acordo com a ABTO, na Espanha 45 pessoas em cada 1 milhão doam órgãos. Já no Brasil o número cai para 14 doadores em cada 1 milhão de brasileiros, enquanto Rio Preto e região registram 33 doadores a cada 1 milhão de habitantes. A organização relaciona essa média maior diretamente ao trabalho das equipes preparadas para esse serviço de abordagem e convencimento das famílias. Senhores, senhoras, para ilustrar este discurso, cito o exemplo de amor demonstrado pela família de Antonio Henrique dos Santos, de 2 anos, que autorizou a doação do fígado e dos rins do pequeno para salvar vidas. O fígado foi enviado ao Hospital São Paulo, da Universidade Federal de São Paulo, na Capital. Uma mulher de 42 anos, moradora de Assis, recebeu os dois rins da criança. E quem precisa e consegue ter a vida salva por um órgão doado agradece. Vejam o depoimento de Everson Alves Júnior, de 33 anos, morador de Santa Fé do Sul. 'Eu tive Hepatite E, tentei tratar, virou cirrose e então ou transplantava ou eu morria', conta este guerreiro, que se recupera de um transplante de fígado realizado em fevereiro deste ano no Hospital de Base. Sem dúvida, são atos de muita generosidade e histórias que nos emocionam e enchem de esperança. Por isso, Srs . Deputados e Sras . Deputadas, quero, desta tribuna, reconhecer e parabenizar o coordenador da Organização de Procura de do HB, João Fernando Picollo, assim como toda a Diretoria do Hospital de Base de São José do Rio Preto, em nome do Diretor Executivo da FUNFARME, Dr. Jorge Fares, do Vice-Diretor Executivo, Dr. Luiz Sérgio Ronchi, e da Diretora Administrativa, Dra. Amália Tieco, pelo exemplo dado ao Brasil. A doação de órgãos é mais do que um ato de coragem, é um ato de amor, é a essência da ajuda ao próximo. Dessa forma, celebramos números tão expressivos e abençoados. Era o que tinha a dizer. Muito obrigado."], ["27/02/2018 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. SINVAL MALHEIROS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, ou que me ouvem, leem e veem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular aos ilustres cidadãos do meu Estado, São Paulo, aos quais tenho o orgulho de aqui representar. Venho hoje a esta tribuna parabenizar o Ministro da Saúde, Ricardo Barros, pela atuação quanto à implementação do sistema nacional de prontuário eletrônico, que será a base para o planejamento, controle e alocação de recursos públicos no setor. Como médico há mais de 40 anos, quero ressaltar aos nobres Parlamentares que a medida é um avanço fundamental para o controle e qualidade da gestão pública, gerando economia e mais eficiência nos gastos. Desde 2013, o Governo Federal oferece o sistema gratuitamente aos Municípios brasileiros. Ao instalar o software, os profissionais que atuam no Sistema de Saúde - SUS passam a registrar as informações clínicas, de doenças a exames e tratamentos, criando um histórico de cada cidadão atendido na rede pública. A meta é terminar 2018 com todas as UBSs informatizadas. Deputados e Deputadas, a atenção básica é capaz de solucionar até 80% das demandas de saúde, desafogando serviços de urgência e emergências em hospitais e no pronto atendimento. Hoje, o prontuário eletrônico já é utilizado por 17.431 UBSs, em 3.070 Municípios. Para estender o uso, a equipe do Ministério da Saúde, a quem estendo meus cumprimentos e gratidão, elaborou, no final do ano passado, o Programa de Informatização das Unidades Básicas de Saúde - PIUBS. A iniciativa garante que todas as cidades terão estrutura para instalar o chamado PEC. O Ministério da Saúde inclusive fechou acordo com as operadoras de telecomunicações para que os Municípios que não contam com oferta de Internet, passem a tê-la por meio de conexões via satélite. Ou seja, nenhuma cidade ficará sem acesso. Com base em estudo do Banco Mundial, ao ampliar a eficiência no atendimento, o SUS estará economizando R$ 22 bilhões por ano. Senhores e senhoras, estamos falando em R$ 22 bilhões de economia graças a mais um passo rumo à informatização do sistema. Outro ponto importante da medida está relacionado a automatização de rotinas, como o controle das jornadas de trabalho dos médicos, garantindo a disponibilidade de profissionais nas unidades. A inserção da biometria - tecnologia de identificação de usuários por meio de características físicas como impressão digital, leitura de íris ou reconhecimento facial - vai aprimorar a gestão dos recursos humanos. Finalizando, quero dizer que para entender o SUS e gerir de forma eficiente os recursos, é preciso obter dados sobre o tratamento destinado aos brasileiros. Com esse diagnóstico, o Ministro Ricardo Barros, sem dúvida, realizará o grande sonho de alcançar o estágio no qual seremos capazes de prevenir doenças e promover saúde a todos os cidadãos desse País, o que será possível com informação. A informatização de 100% das Unidades Básicas de Saúde sempre foi uma das principais bandeiras ao longo de meu mandato, que começa a virar realidade graças à gestão responsável do Ministro Ricardo Barros, que vem provando dia a dia que com medidas de austeridade, é possível fazer mais e melhor. Parabéns, Ministro!"]]}