{"DR. JOÃO": [["31/05/2016 20:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JO - Sr. Presidente, Sras. e Srs. Deputados, hoje, 31 de maio, é o Dia Mundial sem Tabaco, uma data importantíssima, criada pela Organização Mundial da Saúde em 1987 como um meio de alertar sobre os malefícios do tabaco para o organismo humano. Fumar não é um ato simples, mas encerra um potencial deletério causador de doenças e mortes, num efeito amplo que vitima mesmo os fumantes passivos, aqueles que convivem com os fumantes. Os efeitos nocivos do tabaco são notórios e descritos pela Ciência. Segundo a Organização Mundial da Saúde, o hábito de fumar é a causa principal de mortes evitáveis no mundo, que vitimam mais de 8 milhões de pessoas por ano. O tabagismo responde por 63% das mortes vinculadas a doenças crônicas não transmissíveis. fator desencadeante de cãncer nos pulmões, na boca, na laringe, na faringe, no esôfago e no estômago e ocasiona algo em torno de 30% de mortes. O tabagismo também é responsável por 25% dos óbitos através de doenças coronarianas, por 25% de mortes causadas por doenças cerebrovasculares e por 85% das doenças pulmonares crônicas que resultam em morte. Um fato novo nesta campanha é a proposta da OMS aos países membros, dentre os quais o Brasil, relativa ao fim das embalagens padronizadas de cigarros. Pela proposta, as embalagens dos cigarros não devem conter imagens, logotipos, textos promocionais, cores ou qualquer aspecto chamativo que induza a consumo, mantendo, contudo, as advertências que já existem. O Instituto Nacional de Cãncer reconhece a força apelativa das imagens e afirma: 'Lançadas em edições limitadas, com brindes, em diferentes formatos, as embalagens de produtos de tabaco estão cada vez mais sedutoras' . A propaganda, mesmo limitada às embalagens, exerce papel determinante no convencimento de novos consumidores. Por isso, precisa ser totalmente erradicada. Esse detalhe ainda não está contemplado em lei no Brasil, mas a Lei n 9.294, de 15 de julho de 1996, determina, em seu art. 3, o fim da propaganda comercial de cigarros: ' vedada, em todo o território nacional, a propaganda comercial de cigarros, cigarrilhas, charutos, cachimbos ou qualquer outro produto fumígeno, derivado ou não do tabaco, com exceção apenas da exposição dos referidos produtos nos locais de vendas, desde que acompanhada das cláusulas de advertência...'. Felizmente, o número de fumantes tem diminuído no Brasil. Segundo dados de 2014, do Ministério da Saúde, o número de fumantes caiu 30,7%. Três fatores são apontados como importantes nessa redução: a proibição da propaganda, a proibição de fumar em ambiente público e o aumento do preço. Pesquisa realizada pelo Instituto Nacional de Cãncer, em 2013, mostrou que 62% dos fumantes pensaram em parar de fumar devido ao valor do produto no País e que a causa principal da redução do número de fumantes foi o aumento do preço dos cigarros, principalmente entre os jovens menores de 18 anos de idade . Um detalhe é preocupante: o valor diminuto da conscientização sobre os danos do tabaco. Assim, entendo que precisamos avançar na propaganda de esclarecimentos. O Governo precisa adotar campanhas demonstrativas sobre os males do tabagismo para jovens e adultos. Não fumar ou abandonar o fumo deve decorrer da consciência nutrida de boas informações, não das restrições. O tabaco é destrutivo e deve ser evitado. Muito obrigado."], ["10/05/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JO - Sr. Presidente, Sras. e Srs. Deputados, quero me reportar às sucessivas decisões judiciais que têm usado o expediente de bloquear o acesso ao WhatsApp em ãmbito nacional contra o direito constitucional de acesso à informação consagrado ao povo brasileiro. Temos sido surpreendidos por decisões judiciais monocráticas, ou de primeira instãncia, determinando o bloqueio do WhatsApp em ãmbito nacional, deixando subitamente mais de 100 milhões de brasileiros sem acesso ao aplicativo, um instrumento de informação, negócio e interação dos mais comuns e dinãmicos de hoje. O primeiro episódio ocorreu em fevereiro de 2015, por um juiz de Teresina, Piauí, seguido de outros bloqueios, como o ocorrido em dezembro de 2015, por ação da 1 Vara Criminal de São Bernardo do Campo. A última que se tem notícia provém da Vara Criminal de Lagarto, em Sergipe . Em todos os casos, os magistrados alegaram a falta de informação da direção do WhatsApp sobre possível uso do sistema por parte de gangues. Assim, para atender a questões locais, prolatam decisões de repercussão nacional. Decisões, diga-se, de caráter extravagante e desnecessário, punindo o povo em geral por ações incorretas de uma minoria. O art. 5, XLV da Constituição Federal preconiza que a pena não pode passar da pessoa do culpado, um princípio denominado de intranscendência ou de pessoalidade, dentre outros, para designar que somente o culpado pode ser objeto das penas da lei. preciso buscar mecanismos de obtenção das informações pretendidas, pois certamente há formas menos radicais para resolver o problema, como a de responsabilizar os diretores do WhatsApp . Tendo o atrativo de ser gratuito, o WhatsApp abriga, além do entretenimento, informação e negócios. Milhões de brasileiros se comunicam constantemente através do WhatsApp, que representa também um ambiente fértil para o trãnsito de informações, muitas em tempo real. Milhares de pessoas trabalham por meio do aplicativo, principalmente para reduzir custos nesses tempos de crise. Os exemplos citados demonstram que qualquer interrupção do sinal do WhatsApp no ãmbito nacional pode produzir resultados desastrosos. Pela própria natureza do aplicativo, torna-se praticamente impossível dimensionar os prejuízos. Felizmente tais decisões foram revogadas por instãncias superiores da própria Justiça. Entretanto, a população quer mais. Quer ter a segurança de que nenhuma decisão bombástica afetará a normalidade de acesso à Internet. Muito obrigado."], ["18/04/2016 17:51:00", "O SR. DR. JO - Sr. Presidente, Sras. e Srs. Parlamentares aqui presentes, ouvintes e telespectadores da Rádio Cãmara e da TV Cãmara, boa tarde! Quero, primeiramente, agradecer a todo o meu povo do Rio de Janeiro, do Brasil e da minha cidade, São João de Meriti, o apoio que deram à minha votação de ontem, as grandes mensagens de louvor à minha posição, ao meu voto. claro que eu também recebi algumas críticas. Mas isso faz parte da democracia e tem que ser respeitado por nós. Eu quero aproveitar a oportunidade para informar que disse ao meu gabinete para entrar com uma ação contra o Líder do PT, que chamou os 367 Deputados de achacadores. Eu quero dizer, Sr. Deputado, que eu não sou achacador. O meu voto foi um voto digno, um voto de convicção. Não negociei com ninguém para votar ontem 'sim'. Portanto, o senhor tem que respeitar a decisão democrática desta Cãmara. Esse é o problema do PT. Esse é o problema de vocês. Vou também entrar com uma ação contra o Deputado Silvio Costa, que disse que 90% dos Deputados desta Cãmara são corruptos. A falta de respeito e dignidade desse Deputado é algo estarrecedor! Eu quero dizer aos senhores que o meu voto 'sim', incondicional, pelo impeachment da Presidente Dilma Rousseff tratou-se de uma medida necessária, urgente, para sanear o Governo Federal, envolto numa corrupção generalizada, e dar novas perspectivas ao País, que está mergulhado na sua pior história de crise econômica, política, social e moral, como consequência da irresponsabilidade fiscal e administrativa. A crise chegou ao seu ápice e não pode mais continuar da forma como está. Sabemos que o poder e a influência cometidos ao Chefe do Executivo Federal são os maiores da história do País. Sem esta mudança, as estruturas da corrupção continuariam a drenar os recursos públicos para a ilicitude. O Plenário ontem deu uma demonstração de maturidade e de rejeição a este Governo, que se caracterizou pela sua prepotência, pela sua soberba, pela sua falta de diálogo e principalmente pela sua incompetência sem limite. Não dialogou com a Cãmara, com o Congresso Nacional nem com a sociedade. Mentiu o tempo todo, principalmente em relação ao estado caótico em que se encontra a nossa economia. As pedaladas fiscais, causa motivadora do processo político-jurídico de impeachment, não representam um ato inócuo de que um Governo possa lançar mão, mas, sim, um crime de responsabilidade previsto na Constituição Federal e na Lei de Responsabilidade Fiscal. Associados a esses atos, outros crimes políticos foram praticados, dentro de um contexto de ilegalidades na estrutura do Governo do PT existentes desde os primeiros anos do primeiro Governo do ex-Presidente Lula. A política é a arte de governar, de administrar, de cuidar das instituições públicas, ou seja, de cuidar do Estado como um todo. Até chegar ao Governo, o PT de Lula desfrutava de uma grande reputação. Ele era o paladino da moralidade. Eu não votei no PT, mas acreditava que, com o seu padrão ético, o partido pudesse fazer alguma coisa, principalmente em relação à corrupção, à ética e à moralidade da política. No dia 1 de janeiro de 2003, um dia memorável, assume a Presidência o Lula, trazendo grande esperança para o povo brasileiro. Em fevereiro de 2004, ou seja, 1 ano após sua posse, surge o primeiro escãndalo do Governo PT: Waldomiro Diniz, grande empresário, que na época era assessor do homem de confiança do Ministro da Casa Civil, José Dirceu, e ocupava o cargo de Subchefe de Assuntos Parlamentares da Presidência da República, foi flagrado cobrando propina do bicheiro Carlinhos Cachoeira, em benefício do PT e de si próprio. Em 2005, no terceiro ano do Governo Lula, estourou o escãndalo do mensalão. As investigações desnudaram um grande esquema de desvio de dinheiro público para a compra de apoio político no Congresso Nacional, fatos estes comprovados por investigações da Polícia Federal e da Comissão Parlamentar de Inquérito - CPI. Em 2 de agosto de 2012, teve início o julgamento da ação penal por crimes como formação de quadrilha, peculato, lavagem de dinheiro, corrupção ativa, gestão fraudulenta e evasão de divisas, baseada em denúncias sobejamente fundamentadas da Procuradoria-Geral da República. Nove anos depois da explosão do mensalão e em consequência dos fatos comprovados, a Suprema Corte condenou efetivamente 24 pessoas. Dentre esses condenados, estão os principais nomes do Partido dos Trabalhadores, como José Dirceu, José Genoíno, João Paulo Cunha e Delúbio Soares. Embora o PT tivesse nas mãos todo o poder da República, seus principais líderes foram condenados, e o foram por excesso de provas, pois todas as manobras e artimanhas foram feitas para livrá-los. Eles não acreditavam que a lei os pudesse alcançar. Pelo bem do País, graças a Deus, perderam. Surgiram outros escãndalos que vieram a estarrecer a Nação, com o uso pelo Governo Federal petista de instrumentos legais para praticar ilegalidades, como a venda de medidas provisórias, com a finalidade de manter a fonte de recursos ilícitos. Outra radiografia perturbadora expõe o maior esquema de corrupção do mundo, o petrolão, que faliu literalmente a PETROBRAS e foi fator decisivo para desequilibrar a nossa economia. Dezenas de bilhões de reais foram desviados. Em 2006, a PETROBRAS pagou pela falida e inútil refinaria de Pasadena, no Texas, Estados Unidos da América, a quantia de 1,18 bilhão de dólares. E quem deu o aval para essa compra desastrosa foi Dilma Rousseff, colocada estrategicamente na Presidência do Conselho de Administração da PETROBRAS. A construção do Complexo Petroquímico do Rio de Janeiro - COMPERJ, em ltaboraí, provocou grandes investimentos paralelos e crescimento populacional impressionante. A obra do COMPERJ, inicialmente prevista em 6,1 bilhões de dólares, já gastou 30,5 bilhões de dólares e mesmo assim está abandonada, fato que resultou em milhares de pessoas desempregadas e centenas de empresas fechadas em Itaboraí, com um custo social e empresarial incalculável. A refinaria de Abreu e Lima, em Pernambuco, com custo inicial previsto de 2,4 bilhões de dólares, já consumiu 18 bilhões, e continua inoperante. Segundo parecer do Tribunal de Contas da União, a Refinaria Premium I, do Maranhão e a Refinaria Premium II, do Ceará, tinham 98% de chance de dar prejuízo. Mesmo com essa realidade aterradora, a Presidente Dilma Rousseff resolveu investir nelas. Gastou bilhões de reais para nada. A refinaria maranhense foi abandonada, e a cearense está parada e sem previsão de retomada. A irresponsabilidade administrativa e o desfalque da corrupção vieram a se somar ao impacto do baixo preço internacional do petróleo. A PETROBRAS teve prejuízo de 21,587 bilhões de reais em 2014. E bateu recorde de prejuízo de 34,836 bilhões de reais em 2015. Acumulando dívida total de mais de 500 bilhões de reais e desmoralizada pela corrupção, a PETROBRAS, uma das maiores empresas de capital aberto do mundo, tem um futuro bastante sombrio. Entre 2010 e 2016, a PETROBRAS teve um prejuízo de 80,4%. As maiores petrolíferas do mundo contabilizaram crescimento, a Exxon Mobil teve valorização de 24%; a Chevron, 26,2%; a Shell, 17,5%, realidade que tira da crise a responsabilidade exclusiva pela queda da PETROBRAS. Graças à Lava-Jato, ao Juiz Sérgio Moro, ao Ministério Público Federal e à Polícia Federal, essa quadrilha está sendo totalmente desmascarada, e podemos verificar que vários empresários encontram-se presos, assim como alguns políticos importantes do nosso País também estão sendo enquadrados. Trato agora do escãndalo da reforma agrária. O Tribunal de Contas da União recomendou a suspensão do programa de reforma agrária no País devido a irregularidades com mais de 600 mil beneficiários, um terço dos atendidos, a grande maioria nos Governos Lula e Dilma. Os números são impressionantes: quase 62 mil empresários, 144 mil servidores públicos, quase 38 mil mortos e mais de mil políticos eleitos, 800 Vereadores, quase 100 Deputados Estaduais, 69 Vice-Prefeitos, 4 Prefeitos e 1 Senador, um prejuízo em torno de 3 bilhões aos cofres públicos. Os fundos de pensão representam outra fonte de recursos para o esquema petista. Entre 2003 e 2015, os principais fundos de pensão, POSTALIS, PREVI, PETROS e FUNCEF amargaram prejuízo de 58 bilhões de reais, acrescido de 6,62 bilhões de reais desviados pelo esquema de João Vaccari Neto. Essa realidade afeta diretamente 557 mil aposentados, 2,7 milhões de empregados em atividade e cerca de 3 mil empresas públicas e privadas. Houve investimentos no exterior a fundo perdido, em Cuba, na Venezuela, na Bolívia, entre outros. Foi neste contexto de total desprendimento à legalidade e ao povo brasileiro que a Presidente Dilma Rousseff concebeu e executou as pedaladas fiscais. Pedalada fiscal acontece quando o Governo toma, de propósito, de forma dolosa, empréstimo de banco oficial ou privado para financiar seus programas, mesmo não tendo condição de pagá-lo ou retardando o pagamento por meses ou anos. Dessa forma, o Governo finge que está bem. Além de estar sem caixa, o Governo ainda fragiliza as instituições cedentes dos empréstimos, com amplo reflexo negativo no mercado. Segundo o Tribunal de Contas da União - TCU, que reprovou as contas do Governo Federal, a Presidente Dilma Rousseff utilizou 40 bilhões de reais em pedaladas, a maior parte em 2014, com vistas às eleições. As pedaladas feitas por Dilma não representam um sacrifício para o bem social, mas uma manobra eleitoreira capaz de garantir sua recondução ao Palácio do Planalto em 2015. O FIES - Programa de Financiamento Estudantil é emblemático e bastante complicado. O orçamento do FIES, com o objetivo de financiar o acesso de jovens a curso superior, saltou de 5 bilhões de reais, em 2013, para quase 13 bilhões, em 2014, ano eleitoral. Depois das eleições, senhores e senhoras, o valor caiu para menos da metade, deixando milhares de jovens frustrados em suas expectativas. As pedaladas do Governo resultaram no corte do orçamento da saúde e da educação, duas áreas fundamentais para o País. A saúde brasileira se encontra na UTI: gente morrendo nas filas dos hospitais, pacientes na espera de cirurgias eletivas; caos generalizado nas emergências, no Brasil todo. O corte de 12% no orçamento da educação promoverá atraso num momento em que a educação exige mais investimentos. O Governo Dilma e o PT alegam que impeachment é golpe. uma forma retórica para enganar o povo brasileiro. Juristas de renome e Ministros do Supremo Tribunal Federal confirmam que impeachment não é golpe, constitui-se em mecanismo legítimo, conferido ao povo, e que tem por objetivo retirar um governo fora dos valores constitucionais. O Ministro Dias Toffoli, do Supremo Tribunal Federal, assim se expressou: 'O processo de impeachment é previsto na Constituição e nas leis brasileiras. Não se trata de um golpe. Todas as democracias têm mecanismos de controle, e o processo de impeachment é um tipo de controle' . A Ministra Cármen Lúcia, Vice-Presidente do Supremo, segue a mesma linha: 'Não acredito que ela' - a Presidente Dilma - 'tenha dito que impeachment é golpe porque ele é previsto na Constituição'. O Ministro Gilmar Mendes referiu-se ao processo de impeachment como legítimo, pois tem previsão constitucional, e lembrou o episódio de 1992, quando Fernando Collor, eleito legitimamente pelo povo, foi afastado da Presidência da República. Os petistas, comandados por Lula, propuseram inúmeros pedidos de impeachment contra Fernando ColIor e Fernando Henrique, ambos eleitos pelo soberano voto popular, contra José Sarney e Itamar Franco. Essa visão pode ser comprovada na fala de Lula, perpetuada no Youtube: 'O povo que coloca é o mesmo povo que tira', dizia o Ex-Presidente Lula referentemente ao impeachment de outros governantes. E arremata: 'Espero que o povo brasileiro nunca mais esqueça essa lição'. A eleição não representa uma carta em branco, de tolerãncia ilimitada. Antes, o voto traz prerrogativas inescapáveis, amparadas no art. 37 da Constituição Federal de 1988, que elenca os princípios inerentes à administração pública, que são a legalidade, a impessoalidade, a moralidade, a publicidade e a eficiência. O ex-Ministro e ex-Presidente do STF, jurista Ayres Brito, harmoniza-se a esses princípios: 'A Presidente pode perder o cargo, por exemplo, em processo de impeachment, em ação penal comum, em ação de improbidade administrativa. Nada disso é golpe. Segundo a Constituição, a legitimidade de um Presidente depende de dois fatores: da sua investidura e do exercício do cargo. A investidura é a voz das umas, mas ela não é suficiente. Há também o exercício, a Presidente tem que se legitimar o tempo todo. Se se deslegitima, perde o cargo, nos casos dos arts. 85 e 86 da Constituição'. Portanto, afastar este Governo corrupto e desrespeitoso foi imprescindível não só para conter a sangria da corrupção deste Governo, como para retomar a credibilidade internacional. A derrota do Governo ontem foi esmagadora, e, se a Presidente tivesse alguma sensibilidade, hoje, ela renunciaria ao seu cargo. Desrespeitar 367 votos deste Plenário é algo absurdo, que tenta fazer o Advogado-Geral da União. O Brasil tem jeito. Eu não perco jamais a minha esperança, e cada um de nós é responsável por isso. Temos que extirpar a corrupção, temos que acabar com o jeitinho brasileiro, temos que acabar com o malandro, temos que acabar com o grande esperto! Temos que assumir a nossa responsabilidade; temos todos que trabalhar para tornar o nosso País melhor, o nosso País mais digno e transformá-lo na Pátria Amada e na Mãe Gentil, cantada nos versos do nosso Hino Nacional. Eu acredito no Brasil, eu acredito no povo brasileiro, eu acredito neste Parlamento, eu acredito que o Brasil vai mudar, eu acredito que existe cura para o Brasil! Obrigado a todos e uma boa tarde!"], ["17/04/2016 14:04:00", "O SR. DR. JO - Sr. Presidente, não sou golpista nem sou fascista. Estou votando aqui em nome do Brasil, do meu Estado do Rio de Janeiro, da minha cidade de São João de Meriti. O meu voto é pela minha família, pelos meus eleitores e pelo meu País. Que Deus nos abençoe! Voto 'sim' ao impeachment ! O SR. EDUARDO CUNHA - Dr. João: voto 'sim'. Total: 228."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JO - Sr. Presidente, Sras. e Srs. Deputados, quero expressar meu posicionamento contrário ao Projeto de Lei Complementar n 257, de 2016, de origem do Poder Executivo, que 'estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal...'. Em meio à crise por que passa o País, essa ementa de teor alvissareiro esconde, de fato, uma armadilha que incide globalmente sobre Estados e Municípios e sobre a classe trabalhadora ativa e inativa. O mais grave é que, em vez de o Governo Federal cortar os excessos da sua própria estrutura, tenta compartilhar na forma de projeto a crise por ele, Governo, provocada. Por todo o Brasil, Prefeitos e Governadores enfrentam dificuldades para cumprir basicamente suas obrigações legais. Muitos são alvo de ação judicial por conta da crise. No caso do Brasil, a situação caótica que atravessamos decorre mais do excesso de gasto, com pretexto eleitoreiro, e da roubalheira promovidos pelo Governo Federal do que por força da crise internacional. O Governo fez a festa, mas quer creditar as despesas ao povo, pois o PLP 257/16, permite, dentre outras pedidas inaceitáveis, a suspensão de concursos públicos, corte de pessoal e aumento da alíquota do cálculo de aposentadoria. Aumentar as alíquotas do cálculo de aposentadoria acarretará maior sacrifício aos aposentados, cuja renda, em média, não supre nem mesmo as necessidades básicas. Por sua vez, a suspensão radical da realização de concursos públicos cortará o fluxo saudável de ingresso de servidores, fato que acarretará sobrecarga de serviço aos funcionários da ativa. Algumas categorias historicamente sobrecarregadas, caso das forças policiais, estarão à beira do colapso. Outra afronta do PLP 357/16 diz respeito ao congelamento dos salários. Tal medida, em meio a uma inflação galopante que corrói a renda do trabalhador, representa uma crueldade e a certeza do aumento da inadimplência, condição que suprime a dignidade dos pais de família por não honrarem seus compromissos. Criar programa de demissão voluntária de servidores públicos é reeditar a armadilha que colocou milhares de trabalhadores em situação desesperadora em Governos passados e que muito foi criticada pelo Partido dos Trabalhadores. Quem não conhece alguém que teve a vida arruinada pelo antigo PDV - Plano de Demissão Voluntária? Na maioria dos casos, engodado pelo montante recebido, o trabalhador ingressou no mercado sem experiência suficiente, resultando em quebradeira, frustração e dor. O expediente do PDV é uma forma simplista de enxugamento de pessoal visando otimizar os custos dentro da estrutura pública. Contudo, a crise não foi causada pelo quadro de pessoal, mas pela gastança descompromissada com a Nação brasileira. O PLP 257/16 é um 'pacote de maldades', só para lembrar uma frase regiamente usada antigamente por membros do partido governista para desqualificar a medidas antissociais adotadas em governos passados. Manifesto minha preocupação com fundamento no texto do PLP 257/16, do qual divulgo alguns trechos a seguir para melhor compreensão do cidadão brasileiro. 'Art. 4 .................................................................... IV - elevação das alíquotas de contribuição previdenciária dos servidores e patronal ao regime próprio de previdência social para 14% e 28% respectivamente, podendo ser implementada gradualmente em até 3 anos, até atingir o montante necessário para saldar o déficit atuarial e equiparar as receitas das contribuições e dos recursos vinculados ao regime próprio à totalidade de suas despesas, incluindo as pagas com recursos do Tesouro; V - reforma do regime jurídico dos servidores ativos e inativos, civis e militares, para limitar os benefícios, as progressões e as vantagens ao que é estabelecido para os servidores da União . ' Diz o art. 24-A: 'Art. 24 A ....................................... ........................ VI ................................................... ....................... 2 Caso as ações indicadas no caput e no 1 não forem suficientes para restringir as despesas ao limite, as seguintes medidas deverão ser adotadas para a elaboração do Projeto de Lei Orçamentária: I - vedação do reajuste do salário mínimo acima da previsão de variação do Nacional de Preços ao Consumidor - INPC para o ano de elaboração da Lei de Diretrizes Orçamentárias ou outro índice que venha a substituí-lo; II - redução em até 30% dos gastos com servidores públicos decorrentes de parcelas indenizatórias e de vantagens de natureza transitória; e III - implementação de programas de desligamento voluntário e de licença incentivada de servidores e empregados, que representem redução de despesa'. Participei ontem, dia 4 de abril, aqui na Cãmara, da reunião com policiais militares e bombeiros de todo o País, a quem declarei meu integral apoio. Dentre as unanimidades surgidas, além da oposição ferrenha às medidas injustas desse PLP já mencionadas acima, está a de apoiar o Governo, de qualquer legenda, no combate à crise, desde que seja um Governo que ataque os reais vertedouros dos recursos pátrios. Muito obrigado."], ["29/03/2016 15:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JO - Sr. Presidente, Sras. e Srs. Deputados, na condição de pai e cidadão, sinto-me compelido a expressar minha profunda tristeza e indignação pela morte do garoto Ryan Gabriel, de 4 anos, ontem, dia 28 de março, menos de 24 horas após ter sido atingido por bala perdida. Ryan foi alvejado no peito, na porta da casa dos avós, em Madureira, subúrbio do Rio, quando se viu no meio do fogo cruzado de traficantes. A dor inestimável da família é plenamente compreensível. Ninguém está preparado para tamanha perda, uma perda inestimável. Aqui fica a nossa solidariedade à família, que só Deus pode consolar. Precisamos reagir eficazmente. As medidas adotadas até agora se revelaram inócuas contra o crime. A dolorosa história da família de Ryan se repete de forma rotineira. Centenas de pessoas já foram vitimadas por balas perdidas no Rio de Janeiro. Nos últimos 9 meses, 25 crianças, incluindo Ryan, foram mortas dessa forma, atesta a ONG Rio de Paz. A ousada e livre trajetória dos criminosos parece triunfar contra o Estado, e a maior vítima é o povo mais pobre. E uma vitória substancial não será alcançada com ações tópicas. Necessário se faz entender que vivemos em um contexto de violência generalizada. vésperas das Olimpíadas, o Brasil passou a ostentar o infame título de campeão mundial de homicídios . O Atlas da Violência 2016 contabilizou 59.627 homicídios no País, em 2015, o que coloca o Brasil no primeiro lugar entre as nações do mundo em número de assassinatos. E lembro que casos como o de Ryan não entram nessa estatística. preciso adotar um plano que envolva o Governo do Estado e o Governo Federal, numa luta continua e ampla contra os criminosos. Os criminosos precisam ter a certeza da punição, e dura punição . Frear a entrada de drogas e de armas clandestinas no País é fundamental. Considerável parcela da criminalidade tem como base as drogas. O acesso fácil às armas, de todos os calibres, dá força e proteção aos criminosos. Além disso, é preciso sincronizar as ações das forças policiais e melhorar o salário e as condições de trabalho de policiais civis e militares. Concomitante às ações já propostas, convém prover meios que deem esperança de futuro aos jovens, como o investimento maciço em educação e inclusão social, desfazendo o forte apelo da criminalidade sobre nossos jovens sem perspectivas. Muito precisa ser feito para mudarmos essa triste realidade em nosso País, mas não abdicaremos do dever moral e constitucional de construir uma sociedade onde impere a ordem e a solidariedade. Muito obrigado."], ["17/03/2016 15:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JO - Sr. Presidente, Sras. e Srs. Deputados, considerando a relevãncia do tema, encaminhei ao Sr. Ministro da Educação o Requerimento de Indicação n. 2 . 117, de 2016, sugerindo a inclusão da disciplina de oncologia no currículo dos cursos de graduação em Medicina, uma cadeira própria de oncologia, priorizando as principais formas de cãncer. Apesar da complexidade do cãncer e do aumento constante dos casos da doença, as faculdades brasileiras de Medicina não têm uma cadeira própria para estudar o cãncer. uma falha que proponho ao Ministério da Educação sanar instando as faculdades a que incluam as disciplinas sobre oncologia no currículo dos cursos de graduação em Medicina e com grade horária adequada. O cãncer é um termo comum para mais de uma centena de doenças caracterizadas pela multiplicação desordenada de células que invadem tecidos e órgãos e cuja frequência aumenta década após década. Ele representa hoje a segunda principal causa de mortalidade proporcional em nosso meio, menos frequente apenas que as doenças do aparelho circulatório. E o aumento da incidência de cãncer é notória no meio médico. A agência Internacional para a Pesquisa do Cãncer - IARC, da Organização Mundial de Saúde - OMS, estima que, no mundo todo, os casos de cãncer sofrerão aumento de cerca de 50% até 2030. A exemplo do que ocorre no mundo, o Brasil também sentirá o impacto desse aumento. Segundo o Instituto Nacional do Cãncer - INCA, algo em torno de 600 mil casos de cãncer afetarão os brasileiros em 2016. ''Até os 75 anos, estima-se que um em cada cinco brasileiros deve desenvolver algum tipo de cãncer'. Foi com esse alerta que o primeiro Atlas do Cãncer em língua portuguesa foi lançado na manhã desta quarta-feira, 16, em São Paulo' - diz o Estadão . Dados do DATASUS, do Ministério da Saúde, confirmam essa tendência. Segundo o DATASUS, cerca de 145 mil pessoas faleceram por neoplasias malignas, ou cãncer, em 1990, correspondendo a 12,42% dos óbitos então ocorridos. Já em 2011, último ano com dados consolidados, as mortes por cãncer superaram 190 mil, 16,88% dos óbitos registrados. Devem ocorrer 58 mil novos casos de cãncer de mama e mais de 60 mil novos casos de cãncer de próstata. Essas, descontadas as de pele, são as neoplasias mais frequentes entre nós. O aumento da expectativa de vida, hábitos de risco, como o tabaco, e as tensões da vida moderna, riscos ambientais provenientes de elementos poluentes e tóxicos são apontadas como possíveis causas. E o maior impacto ocorrerá nos países pobres e em desenvolvimento por causa da precariedade de diagnóstico e deficiência no tratamento. Outro fator importante para o espaço exclusivo à oncologia nas faculdades de Medicina é a constatação da ampliação do conhecimento científico e do surgimento de novas tecnologias para o enfrentamento da doença. uma das áreas de conhecimento no campo da saúde que mais se desenvolve. Nesse contexto, consideramos fundamental aprimorar a formação dos novos médicos formados em nosso País. Foi o contexto específico que me motivou a propor, através do expediente do requerimento de indicação, a ideia de incluir no currículo básico dos cursos de graduação em Medicina no Brasil disciplinas sobre oncologia. Ainda, considerando a extensão e a complexidade do tema, sugerimos também seja reservada carga horária mínima de 240 horas para essas disciplinas. Acreditamos que as duas medidas lograrão alcançar importante aprimoramento da formação dos médicos brasileiros. Idealizamos que, ao final do curso, todos os médicos estejam minimamente qualificados quanto a um paciente suspeito de ter cãncer. Certamente, a cadeira de oncologia constituirá um avanço inestimável na formação médica e uma arma eficiente no enfrentamento da doença. Muito obrigado."], ["10/03/2016 18:51:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JO - Sr. Presidente, Sras. e Srs. Deputados, esta Casa está de parabéns por ter aprovado, na sessão de 08 de março, o Projeto de Lei n 4 . 639, de 2016, que permite a produção da fosfoetanolamina sintética e o seu uso por pacientes com cãncer. Sou médico e integro o Grupo de Trabalho da Fosfoetanolamina Sintética, criado no final do ano passado, no ãmbito da Comissão de Seguridade Social e Família, da qual sou membro titular, com 'o propósito de prover as condições necessárias para agilizar as pesquisas clínicas e, ao mesmo tempo, buscar a garantia do fornecimento continuado para os pacientes que usam a fosfoetanolamina'. Entendo que a aprovação do PL 4 . 639/16 representa uma grande vitória do Grupo de Trabalho da Fosfoetanolamina. O projeto passará ainda pela análise do Senado. Envidarei esforços em busca da celeridade dos Senadores, pois entendo que o projeto dá um passo importante para estabelecer o ambiente legal que permita segurança a operadores do produto e a usuários. Sem dúvida, a fosfoetanolamina representa uma grande conquista da ciência brasileira e merece nossa atenção especial. Em 2015, ganhou as manchetes dos jornais com o clamor de usuários e seus relatos ressaltando os benefícios da substãncia no tratamento do cãncer, realidade que motivou a criação do grupo. Contudo, não podemos ver a fosfoetanolamina como uma paneceia, uma fórmula mágica capaz de curar integralmente todas as formas de cãncer. A substãncia precisa passar rigorosamente por todas as etapas exigidas pela pesquisa química no Brasil. E somente com a autorização da Agência Nacional de Vigilãncia Sanitária poderá ser utilizada amplamente. Apesar do pouco tempo, o grupo já realizou diversas reuniões importantes com Ministros, pesquisadores, autoridades sanitárias, Governadores, dentre outros, buscando conhecimento de causa para deliberar corretamente. Vamos continuar trabalhando em busca do melhor para os brasileiros. Muito obrigado."], ["08/03/2016 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JO - Sr. Presidente, Sras. e Srs. Deputados, deste plenário irradio minhas homenagens a todas as mulheres do Brasil em celebração ao Dia Internacional da Mulher, dando um tom especial às mulheres fluminenses e às de São João de Meriti. São mães, companheiras, tias, irmãs, amigas, exemplos de luta e dedicação. Este dia representa uma oportunidade para destacar os valores da mulher brasileira em suas múltiplas funções no lar, no trabalho e na sociedade, seus valores intrínsecos, seus direitos e aspirações pessoais e profissionais. Sabemos que nas últimas décadas diversas conquistas foram alcançadas. As mulheres desbravaram novos postos de trabalho, antes exclusivos dos homens, e ascenderam profissionalmente, como demonstração inequívoca de capacidade. A mulher hoje ocupa seu lugar no magistério, nos esportes, nas artes, na aviação, nas Forças Armadas, na política, na Justiça. Elas se destacam como empresárias e praticantes de artes marciais. No campo jurídico, cabe destaque à Lei Maria da Penha, que encabeça um conjunto de legislações que buscam fazer justiça às mulheres. São avanços, mas estamos apenas no começo. Muito mais precisa ser conquistado. São passos que requerem a consorciação dos esforços de instituições, homens e mulheres, como meio de nos elevar ao nível ideal de cidadania. Dentre os pontos a serem enfrentados, destaco a diferença salarial entre homens e mulheres. Embora as mulheres tenham mais tempo de estudo que os homens, pesquisa feita em 2015 pelo IGBE - Instituto Brasileiro de Geografia e Estatística comprova que, no Brasil, as mulheres ganham em média 76% da renda dos homens. E a equidade salarial somente será alcançada em décadas. Nessa mesma linha, pesquisa internacional colocou o Brasil na demérita posição 124, entre os últimos ranqueados de 142 países investigados quanto à desigualdade salarial entre homens e mulheres. A política nacional ainda sofre de sub-representação de mulheres em seus quadros. Fato que reduz, por falta de participação feminina nos centros de decisão, o empenho em busca de avanços das políticas sociais para as mulheres. Embora as mulheres sejam 51,7% do eleitorado, a participação delas na Cãmara dos Deputados é de 9% e no Senado, de 10% do total de Senadores. Nos países desenvolvidos a média de participação das mulheres no Parlamento é de 21%. Além disso, o número de Governadoras de Estado também ainda é muito pequeno. A violência contra a mulher ainda perdura em níveis alarmantes. A cada 7 minutos há um registro de algum tipo de violência, física ou psicológica, contra a mulher no Brasil. Somente nos 10 primeiros meses de 2015 foram registradas 63.090 denúncias no número 180, da Secretaria de Políticas para as Mulheres. Se considerarmos que a maioria das mulheres não denunciam as agressões que sofrem, os números seriam ainda maiores. Agrava a situação comprovar que a violência contra a mulher é praticada principalmente em ambiente doméstico, de trabalho e por pessoas conhecidas. Essa realidade precisa mudar. Somente um esforço célere e constante de todos os agentes sociais num mesmo sentido conseguirá operar as mudanças necessárias na busca da justiça social plena. Viva as mulheres brasileiras! Muito obrigado."]]}