{"DR. JORGE SILVA": [["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, com frequência maior do que gostaria, utilizo o tempo que me cabe para denunciar problemas na saúde em nosso País, ou para lamentar decisões equivocadas na gestão da saúde. Hoje, porém, ocupo esta tribuna com espírito e finalidade bem diferentes: para louvar o acerto da recente nomeação da Dra. Adele Benzaken como diretora do Departamento de DST, Aids e Hepatites Virais do Ministério da Saúde. Dra. Adele, para os que não são da área de saúde e não conhecem sua reputação, não é nenhuma novata. Desde o ano de 2013 ela já vinha ocupando o cargo de diretora adjunta do mesmo departamento . Dizer que ela tem vasta experiência na área não faz jus, nem de longe, a seu conhecimento, expertise e à importãncia do trabalho que vem realizando há mais de 30 anos. Graduada em Medicina pela Universidade Federal do Amazonas, Dra. Adele Benzaken vem atuando no combate às doenças sexualmente transmissíveis desde 1983. Obteve o título de doutorado em Saúde Pública pela prestigiosa Fundação Oswaldo Cruz. Dirigiu a Fundação de Dermatologia Tropical e Venereologia Alfredo da Matta em Manaus, Estado do Amazonas, entre 2007 e 2010. Integrou o Painel de Especialistas em DST incluindo o HIV, da Organização Mundial de Saúde - OMS, de dezembro de 2008 a julho de 2013. Além disso, foi oficial de programa do escritório do Programa Conjunto das Nações Unidas para HIV/Aids no Brasil - UNAIDS/Brasil, de abril de 2012 a novembro de 2013. um currículo, sob qualquer ponto de vista, imponente, que, somado à sua extensa produção acadêmica, situa-a sem sombra de dúvida como uma das maiores referências do Brasil. Pode-se dizer, sem ignorar, evidentemente, as grandes virtudes e as importantes realizações de ilustres diretores que a antecederam, que Dra. Adele preparou-se durante toda a vida para exercer o cargo que ora ocupa. Desde já lhe hipoteco todo o apoio que puder lhe oferecer nesta Casa, porque, apesar de tudo, não será um encargo suave, tendo em vista os desafios e problemas que ainda restam por superar. Dentre eles, por exemplo, há um que já se julgou estar sob controle, mas cuja incidência vem aumentando de maneira sensível em anos recentes. Todo estudante de medicina aprende que a sífilis, doença multissecular, quando diagnosticada no início, é facilmente tratável com penicilina benzatina, remédio efetivo, seguro e de baixíssimo custo. No entanto, porque aparentemente não oferece atrativo econômico para os laboratórios, está cada vez mais difícil de adquirir. Com isso temos o que não deveria haver: casos não tratados que evoluem para sífilis secundária e terciária, com graves repercussões para a saúde. Pior ainda, mais cruel ainda, é que bebês de gestantes com sífilis podem apresentar várias malformações congênitas, inclusive a microcefalia, que os acompanharão por toda a vida. Especula-se, inclusive, que parte importante dos casos de microcefalia atribuídos ao zika vírus sejam na verdade resultantes de infecções por sífilis. Não só a sífilis é doença reemergente . A Inglaterra enfrenta surto de gonorreia causada por bactéria resistente aos antibióticos conhecidos. No mundo de hoje, globalizado, teremos muita sorte se o mesmo não ocorrer por aqui. O Departamento de DST, Aids e Hepatites tem e terá muito com que se ocupar. Como já disse, não é um encargo suave. Mas não há dúvida de que a Dra. Adele Benzaken está à altura. E não tenho dúvida de que, instado a dar sua contribuição, no ãmbito de suas atribuições, este Congresso o fará. Obrigado."], ["07/06/2016 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, esta Casa Legislativa finalmente assume seu compromisso histórico com as pessoas que sofrem de doenças raras. Trata-se de um movimento recente, que se desenvolve há pouco tempo, mas efetivo e irrefreável. E é nosso dever constitucional cumprir com tal missão. Para tanto fomos eleitos, para tanto se justificam nossos mandatos! Cumpre a nós, em primeira mão, garantir que se assegurem os direitos fundamentais em nosso País, os direitos de todos, porém ainda mais especialmente os daqueles em maior situação de vulnerabilidade. E as pessoas com doenças raras certamente estão entre os mais vulneráveis. Trata-se de um grupo grande de doenças, cerca de 8 mil, denominadas raras em face de sua baixa prevalência. A maior parte apresenta origem genética, cerca de 80%. Costumam afetar o indivíduo na infãncia, ainda antes dos 5 anos de idade, mas podem desenvolver-se também na idade adulta ou mesmo em pessoas idosas. As doenças raras podem se manifestar de várias maneiras. Evoluem usualmente de forma crônica, progressiva e, muitas vezes, degenerativa. Não raro, levam a quadros de grave deficiência. E também habitualmente não contam com um tratamento curativo; os pacientes necessitam de cuidados paliativos por longos anos. A caracterização como rara varia de país para país, mas em geral são assim classificadas as doenças que acometem de 5 a 70 pessoas em cada 100 mil habitantes. A Organização Mundial da Saúde considera a prevalência de até 65 pessoas em cada 100 mil, o que equivale a 1,3 a cada 2 mil habitantes, mesmo critério adotado pelo Ministério da Saúde. Apesar de pouco frequentes, o grande rol de doenças do grupo faz com que a população com doenças raras no mundo se mostre vasta. De acordo com a Organização Mundial da Saúde - OMS, cerca de 400 milhões de pessoas são acometidas por essas doenças no mundo. No Brasil, elas afetam perto de 13 milhões. Mas, Sras. e Srs. Deputados, cada uma dessas pessoas tem uma história. Cada qual tem a sua história. E são pessoas dentro de uma família. São histórias vividas e tantas vezes sofridas por toda uma comunidade. Elas precisam ser prioridade para nós, para o Estado. Quantos casos de mães que necessitam afastar-se de suas atividades profissionais para cuidar de seus filhos! E quantos outros de maridos que também acabam por abandonar suas atividades para dar a atenção que suas esposas demandam! Não faltam exemplos, Sr . Presidente. Mais que isso, eles são abundantes! São histórias comoventes, tantas vezes de heroísmo. Mas o Brasil é um país que assegura os direitos básicos a todos - nossa Lei Maior assim o prescreve -, e nós precisamos garantir que isso se cumpra. Exatamente por esse motivo, recentemente fizemos duas audiências públicas na Comissão de Defesa dos Direitos das Pessoas com Deficiência, abordando algumas dessas doenças, quais sejam: a síndrome de Charcot-Marie-Tooth e a ataxia de Friedreich. Tenho orgulho de ter sido o autor do requerimento para esta última audiência, que ocorreu em 9 de dezembro do último ano. Ambas são doenças neurodegenerativas e hereditárias. A síndrome de Charcot-Marie-Tooth se caracteriza por neuropatia periférica, que acomete neurônios tanto motores quanto sensitivos. Desenvolve-se na adolescência ou início da vida adulta, podendo afetar a vida do paciente em graus variados. Já a ataxia de Friedreich, por sua vez, cursa com alteração da coordenação motora nos membros superiores e inferiores, além de alterações cerebelares e perda sensorial, entre outros. Também os pacientes com essa doença tendem a desenvolver sintomas antes dos 20 anos de idade. Como essas, tantas outras doenças neurodegenerativas poderiam ser citadas, ou tantas, ainda, que acometem outros sistemas . Cada uma tem as suas características, mas todas têm algo em comum: pessoas adoecidas e que necessitam de por parte do Estado. Há 2 anos, o Ministério da Saúde publicou a Portaria n 199, de 2014, que institui a Política Nacional de Atenção Integral às Pessoas com Doenças Raras. Foi um grande passo, não há que se questionar isso, mas ainda acanhado, se comparado com as imensas necessidades dessa população. Sim, o Estado não vem salvaguardando as necessidades das pessoas que padecem com doenças raras. A rede de cuidados paliativos não as alcança a contento; faltam serviços especializados, faltam profissionais, faltam medicamentos. Nesse contexto, resta à sociedade civil estruturar-se, organizar-se, como já vêm fazendo os pacientes e seus familiares. E é exatamente graças a tal mobilização que alguns direitos fundamentais foram atendidos, mas ainda poucos e em pequena escala. Detenho-me agora, Sras. e Srs. Deputados, na carência de medicamentos. Eles estão faltando em todo o Brasil e para várias das doenças. E esse quadro já perdura por longo tempo. Os pacientes passam meses sem ter acesso a medicações fundamentais para o controle de suas doenças, e a imprensa leiga vem noticiando isso reiteradamente. Sim, Sr . Presidente, é necessário que, mais uma vez, nos movamos na direção dessa parcela de nossa população. Necessitamos cobrar das autoridades responsáveis o imediato restabelecimento do fornecimento da medicação aos pacientes com doenças crônicas. São medicamentos caros, e as famílias não têm condição de assumir tamanho custo. Sras . Deputadas, Srs . Deputados, este meu pronunciamento pretende ser uma voz para essas pessoas. Pretendi trazer a este Plenário um apelo. Um apelo para que o Sistema de Saúde, o- nosso tão estimado SUS, motivo tanto de orgulho quanto de pesar, resgate a dívida com essa população e volte a disponibilizar, imediatamente, todos os medicamentos necessários para o controle das doenças raras e para a minimização do sofrimento desses brasileiros. Era o que tinha a dizer . Agradeço a atenção de todos."], ["27/04/2016 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, no último dia 15 de março, no plenário do Senado Federal, foi aprovado o Projeto de Lei do Senado n 555, de 2015, que dispõe sobre a responsabilidade das sociedades de economia mista e empresas públicas que especifica, no ãmbito da União, dos Estados, do Distrito Federal e dos Municípios, e sobre seu estatuto jurídico. Vejam que, quase 18 anos após a sua inclusão no texto constitucional, o estatuto jurídico específico para disciplinar as atividades de empresas estatais que explorem atividade econômica de produção ou comercialização de bens ou de prestação de serviços, inclusive no que diz respeito a licitações e contratos celebrados por essas entidades, permanece sem regulamentação. A proposta aprovada na Cãmara Alta e que tramitará nesta Casa legislativa preencherá essa lacuna. O projeto de lei foi elaborado no ãmbito da Comissão Mista criada pelos Presidentes da Cãmara e do Senado, no ano passado, destinada a elaborar proposição de responsabilidade das estatais. O tema, apesar de bastante complexo, foi amplamente debatido em curto espaço de tempo. Assim, foram incorporadas sugestões apresentadas por diversos segmentos da sociedade e dos órgãos de controle, assim como de Parlamentares integrantes e não integrantes do colegiado, traduzindo-se em um texto abrangente, que trouxe diversas inovações. Cumpre ressaltar que algumas disposições contidas na proposta não se limitaram a regulamentar as empresas estatais que explorem atividade econômica, mas o universo total das sociedades de economia mista e empresas públicas. Trata-se de normas sobre o regime societário da empresa pública e da sociedade de economia mista, trazendo regras de governança corporativa, mecanismos de controle, estrutura interna, dentre outros instrumentos que buscam assegurar que a estatal atuará em conformidade com o interesse público que fundamentou sua criação. Nesse ponto, foram incorporadas recomendações da Organização para a Cooperação e Desenvolvimento Econômico - OCDE e inovações legislativas internacionais. No que diz respeito a licitações e contratos, o texto produzido limitou-se a disposições aplicáveis somente às empresas estatais que atuam no setor produtivo, tendo em conta que as demais empresas estatais já se submetem às regras próprias dos órgãos e entidades públicos, uma vez que, pela natureza de sua atuação, se assemelham muitos mais a estes do que às empresas estatais atuantes no setor produtivo. Convém lembrar, Sr. Presidente, que é na área de 'licitações e contratos de estatais' que se tem verificado brechas para a ocorrência de inúmeras irregularidades. As contribuições para as disposições sobre esse assunto vieram dos órgãos de controle, tal como o Tribunal de Contas da União, assim como das próprias estatais. Conceitos e procedimentos bem-sucedidos verificados no instituto do pregão e no Regime Diferenciado de Contratações - RDC foram adaptados e acrescentados ao texto. O profícuo trabalho desenvolvido pelo Relator, o Deputado Arthur Oliveira Maia, foi aprovado pela Comissão, culminando com o PLS 555/15, cuja relatoria coube ao Senador Tasso Jereissati, que também exerceu a Presidência da Comissão Mista destinada a elaborar o projeto de lei das estatais. O ilustre Senador, profundo conhecedor do assunto, incorporou aperfeiçoamentos que enriqueceram sobremaneira a proposta, culminando na aprovação, na forma de substitutivo, do projeto de lei. A proposta, recém-aprovada no Senado, iniciará sua tramitação na Cãmara dos Deputados. bem verdade que o texto poderá ainda ser modificado nesta Casa, buscando-se melhorias, mas é fundamental que sua tramitação seja a mais célere possível, pois a sociedade exige, urgentemente, uma atuação mais efetiva e transparente das empresas estatais. Devemos levar em conta que essas empresas não podem perder a competitividade, mas que também é necessário implementar mecanismos mais eficazes de fiscalização e controle social, tendo em conta envolverem, em sua composição societária, recursos públicos. Sras. Deputadas e Srs. Deputados, quero aqui, portanto, parabenizar todos os envolvidos nesse projeto, que certamente contribuirá sensivelmente para reduzir as irregularidades existentes e, consequentemente, alavancar o desenvolvimento econômico e social do País. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. DR. JORGE SILVA - Sr. Presidente, em respeito à Constituição, em respeito à grande maioria da população da minha querida cidade de São Mateus, em respeito à grande maioria da população do norte do Estado do Espírito Santo, em respeito à grande maioria da população capixaba, e para que nosso País encontre novamente o rumo do desenvolvimento, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Dr. Jorge Silva, do PHS do Espírito Santo: voto 'sim'. Total: 254 votos."], ["14/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, Mudam-se os tempos, mudam-se as vontades, assim Camões intitulou um de seus sonetos. Bem assim é, quando, com o passar do tempo, podemos reavaliar decisões, reorganizar projetos, traçar novos objetivos. Desse ponto de vista, as mudanças são mais que bem-vindas, quando traduzem maturidade, propósito e adequação. Nesse sentido, mediante breve pronunciamento, desejo dar conhecimento ao Plenário de minha recente saída do Partido Republicano da Ordem Social - PROS e ingresso no Partido Humanista da Solidariedade - PHS . Neste 2016, entendo que devo trilhar novos caminhos e atuar em novas frentes, sem, evidentemente, desprezar o grato convívio e a grande experiência adquiridos no seio do PROS. Reitero o compromisso com os colegas do meu novo partido neste momento em que todos os brasileiros estão conscientes da importãncia do momento histórico que estamos vivendo. O Brasil procura encontrar novos caminhos, revendo práticas obsoletas, em busca de maior produtividade na economia, mais ética na política e maior eficiência administrativa. Como Presidente do Diretório Estadual do PHS no Espirito Santo, dedicarei toda a minha energia para contribuir com os objetivos do partido e com o desenvolvimento sustentável de meu Estado. Sr. Presidente, Sras. e Srs. Deputados, ao tempo em que me despeço dos colegas do PROS, congratulo-me com os colegas do PHS, certo de que algumas diferenças de ideário e programáticas jamais nos afastarão de nosso motivo maior, que é, como representantes do povo nesta Casa, defender o Estado Democrático de Direito. Muito obrigado."], ["12/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, o Brasil é o quinto país onde mais se matam mulheres no mundo, ficando atrás apenas da Rússia, Guatemala, Colômbia e El Salvador. São 4,8 mortes por 100 mil mulheres, de acordo com o estudo Mapa da Violência 2015 - Homicídios de Mulheres no Brasil . Em relação ao relatório divulgado 2 anos antes, houve uma piora nos índices brasileiros . Em 2013, o Brasil registrava uma taxa de 4,4 mulheres assassinadas por 100 mil e ocupava a sétima colocação entre 84 países. Essa é uma situação gravíssima, que não tem passado despercebida por este Parlamento. No ano passado, aprovamos o Projeto de Lei n 8.350, de 2014, de iniciativa do Senado Federal, que alterou o Código Penal para prever o feminicídio como um tipo de homicídio qualificado e incluí-lo no rol de crimes hediondos. O projeto resultou na Lei n 13.104, de 2015, sancionada no dia 9 de março do ano passado. O feminicídio caracteriza-se quando a mulher é assassinada pelo fato de ser mulher. Sabe-se que cerca de 40% dos homicídios de mulheres são cometidos por razões associadas à sua condição de gênero e têm como autores homens com quem as vítimas mantêm relação de proximidade, como maridos, companheiros, namorados e ex-maridos, ex-companheiros e ex-namorados. Os assassinatos de mulheres diferem dos homicídios masculinos quanto aos métodos utilizados e ao local onde ocorrem. Menos da metade deles é por armas de fogo, e 27% acontecem dentro de casa. No caso dos homens, 73% deles são assassinados por armas de fogo, e apenas 10% são assassinados na própria residência. Esse fato indica que, nas mortes de mulheres, há a prevalência de formas de violência possibilitadas por maior contato interpessoal, o que, segundo os especialistas, caracteriza os chamados 'crimes de ódio'. A tipificação do feminicídio se justifica porque contribui para combater a tolerãncia social à violência contra as mulheres e a impunidade, que alimentam a prática deste tipo de crime no nosso País. Com a lei, o Brasil se alinha a cerca de outros 15 países da América Latina que já inseriram o crime de feminicídio em suas legislações penais, dentre eles México, Chile, Argentina, Guatemala, Colômbia e Peru. Sras. Deputadas e Srs. Deputados, mulheres são assassinadas todos os dias no Brasil, mulheres de todas as etnias, idades, graus de instrução e classes sociais. A absoluta maioria delas perece anonimamente, chocando apenas o restrito círculo familiar e social. Alguns casos, no entanto, seja pelos requintes de crueldade empregados, seja por envolver personagens conhecidos pela mídia, tornaram-se emblemáticos da violência de gênero no País. Quem se esquecerá do assassinato da atriz Daniella Perez, filha da novelista Gloria Perez, pelo colega de elenco Guilherme de Pádua? Quem se esquecerá do assassinato da modelo Eliza Samudio, a mando do ex-namorado Bruno Fernandes de Souza, à época goleiro e capitão do Flamengo? Ou, ainda, da jornalista Sandra Gomide, pelo ex-namorado e também jornalista Antonio Marcos Pimenta Neves, então diretor de redação do jornal O Estado de S . Paulo ? Recentemente, outro feminicídio abalou a sociedade e expôs a enorme vulnerabilidade das mulheres até em locais em que deveriam desfrutar de plena e total segurança . Foi o assassinato da estudante de biologia da Universidade de Brasília Louise Ribeiro, dentro do laboratório da universidade, de forma torpe e sem qualquer chance de defesa. O assassino, Vinicius Neres, era ex-namorado e seu colega de curso. Quero, pois, aplaudir a lei que tipifica o crime de feminicídio no nosso País e reiterar meu apoio irrestrito a todas as iniciativas que contribuam para proteger a integridade física e moral das mulheres brasileiras. Obrigado."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, é lamentável que o Governo tenha elegido como meio para superar a crise econômica brasileira a realização de cortes no orçamento da saúde. A saúde é um dos mais básicos bens jurídicos porque condiciona significativamente o modo como os outros podem ser fruídos - faltando saúde, em última instãncia, falta a própria vida, e obviamente não faz muito sentido falar em tutela de direitos e deveres de cadáveres. O mais grave é que estes cortes ocorrem em momento muito delicado para a saúde pública brasileira. O grande surto do zika vírus no Brasil soma-se aos inúmeros problemas que o orçamento da saúde já não conseguia atender. E se trata de problema muito sério. Até mesmo o Papa admitiu discutir o uso de contraceptivos como meio de minimizar as consequências perversas da microcefalia. Isto é, a gravidade do problema é elevada ao ponto de o Homem Santo sinalizar para uma concessão até então inadmissível segundo a doutrina católica. O Governo Federal, por seu turno, realiza cortes nos gastos previstos para o custeio do Sistema de Saúde. Universalizar o direito à Saúde foi uma grande ideia implantada já no início da década de 90. Reconheceu-se, no País, que uma nação que pretende ser considerada desenvolvida não nega aos seus cidadãos esse serviço vital. Não obstante, a implantação do SUS está longe de ser, por si só, uma solução para os problemas brasileiros de saúde pública. Nesse ãmbito, os serviços são muito dispendiosos, sobretudo quando se considera que devem atender toda a população brasileira, uma das maiores do mundo. Para efetivamente passar a ser um serviço de saúde universal, é preciso que seja fortalecido, o que depende significativamente de maior aporte financeiro. O quadro é sobejamente agravado pela crise econômica que também atinge o Brasil. São tão notórias as deficiências do Sistema de Saúde que toda a população com disponibilidade econômica faz uso frequente de serviços obtidos no sistema privado de saúde. Ora, Sr. Presidente, com a população cada vez mais desempregada e o decrescimento substancial do PIB, o número de pessoas que podem pagar por saúde complementar apenas diminui. Apenas para se ter uma ideia, a ANS apurou que entre dezembro de 2014 e dezembro de 2015 houve uma queda de mais de 750 mil no número de beneficiários de planos de saúde. Em suma, é preciso ter em mente que uma criança doente não vai à escola e um trabalhador enfermo não cumpre o expediente. Reduzir gastos com saúde pública é aumentar os casos dessas ausências em prejuízo de todos os brasileiros. O Governo tem escolhido caminhos que põem sobre os mais frágeis da população o ônus de suportar os efeitos das crises por que passamos. No entanto, ao adotar essa estratégia no ãmbito da saúde, atrai para si a caracterização de desumano, o que é inadmissível. Muito obrigado."], ["10/03/2016 11:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, hoje abordarei um tema de grande importãncia. Quero chamar a atenção de todos para uma doença grave que acomete parte importante de nossa população, a ataxia de Friedreich. Trata-se de um tipo específico de ataxia com alta prevalência relativa. De fato, ela é a mais frequente das ataxias hereditárias no mundo. Nos Estados Unidos, afeta uma em cada 50 mil pessoas. Mas o que é ataxia? No Dicionário Houaiss, é descrita como 'perda ou irregularidade da coordenação muscular' . Consiste, então, em uma situação clínica específica, porém que pode acontecer de várias formas e por inúmeras causas. Não representa, portanto, um diagnóstico único. Na verdade, as ataxias podem ocorrer por motivos diversos e de maneiras muito variadas. Podem, por exemplo, ser classificadas como primárias, no caso dos tipos hereditários, mas podem também advir como forma secundária a outras doenças. Diante disso, elas são classicamente divididas em hereditárias ou adquiridas. As ataxias hereditárias estão ligadas a alterações genéticas, que podem ocorrer em genes variados, levando a quadros diversos. Formam, em si, um grupo heterogêneo, cujo ponto em comum é a determinação genética. Já as ataxias adquiridas não decorrem de qualquer alteração genética. Elas acontecem em consequência de outras situações que acabam por afetar o funcionamento do sistema nervoso central. Podem derivar do abuso de substãncias tóxicas, como álcool ou drogas, da intoxicação por metais pesados; ou podem ser secundárias a doenças como esclerose múltipla, tumores, doenças neuroimunológicas, entre outras. A doença a que hoje me refiro, a ataxia de Friedreich, está classificada no subgrupo das ataxias hereditárias autossômicas recessivas. Ela foi a primeira das ataxias hereditárias a ser descrita. Deve seu nome ao neurologista alemão Nicholaus Friedreich, que a descreveu ainda no ano de 1863. Todavia, Sr. Presidente, mesmo já sendo conhecida há mais de 150 anos, ainda pouco se sabe sobre como combatê-la. Trata-se de um quadro de degeneração neuronal que leva à perda progressiva da coordenação motora, além de outros quadros. Os primeiros sintomas usualmente ocorrem ainda na infãncia ou no início da adolescência, com alteração das funções cerebelares. Na ataxia de Friedreich existe degeneração de células do sistema nervoso, especialmente dos neurônios sensitivos. Ocorrem principalmente manifestações motoras. Normalmente, as alterações iniciais afetam o equilíbrio e a coordenação. Além disso, a pessoa começa a apresentar dificuldade para articular as palavras. Não é comum, por outro lado, haver alterações cognitivas. Com a evolução da doença, os sintomas iniciais vão-se agravando e podem surgir novas manifestações. O indivíduo pode ter dificuldade para saber onde suas mãos e seus pés se localizam no espaço. Além disso, há diminuição da força e da massa muscular. Ainda são descritas deformações na coluna vertebral e nos pés, bem como alterações cardíacas. Resta claro, senhoras e senhores, que a doença é grave e pode afetar sobremaneira a qualidade de vida da pessoa. Apesar de a doença ter sido descrita já no século XIX, apenas em 1988 foi descoberto que a alteração que provoca a doença se encontra no cromossomo 9. E mais recentemente, em 1996, descobriu-se o gene da ataxia de Friedreich. Desde então, a causa genética da doença foi esclarecida, sendo criado inclusive um teste genético específico para seu diagnóstico. Ou seja, meus pares, estamos diante de uma doença com graves consequências, para a qual dispomos de teste diagnóstico, mas contra a qual muito pouco se tem feito em nosso meio. A situação é tão séria que será debatida nesta Casa. De fato, propus a realização de audiência pública para discutir, no ãmbito da Comissão de Defesa dos Direitos das Pessoas com Deficiência, aspectos da ataxia de Friedreich. A audiência se dará no próximo dia 9 de dezembro e contará com a participação de representantes dos segmentos mais afetos ao tema. As Sras. Amália Maranhão e Cintia Coutinho, cujas presenças estão confirmadas, representarão a Associação Brasileira de Ataxias Hereditárias e Adquiridas - ABAHE. Além delas, contaremos também com a presença da Sra. Lúcia Willadino Braga, Presidente da Rede Sarah, e do Sr. Alberto Rolim Muro Martinez, médico neurologista. Foi convidado também um representante da Agência Nacional de Vigilãncia Sanitária - ANVISA. Será um momento ímpar para aprofundarmos o tema. Sras. e Srs. Deputados, nós, Parlamentares, temos a obrigação de ocupar papel de protagonismo na luta pelos direitos das pessoas com ataxia de Friedreich. nosso dever fazer tudo o que estiver a nosso alcance para assegurar a elas a melhor qualidade de vida possível. Foi por esse motivo que solicitei a audiência pública, e é exatamente nesse sentido que exorto todos a participarem desse momento. Era o que tinha a dizer."], ["09/03/2016 11:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, em 2015, o Brasil enfrentou muitas dificuldades, com diversos setores sendo prejudicados pela retração da economia. Muitas empresas encerraram ou reduziram suas atividades. Houve aumento do desemprego. Setores historicamente mais vulneráveis sentiram os efeitos negativos da recessão econômica. Faltaram recursos para as áreas de saúde e de educação. A violência e a criminalidade se acentuaram e se mantiveram entre os principais motivos de preocupação para a sociedade e para os órgãos e agentes do poder público. Assim como a educação e a saúde, a segurança pública deve receber, em 2016, maior atenção por parte do Governo, cuja atuação precisa ser mais efetiva no sentido de assegurar a correta aplicação dos recursos disponíveis e promover a qualidade dos serviços, prestando o devido atendimento às necessidades da população. Há problemas gravíssimos, que requerem especial atenção, como dengue, zika, chikungunya, microcefalia. Nos primeiros 8 meses de 2015, o número de mortes causadas pela dengue, por exemplo, foi de 693, o que, segundo boletim emitido pela Secretaria de Vigilãncia em Saúde, ligada ao Ministério da Saúde, representa um aumento de 70%, em comparação com o mesmo período de 2014, quando foram confirmados 407 óbitos. Os indicadores referentes à educação também revelam a necessidade de mais empenho dos órgãos e autoridades competentes. No ranking mundial de educação, divulgado em maio de 2015 pela Organização para a Cooperação e Desenvolvimento Econômico - OCDE, o Brasil, entre os 76 países avaliados, ficou na parte baixa da tabela, na 60 posição, próximo das nações africanas. Nos primeiros lugares estão países asiáticos, Cingapura, Hong Kong - região administrativa especial da China - e Coreia do Sul, nações que priorizaram a educação e vêm colhendo os frutos dessa opção, com reflexos significativos em seus índices de crescimento e desenvolvimento. Na área de segurança pública, os números e demandas são igualmente alarmantes no Brasil, que é líder mundial em números absolutos de homicídios. Segundo levantamento do Observatório de Homicídios, ocorreram no País 56.337 homicídios em 2012, o que corresponde a 29 mortos para cada grupo de 100 mil habitantes. Esses dados colocam o Brasil em 11 no ranking de assassinatos para cada 100 mil habitantes, com índice quase cinco vezes maior do que o índice mundial, de 6,2. preciso, com efeito, proporcionar à população melhores condições de segurança, combater com mais rigor e eficiência a criminalidade e a violência, reduzir definitivamente o número de homicídios. Na economia, as taxas de juros devem se manter elevadas, em 2016, como principal instrumento de controle sobre as pressões inflacionárias. Prosseguem, então, as limitações ao consumo e ao crédito. Os analistas acenam com previsões animadoras de superávit estável na balança comercial. A despeito de todas as dificuldades enfrentadas em 2015, já é possível vislumbrar alguns sinais de recuperação. Evidentemente, são enormes os desafios que ora se apresentam. No entanto, reafirmamos a confiança nos esforços do Governo e no êxito da equipe econômica na adoção das medidas necessárias de ajuste fiscal, objetivando o aumento das receitas e a redução das despesas. Acreditamos, sim, em melhores perspectivas para o ano de 2016, com ênfase no equacionamento das questões prioritárias de economia, educação, saúde, segurança e pela manutenção e reforço dos programas sociais. Essa é nossa esperança para o ano que se inicia. Que a população viva melhores dias em 2016 e que suas legítimas expectativas e reivindicações sejam atendidas, pela união de esforços, para a construção de um País desenvolvido, sólido no tocante a suas instituições democráticas, com mais justiça social e pleno respeito aos direitos de seus cidadãos e cidadãs. Muito obrigado."], ["03/03/2016 11:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna neste momento para tratar da ampliação e duplicação, no meu Estado do Espírito Santo, da Rodovia Governador Mário Covas, a velha BR 101. A BR - 101 é a mais extensa rodovia brasileira. Com cerca de 4.700 quilômetros, margeia o litoral - daí a denominação original de Rodovia Translitorãnea - de nada menos do que 12 Estados, do Rio Grande do Norte ao Rio Grande do Sul. Os diversos trechos foram inaugurados em etapas diferentes, a partir de 1957. cortada por várias outras rodovias federais, integrando uma malha importante para o fluxo de pessoas e mercadorias. Pois bem, nobres colegas, a obra capixaba vem ao encontro de uma reivindicação antiga. Estará sob a responsabilidade da Eco 101, a concessionária que administra o trecho, no que diz respeito à operação e manutenção. Quando finalizadas, as obras de melhoria abrirão grandes possibilidades para o desenvolvimento estadual e regional, sem falar de conforto e segurança. Muitas vidas, por certo, serão poupadas, tendo em vista o intenso tráfego de veículos que todos os dias percorrem o caminho que vai de Pedro Canário a Mimoso do Sul, ligando os Estados do Rio de Janeiro e Bahia. Estamos falando, nobres colegas, de uma linha que começa no trevo de acesso a Mucuri, no Sul da Bahia, e vai até a divisa fluminense, o que perfaz 475,9 quilômetros, passando por 25 Municípios, inclusive a capital, Vitória. Cinco importantes portos demandam a rodovia: na Bahia, Ilhéus; no Espírito Santo, Vitória e Tubarão, na cidade de Vitória; e Barra do Riacho, em Aracruz; no Rio de Janeiro, Porto de Açu, ainda em construção. Milhões de turistas a utilizam como acesso às famosas praias capixabas, dentre as quais Guarapari, Vila Velha, Guriri. De acordo com o Relatório Mensal de Tráfego da Eco 101, no último mês de novembro mais de 2 milhões de veículos, somados carros de passeio, ônibus, motos e caminhões, passaram pelos sete postos de pedágio existentes ao longo da rodovia. Esse número fala por si; fala da importãncia e urgência da duplicação da rodovia; fala dos benefícios econômicos que advirão; fala não de veículos, mas de vidas humanas. E a vida humana precisa ser cuidada, como deve ser cuidado tudo que é precioso. Sr . Presidente, sou membro da Comissão Externa destinada a fazer o acompanhamento 'in loco' e fiscalizar os planos de trabalho, as obras realizadas, as intervenções futuras, os investimentos, as obrigações e os direitos adquiridos pela concessionária Eco 101. A Comissão foi criada em outubro deste ano e terá pela frente um trabalho bastante longo, além de complexo. Trabalho, nobres colegas, que, pela magnitude, deve merecer dos seis Deputados membros - todos, evidentemente, da bancada do Estado do Espírito Santo - muita dedicação e não menos atenção, em face dos interesses em jogo, não somente do povo capixaba, mas de todo o Brasil. Assumi esse compromisso desde o primeiro momento e não me afastarei dele. Oxalá possa levá-lo a cabo até ver os trabalhos concluídos dentro dos padrões de qualidade exigidos. Mãos à obra, portanto. Muito obrigado."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, pela passagem do dia 8 de março, data internacionalmente consagrada às mulheres, quero deixar consignada minha homenagem às brasileiras que honram sua condição, mostrando que a força e a capacidade das mulheres nunca deveriam ter sido e não podem continuar subjugadas pela retórica ultrapassada da dominação do sexo masculino em relação ao feminino. O Dia Internacional da Mulher tem uma simbologia histórica para a ampliação das discussões sobre igualdade de gênero, bem como para a conscientização e fortalecimento de iniciativas acerca da valorização da mulher e do combate à violência e a todas as formas de opressão. Enquanto houver ranços de preconceito, enquanto as condições de trabalho permanecerem desiguais, enquanto houver cerceamento sobre o comportamento feminino, o dia 8 de março precisa ser lembrado e aproveitado como instrumento de visibilidade para as causas em que as mulheres se veem injustiçadas. As brasileiras já são maioria nas faculdades e universidades. Segundo o Instituto Nacional de Pesquisas Educacionais, 60% dos concluintes de cursos superiores no Brasil são do sexo feminino. Entretanto, as profissionais que estamos capacitando e formando continuam a enfrentar barreiras para ingressarem no mercado de trabalho e para terem suas habilidades reconhecidas. Tudo em razão de uma cultura que atribui à mulher, dentro dos lares, o papel de ser a única responsável pelos afazeres domésticos e pela educação dos filhos, enquanto os homens são livres para conduzir suas carreiras profissionais. Em diversas nações desenvolvidas, esse aspecto sociológico já foi superado há tempos. Em nosso País, felizmente, já avançamos muito. Mas ainda temos uma longa estrada a percorrer, em direção à plena igualdade de direitos, deveres e oportunidades para homens e mulheres. Temos, pois, de manter nossos ouvidos abertos para os clamores das nossas cidadãs e tomar decisões e atitudes que ajudem a mitigar os entraves que alimentam a desigualdade e o desrespeito. Não há argumento que justifique o pagamento de salários menores para mulheres que desempenham as mesmas funções e que produzem tanto quanto qualquer outro trabalhador dentro de uma empresa. Também não podemos tolerar a ocorrência de crimes de gênero e de casos de violência que são explicados, simplesmente, pelo fato de serem as vítimas mulheres. Meu Estado, o Espírito Santo, figura, há anos, entre as unidades federativas em que mais se cometem feminicídios. O título de Estado onde as mulheres correm mais risco de serem assassinadas não é, de forma alguma, um orgulho para os capixabas., em verdade, uma situação que demonstra que ainda temos muito que evoluir na construção de uma sociedade pacífica e igualitária. Os grilhões que aprisionam as mulheres numa realidade dolorosa e sofrida precisam, de uma vez por todas, ser localizados e rompidos. A celebração do Dia Internacional da Mulher é um estímulo importante para que toda a sociedade se mantenha engajada nessa luta. E é por isso que me somo ao coro de muitos outros Parlamentares desta Casa. Não nos calemos diante das injustiças; não sejamos tolerantes com a impunidade; valorizemos e respeitemos a mulher brasileira. Muito obrigado."], ["25/02/2016 11:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre a luta contra a violência à mulher. Infelizmente, ainda precisamos nos empenhar em sensibilizar a sociedade sobre a gravidade do problema que é a violência cometida por questões de gênero. Diariamente, mulheres são agredidas, estupradas, assediadas ou assassinadas pelo simples fato de serem mulheres. A cultura machista insiste em prevalecer sobre a cultura da igualdade e da paz. Isso tem que acabar! Pesquisa feita no ano passado pelos institutos Avon e Data Popular com homens e mulheres jovens revelou que 96% dos brasileiros com idade entre 16 e 24 anos percebem que o machismo ainda está presente na nossa sociedade e persiste ditando as regras de comportamento consideradas aceitáveis para a população. Outro dado entristecedor revelado pela pesquisa é o de que 43% dos entrevistados já viram a mãe sofrer algum tipo de agressão. A violência contra a mulher não está escondida, ela está diante dos nossos olhos, mas resiste, sob a proteção de conceitos enviesados, que consagram a opressão e a impunidade. Como representante do Espírito Santo nesta Casa, sinto-me profundamente envergonhado ao me deparar com estatísticas que apontam o meu Estado como o campeão nacional de homicídios femininos. O Mapa da Violência 2012, que se dedicou a radiografar os crimes cometidos contra as mulheres em todo o País, revelou que a taxa de homicídios femininos entre as capixabas era, em 2010, de 9,4 por 100 mil mulheres. Essa taxa é mais que o dobro da média nacional, de 4,4, que coloca o Brasil na desonrosa sétima colocação entre os países mais violentos em relação a crimes de feminicídio de um total de 80 países avaliados com dados apurados pela Organização Mundial da Saúde. Em termos legislativos, avançamos sensivelmente. Desde 2006, a Lei Maria da Penha assegura maior proteção para as vítimas de violência doméstica; e este ano entrou em vigor a lei que torna hediondo o homicídio motivado por questão de gênero. Estes são sinais claros de que há segmentos da sociedade engajados em mitigar a violência contra as mulheres. Mas precisamos alcançar novos progressos. fundamental uma redução drástica dos índices de crimes cometidos contra a mulher. Isso virá quando conseguirmos implantar novos valores e uma nova cultura na mente e no coração dos brasileiros. Homens e mulheres são iguais em termos de direitos e de cidadania. Precisamos, pois, extirpar a tolerãncia enraizada na nossa sociedade no que tange à violência contra a mulher. Com estatísticas e informações precisas sobre as condições e circunstãncias em que ocorre esse tipo de violência, é possível reforçar as estratégias e elaborar políticas efetivas de prevenção e redução dos crimes de gênero. Sr. Presidente, ao lembrar a passagem do Dia Nacional de Luta contra a Violência à Mulher, celebrado no dia 10 de outubro, reforço o apelo já feito por outros colegas neste Plenário para que nos mantenhamos empenhados em lutar pelas cidadãs brasileiras, para que elas não sofram mais preconceitos, para que sejam respeitadas e não tenham medo de denunciar os atos de violência que sofrem. Que essa causa ganhe força e sensibilize os cidadãos de todo o País!"], ["24/02/2016 12:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, no dia 1 de dezembro, comemoramos o Dia Mundial de Luta contra a AIDS, e eu quero aproveitar a oportunidade para fazer algumas reflexões sobre o tema, sempre muito atual. Quando os primeiros casos de AIDS começaram a ser registrados, no início da década de 80 do século passado, não se sabia quase nada sobre o vírus HIV e seus mecanismos de ação. O diagnóstico da doença equivalia a uma sentença de morte. Não havia medicamentos eficazes contra ela e os indivíduos infectados tinham curta sobrevida após o aparecimento dos primeiros sintomas. Graças aos extraordinários esforços da comunidade científica internacional, hoje temos à disposição da população uma ampla gama de remédios que, associados, impedem a manifestação da doença naqueles que iniciam o tratamento antes dos primeiros sintomas. Para saber se está ou não infectado, basta o indivíduo fazer um simples exame de sangue, que, no Brasil, está disponível de forma gratuita nas unidades de saúde do SUS. Segundo o Boletim Epidemiológico HIV/AIDS do ano passado, em 2014 havia 734 mil pessoas contaminadas pelo vírus HIV no País. Deste total, estima-se que cerca de 150 mil sequer sabiam que eram portadoras do vírus. A cada ano são detectados 39 mil novos casos no Brasil. Após o contágio, a doença pode demorar até 10 anos para se manifestar. O grave é que, mesmo assintomática, a pessoa portadora de HIV pode transmitir o vírus, daí a importãncia das campanhas de prevenção, com ênfase no incentivo para que a população procure os postos do SUS e faça o teste anti-HIV. O resultado é rápido e sigiloso. Como forma de promover a luta contra a AIDS, durante todo o mês de dezembro o Congresso Nacional estará iluminado com luz vermelha. Tenho o orgulho de afirmar que esta é uma iniciativa minha. Espero com isso ter contribuído de maneira efetiva para o combate a esta terrível doença no nosso País. Senhoras e senhores, o Ministério da Saúde pretende cumprir, até 2020, a meta estabelecida pelo Programa Conjunto das Nações Unidas sobre HIV/AIDS e pela Organização Mundial da Saúde batizada de '90-90-90'. Ela consiste em testar 90% da população brasileira; tratar 90% das pessoas que apresentarem resultado positivo; e, como resultado, conseguir que 90% das pessoas tratadas apresentem carga viral indetectável e nunca venham a ter os sintomas da doença. A meta é factível, pois o Brasil é referência mundial em prevenção e combate à AIDS. Este título decorre da rapidez com que a terapia combinada de medicamentos começou a ser oferecida na nossa rede pública de saúde. O eficiente e caro coquetel de drogas antirretrovirais tornou-se disponível no mundo em 1996, e, no final desse mesmo ano, nossa população já tinha acesso a ele gratuitamente. Hoje, pode-se afirmar que a AIDS está cada vez mais deixando de ser uma doença letal para tornar-se uma doença crônica controlável. O avanço é extraordinário, sem dúvida, mas trouxe o efeito perverso da banalização do mal, sobretudo entre a população mais jovem. As novas gerações não acreditam que podem morrer de AIDS, e assumem deliberadamente comportamentos de risco. Isso é muito grave, porque, se evita o desenvolvimento da doença, o uso continuado dos medicamentos antirretrovirais tem graves efeitos colaterais, que afetam muito a qualidade de vida dos pacientes, obrigados a submeter-se ao tratamento pelo resto da vida. Outro fator que dificulta a prevenção do mal é o elevado grau de estigma que cerca a AIDS, ainda hoje. A despeito de todas as campanhas de prevenção já realizadas, a despeito da divulgação maciça de informações sobre a doença, as pessoas não fazem o teste, não conversam sobre o assunto, marginalizam quem está infectado, tratam o tema como tabu. Sr. Presidente, nobres colegas, ao assinalar mais este Dia Mundial de Luta contra a AIDS, reitero meu propósito de continuar trabalhando para que esta terrível doença seja definitivamente banida, do Brasil e do mundo. Estas são as reflexões com que espero contribuir para promover o necessário debate do tema. Obrigado."], ["18/02/2016 12:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, o Brasil está no epicentro de uma emergência mundial de saúde. Se nada for feito, teremos uma geração inteira de crianças com microcefalia, devido à infecção de suas mães pelo vírus zika durante a gravidez. O zika é transmitido pelo mosquito Aedes aegypti, que também transmite os vírus da dengue e da chikungunya . A despeito de todos os esforços do Governo no sentido de combater a proliferação do mosquito, a situação está longe de ser controlada. Segundo especialistas, o vírus zika deve se tornar uma doença endêmica no Brasil e em outros países da América Latina, em um cenário semelhante ao que ocorre hoje com a dengue. A infecção pelo zika é muito mais amena que a da dengue: na ampla maioria dos casos suas vítimas sequer percebem que estão infectadas. Tem, no entanto, consequências gravíssimas quando é contraído pela mulher durante uma gestação. Por isso o sinal de alerta global dado pela Organização Mundial da Saúde. O fator que mais dificulta a disseminação da doença é a extrema resistência do mosquito Aedes aegypti . Ele já foi erradicado antes no Brasil por duas vezes, e voltou a infestar nossos centros urbanos, dando origem ao atual surto de dengue. Segundo dados do Ministério da Saúde, foram registrados 40 mil casos de dengue em 1990. Em 2000, o total saltou para cerca de 135 mil casos. Dez anos depois, o vírus infectou mais de 1 milhão de brasileiros e, em 2015, foram registrados cerca de 1,5 milhão de casos. No que se refere à infecção pelo vírus zika, o desconhecimento da doença agrava o quadro ainda mais. Não se sabe, por exemplo, se uma pessoa que contrair o zika ficará imune. Também não se pode prever se o vírus sofrerá mutações. Desde que houve a suspeita de que a disseminação do vírus zika está associada ao crescimento do número de casos de microcefalia, começou uma corrida da comunidade científica internacional para desenvolver uma vacina contra o vírus. O Instituto Butantan, em São Paulo, o Instituto Nacional de Saúde dos Estados Unidos e a Agência de Saúde Pública do Canadá, bem como várias empesas privadas de biotecnologia, já iniciaram trabalhos nesse sentido. Esses esforços, no entanto, ainda são incipientes. De acordo com a Classificação Mundial de Patentes, só há 30 menções ao zika em pedidos de patentes, enquanto os pedidos que se referem à dengue são 2.551 e os que mencionam o vírus ebola somam 1.043. Além disso, só foram publicados 108 estudos científicos sobre o zika, desde 2001, contra mais de 4 mil a respeito do ebola. Sr. Presidente, nobres colegas, é muito grave, é dramático, é trágico que nossas crianças estejam ameaçadas, ainda no ventre de suas mães, a ter uma vida com graves limitações físicas e mentais. E as perspectivas não são nada animadoras. O clima no continente, sobretudo durante o verão, é particularmente propício para a disseminação do Aedes aegypti . O médico Andrew Haddow, neto de Alexander Haddow, um dos três cientistas que em 1947 isolaram o zika pela primeira vez, acredita que dificilmente o Brasil e outros países da América Latina conseguirão livrar-se completamente do vírus. A nós só resta, agora, torcermos para que se chegue logo a uma vacina segura e eficaz contra os vírus transmitidos pelo mosquito. Enquanto isso não acontece, devemos seguir combatendo, da melhor forma possível, a proliferação do Aedes aegypti . Eu aproveito a oportunidade para reiterar minha disposição em apoiar e me associar, no que for possível, aos esforços da sociedade nesta luta. Obrigado."], ["25/10/2017 16:50:00", "O SR. DR. JORGE SILVA - Presidente, em nome da ética, em nome da moral e contra a impunidade, eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Dr. Jorge Silva: voto 'não'. Total: 153 votos 'não'."], ["18/10/2017 17:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, saúdo o Presidente do Conselho Federal de Medicina, Dr. Carlos Vital, e todos os médicos brasileiros . Na década de 70, prestei o juramento mais marcante da minha vida. A partir de então aprendi a ouvir e compreender as necessidades de cada paciente, de cada cidadão. Os médicos são uma via para a busca da saúde, do bem-estar, do alívio dos sofrimentos. Não é demais afirmar que, afinal, são peças-chave da busca de cada um de nós pela felicidade. Assim também é na política. Nossa prioridade sempre deve ser o outro. Por isso, em 1987, ingressei na Secretaria de Estado da Saúde do Município de São Mateus; depois, tornei-me Vereador; e hoje posso homenagear, do plenário desta Cãmara dos Deputados, todos os médicos do País. Em todos esses anos na política, testemunhei muitos exemplos e também muitos problemas. Tenho ciência de que a dificuldade para se conseguir atendimento na rede pública e a precariedade de muitos hospitais brasileiros é motivo constante de queixas e preocupações das pessoas. Mas posso dizer, com firmeza, que, apesar das dificuldades, estamos no caminho certo. Com o lançamento hoje de uma frente parlamentar, estaremos mais próximos a associações, sindicatos e conselhos de medicina, para que, juntos, possamos construir uma agenda positiva no País e melhorar as condições de tantos profissionais e estabelecimentos Brasil afora. Nosso intuito, no fim das contas, é prestar o melhor atendimento possível. O que desejamos é trabalhar pelo aprimoramento da legislação relacionada com a medicina, independentemente de filiação partidária, em benefício de toda a população. Tomando como exemplo outras frentes já criadas, vemos que os resultados podem ser muito positivos. Recentemente, a Comissão de Assuntos Políticos, composta por membros do Conselho Federal de Medicina e da Associação Médica Brasileira, relacionou recentemente mais de 200 projetos de interesse direto da categoria em tramitação nesta Casa. Já a 'agenda parlamentar da saúde', preparada pelas entidades, destaca 140 proposições de maior impacto para o setor. nosso papel, como representantes, estar atentos a todas as questões envolvendo a medicina no País. Por fim, gostaria, ainda, de reconhecer o trabalho abnegado de milhares de médicos Brasil afora. São vários os exemplos de profissionais que fizeram vaquinha para comprar materiais e equipamentos, para pagar tratamentos de pacientes. Obviamente, não é a situação ideal, mas isso prova o quanto os médicos estão dispostos a servir e a atender seus pacientes, tornando o Brasil menos desigual. Como médico, sei que esses homens e mulheres são merecedores de reconhecimento pela contribuição que dão à consecução do direito constitucional de todos os brasileiros à saúde, o que, em última instãncia, se traduz no direito mais fundamental: o direito à vida. Muito obrigado."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/09/2017 11:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, o motivo que me traz hoje a esta tribuna é de extrema relevãncia para o mundo e não pode ser diferente para o nosso País. Exatamente por isso, apresentei um requerimento, que foi aprovado pela Comissão de Cultura, a fim de realizarmos uma audiência pública para discutirmos a instituição do Dia Nacional da Lembrança do Holocausto, nesta quarta-feira, 27 de setembro, na Comissão de Cultura, a partir das 14h30min. Nobres colegas deste parlamento, já existe o Dia Internacional da Lembrança do Holocausto, que é o dia 27 de janeiro, criado por iniciativa da Organização das Nações Unidas - ONU, em uma Assembleia Geral, em 1 de dezembro de 2005, através da Resolução n 60/7. O dia 27 de Janeiro ficou marcado por ter sido o dia em que ocorreu a libertação das vítimas do maior campo de concentração e extermino nazista, em Auschwitz, em 1945. Pela grande magnitude desse tema, eu gostaria de relembrar como foi que se originou essa barbaridade. O Holocausto foi o extermínio de cerca de 6 milhões de judeus durante a Segunda Guerra Mundial, no maior genocídio do século XX, através de um programa sistemático de aniquilamento étnico, patrocinado pelo Estado nazista, liderado por Adolf Hitler e pelo Partido Nazista, que ocorreu em todo o Terceiro Reich e nos territórios ocupados pelos alemães durante a guerra. Segundo a ideologia nazista, a Alemanha deveria superar todos os entraves que impediam a formação de uma nação composta por seres superiores. De acordo com essa mesma ideia, o povo legitimamente alemão era descendente dos arianos, um antigo povo que, segundo os etnólogos europeus do século XIX, tinham a pele branca e deram origem à civilização europeia. Dessa forma, para que a supremacia racial ariana fosse conquistada pelo povo alemão, o Governo de Hitler passou a pregar o ódio contra aqueles que impediam a pureza racial dentro do território alemão e começou a forçar o isolamento em guetos do povo judeu da Alemanha. Dos 9 milhões de judeus que residiam na Europa antes do Holocausto, cerca de dois terços foram mortos. Mais de 1 milhão de crianças, 2 milhões de mulheres e 3 milhões de homens judeus morreram durante o período. O genocídio nazista contra os judeus foi parte de um conjunto mais amplo de atos de opressão e de assassinatos em massa, cometidos pelo governo nazista contra vários grupos étnicos, políticos e sociais na Europa. Entre as principais vítimas não judias do genocídio, estão ciganos, poloneses, comunistas, homossexuais, prisioneiros de guerra soviéticos, Testemunhas de Jeová e deficientes físicos e mentais. Segundo estimativas recentes, baseadas em números obtidos desde a queda da União Soviética em 1989, cerca de 11 milhões de civis, principalmente eslavos e prisioneiros de guerra, foram intencionalmente mortos pelo regime nazista. Campos de concentração foram criados. Os presos enviados para lá eram torturados e submetidos ao trabalho escravo até morrerem de exaustão ou por alguma doença. Quando a Alemanha ocupou novos territórios na Europa Oriental, unidades paramilitares especializadas chamadas Einsatzgruppen assassinaram mais de 1 milhão de judeus e adversários políticos por meio de fuzilamentos em massa. Os alemães confinaram judeus e ciganos em guetos superlotados, até serem transportados, através de trens de carga, para campos de extermínio. Se sobrevivesse à viagem, a maioria era sistematicamente morta em cãmaras de gás. No Brasil, infelizmente, também tivemos varias perseguições do regime nazista. Inclusive muitos sobreviventes dessa crueldade residem no nosso País. Em homenagem a eles e em memória dos milhares do mortos no Holocausto, avalio ser de suma importãncia que o Brasil também tenha um dia no calendário nacional para relembrar essas vítimas. Por que relembrá-las? Para que uma grande maldade como essa não seja esquecida e nunca mais se repita. Além disso, lamentavelmente, nos dias de hoje, ainda há muito ódio, intolerãncia e discriminação, não só contra os judeus, mas, de uma forma global, contra as minorias. Precisamos modificar essa triste realidade que ainda assola o nosso País e o mundo como um todo. Não à discriminação! Sim à igualdade! Sim ao respeito pelo próximo, independentemente de qualquer fator! Alguns Municípios brasileiros já instituíram o Dia Municipal em Memória das Vítimas do Holocausto, como é o caso da cidade de Vitória, no meu Estado, o Espírito Santo. Todavia, creio que também o Brasil necessita conceder o devido reconhecimento aos sobreviventes e às vítimas do Holocausto, instituindo um dia nacional em memória das vítimas do Holocausto. Destarte, convido todos a participarem da audiência pública na qual debateremos essa proposta. Já estão confirmadas as presenças da Ministra dos Direitos Humanos, Luislinda Dias de Valois Santos; da representante da Congregação Israelita Capixaba - CICAPI, Marcia Boukai, do representante da Confederação Israelita do Brasil - CONIB, Roberto Luis Faingold; e do representante da Associação de Sobreviventes do Holocausto, Thomas Venetianer. Vamos debater juntos a relevãncia de se instituir o Dia Nacional da Lembrança do Holocausto para os diferentes segmentos profissionais, políticos, religiosos, culturais e étnicos que compõem a sociedade brasileira. Conto com o seu apoio para essa iniciativa."], ["13/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, protagonistas de muitos séculos de história da saúde no Brasil, as Santas Casas e hospitais sem fins lucrativos respondem, ainda hoje, por mais da metade dos atendimentos ambulatoriais e internações realizados no SUS. São, portanto, instituições indispensáveis, que exigem apenas respeito e apoio para que possam continuar prestando bons serviços à população. As Santas Casas foram criadas inicialmente em Portugal, tendo a primeira delas surgido em Lisboa, em 1498. Logo se espalharam por outras cidades e países, e ao Brasil chegaram em 1543, com a fundação da Santa Casa de Santos. Nas décadas seguintes, Salvador, Rio de Janeiro, Vitória, São Paulo, João Pessoa, Belém, São Luís, Campos e Porto Alegre, entre outras cidades, abriram estabelecimentos semelhantes. Na maioria dos casos, as chamadas Misericórdias se anteciparam às atividades estatais de assistência social e à saúde, e foram responsáveis, também, pela instalação dos primeiros cursos de Medicina e Enfermagem. Com o passar do tempo, seu modelo de funcionamento passou do caritativo para o filantrópico, incorporando a ideia de que, além de ajudar os necessitados, é preciso mostrar-lhes um novo caminho, estimulando-os a redefinir seu futuro. Fortemente inseridas nas comunidades que as mantinham, ao longo dos anos as Santas Casas construíram patrimônios e ampliaram seus serviços. A partir da década de 60 do século passado, porém, a mudança da política oficial de saúde as obrigou a ter relações mais próximas com os governos; em consequência, de um lado perderam a abundãncia de doações comunitárias, e, de outro, passaram a enfrentar a escassez de financiamento que sempre prejudicou a saúde pública no País. Atualmente, as Santas Casas e os hospitais filantrópicos acumulam mais de R$21 bilhões em dívidas com bancos, fornecedores, impostos e passivos trabalhistas. No ano de 2015, foram compelidos a fechar 11 mil leitos e quase 40 mil postos de trabalho. Numa tentativa de reduzir essas dificuldades, o Congresso aprovou e foi recentemente sancionada a Lei n 13.479, que cria o Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos . Espero que esse programa dê resultados, Sr . Presidente, pois um sistema do porte oferecido pelas Santas Casas e hospitais sem fins lucrativos não pode ser lançado à deriva. Os números são eloquentes: 1.800 hospitais, sendo em mais de 900 Municípios de até 30 mil habitantes a única unidade de saúde disponível; 174 mil leitos, com 130 mil deles dedicados ao SUS; 480 mil empregos diretos; 140 mil médicos autônomos; mais de 219 milhões de atendimentos ambulatoriais e internações por ano; 60% de todos os transplantes e tratamentos oncológicos realizados no País. Sem dúvida, as Santas Casas e hospitais sem fins lucrativos merecem parabéns por essa extraordinária estrutura, e fazem jus ao amparo oficial para que suas atividades continuem com a qualidade e a eficiência que desde tempos remotos os caracterizou. Muito obrigado."], ["30/08/2017 12:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, cerca de 325 milhões de pessoas vivem com infecção crônica causada pelos vírus da hepatite B ou C, e anualmente 1,3 milhão delas morre em consequência da doença. A grandeza desses números diz bem da importãncia de esclarecer a população sobre prevenção, diagnóstico e tratamento, inclusive com campanhas como as que acontecem em torno de 28 de julho, Dia Mundial de Luta contra as Hepatites Virais. Em 2017, a data tem por lema Eliminar as hepatites, um propósito que ainda está distante, mas ao menos já parece possível, em função das vacinas e dos novos tratamentos disponíveis. Assim, até 2030, a Organização Mundial da Saúde espera reduzir a incidência de hepatites em 90% e a mortalidade, em 65%. O grande problema é que as hepatites virais constituem o que se costuma chamar de 'epidemia silenciosa', porque a maioria das pessoas que as contraem não percebe isso, e as de tipo B e C às vezes levam décadas para se manifestar. Estima-se que apenas 1 em cada 20 pessoas com hepatite viral sabe estar infectada e que só 1 em cada 100 pessoas que têm a doença se submete ao tratamento. No Brasil, a hepatite também é considerada um grave problema de saúde pública, por isso desde 1998 foi estabelecida sua notificação compulsória. Entre 1999 e 2015, foram notificados 514 mil casos, sendo cerca de 31% do tipo A, 38% do tipo B e 29% do tipo C. Já no período de 2000 a 2014, ocorreram no País mais de 56 mil óbitos associados às hepatites virais dos diversos tipos. Mas o próprio Ministério da Saúde admite, no Boletim Epidemiológico de 2016, que a subnotificação permanece elevada, e, portanto, o número real de casos deve ser muito maior. Tudo isso aponta para a necessidade de um grande esforço de conscientização da sociedade sobre a alta incidência e os riscos da hepatite, que pode evoluir para doença hepática crônica, cãncer e morte. Ausência de saneamento básico, falta de higiene e sexo sem proteção aumentam as possibilidades de transmissão das hepatites. Atualmente, existem vacinas contra as hepatites dos tipos A e B, mas não contra a do tipo C; os demais tipos têm baixa incidência em nosso País. Entre os dias 1 e 3 de novembro deste ano, São Paulo sediará a Cúpula Mundial de Hepatites, principal convenção da comunidade mundial sobre o assunto. Será mais uma oportunidade para os brasileiros tomarem conhecimento da doença e se engajarem na mobilização mundial. Eliminar as hepatites, como propõe o lema do Dia de Luta, é o que precisamos fazer. Muito obrigado."], ["23/08/2017 15:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, tenho orgulho de haver sido autor do Projeto de Lei n. 1 689, de 2015, transformado na Lei Ordinária n. 13 . 407, de 26 de dezembro de 2016. A norma instituiu o Dia Nacional do Psicólogo, a ser comemorado, todos os anos, em 27 de agosto. Ao apresentar a proposição, tive em mente a necessidade de preencher um vazio inexplicável, vez que os cerca de 250 mil profissionais habilitados, no País, ao exercício funcional não contavam, até então, com um momento exclusivo da categoria. O dia passaria, desse modo, a representar a expressão do apreço e gratidão dos brasileiros por esse trabalho, atribuindo-lhe o devido mérito. Não se valoriza, contudo, o que não se conhece. Para valorizar a missão do psicólogo e suas extensas atribuições, no campo cada vez mais complexo das relações humanas, é necessário saber de que matéria se está tratando. O 27 de agosto se tornou, dessa forma, a melhor oportunidade para isso. Falo, Sr . Presidente, de segmento profissional de indiscutível relevãncia para o bem-estar e a qualidade de vida. A figura do psicólogo tornou-se presença importante no dia a dia dos indivíduos, assim como das organizações, em termos de apoio, orientação e consultoria. De que maneira costuma atuar? As possibilidades são imensas. A partir das mais diversas demandas, as abordagens ou fundamentos teóricos se desdobram em várias vertentes e possibilidades de formação. A profissão cresceu muito, nos últimos anos, em face de um mundo em crise e sociedades em falência, famílias que não se entendem, gente que não se percebe na dimensão do próximo, indivíduos que não se aceitam, agridem-se uns aos outros e se autodestroem. Em cada situação, o psicólogo tem um papel fundamental a desempenhar. Nas instituições de ensino e agremiações esportivas, nas clínicas e consultórios, nas penitenciárias e hospitais, nas universidades e empresas, em ãmbito público ou privado, pode ser decisiva a interferência do psicólogo, no pantanoso terreno situado entre sucesso e fracasso, felicidade e sofrimento, realização e frustração, resiliência e fragilidade, certeza e dúvida. Campo bastante específico, no qual a atuação do psicólogo resulta em melhoria das condições laborais é o de recursos humanos. O chamado RH das organizações visa, de um lado, à eficiência organizacional, sobretudo no que diz respeito ao recrutamento, seleção e desenvolvimento, de outro lado, à satisfação pessoal do colaborador - e todos só têm a ganhar. O profissional da psicologia traça perfis compatíveis com os valores das empresas, encaminhando para o lugar adequado o funcionário certo. As chances de este retribuir com trabalho de qualidade são, evidentemente, muito maiores. Sr . Presidente, todo psicólogo sonha exercer com dignidade a atividade para a qual se preparou tecnicamente, por meio dos estudos de formação, da pesquisa acadêmica, da especialização e da prática. Sonha trilhar uma carreira bem sucedida, receber remuneração justa, merecer, enfim, o reconhecimento da sociedade para servi-la cada vez melhor, de maneira mais completa e mais acertada. Parabéns, psicólogos e psicólogas brasileiras, neste primeiro ano de comemorações e em todos os vindouros! Muito obrigado."], ["08/08/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, no dia 12 de maio comemorou-se o Dia Internacional do Enfermeiro, e eu quero fazer uma homenagem a todos os profissionais que se dedicam à enfermagem no nosso País, enfermeiros, técnicos de enfermagem e auxiliares de enfermagem. EsSas três carreiras representam mais de 50% da mão de obra empregada no setor de saúde no Brasil. O seu peso não é só numérico, mas estratégico. Os profissionais de enfermagem são os únicos a velar pelo enfermo as 24 horas do dia. São eles os responsáveis por executar o tratamento prescrito pelos médicos, são eles os primeiros a solicitar a presença de outros profissionais quando algo não corre bem, são eles que contribuem para a recuperação do doente não apenas quando ministram os medicamentos prescritos, mas também com palavras de ãnimo, de otimismo, de compaixão. Sua importãncia também é crucial no campo da medicina preventiva. A Associação Brasileira de Enfermagem - ABEn, que representa a categoria, tem empreendido um enorme esforço para que seja implantado no País um sistema centrado na saúde, e não na doença, modelo no qual os profissionais de enfermagem desempenhariam papel de importãncia fundamental. Não há dúvidas de que estes profissionais, se bem aproveitados, poderiam promover uma verdadeira revolução na saúde dos brasileiros, levando conhecimentos sobre nutrição e higiene, por exemplo, a comunidades esquecidas do País inteiro, que hoje sofrem com a absoluta falta de assistência médica adequada. Este cenário, no entanto, parece-nos muito distante da realidade. Hoje, é altíssimo o percentual destes profissionais absorvidos pela rede hospitalar, onde são mal remunerados e submetidos a jornadas exaustivas de trabalho. Até o direito - e dever - de se manterem informados e atualizados é comprometido pela estafante labuta que enfrentam cotidianamente. Está nas nossas mãos, no entanto, mudar essa realidade, apreciando e votando o projeto de lei que fixa em 30 horas semanais a jornada de trabalho dos enfermeiros, técnicos e auxiliares de enfermagem. Existe uma proposição neste sentido que tramita há 16 anos nesta Casa e está pronta para ser incluída na ordem do dia há 7 anos. De lá para cá, já foram apresentados mais de cem requerimentos solicitando sua inclusão na pauta de votações, sem sucesso. Diversas categorias da área de saúde já têm jornada de trabalho regulamentada: médicos, técnicos em radiologia, fisioterapeutas e terapeutas ocupacionais. Não é justo nem razoável que os profissionais de enfermagem, que desempenham papel tão fundamental para saúde da população, cuja atividade é tão árdua e estressantes, tenham que se submeter à jornada prevista na CLT para os demais trabalhadores. Ao prestar minhas homenagens a estas categorias, quero saudar cada um dos enfermeiros, técnicos e auxiliares de enfermagem do nosso País. Meus parabéns e os votos de que tenham sucesso na justa luta pela melhoria das suas condições de trabalho. Tenho a convicção de que isso repercutirá de forma muito positiva nos cuidados de saúde prestados a toda a população do nosso País. Obrigado."], ["02/08/2017 14:36:00", "O SR. DR. JORGE SILVA - Em nome da ética, em nome da moralidade, pela continuidade da investigação, em nome da maioria da população capixaba, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Dr. Jorge Silva: voto 'não'. Total: 150 votos 'não'."], ["13/06/2017 13:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, celebrou-se, no dia 16 de maio, o Dia do Gari. A data, instituída por lei em alguns Estados brasileiros e matéria de projeto de lei nesta Casa, é uma grande oportunidade para valorizar os trabalhadores da limpeza urbana. Responsáveis pela limpeza de nossas ruas, praças e parques, encarregados de recolher o lixo das residências, das indústrias e do comércio, os garis exercem uma atividade de grande importãncia para as cidades brasileiras. São eles que preservam a salubridade dos espaços comuns e garantem a preservação e manutenção do meio ambiente nos espaços urbanos. Trata-se de um papel essencial para que possamos todos usufruir de cidades limpas, agradáveis e livres de riscos para a saúde. Ainda assim, os garis são, muitas vezes, sujeitos à invisibilidade e até mesmo vítimas de preconceito. o que provam pesquisas sobre o tema e os relatos dos próprios trabalhadores, que reivindicam melhores salários, melhores condições de trabalho e maior reconhecimento de sua relevãncia para a qualidade de vida de todos os brasileiros. Trabalhando sob sol ou sob chuva, frequentemente em condições penosas e insalubres, os garis merecem respeito e reconhecimento da sociedade. No Espírito Santo, em uma greve que durou apenas 2 dias no mês de abril, os garis da Grande Vitória reivindicaram reajuste nos salários e nos tíquetes de alimentação. Reclamavam, ainda, da pesada carga de trabalho imposta a cada um deles, o que pode acabar causando adoecimentos e acidentes. Naquela ocasião, a população pôde ver a importãncia dessa categoria de trabalhadores. Podemos não ver, no dia a dia, a tamanho da contribuição daqueles que limpam nossas cidades, mas bastam 2 dias sem seus prestimosos trabalhos para compreendermos sua grandiosidade. Senhoras e Senhores, na medicina, atribui-se cada vez mais importãncia às medidas de prevenção. Uma vida de hábitos saudáveis é a primeira medida contra uma série de doenças. A limpeza urbana - a história já nos ensinou e a ciência médica comprova - é um dos principais fatores para que crianças e adultos possam viver com saúde. Sérias enfermidades foram combatidas, ao longo da história da humanidade, com medidas de higiene e asseio nas residências e nas ruas. Por isso, como cidadão e como médico, reconheço a importãncia do trabalho dos profissionais da limpeza urbana e aproveito esta data, o Dia do Gari, para homenagear as pessoas que se dedicam a essa atividade. Se tivéssemos uma sociedade mais justa, em que cada indivíduo fosse valorizado segundo a importãncia de suas contribuições para a coletividade, a invisibilidade dos garis seria substituída por reconhecimento e admiração. movido por esses sentimentos que faço este discurso, na esperança de que os garis possam ser cada vez mais reconhecidos e devidamente recompensados por seu trabalho. Muito obrigado."], ["17/05/2017 16:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, certas datas, embora chamadas de 'datas nacionais', têm um significado que transcende os limites do respectivo Estado e que pode emocionar todos os membros da espécie humana. O 4 de Julho norte-americano ou o 14 de Julho francês, por exemplo, não pertencem só àqueles povos, eles lembram eventos marcantes da luta por liberdade, dos quais toda a humanidade é, em certa medida, herdeira. A mesma transcendência também se verifica no 14 de Maio, aniversário da Declaração de Estabelecimento do Estado de Israel. A data relembra uma nova vitória de um povo que, perseguido ao longo de toda a história, resiste e se levanta. Não é à toa que o hino nacional de Israel fala de esperança . Foi com esse sentimento inquebrantável que o povo judeu resistiu a inúmeros tormentos ao longo dos séculos. 'Enquanto no peito palpitar uma alma judia, não se haverá perdido nossa esperança; a esperança de dois mil anos, de ser um povo livre em nossa terra: a terra de Sião e de Jerusalém' . O aniversário de Israel emociona porque representa mais um triunfo da liberdade sobre a opressão. Apesar de todos os massacres de que foi alvo, o povo judeu continuou buscando a felicidade e, quando teve a chance, construiu um belo e próspero país nas terras em que outrora moraram seus ancestrais. um país livre, com direitos civis e políticos garantidos a todos os seus cidadãos. A todos mesmo: tanto a israelenses judeus quanto a israelenses árabes. A preocupação com a igualdade de tratamento já estava nos escritos, por exemplo, de Martin Buber, um filósofo que jamais dissociou o sionismo da ética judaica e para quem o teste supremo do sucesso ou do fracasso moral do sionismo estaria na maneira como os judeus tratassem os palestinos. Ecoando essa preocupação, a Declaração de 1948 expressamente reconhecia a plena e igual cidadania dos habitantes árabes do novo Estado. A atuação dos judeus perante os árabes é alvo de todo tipo de calúnia. O fato, porém, é que, como disse Alan Dershowitz, 'nenhuma outra nação na História, ao enfrentar desafios comparáveis, jamais adotou critérios tão elevados de respeito aos direitos humanos, foi mais sensível à segurança de civis inocentes, tentou com mais afinco funcionar dentro dos limites da lei, ou teve mais disposição para correr riscos em favor da paz' . Israel é um país admirável, que merece nossa homenagem. Suas relações com o Brasil foram sempre amistosas. Os dois Estados já celebraram vários tratados de cooperação em educação, saúde, turismo, agropecuária, entre outras áreas. Esperamos que o intercãmbio só se fortaleça, em proveito de ambos os povos. Neste 14 de Maio, pessoas de todo o mundo festejaram junto com os israelenses a vitória da esperança, da tenacidade e da liberdade consubstanciada na fundação do Estado de Israel. Felicitações a todos os israelenses. Muito obrigado pela atenção."], ["11/04/2017 12:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, proteger a saúde de crianças e jovens é uma das mais recompensadoras atividades da Medicina. Nosso País, com seu exemplar programa de vacinação, já erradicou doenças como o sarampo e a poliomielite e vem reduzindo a mortalidade infantil a passos largos. Um grande desafio, no entanto, ainda se impõe à Medicina. Estudos do Ministério da Saúde indicam que o cãncer é a principal causa de morte por doença entre crianças e jovens no Brasil. Entre 2009 e 2013, foram mais de 17 mil mortes causadas pelo cãncer, somente na faixa etária entre os 15 e 29 anos. Considerando as crianças e os adolescentes de até 19 anos, estima-se que serão 12, 6 mil novos casos somente neste ano. No Brasil, a taxa de sobrevida estimada para essa faixa etária é de 64% . Mas, para que as chances de cura sejam maiores, o diagnóstico precoce e o acesso ao tratamento especializado são indispensáveis. Infelizmente, essa não é uma realidade para todas as crianças brasileiras. Informações recentemente divulgadas pelo Instituto Nacional do Cãncer - INCA apontam diferenças significativas na sobrevida de pacientes infantojuvenis nas diferentes Regiões do País. A Região Sul tem o melhor índice, com 75% de sobrevida, enquanto o Nordeste e o Norte apresentam índices de 60% e 50%, respectivamente. impossível não se entristecer com esses números, pois eles são a prova de que muitas crianças estão perdendo a vida por falta de uma estrutura adequada para o diagnóstico e tratamento da doença. Daí a importãncia da instalação de centros especializados por todo o País, com oncologistas pediátricos e equipes especializadas no atendimento à criança com cãncer. Em 10 de fevereiro de 2017, o Ministério da Saúde lançou o primeiro Protocolo de Diagnóstico Precoce do Cãncer Pediátrico. A intenção é auxiliar a condução de casos suspeitos ou confirmados, desde a atenção básica até a assistência de alta complexidade. O cãncer infantojuvenil apresenta crescimento rápido, por isso é muito importante que o diagnóstico e o início do tratamento aconteçam com agilidade. Para isso, além de capacitar os profissionais de saúde, é necessário levar ao conhecimento das famílias quais são os sintomas que podem estar associados ao cãncer infantojuvenil, para que os próprios pais possam identificar a necessidade de procurar atendimento médico. Com frequência, os primeiros sinais da doença são muito parecidos com os de doenças comuns da infãncia, o que pode atrasar o diagnóstico. Por isso, é importante que os pais estejam atentos a sintomas como palidez, manchas roxas, dor na perna, perda de peso sem motivo, entre outros. Em uma louvável iniciativa, o Ministério da Saúde lançou, há poucos meses, materiais de comunicação com o tema Cãncer infantil: sinais e sintomas, que podem ser encontrados no site do INCA e nas redes sociais do Ministério. A atenção do poder público para o combate ao cãncer infantojuvenil tem aumentado o entendimento do tema no Brasil. Da mesma forma, os avanços da Medicina já foram capazes de aumentar significativamente a sobrevida dos pacientes com cãncer. Juntos, o potencial da Medicina e a atenção do poder público podem ainda salvar a vida de muitas crianças brasileiras que, sem o atendimento adequado, perderiam suas vidas para o cãncer. Por isso, chamo a atenção para este problema com o pensamento em cada criança brasileira que é obrigada a enfrentar essa doença, para que elas possam ter a chance de vencer o cãncer e de aproveitar a infãncia com saúde. Muito obrigado."], ["23/03/2017 18:39:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA, O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, no mês passado, o Ministério da Saúde publicou a Portaria n 344, de 1 de fevereiro de 2017, que dispôs sobre o preenchimento do quesito raça/cor nos formulários dos sistemas de informação em saúde. Com essa nova regra, os cadastros, formulários e prontuários utilizados pelos serviços públicos de saúde passarão a informar a raça ou cor do paciente. A anotação desse dado, meus pares, será feita pelo profissional que preencher os instrumentos de coleta, após a autodeclaração do usuário do Sistema de Saúde . A classificação para os dados sobre a raça ou cor será a mesma do Instituto Brasileiro de Geografia e Estatística . Dessa forma, as pessoas poderão autodeclarar-se amarelas, brancas, indígenas, pardas ou pretas. Essa medida, que já vinha sendo aplicada em alguns sistemas informacionais do SUS, como o Sistema de Informações de Mortalidade e o Sistema de Informações sobre Nascidos Vivos, permitirá a obtenção de conhecimento acerca do perfil epidemiológico e da situação de saúde dos brasileiros segundo critérios étnicos. Por isso, Sr. Presidente, Sras. e Srs. Deputados, é de extrema importãncia para os serviços de saúde no País. Com ela, será possível planejar políticas públicas específicas, que considerem as vicissitudes de cada grupo populacional. Para ilustrar as diferentes necessidades das populações, ressaltamos que, por exemplo, o diabetes mellitus tipo II causa muito mais mortes entre a população preta do que entre a parda e a branca. A anemia falciforme, doença diagnosticada precocemente por meio do teste do pezinho, também é encontrada em maior escala entre a população negra, com incidência que varia de 6% a 10%, enquanto no conjunto da população oscila entre 2% e 6%. Vemos, portanto, que essa iniciativa pode representar um salto de eficiência das ações e dos programas de saúde neste País, que é marcado pela diversidade. Sim, o Brasil tem uma diversidade ímpar de etnias, povos, religiões, culturas, segmentos sociais e ecossistemas. Falando neste assunto, não podemos deixar de ressaltar a importãncia dessa norma para a saúde da população negra. Conforme o Instituto de Pesquisas Econômicas Aplicadas, 74% dos usuários SUS têm cor preta. Sabemos que o racismo dificulta o acesso aos serviços de saúde e traz repercussões negativas na qualidade do atendimento oferecido aos negros. Em 2014, inclusive, o Governo Federal lançou uma campanha publicitária contra o racismo no SUS, com o objetivo de enfrentar a discriminação institucional. Portanto, nobres Parlamentares, acreditamos que é preciso conhecer minuciosamente as condições de saúde dessa população com o objetivo de melhorar a sua qualidade de vida e reduzir as desigualdades que os atinge. Ainda nesse contexto, não podemos deixar de destacar que essa portaria está em consonãncia com diretrizes nacionais e internacionais. No ãmbito pátrio, a Política Nacional de Saúde Integral da População Negra, de 2009, previu a necessidade da coleta de informações quanto à cor na rotina do SUS. Já na esfera internacional, a Resolução n 68/237, da Assembleia Geral da Organização das Nações Unidas, proclamou o período de 2015 a 2024 como a Década Internacional de Afrodescendentes. O Brasil aderiu a esse compromisso e, com essa portaria, está colocando em prática o que assumiu perante o mundo. O próximo passo, agora, Sr. Presidente, Sras. e Srs. Deputados, é capacitar os profissionais que atendem os usuários do SUS. preciso não apenas orientá-los quanto ao preenchimento dos documentos, como também instruí-los acerca da importãncia dessa informação para a melhoria das ações de saúde no País. Era o que tinha a dizer. Muito obrigado."], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2017 13:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, o Brasil novamente se vê refém de uma doença transmitida por um mosquito. A febre amarela, que dava a impressão de ter sumido do mapa, voltou com grande força e alta mortalidade, acometendo especialmente o Estado de Minas Gerais, o Estado do Espírito Santo e os Estados próximos. A febre amarela é uma doença infecciosa febril aguda, provocada por um vírus, que pode matar se não tratada rapidamente. Não há tratamento que destrua este vírus, que é transmitido pela picada de mosquitos, incluindo o Aedes aegypti . O tratamento envolve tratar os sintomas e os efeitos da doença no corpo. A infecção pelo vírus da febre amarela é disseminada mais frequentemente em áreas silvestres, já que o macaco é o principal hospedeiro. O mosquito suga o sangue do macaco doente e pode transmitir o vírus posteriormente, ao picar um humano. Mesmo com o tratamento, a mortalidade é mais alta do que em doenças como a dengue e a zika. O que me gera tristeza, Sras. e Srs. Deputados, é que esta doença é de fácil prevenção, simplesmente com o uso da vacina. A imunização contra febre amarela está no calendário vacinal há vários anos, mas mesmo assim temos milhões de brasileiros desprotegidos. A vacina é segura e só é contraindicada em raros casos. Estava amplamente disponível na rede pública de saúde, mas isso não impediu o ressurgimento da doença. Em dezembro de 2016, começaram a aparecer repetidos casos de febre amarela no interior de Minas Gerais. Desde então, houve aumento progressivo do número de pessoas acometidas, além do número de mortes pela doença. Rapidamente as notificações de casos começaram a se espalhar por Minas, Espírito Santo, Bahia, São Paulo, entre outros Estados. Segundo informe do Ministério da Saúde, até 21 de fevereiro de 2017 já foram notificados mais de 1.300 casos suspeitos. Mais de 290 casos de febre amarela já foram confirmados, com mais de 90 óbitos desde o início do surto. Portanto, nobres colegas, fica evidente a alta mortalidade desta doença e o grande risco que o Brasil está correndo. Já é o maior surto de febre amarela no nosso País, desde que os dados passaram a ser divulgados, em 1980. No meu querido Espírito Santo, por exemplo, já há mais de trinta casos confirmados, além de mais de duzentas notificações. Foram enviadas para o Estado mais de três milhões de doses da vacina, um quantitativo expressivo, porém o que se tem observado são filas enormes e falta de doses nas unidades de saúde. necessário um esforço conjunto do Ministério da Saúde e da Secretaria de Saúde do Estado para adequação de sua capacidade de atendimento neste momento de crise. Além da vacinação, o Espírito Santo intensificou o combate ao mosquito Aedes . Foram implantadas armadilhas para detecção dos locais com maior quantidade de vetores, o que servirá para um melhor direcionamento de recursos. Outra iniciativa que está em andamento é a participação do Exército nas ações de controle do mosquito, com o objetivo de atingirem uma área mais ampla, em menor tempo. Por enquanto, neste surto, só foram descritos casos de febre amarela nas áreas silvestres, aquela adquirida nos locais habituais de vida dos macacos. Entretanto, há risco real de aparecimento nas cidades, onde o mosquito Aedes aegypti é muito prevalente. Isso levaria a uma explosão de novos casos. A situação é alarmante, mas pode ser controlada, com a devida atuação do poder público e com a colaboração do povo brasileiro. Além de procurar as unidades de vacinação, é importante que a população atue no combate ao mosquito. Sem mosquito, não há mais febre amarela, nem dengue e zika, entre outras doenças. Muito obrigado."], ["07/03/2017 16:56:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, reconhecido pela ONU há exatos 50 anos, o Dia Internacional da Mulher permanece como uma das datas mais importantes do calendário do mundo ocidental. A cada ano, apesar das numerosas vitórias dos movimentos feministas, reafirma-se a necessidade das mobilizações, para aprofundar e generalizar as conquistas das mulheres, em todo o mundo, nas diferentes áreas de atuação. Entre nós, a situação não é diferente. Apenas no último século, a mulher brasileira alcançou níveis inéditos de empoderamento e participação social. Sobretudo a partir da Constituição de 1988, a igualdade de direitos entre homens e mulheres tornou-se uma realidade jurídica indiscutível - ao mesmo tempo em que se consolida o respeito a diferenças essenciais, como as que implicam direito à licença-maternidade, à creche, à aposentadoria diferenciada, entre outros. Também no que se refere ao mercado de trabalho, a evolução é patente. Com nível de escolaridade notadamente superior, as mulheres vêm pouco a pouco se notabilizando em profissões tradicionalmente masculinas, como Engenharia, Direito e Medicina, e apresentando qualificação compatível com posições de chefia nas variadas carreiras públicas e privadas. A legislação específica também avançou nos últimos anos. bom frisar que, a despeito dos dispositivos constitucionais, que já garantem igualdade de direitos e ampla proteção aos direitos da pessoa humana, foi necessário explicitar tais aspectos para efetivar a ação do poder público em relação à mulher. Daí a promulgação da Lei Maria da Penha, que, para além do conceito penal de lesão corporal e correlatos, protege a mulher em situação de violência e estabelece punições ao agressor; a inclusão do feminicídio como um novo tipo penal, criado para enquadrar os casos de homicídio em que a vítima tenha sido assassinada por ser mulher; a lei que assegura equiparação salarial entre homens e mulheres que desempenhem a mesma função, por meio da punição às empresas contratantes, sob forma de multa . Não temos dúvidas de que são medidas salutares que dão corpo às políticas públicas em favor da mulher. São especialmente importantes os programas sociais, que beneficiam a mulher de modo prioritário, como o Bolsa Família, que garante autonomia a mulheres em situação de vulnerabilidade; o Minha Casa Minha Vida, que privilegia mulheres que sustentam suas famílias; a Casa da Mulher Brasileira, que atende e orienta mulheres vítimas de violência, e se conecta com delegacias especializadas, Ministério Público, Defensoria Pública e Juizado; e a Rede Cegonha, que dá assistência de mães, bebês e crianças atendidas pelo Sistema de Saúde, já estabelecida em 5.488 Municípios. Pois bem, Sr. Presidente, a despeito de tantos avanços, que certamente merecem menção e comemoração, temos de admitir que ainda haja muito caminho pela frente. Se for certo que há muitos mecanismos legais de proteção à mulher; se é certo que as mulheres estão mais qualificadas e requisitadas para o mercado de trabalho; se é certo, enfim, que há um evidente avanço institucional em termos de política de gêneros, é também certo que permanecem na sociedade vários traços da cultura machista, que se manifesta sobretudo na prática de violência contra a mulher. E há violência de todo o tipo: física, sexual e psicológica. Continuam inaceitáveis os números de agressões em ambiente doméstico, de casos de estupro, com a recente onda de prática coletivas, de discriminação e ridicularização da figura feminina na política, no trabalho, na propaganda e na mídia em geral. Daí a necessidade de intensificação das campanhas, para que as conquistas legislativas e institucionais encontrem, finalmente, correspondência no comportamento e na prática social vigente, no sentido da plena equiparação de direitos entre homens e mulheres, com absoluto respeito às diferenças da condição da feminina, em todos os aspectos. Para finalizar, Sr. Presidente, gostaríamos de enfatizar a necessidade de ampliação do investimento público na saúde da mulher. Seja para atenção à gestante e parturiente, seja para controle de doenças sexualmente transmissíveis, seja para prevenção de cãncer de mama e de colo de útero, a rede pública de saúde precisa melhorar a quantidade e a qualidade dos serviços, para que se realize de fato o atendimento universal que se garante em nossa Constituição. com muito orgulho e entusiasmo que fazemos aqui nossa homenagem ao Dia Internacional da Mulher. Somos todos testemunhas cotidianas da grandeza, competência e afetividade das mulheres brasileiras, nas famílias, nos ambientes de trabalho, no Congresso Nacional. Muito obrigado, Sr . Presidente."], ["16/02/2017 11:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, a Constituição assegura o direito à saúde, cabendo ao Estado garantir a sua promoção, proteção e recuperação. Dentre as políticas sociais voltadas para a saúde, destaco o trabalho dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias. Esse trabalho é tão importante para a saúde pública quanto o nosso trabalho, o dos médicos. Afinal, alguns até dizem, não sem razão, que prevenir é melhor do que remediar. O Agente Comunitário de Saúde, morador da região em que trabalha, além de trazer renda para a vizinhança, previne doenças e promove o bem-estar geral por meio de ações domiciliares ou comunitárias, individuais ou coletivas, conforme as diretrizes do Sistema de Saúde - SUS, e sob supervisão do gestor municipal, distrital, estadual ou federal. Esses profissionais orientam, mobilizam e visitam propriedades, vistoriando e acompanhando as comunidades. Cabe também aos Agentes Comunitários de Saúde notificar os casos suspeitos. Quando há necessidade de ações de maior porte para controlar os vetores de doenças, planejam as ações de controle vetorial em conjunto com a equipe de vigilãncia e articulam com a equipe de Atenção Básica o acionamento dos Agentes de Combate às Endemias, e até mesmo das Forças Armadas. O Agente de Combate às Endemias, por sua vez, tem atuação restrita a determinados climas, condições sociais ou de saneamento urbano. Mobilizado em certos períodos do ano, controla vetores como o mosquito, no caso da zika, ou o barbeiro, no caso da Doença de Chagas. Esses agentes fazem o mapeamento dos focos das doenças, visitando casas e conscientizando a comunidade, usando essas visitas para explicar como se faz o combate e/ou a prevenção de determinada endemia que atinge aquele local. No caso das doenças transmitidas pelos mosquitos, cabe ao Agente de Combate às Endemias controlar criadouros e nebulizar pontos estratégicos. Ambos os tipos de agentes contribuem de forma significativa para a manutenção e melhora da saúde da população. O Agente Comunitário de Saúde, morador da comunidade e presente em seu dia a dia, tem vínculos com as famílias atendidas, facilitando as ações e fortalecendo a mobilização da população. Por isso, esses agentes são peças estratégicas no combate aos transmissores de doenças e na orientação sobre os sintomas das moléstias transmitidas pelo mosquito ou outros vetores. Os Agentes Comunitários de Saúde e os Agentes de Combate às Endemias têm sua atividade regulamentada pela Lei Federal n 11.350, de 2006, que em seu art. 2 restringe o exercício das atividades desses profissionais ao ãmbito do Sistema de Saúde. Suas atividades são responsabilidade dos entes federados, mediante vínculo direto entre os referidos agentes e o órgão ou entidade da administração direta, autárquica ou fundacional. Senhoras e senhores, mais de uma vez requeri providências destinadas à reestruturação e à valorização dos recursos humanos alocados na área de saúde pública. Os mais de 300 mil Agentes Comunitários de Saúde e Agentes de Combate às Endemias têm o meu apoio na luta pela aprovação de proposições de seu interesse que tramitam nesta Casa. Obrigado."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, aprendemos no primeiro artigo da Constituição Federal de 1988 que os valores sociais do trabalho e da livre iniciativa são fundamentos da República Federativa do Brasil. A garantia de que esses fundamentos se mantenham fortes em nosso País depende da ação de muitas pessoas e de muitos órgãos, mas jamais poderia prescindir do trabalho desenvolvido pelo Tribunal Superior do Trabalho . O surgimento da Justiça do Trabalho e do Tribunal Superior do Trabalho no Brasil, na década de 1940, modificou para sempre a relação entre empregados e empregadores. Em uma época de urbanização, repleta de mudanças sociais e de embates de forças, a Justiça do Trabalho veio para resolver os conflitos que eclodiam nas cidades, fazendo com que o trabalho e a livre iniciativa pudessem se desenvolver de forma harmoniosa e produtiva para o País. Ainda no início do século XX, Oliveira Viana, que mais tarde viria a presidir a Comissão Elaboradora do Projeto de Organização da Justiça do Trabalho, escreveu que nem o sufrágio direto, nem o autogoverno valeriam de nada 'sem o primado do Poder Judiciário, sem que esse Poder tenha pelo Brasil todo a penetração, a segurança, a acessibilidade que o ponha a toda hora ao alcance do mais humilde e desamparado' . E é esse, senhoras e senhores, o papel que o TST tem cumprido com brio nas últimas 7 décadas, em sua atuação voltada para a garantia dos direitos individuais, coletivos e sociais. Com cerca de 300 mil processos julgados a cada ano, o Tribunal contribui para a pacificação da sociedade ao resolver os conflitos naturalmente surgidos no mundo do trabalho. O reconhecimento da elevada importãncia do TST para a Justiça no Brasil se confirmou, em julho deste ano, com a promulgação da Emenda Constitucional n 92, que alterou os arts. 92 e 111-A da Constituição Federal de 1988 para incluir o Tribunal Superior do Trabalho, de forma explícita, entre os órgãos integrantes do Poder Judiciário; para estabelecer as exigências de notável saber jurídico e de reputação ilibada para a escolha de seus Ministros; e para dar ao TST a competência de julgar, originariamente, a reclamação para a preservação de sua competência e garantia da autoridade das suas decisões. Com esse ato, o Congresso Nacional corrigiu um lapso do Constituinte de 1988 e deu o devido prestígio às funções desempenhadas pelo Tribunal Superior do Trabalho. Muitas transformações aconteceram em nosso País e no mundo ao longo desses 70 anos. A tecnologia revolucionou os modos de produção, o País tornou-se majoritariamente urbano, as relações entre empregadores e empregados mudaram. O que permaneceu, todo esse tempo, foi o empenho com que o Tribunal Superior do Trabalho se dedicou à resolução dos conflitos trabalhistas e à pacificação da sociedade. Estamos atravessando um período de crise e de questionamentos do modelo vigente - questionamentos para os quais o TST já busca respostas. certo que a atual conjuntura demanda mudanças; é preciso movimentar a economia, é preciso gerar empregos. E tudo isso deverá ser feito preservando direitos, ao mesmo tempo em que se garante a competitividade das empresas. Resolver essa equação não será um trabalho simples, mas a Justiça do Trabalho, em um empenho conjunto com o Legislativo, chegará à melhor resposta para o Brasil e para os brasileiros. Sr. Presidente, o Tribunal Superior do Trabalho, que cumpre 70 anos em franca evolução, merece nosso reconhecimento como um protagonista no desenvolvimento do trabalho e das relações trabalhistas neste País. Por isso, nossa homenagem àqueles que construíram essa história e àqueles que hoje se empenham para garantir que a justiça sempre prevaleça. Muito obrigado."], ["13/06/2018 15:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, Zilda Arns Neumann, médica sanitarista três vezes indicada ao Prêmio Nobel da Paz, dedicou sua vida aos projetos sociais relacionados à saúde pública e ao bem-estar dos mais pobres, especialmente as crianças e os idosos, no Brasil e no mundo. Zilda era irmã do Cardeal Arcebispo de São Paulo, Dom Paulo Evaristo Arns, uma das mais importantes lideranças contra a ditadura militar. Ambos se preocupavam com os efeitos maléficos da falta de democracia na sociedade brasileira. Pediatra, nossa homenageada foi Diretora de Saúde Materno-Infantil na Secretaria de Saúde do Estado do Paraná. Especializou-se em Saúde Pública na USP e em Saúde Materno-Infantil na Organização Mundial de Saúde. Em 1980, coordenando uma campanha contra a poliomielite, desenvolveu um método de vacinação tão eficiente que se tornou modelo para o Ministério da Saúde. Em 1983, a convite da Conferência Nacional dos Bispos do Brasil, Zilda elaborou o projeto da Pastoral da Criança, dedicada a cuidar da proteção e desenvolvimento de crianças e adolescentes. A primeira ação da Pastoral reduziu de forma espantosa o índice de mortalidade infantil de um Município paranaense, em apenas 1 ano de trabalho. O sucesso chamou a atenção das Nações Unidas, que apoiou a extensão do projeto para outros Estados brasileiros. A Pastoral também passou a desenvolver ações educativas junto às mães, principalmente no que tange à prevenção das doenças e da criminalidade. O trabalho de Zilda Arns auxiliou milhares de comunidades carentes pelo Brasil e contou com o apoio de mais de 260 mil trabalhadores voluntários. Após mais de duas décadas dessa Pastoral, Zilda Arns foi encarregada, em 2004, de coordenar a criação de uma outra: a Pastoral da Pessoa Idosa. O projeto já alcançava mais de 130 mil idosos e mobilizava aproximadamente 15 mil voluntários quando nossa homenageada morreu, em janeiro de 2010, em decorrência de um terremoto que derrubou o prédio em que fazia uma palestra, na capital do Haiti. Zilda morreu trabalhando, com a idade de 75 anos. Mas seu trabalho não morreu e continua dando frutos. A Pastoral da Criança alcança não apenas todos os Estados brasileiros, mas também 10 países da,, América Latina e Caribe. A Pastoral da Pessoa Idosa tornou-se a maior e mais importante rede nacional de proteção baseada na solidariedade, garantindo apoio às múltiplas necessidades dos idosos e contribuindo para a qualidade de vida do envelhecimento, em todas as regiões e classes sociais. Presente em 872 Municípios brasileiros, conta com mais de 25 mil voluntários e vem acompanhando mensalmente cerca de 150 mil idosos. Ambas as pastorais fortalecem o tecido social, gerando uma cultura de cuidado. Ambas organizam a comunidade e capacitam líderes e voluntários no acompanhamento de pessoas cuja idade, pouca ou muita, é fator de vulnerabilidade. Ações preventivas favorecem a adoção de bons hábitos na área da saúde, nutrição, educação e cidadania, estimulam a sociabilidade e evitam ou reduzem o risco de abandono ou marginalização. Sras. e Srs. Deputados, rendo todas as homenagens a esse símbolo de solidariedade e trabalho que é Zilda Arns. Muito obrigado."], ["06/06/2018 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, registro a passagem, em 18 de maio, do Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes . Nesse mesmo dia, no ano de 1973, uma menina de 8 anos, chamada Araceli, foi sequestrada no Espírito Santo. Seu corpo foi encontrado alguns dias depois . Constatou-se que ela havia sido violentada e cruelmente assassinada. Apesar de os agressores terem sido identificados, nunca receberam punição por seu crime bárbaro. Esse caso passou à história como o Caso Araceli e inspirou o Congresso Nacional a instituir a data que hoje assinalo. Dessa maneira, penso estar contribuindo para manter viva a memória em relação a um dos episódios mais representativos da violência contra crianças praticada em nosso País. E, ao fazê-lo, chamo a atenção de todos para a necessidade de insistir no combate a esse tipo de crime, cuja ocorrência é assustadoramente alta no Brasil. Segundo um balanço realizado a partir de denúncias feitas por meio do Disque 100, da Secretaria de Direitos Humanos da Presidência da República, nosso País, infelizmente, ocupa um dos primeiros lugares no ranking internacional da exploração sexual de crianças e adolescentes. Nessa estatística se incluem transgressões como o abuso sexual, a exploração sexual, a pornografia infantil e outras menos frequentes. De 2012 a 2016, foram registrados em torno de 175 mil desses casos, o que significa uma média de um caso a cada 4 horas. E o pior: na maior parte das vezes, o agressor é pessoa conhecida da vítima, alguém em quem ela confia, como um membro da família, por exemplo. Levantamento elaborado em 2011 pelo Instituto de Pesquisa Econômica Aplicada já havia demonstrado que 70% dos estupros no Brasil eram cometidos contra crianças e adolescentes. Trata-se de um grupo especialmente vulnerável, que merece, portanto, cuidado especial, sobretudo quando se leva em conta o fato de que esse tipo de violência produz graves sequelas na formação do indivíduo adulto. No ãmbito legislativo, várias normas voltadas à proteção desse contingente de nossa população vêm sendo adotadas desde a promulgação da Constituição de 1988 . Destaque-se o Estatuto da Criança e do Adolescente. O que precisa ser assegurado com urgência é que tais normas passem a ser efetivamente aplicadas, com vistas a combater o problema. Não só envolvidos na sórdida rede de exploração de menores, dos aliciadores aos clientes, devem ser severamente punidos, mas também os familiares responsáveis por grande parte dos abusos. Ao registrar a passagem do Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes, faço questão de reforçar o meu compromisso com essa causa, da maior relevãncia para a sociedade. Muito obrigado."], ["29/05/2018 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, no dia 20 de maio, comemorou-se o Dia do Técnico e Auxiliar de Enfermagem. São profissionais por quem tenho especial admiração, devido à importãncia de sua atuação para a saúde no Brasil. Como médico e como cidadão, presto homenagem a todos os que se dedicam a essas nobres atividades. Junto aos enfermeiros, os técnicos e auxiliares de enfermagem representam mais da metade da mão de obra empregada no setor de saúde no Brasil. No dia a dia de um hospital, esses profissionais são essenciais para a recuperação da saúde dos pacientes. São eles que garantem a correta execução dos tratamentos prescritos e que acompanham cada necessidade daqueles a quem atendem. São também eles que, majoritariamente, cuidam do atendimento básico e preventivo. Neste momento, em que o sistema de saúde do País volta suas prioridades para o desenvolvimento da medicina preventiva, a enfermagem ganha ainda mais destaque. Atualmente, cerca de 30% dos agentes comunitários de saúde, que fazem o atendimento domiciliar da população, contam com o título de técnico em enfermagem. Isso vem contribuindo significativamente para a promoção da saúde e a prevenção de doenças em diversas localidades do País. Indo de casa em casa, visitando cada família, eles auxiliam as comunidades em que moram, ampliando o acesso aos serviços de informação, de saúde, de promoção social e de proteção da cidadania. Por isso, parabenizo a recente iniciativa do Ministério da Saúde de investir na qualificação de agentes comunitários de saúde e agentes de combate a endemias como técnicos em enfermagem em todo o Brasil, nos próximos 2 anos. No ãmbito da Política Nacional de Atenção Básica - PNAB, serão abertas 250 mil vagas em instituições de ensino públicas e privadas. Isso fará com que o trabalho desses agentes seja muito mais qualificado. Com um atendimento primário de qualidade, dentro de seus próprios domicílios, as pessoas terão muito menos necessidade de recorrer a tratamentos mais complexos. bom para elas e é bom para o Brasil. No entanto, Sr. Presidente, eu não poderia concluir esta homenagem sem falar do pouco reconhecimento e valorização que o trabalho desses profissionais costuma receber. Muitas vezes, enfermeiros, técnicos e auxiliares de enfermagem são mal remunerados e submetidos a jornadas exaustivas na rede hospitalar. A precariedade dos salários leva muitos a manter mais de um emprego, numa situação muito distante da ideal. Sou médico e sei o quanto são extenuantes as atividades de trabalho na área da saúde. Pensem os senhores nas dificuldades de auxiliar pacientes acamados em todas as suas necessidades; pensem os senhores no desgaste físico e emocional a que estão expostas essas profissões. Além de realizarem os cuidados necessários com os pacientes, os técnicos e auxiliares de enfermagem têm ainda a obrigação de atualizar constantemente seus conhecimentos, o que não é uma tarefa simples na área da saúde. Precisam, ainda, cuidar de sua própria sanidade. Daí a importãncia de reduzir a jornada de trabalho desses profissionais, projeto que tenho defendido há anos e cuja votação, infelizmente, continua travada. Sras. e Srs . Deputados, o projeto de lei que fixa em 30 horas semanais a jornada de trabalho dos enfermeiros, técnicos e auxiliares de enfermagem tramita nesta Casa há 18 anos. Há quase 10 anos, ele está pronto para ser incluído na Ordem do Dia. A demora do Legislativo federal em resolver a questão fez com que os próprios Municípios tomassem a frente e fizessem suas próprias legislações. O Conselho Federal de Enfermagem - COFEN registra que, atualmente, mais de 100 Municípios e 10 Estados brasileiros já estabeleceram a jornada de 30 horas, colocando em prática uma recomendação da Organização Mundial da Saúde - OMS que esta Casa teima em ignorar. No Dia do Técnico e Auxiliar de Enfermagem, parabenizo todos os que se dedicam a tão nobre profissão, mas sei que não haveria homenagem melhor que reduzir a estafante jornada de trabalho a que estão sujeitos. Por isso, faço mais um apelo à Presidência da Casa para que votemos esse projeto, ao mesmo tempo em que insto os colegas Deputados e Deputadas para que o aprovemos. De minha parte, tenho trabalhado para que isso aconteça. Muito obrigado."], ["22/05/2018 11:00:00", "Ata da 118 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 11h17, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Cinquentenário de Fundação da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória - EMESCAM; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Vidigal, autor do requerimento; Dr. Jorge Silva, autor do requerimento; Maria da Penha Rodrigues d'Avila, Provedora da Irmandade da Santa Casa de Misericórdia de Vitória; e Claudio Medina da Fonseca, Vice-Provedor da Santa Casa e ex-Diretor da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória . O Sr. Presidente convidou todos a ouvir o Hino Nacional e, em seguida, proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Sergio Vidigal, autor do requerimento, e Evair Vieira de Melo, pelo PP. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sergio Vidigal e concedeu a palavra aos Srs. Dr. Jorge Silva e Carlos Manato, autores do requerimento, e à Sra. componente da mesa Maria da Penha Rodrigues d'Avila. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/05/2018 16:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, no último dia 25 de abril comemorou-se o Dia do Contabilista. Eu gostaria de dizer algumas palavras sobre estes profissionais que desempenham função essencial na sociedade. Graças ao trabalho sério e disciplinado deles, graças à expertise por eles adquirida, nos anos de formação, prática e aperfeiçoamento, a contabilidade praticada no Brasil é reconhecida como uma das melhores do mundo, angariando cada vez mais respeito, confiança e credibilidade dentro e fora do País. Temos hoje cerca de 540 mil contabilistas registrados nas entidades de classe. um verdadeiro exército que trabalha para dar suporte à administração de cerca de 20 milhões de empresas. Considero importante lembrar que, como os contabilistas são os profissionais mais bem informados sobre as finanças dos empreendimentos que assessoram, eles estão em posição privilegiada para opinar nas tomadas de decisão que se dão no ãmbito desses negócios. Senhoras e senhores, estamos em ano de eleições. Eu gostaria de louvar o esforço que tem sido feito pelo Conselho Federal de Contabilidade para capacitar estes profissionais para que possam proceder corretamente na prestação de contas nos processos eleitorais. Desde 2016 as regras de financiamento eleitoral exigem o envolvimento formal dos contabilistas na prestação de contas. Além de vedar o financiamento empresarial das campanhas, as novas regras eleitorais determinam que as contribuições, pelas pessoas físicas, não podem exceder 10% da renda declarada à Receita Federal. Cabe aos contabilistas observar rigorosamente a aplicação deste limite. Um de seus maiores desafios é, portanto, acompanhar a aplicação destes recursos ao longo do processo eleitoral, planejando e definindo os limites a serem gastos nos itens permitidos pela legislação. A presença dos contabilistas neste processo confere o desejável grau de profissionalismo à prestação de contas eleitoral, em sintonia com o anseio da sociedade por mais transparência e menos corrupção. O combate à corrupção tem aumentado a demanda por formação especializada por parte dos contabilistas. Neste processo, as práticas de boa governança passaram a ser ainda mais importantes. E, atentas a esta necessidade, as instituições de ensino na área contábil têm oferecido cursos que ensinam, por exemplo, práticas de controle e de repressão a desvios de recursos públicos. Sr. Presidente, nobres Colegas, quero aproveitar a oportunidade para saudar cada um dos contabilistas em atuação no nosso País. Que os senhores e as senhoras continuem participando do esforço que vem sendo feito no nosso País em prol da boa governança, da lisura nas prestações de contas eleitorais, da absoluta transparência nas contas públicas e privadas. Obrigado."], ["18/04/2018 15:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs . Deputados, hoje quero registrar, com regozijo, a sanção da Lei n 13.564, originada de projeto de minha autoria, que designa Juscelino Kubitschek de Oliveira como patrono da urologia no Brasil. Creio que, desse modo, prestamos justa homenagem a um ilustre homem público e valorizamos o vínculo por ele mantido ao longo da vida com a especialidade médica que agora o reverencia. Considerado por muitos o maior Presidente da história republicana, Juscelino Kubitschek superou as dificuldades financeiras de sua origem humilde e formou-se em Medicina pela Universidade Federal de Minas Gerais em 1927. Três anos depois, vendeu um carro recém-adquirido, contraiu empréstimos bancários e partiu para realizar o sonho de aperfeiçoamento na Europa. Em Paris, inscreveu-se no curso de cirurgia e urologia ministrado pelo Prof . Maurice Chevassu, dos mais renomados à época, e obteve a especialização com excelente aproveitamento. De volta ao Brasil, dedicou-se à profissão, procurando, inclusive, conciliá-la com a política, na qual ingressou primeiro como chefe de gabinete do Governador mineiro, depois como Prefeito de Belo Horizonte. Nesta função, fez questão de recepcionar na estação ferroviária os participantes do 3 Congresso Brasileiro de Urologia, que retornavam do encontro realizado em Juiz de Fora, e os declarou hóspedes oficiais da Capital do Estado. Já Deputado Federal, chegou ao posto de tenente-coronel médico da Polícia Militar de Minas Gerais. A ascendente trajetória pública, que o levaria ao Governo do Estado e à Presidência da República, acabou por afastá-lo da rotina profissional, mas não do gosto pela medicina. 'Não há título que mais me orgulhe do que o de médico', costumava dizer. Em 2006, 30 anos depois de sua morte, a Sociedade Brasileira de Urologia decidiu homenageá-lo com o título de patrono da entidade. Por considerar que a homenagem poderia ser ainda mais ampla, e inscrita em lei, apresentei a esta Casa, em 2013, projeto designando o ex-Presidente patrono da urologia no Brasil. A proposta foi aprovada aqui, em apreciação conclusiva, pelas Comissões de Cultura e de Constituição e Justiça e de Cidadania, seguindo para o Senado em 2014. Na condição de médico urologista e Presidente da Frente Parlamentar de Atenção Integral à Saúde do Homem, recebi com grande alegria, no fim do ano passado, a notícia de que meu projeto fora aprovado pelo Plenário do Senado e, dias depois, sancionado pelo Presidente Michel Temer, transformando-se na Lei n 13.564, de 21 de dezembro de 2017. Assim, Juscelino Kubitschek de Oliveira passou a ser o patrono da urologia no Brasil, e fico muito feliz por ter contribuído, com minha proposta, para a concretização desta homenagem mais do que merecida. Muito obrigado."], ["12/04/2018 12:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, só em 1909 o Governo Federal criou suas primeiras escolas profissionalizantes. Em 2008, tínhamos aproximadamente 140 centros de educação tecnológica, escolas agrotécnicas, escolas técnicas federais e escolas vinculadas a universidades. Há 10 anos, tudo isso passou a integrar o sistema dos Institutos Federais de Educação, Ciência e Tecnologia. Nessa década, fizemos mais escolas técnicas do que nos cem anos anteriores. Sabemos que o melhor investimento possível é o investimento em educação, especialmente quando se dá numa estrutura coerente, sujeita a avaliações periódicas de eficácia. Agora que superamos a recessão econômica, certamente continuaremos a implantar escolas técnicas federais em cidades do interior e nas periferias das metrópoles, criando empregos de forma mais descentralizada. Instituições de ensino ou de produção já existentes nos Municípios podem se agregar voluntariamente aos institutos, que foram pensados para ter o suporte de universidades e centros de pesquisa. Além de expandir sua rede de educação profissional e tecnológica, o Governo Federal atrai Estados e Municípios para oferecer, em regime de cooperação, cursos técnicos integrados ao ensino médio, mas também de forma autônoma, até mesmo por meio de educação à distãncia. Isso tem revolucionado a educação profissionalizante e o ensino médio, com bons resultados perceptíveis em testes como o PISA e o ENEM. Em conjunto, os institutos federais são ágeis em prover recursos humanos e conhecimento técnico e científico nos locais onde eles são necessários. São um importante suporte para o ambiente empresarial brasileiro, além de estimularem a pesquisa aplicada, a produção cultural, o empreendedorismo e o cooperativismo, apoiando processos educativos que levem à geração de trabalho e renda. Cerca de 70% dos egressos da educação profissional têm emprego garantido, com remuneração acima da média do mercado. Não se trata, porém, apenas de formar mão de obra para o mercado. Trata-se do esforço conjunto das três esferas da União para garantir também a escolarização regular, ocasião em que a formação humana e cidadã precede e acompanha a qualificação profissional. Ciência, tecnologia e cultura, neste modelo, articulam a diversidade social e econômica às políticas nacionais de trabalho, renda, desenvolvimento e meio ambiente. Os institutos federais não foram projetados para formar mão de obra para as metrópoles, e sim para desenvolver a cidadania e o interior do País. Apesar de o foco estar nos cursos técnicos e no ensino médio, não se perde de vista a possibilidade de licenciaturas, graduações tecnológicas, especializações, mestrados profissionais e doutorados. Desta forma, o desenvolvimento nacional virá de forma descentralizada, em decorrência do desenvolvimento socioeconômico local e regional. A organização pedagógica verticalizada, da educação básica à educação superior, é um dos fundamentos dos institutos federais. Assim, desde a infãncia, os cidadãos das pequenas e médias cidades vão se enfronhando, aos poucos, na realidade econômica e social de sua região. O curso técnico não rompe com essa linha de aprendizado, mas a aprofunda e especializa. Ao mesmo tempo que os institutos federais criam soluções técnicas e científicas para o desenvolvimento sustentável, criam profissionais e empregos. Os Institutos Federais de Educação, Ciência e Tecnologia são, portanto, fundamentais para o aumento da produtividade e para a eliminação da pobreza no Brasil. Meu reconhecimento, portanto, à importãncia estratégica dos Institutos Federais de Educação, Ciência e Tecnologia. Muito obrigado."], ["11/04/2018 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, em 2 de abril é celebrado o Dia Mundial de Sensibilização para o Autismo, efeméride de grande relevãncia e que compõe o calendário de comemorações da Organização das Nações Unidas. O autismo é uma condição peculiar, na qual a pessoa desenvolve uma maneira muito pessoal de comunicação e interação social. indispensável, portanto, que a família, a escola e a comunidade acolham os autistas, construindo juntos com eles novas formas de relacionamento, cooperação e aprendizado. Não há dúvida, prezados colegas, de que o maior obstáculo para o bem-estar das pessoas com autismo é o desconhecimento sobre o transtorno. A ignorãncia gera preconceito, desrespeito, impaciência e intolerãncia. Precisamos todos entender que as pessoas são diferentes, têm capacidades e limitações próprias. O fato de alguém não se encaixar perfeitamente num padrão esperado não pode ser causa de antipatia ou rejeição. O mundo está caminhado para a edificação de sociedades inclusivas, nas quais há um esforço consciente, permanente e solidário de agregar todos os cidadãos, independentemente de suas idiossincrasias, que, aliás, todos as têm. O autismo não raro está associado a um grau de deficiência intelectual. Isto não deve ser motivo de espanto ou de horror, mas deve reforçar, em seus compatriotas, o sentimento de amizade e afeto. Insisto que a maior barreira enfrentada pelo autista é o desconhecimento. Infelizmente, porém, há muitas outras barreiras. O sistema escolar brasileiro, tanto público quanto privado, é, de modo geral, despreparado para educar pessoas com autismo. Isto as priva do meio por excelência de aperfeiçoamento pessoal e de interação social. O nosso sistema de saúde, em especial o público, é, como todos sabem, incapaz de receber e atender a contento os autistas. Eles precisam de equipe multidisciplinar que possam auxiliá-lo a desenvolver-se e gozar de boa saúde física e mental. Em 2012, o Congresso aprovou a Lei n 12.764, que institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista. Trata-se de norma jurídica de suma importãncia, que deixa manifestos os direitos básicos das pessoas com autismo, como a atenção integral às suas necessidades de saúde, que inclui o atendimento multiprofissional e o acesso à medicamentos; e a proibição de discriminar autistas em plano de saúde ou instituição de ensino. Infelizmente, passados 5 anos de sua edição, a lei está longe, muito longe, de ter sua aplicação efetiva, como bem o sabem os autistas brasileiros. As autoridades públicas, de todas as esferas, têm o dever de cumprir a legislação e assegurar o pleno exercício dos direitos de seus cidadãos. Dentro deste contexto, Sr. Presidente, avulta a importãncia da fixação de uma data para o autismo. Ele funciona como um imã, atraindo a atenção de toda a sociedade para o assunto, estimulando a reflexão e a difusão do conhecimento sobre o autismo e sobre as pessoas autistas. Portanto, Sr . Presidente, concluo com uma alegre saudação a todos os autistas brasileiros, saudação que estendo a seus familiares. Que a data sirva para sensibilizar o poder público e a sociedade brasileira para o tema do autismo, ajudando a construção de uma Nação de fato inclusiva e fraterna. Era o que tinha a dizer. Muito obrigado."], ["27/03/2018 14:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DR. JORGE SILVA - Sr. Presidente, Sras. e Srs. Deputados, foi por um ditame de consciência que apresentei no final do ano passado o Projeto de Lei n 9.179, de 2017, que institui o Dia Nacional da Lembrança do Holocausto. Propus o dia 16 de abril para celebrá-lo, como forma de homenagear o diplomata Luiz Martins de Souza Dantas, falecido nesse dia no ano de 1954. A escolha encerra um significado. Souza Dantas é reconhecido como um dos 'Justos' pelo Museu do Holocausto, em Jerusalém. Foi embaixador em Paris entre os anos de 1922 a 1942 e, contrariando a política externa brasileira do Governo Vargas, arriscou a própria vida para, comprovadamente, salvar 475 pessoas da perseguição nazista que as levaria aos campos de extermínio. Usou para isso uma arma da diplomacia: a emissão de vistos para entrada no Brasil, durante os anos mais duros do Terceiro Reich. Por sua ação, é considerado o Oscar Schindler brasileiro. Minha inspiração veio do Dicionário de Datas da História do Brasil, no qual se lê: 'Há datas históricas no calendário das efemérides nacionais que não se adaptam a comemorações, mas que servem, antes de tudo, para refletirmos acerca de seu significado e repercussão na história' . Sim, Sr. Presidente, não é de comemoração, e sim de reflexão que se trata. Precisamos refletir para não esquecer e guardar para sempre na memória universal o que representou o holocausto, um dos maiores genocídios da história contemporãnea. O holocausto eliminou mais de 6 milhões de judeus, apenas pelo 'crime' de serem judeus. E não só judeus, negros, homossexuais, ciganos e deficientes físicos foram também dizimados, segundo uma lógica absolutamente abominável de fazerem parte de grupos sociais 'inferiores', enquanto a cartilha da ideologia nazista pregava a pureza da raça ariana. O mundo não seria o mesmo depois disso. Seria preciso conter novos riscos e coibir outros impulsos assassinos da espécie. A Organização das Nações Unidas - ONU, criada após o término, em 1945, da Segunda Guerra Mundial, viria ao encontro desse propósito, trazendo a esperança de um novo ordenamento entre as nações, baseado na convivência harmônica e na liberdade. Desde então o Organismo não parou de trabalhar em favor da paz, e finalmente no ano de 2005, criou o Dia Internacional em Memória das Vítimas do Holocausto, fixado o 27 de janeiro, por ter sido quando, em 1945, deu-se a libertação do campo de concentração de Auschwitz, considerado o principal, o pior, o mais truculento, o mais atroz, o mais bárbaro do regime nazista. Muitos países passaram a adotar a ocasião em seu calendário oficial, como forma de reverenciar os milhares de vítimas torturadas e mortas, na Alemanha nazista. Entendi assim que já era passada a hora de o Brasil igualmente instituir a sua homenagem. Com base no que dispõe o art. 4 da Lei n 12.345, de 9 de dezembro de 2010, que fixa critério para instituição de datas comemorativas, iniciei as diligências necessárias à realização da audiência pública para discutir a instituição do Dia Nacional da Lembrança do Holocausto. Tive, além do Governo Federal, o apoio de pessoas e instituições israelitas importantes, às quais só posso agradecer. Todos contribuíram muitíssimo para que a ideia pudesse ir adiante. E foi, para minha imensa satisfação, culminando com a apresentação do PL 9.179/17. O momento não poderia ser mais propício. Será inaugurada, agora, no próximo dia 26, na Casa, a exposição Shoá - como foi humanamente possível? No tocante ao referido PL, a matéria encontra-se na Comissão de Cultura, designado Relator o nobre colega Deputado Diego Garcia. Conto com a sua disposição para dar continuidade ao trãmite de estilo, assim como contarei com o apoio de todos quantos possam dar concretude a essa que não é apenas a expressão de uma aspiração pessoal, mas que representa a vontade de segmentos atuantes da sociedade brasileira. Que seja o dia 16 de abril o Dia Nacional da Lembrança do Holocausto! Muito obrigado."]]}