{"DRA. CHRISTIANE CAMARGO TANIGUTE": [["10/04/2017 10:00:00", "Ata da 67 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de abril de 2017. 10h, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial da Voz; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Dr. Luciano Rodrigues Neves, Presidente da Academia Brasileira de Laringologia e Voz, representando a Associação Brasileira de Otorrinolaringologia e Cirurgia Cérvico-Facial; Dr. André Lopes Sampaio, Presidente da Associação de Otorrinolaringologia do Distrito Federal; Dra. Silvia Maria Ramos, Diretora tesoureira do Conselho Federal de Fonoaudiologia; Dra. Carol Rondina, representando a Associação dos Fonoaudiólogos do Distrito Federal; Prof. Dr. Eduardo Magalhães, Articulador Regional do Departamento de Voz Sociedade Brasileira de Fonoaudiologia; Gilza Camilo, Diretor da Secretaria de Saúde do SINPRO - representante dos trabalhadores que utilizam a voz como ferramenta laboral; e Dra. Christiane Camargo Tanigute, Presidente do Conselho Regional de Fonoaudiologia da 5 Região. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra às Sras. e aos Srs. componentes da Mesa, Christiane Camargo Tanigute, Eduardo Magalhães, Carol Rondina, Silvia Maria Ramos, André Lopes Sampaio, Gilza Camilo e Luciano Rodrigues Neves. Após proferir discurso de sua autoria, como autora do requerimento, a Sra. Presidente homenageou a Servidora Maria Zélia Santos Nogueira de Sá, que se aposentará a partir de 13 de abril de 2017, com uma placa alusiva à sua dedicação e companheirismo ao longo dos 18 anos de trabalho na Cãmara dos Deputados. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h30, encerrou a sessão. JHC Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}