{"DUARTE NOGUEIRA": [["09/08/2016 18:08:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, peço a V.Exa. que dê como lido este pronunciamento, já que não tive oportunidade de fazer por completo hoje na Comissão Geral que tratava do projeto da PETROBRAS, para desobrigar a estatal de atuar como operadora exclusiva em todos os campos do pré-sal. Peço, portanto, que V.Exa., na qualidade de Presidente desta Casa, faça publicar nos Anais da Cãmara o pronunciamento que faria por completo na manhã de hoje. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados e todos os que nos acompanham pela TV Cãmara, é muito oportuna esta Comissão Geral para a discussão do projeto de lei, de autoria do Senador licenciado e hoje Ministro das Relações Exteriores José Serra, já aprovado no Senado. preciso colocar os pingos nos is. O projeto libera a estatal da obrigação de atuar como operadora exclusiva em todos os campos do pré-sal e de arcar com 30% de todos os investimentos necessários. O texto faculta à PETROBRAS a decisão de participar ou não de consórcios formados para exploração de blocos licitados. Assim, dá à empresa o direito de selecionar os seus investimentos, dependendo do seu interesse estratégico e da sua capacidade financeira. O fato é que o projeto significa um alívio à PETROBRAS, que enfrenta hoje o desafio de se recuperar da crise provocada pela incompetência e pela corrupção dos Governos do PT, de Lula a Dilma. A PETROBRAS teve um prejuízo de R$34,8 bilhões em 2015, resultado ainda pior do que o de 1 ano antes, quando o rombo foi de R$21,6 bilhões. Foi o pior resultado já registrado em 1 ano por uma empresa no Brasil. Certamente o PT e seus aliados vão reproduzir, durante essa discussão, o velho e mentiroso discurso de que esse projeto tem o propósito de entregar o pré-sal de mão beijada ao capital estrangeiro. Esse discurso demagógico não tem mais a mínima repercussão. vazio de conteúdo e tenta apenas mudar o foco da questão fundamental. Afinal, quem saqueou a PETROBRAS para financiar um projeto de poder e enriquecer; muitos dos seus? Quem transformou a mais importante estatal brasileira no foco do maior escãndalo de corrupção do planeta? Quem quase quebrou uma das maiores empresas de petróleo do mundo? Foi o PT, o mesmo que agora posa de defensor da PETROBRAS. Os bilhões que foram pelo ralo da corrupção na PETROBRAS estão fazendo falta no caixa da própria empresa e também escolas, hospitais e postos de saúde Brasil afora. A estatal é direta e indiretamente responsável por centenas de milhares de empregos, por parcelas superiores a 10% do PIB e da totalidade dos investimentos feitos no País e responde pela arrecadação de tributos em valor próximo a 2% do PIB. Portanto, senhoras e senhores, cabe a esta Casa, que representa os interesses da sociedade brasileira, aprovar este projeto, já que ele fortalecerá a PETROBRAS ao aliviá-la de uma obrigação com a qual ela não tem condições de arcar. O objetivo principal é fortalecer a estatal. Fora isso, as críticas ao projeto fazem parte do discurso do PT, que não engana mais ninguém. Quem arruinou a PETROBRAS não tem o direito de querer dizer que está defendendo a empresa."], ["03/08/2016 16:21:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares e todos que nos acompanham neste instante pela TV Cãmara, não há dúvidas de que em todo o Brasil, particularmente nas cidades, onde moramos, como a minha Ribeirão Preto, após atravessarmos esta crise, que tem várias faces, sairemos mais fortalecidos. O mais importante é que o País está se livrando de um mal, de um projeto de poder que deturpou valores, que destruiu nossa economia e que permitiu que a corrupção se incrustasse no Estado brasileiro. O processo de impeachment contra a Presidente Dilma Rousseff, que caminha para seu desfecho no Senado Federal, mostrou que a democracia brasileira é suficientemente madura para suportar o segundo afastamento de um Presidente da República em um período de 24 anos, mostrou que as instituições estão em pleno funcionamento. E houve, desde o início do processo, o cumprimento estrito do rito definido pelo Supremo Tribunal Federal à luz da nossa Constituição. A Presidente afastada teve assegurado seu pleno direito de defesa. Até recorreu ao Supremo Tribunal Federal para tentar atrasar o processo, mas não conseguiu, dada a responsabilidade e a lisura com que foi conduzido na Cãmara e agora está sendo conduzido no Senado. A poucos dias da decisão que, creio, deverá afastar Dilma definitivamente, não há dúvidas de que ela cometeu crime de responsabilidade ao atropelar as atribuições do Congresso com os decretos de suplementação de verbas sem autorização legislativa e ao recorrer a maquiagens contábeis, chamadas de pedaladas fiscais. O relatório apresentado ontem pelo Senador Antonio Anastasia na Comissão do Impeachment do Senado acolheu as duas denúncias, sobre os decretos e sobre as pedaladas fiscais. Dessa forma restou caracterizado que há base jurídica suficiente para o afastamento definitivo de Dilma. O Relator concluiu que a Presidente afastada atentou contra a Constituição e, portanto, deve ser submetida ao julgamento final pelo Plenário do Senado. Sendo o impeachment um processo jurídico e político, ela será julgada pelo conjunto da obra, uma obra nefasta que lançou o Brasil ao fundo do poço. Os indicadores econômicos divulgados nesta semana e na semana passada mostram um raio-x da grave situação do primeiro semestre deste ano. Por 2 anos a economia brasileira irá encolher, quadro observado apenas entre os anos de 1930 e 1931, quando houve o crash da bolsa de valores dos Estados Unidos, que abalou a economia de todo o planeta. De abril a junho deste ano, a taxa de desocupação, ou seja, o desemprego - algo terrível na vida de qualquer família brasileira - bateu os 11,3%. Ou seja, são 11,6 milhões de brasileiros e brasileiras desempregados, sem trabalho, sem renda. Para quem está entrando no mercado de trabalho - portanto, os mais jovens -, a situação é mais dramática. A taxa de desocupação dos jovens é duas vezes a média nacional. Nós estamos falando aqui dos jovens com até 24 anos, aqueles do primeiro emprego, que estão começando a vida, e que já começam numa situação de extrema dificuldade para arrumar o primeiro emprego ou para voltar ao mercado de trabalho. necessário ressaltar iniciativas importantes como as FATECs - faculdades de tecnologia, lá no meu Estado de São Paulo, inauguradas e multiplicadas pelo Governador Geraldo Alckmin. São cursos superiores com duração de 3 anos, gratuitos, que formam tecnólogos. Recentemente foi inaugurada em Ribeirão Preto uma nova FATEC, que já tem quatro turmas estudando. Como seus cursos têm alta qualidade, eles conseguem uma façanha muito importante: de cada dez jovens que se formam nas FATECs do Estado de São Paulo, nove saem empregados. Por quê? Porque recebem formação tecnológica de altíssima qualidade e o mercado de trabalho rapidamente absorve essa moçada. Portanto, esse tipo de iniciativa deve ser multiplicado não só por São Paulo, mas pelo resto do Brasil. Ainda sobre economia, de janeiro a junho de 2016 o mercado de trabalho fechou 532 mil vagas com carteira assinada. No ano passado mais de 1,5 milhão de postos de trabalho foram perdidos. Com isso, o desemprego aumenta, a renda diminui, o consumo cai, a indústria produz menos e a arrecadação de imposto despenca. No primeiro semestre a arrecadação federal recuou 7,3%, o pior resultado dos últimos 6 anos. O efeito disso é que os Governos perdem a capacidade de investimento em obras e serviços públicos. Infelizmente, esse é um círculo vicioso que penaliza as pessoas, especialmente as que mais precisam. Mas, com a troca de Governo, isso começou a ser revertido nesses últimos 2 ou 3 meses. A nova equipe do atual Governo é mais experiente e traz mais esperanças. A Presidente afastada Dilma, que se apressa para atribuir ao seu Governo a melhora na economia, não veio a público reconhecer que o aumento do desemprego, o fechamento de postos de trabalho e a queda na arrecadação são heranças suas, e não do atual Governo que a sucedeu. O fato é que será necessário um bom tempo para recuperar os atrasos e estragos provocados por 13 anos e pouco de Governos petistas. O julgamento que o PT e o Governo Dilma enfrentam hoje pelo Congresso, e consequentemente pela sociedade brasileira, é o resultado do que plantaram ao longo desses anos. A propaganda petista e a desonestidade de tentar levar os brasileiros na conversa não resistiram à caótica realidade das gestões do PT. O Governo Dilma e o PT enganaram os brasileiros, reelegeram-se mentindo ao País e com uma campanha financiada com propina do petrolão. Esconderam que o Brasil estava quebrado e, para maquiar as contas públicas, recorreram às pedaladas fiscais. Do que prometeram, fizeram o contrário. O partido, que se dizia dos trabalhadores, hoje é o partido cujo Governo foi perverso, ao reduzir direitos em plena recessão, portanto, quando as famílias mais precisavam dessas garantias. O PT, que se elegeu dizendo ser o defensor dos mais pobres, hoje é o partido que se beneficiou - e alguns dos seus se enriqueceram - com os bilhões desviados no escãndalo de corrupção da PETROBRAS. Chegaram ao ponto de recolher propina à custa de servidores e aposentados endividados que buscavam crédito consignado. Os funcionários que faziam esse tipo de empréstimo com bancos acabavam pagando 1 real por mês como taxa de administração. O custo real do serviço era de 30 centavos. Os 70 centavos restantes caíam no cofre da propina. E assim recolheram 100 milhões de reais. O PT, que antes se autoproclamava o partido da ética, hoje é o partido do mensalão e do petróleo, que instalou uma organização criminosa no Estado brasileiro como forma de financiar seu projeto de poder. Portanto, senhoras e senhores, quem mente ao País, quem não respeita a Constituição, quem ataca as instituições, quem tenta atrapalhar a Justiça, como fez Dilma ao tentar nomear Lula Ministro para tirá-lo do alcance do Juiz Sergio Moro, não pode estar à frente do Brasil; quem semeou a mentira, a injustiça, a soberba, quem quis dividir o País, quem se aproveitou da fé e da esperança dos brasileiros e depois os enganou e os traiu merece um julgamento à altura. Ninguém escapa de prestar contas dos seus atos. E, pelos crimes já comprovados, que se somam ao conjunto de uma obra que prejudicou o Brasil e os brasileiros, não tenho dúvida de que este ciclo pernicioso está com seus dias contados. Além do processo de impeachment, a Operação Lava-Jato deixará um legado de extrema importãncia para o País ao combater a impunidade e reafirmar o que deveria ser óbvio: que a lei vale para todos. Ela expôs à sociedade o esquema de corrupção que o PT instalou inicialmente na PETROBRAS e que foi se ramificando em outros setores. Mostrou que, enquanto faltavam recursos na educação e muitas pessoas esperavam por um atendimento médico deitadas no chão dos postos de saúde Brasil afora, bilhões de reais de recursos públicos eram desviados para financiar um projeto de poder e para enriquecimento pessoal. O ex-Presidente Lula, que se acha acima da lei e se autodenomina a viva alma mais honesta neste mundo, foi transformado em réu pela primeira vez em uma ação penal por tentar sabotar a Lava-Jato. Segundo as investigações, ele teria ajudado a arquitetar um plano de fuga para Nestor Cerveró, ex-Diretor da PETROBRAS e operador de propina. Além desse processo, Lula é alvo de outras investigações que apuram tráfico de influência internacional, corrupção e lavagem de dinheiro, envolvendo o sítio em Atibaia e o tríplex no Guarujá. Em vez de se defender aqui, Lula foi à ONU acusar o Juiz Sergio Moro e os procuradores da Lava-Jato de perseguição. O fato é que a Operação Lava-Jato deve prosseguir, doa a quem doer. Ao final das investigações, o Brasil terá dado passos decisivos no combate à impunidade, na melhoria da aplicação dos recursos públicos, na credibilidade e na imagem do Brasil lá fora. E ressalto o que eu disse anteriormente: ao revelar o petrolão, a Lava-Jato mostrou que é fundamental para o País se livrar de um projeto de poder que colocou o Brasil na contramão do mundo. O conjunto das dez medidas de combate à corrupção que estão sendo tratadas pela Cãmara dos Deputados é um dos mais importantes legados da Lava-Jato. Na verdade, essas medidas chegaram a esta Casa com o apoio de mais de 2 milhões de brasileiros, por meio do belíssimo trabalho do Ministério Público Federal. Essas medidas, que estão sendo analisadas aqui por Comissão Especial, permitem estabelecer travas em relação a crimes contra o patrimônio público, como corrupção e enriquecimento ilícito de agentes, permitem buscar o aumento da eficiência da Justiça, assegurar a devolução do dinheiro desviado e a responsabilização, inclusive dos partidos políticos. Elas são, assim como o impeachment e a própria Lava-Jato, um desejo da sociedade. E esta Casa não pode ignorar a vontade daqueles que representa. Senhoras e senhores, eu não tenho dúvida de que o Brasil sairá fortalecido dessa travessia, apesar dos indicadores negativos da economia brasileira, heranças da incompetência e da irresponsabilidade dos Governos do PT, do processo de impeachment, que sempre é um momento difícil para um país, e das investigações em torno da corrupção entranhada no Estado brasileiro. Estamos deixando para trás um projeto que atrasou o Brasil, que arruinou sua economia; estamos restaurando valores que foram desprezados ao longo desses últimos 13 anos em que imperaram o vale-tudo, o oportunismo e a mentira. Os brasileiros financiaram, sem saber e sem concordar, um partido e seus planos de poder. As eleições municipais estão aí e são parte importante nesse processo de fortalecimento do Brasil. Como dizia sempre o saudoso Governador paulista Franco Montoro, o cidadão não mora na União ou no Estado, mas no Município. E será nas cidades que grandes mudanças poderão acontecer. O cidadão e a cidadã brasileira estão cada vez mais atentos, não toleram mais promessas que nunca se cumprem, sabem o que é e o que não é possível fazer, não se deixam mais enganar por propagandas sofisticadas e pelo discurso fácil, da crítica pela crítica. Cobram resultados porque sabem que são eles que financiam os governos e os governantes. E aqui lembro, Líder Imbassahy, uma frase sempre dita pelo nosso também saudoso Governador Mário Covas: 'O povo nunca erra. O povo sempre acerta, desde que ele tenha todas as informações.' E essa é uma máxima da democracia, porque às vezes nós chegamos a resultados prejudiciais à população não porque o povo errou, mas porque não houve informações suficientes para que aquele conjunto do eleitorado pudesse tomar as decisões mais acertadas. Ninguém vota contra si, ninguém vota contra seus filhos, ninguém vota contra a sua prosperidade. E quanto mais democracia, quanto melhores informações e educação, mais habilidade vai ter o eleitorado brasileiro para escolher melhor. Outra coisa importante é que o dinheiro público pertence a todos e, portanto, precisa ser bem aplicado. Bem diferente da concepção que se sobressaiu nesses últimos 13 anos e meio, de que dinheiro público não pertence a ninguém e, sendo assim, pode ser drenado pelos ralos da corrupção. Concedo um aparte ao nobre Deputado Antonio Imbassahy, Líder do PSDB. O Sr. Antonio Imbassahy - Deputado Duarte Nogueira, eu fiz a mais absoluta questão de estar aqui nesta sessão para dar meu um testemunho a todo o Brasil, em especial a São Paulo, à querida Ribeirão Preto do meu amigo e sempre Líder Duarte Nogueira. Cheguei a esta Casa em 2011 e tive a alegria e a honra de tê-lo como Líder, um Líder de temperamento cordato e respeitoso, que estabeleceu a harmonia dentro da valorosíssima bancada do PSDB. Tudo isso fez com que este seu liderado pudesse aprender, e aprender muito. Eu sou muito grato a V.Exa. pelos ensinamentos que recebi durante aquele período. Devo dizer para todo o País, e falo em nome da bancada do PSDB, que o Deputado Duarte Nogueira é um dos Parlamentares mais qualificados do Congresso Nacional. V.Exa. é uma honra para nossa bancada, um orgulho para São Paulo e um destaque para o Brasil. V.Exa., ao longo da sua exitosa vida pública, já ocupou importantes cargos no Executivo Estadual. Destaco a Secretaria Estadual de Habitação, a Secretaria de Agricultura e Abastecimento e mais recentemente a Secretaria de Transportes e Logística. E por onde passou deixou sempre o bom exemplo e, mais do que isso, deixou obras, deixou serviços prestados ao seu querido Estado de São Paulo, que tanta coisa boa oferece ao País. Um homem honrado, simples, apesar de tantas posições de projeção estadual e nacional, que acumulou essa experiência administrativa, um profundo conhecedor das finanças públicas, e, diria com a mais absoluta tranquilidade, um homem que tem a inteira confiança do Governador Geraldo Alckmin, que também destaco neste aparte pela gestão que realiza em São Paulo. Deputado Duarte Nogueira, eu sei que V.Exa. tem um projeto que é um sonho acalentado pelo amor que tem a sua querida Ribeirão Preto: agora marcha definitivamente para enfrentar uma campanha a Prefeito. Eu tenho certeza de que aqueles que o conhecem no Congresso Nacional e, mais ainda, em Ribeirão Preto saberão escolher o melhor, porque terão um homem honrado, simples, aplicado e dedicado, que fará as transformações que cidade espera e merece. V.Exa. terá sempre a confiança e a parceria do Governador Geraldo Alckmin. Converso com ele e vejo seus olhos brilharem quando veem a perspectiva do amigo assumir aquela importante governança. Desejo ao amigo boa sorte, também a seus familiares. Siga na sua jornada da maneira com que V.Exa. se comporta, com civilidade e respeito. Faça uma bela campanha e seja um grande Prefeito de Ribeirão Preto. Que Deus o abençoe. O SR. DUARTE NOGUEIRA - Muito grato, Líder Antonio Imbassahy. Para mim é uma honra muito grande receber um aparte de V.Exa., que, além de colega de bancada, é nosso Líder na acepção perfeita da palavra 'liderança': aquele que mostra o caminho. V.Exa. é ex-Prefeito de Salvador, uma das cidades mais importantes do País, ex-Governador da Bahia. De nossa parte, é sempre um orgulho tê-lo aqui e ao mesmo tempo compartilhar seus ensinamentos e sabedoria. Quero registrar que no último fim de semana, em sua convenção, o PSDB homologou minha candidatura à Prefeitura de Ribeirão Preto pela coligação Juntos pelo Futuro de Ribeirão, que reúne DEM, PPS, PP, PTC, PHS e Solidariedade. um desafio que assumo com muita responsabilidade e alegria. Do que depender da nossa coligação, a campanha eleitoral terá um alto nível de debate e será o espaço para a discussão de propostas, apresentação de soluções, onde serão feitas as críticas necessárias e apontará o que deve ser mudado. Reitero o que considero que uma boa administração deve fazer: respeitar as pessoas, falar a verdade, não prometer o que não pode cumprir, ter honestidade nos propósitos, responsabilidade nas ações, justiça nas decisões e transparência como método. O Sr. Vanderlei Macris - Deputado Duarte Nogueira, V.Exa. me permite um aparte? O SR. DUARTE NOGUEIRA - Pois não, Deputado Vanderlei Macris. O Sr. Vanderlei Macris - Deputado Duarte Nogueira, eu não poderia deixar de me manifestar em relação ao pronunciamento que faz na tarde de hoje. Eu estava até agora acompanhando do meu gabinete seu discurso e pude perceber com que competência faz um diagnóstico do País. E, mais do que isso, da forma como aponta, nós temos a segurança absoluta de que, depois de tudo isto que está acontecendo, teremos um Brasil melhor. Ele está passando por um processo difícil, contencioso, de movimento da sociedade, de amadurecimento da democracia. A forma pela qual V.Exa. aponta o futuro, nós temos a segurança de que vamos achar um novo rumo para o País. Tudo que aconteceu até o presente momento, como os movimentos sociais, a posição deste Parlamento, Deputado Antonio Imbassahy, que V.Exa. tão bem representa aqui, que cassa uma Presidente da República e que está prestes a cassar o seu próprio ex-Presidente, dá uma demonstração clara de estar em sintonia com a sociedade. exatamente isso que V.Exa. faz na tribuna de hoje. Eu quero cumprimentá-lo, porque o conheço há muito tempo e sei da sua competência em São Paulo, que é muito grato em tê-lo como representante no Parlamento brasileiro. Com certeza, São Paulo o agasalhará novamente nestes seus novos projetos. Portanto, aqui fica um grande abraço a V.Exa. Parabéns pela manifestação nesta tarde. O SR. DUARTE NOGUEIRA - Muito obrigado, Deputado Vanderlei Macris. Por fim, momentos de crise como o que o Brasil e nossas cidades estão enfrentando requerem muito trabalho, paciência, dedicação, experiência acumulada. Não há espaço neste momento para improvisos, aventuras e só falação. Nós temos, à medida que estabelecermos projetos de interesse comum para uma coletividade, que incentivar as pessoas afirmativas. Cito aqui D. Olga, uma amiga de Ribeirão Preto, moradora de Campos Elíseos, na Avenida Saudade, que, além de ser uma pessoa muito simples, ainda encontra tempo para andar pelas confecções do seu bairro, pegar trapos jogados fora que encontra e que não são mais utilizados para finalidade comercial e levar para casa para fazer roupas para as pessoas mais pobres do que ela. Essas pessoas afirmativas são aquelas que, quando encontram uma árvore quebrada, estragada, vão lá e plantam outra; quando há uma pessoa doente, um vizinho seu, leva ao posto de saúde. Nós precisamos de pessoas afirmativas cada vez mais animadas no País, em nossas cidades. com esse exemplo que espero que o eleitor brasileiro esteja cada vez mais exigente. Isso é importante para a democracia brasileira, para fortalecer nossas instituições e nossos órgãos de interesse público, para que neste momento nós possamos não só mostrar serviço do ponto de vista positivo, mas também construir na história do País uma história que garanta credibilidade e esperança para o futuro de todos nós. Concedo um aparte ao Deputado Izalci. O Sr. Izalci - Deputado Duarte Nogueira, nosso Líder Imbassahy falou sobre o que é unanimidade na nossa bancada: a sua competência e preparo. Quero aproveitar esta oportunidade para lhe agradecer, porque tive o privilégio de, em 2011, ser liderado por V.Exa. Aprendi muito. A partir de janeiro, tenho certeza absoluta, V.Exa. estará no Executivo. São poucas as pessoas que têm preparo para atuar no Legislativo e no Executivo, e V.Exa. demonstrou que é competente em ambos os Poderes. Eu tenho certeza de que Ribeirão Preto saberá reconhecer em V.Exa. a pessoa que poderá dar ao seu povo realmente aquilo que merece. Tenho certeza de que o povo saberá reconhecer a sua competência e irá elegê-lo Prefeito, para conduzir Ribeirão Preto. Parabéns! Obrigado por tudo que nos ensinou nesta Casa. O SR. DUARTE NOGUEIRA - Obrigado, Deputado Izalci. Agradeço e digo que também aprendi muito com V.Exa. e com todos os colegas da nossa bancada. Aliás, o PSDB é uma bancada de líderes. Circunstancialmente, em determinado momento, nós nos reunimos para escolher qual de nós irá nos liderar. E eu sempre digo que o Líder é apenas a engrenagem mais aparente de toda uma estrutura muito bem organizada, que conta com o legado e a responsabilidade de cada Parlamentar da nossa bancada, de cada funcionário da Liderança, que, de maneira bastante organizada, nos permite prestar um serviço com dignidade ao nosso País. Nas eleições que se aproximam o eleitor estará ainda mias exigente e isso é muito importante para a democracia brasileira e para o fortalecimento das nossas cidades. Precisamos mostrar serviço, que construímos uma história que garante credibilidade e esperança para o futuro. Encerro minha manifestação no dia de hoje mais uma vez agradecendo ao Deputado Luiz Couto, que presidiu a sessão, e a todos aqueles que nos acompanharam nesses instantes. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Duarte Nogueira. Está concluído o Grande Expediente."], ["01/08/2016 19:22:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero aproveitar este curto espaço de tempo na noite de hoje para fazer uma breve prestação de contas sobre os investimentos que nós fizemos ao longo dos 15 meses que estivemos à frente da Secretaria de Logística e Transporte do Governo do Estado, em especial na região de Ribeirão Preto, que foi a duplicação e melhorias no km 406 até o km 421, entre os Municípios de Cristais Paulista e Franca, com início de obras prevendo 110 milhões de reais de investimento e com o término previsto para abril do ano que vem. Na Rodovia Fábio Talarico, no trecho entre Franca e São Joaquim da Barra, passando por São José da Bela Vista, os investimentos foram de 63,9 milhões de reais, sendo que o término está previsto para fevereiro do próximo ano, além da duplicação, já concluída, de Franca até o acesso do Distrito Industrial de França. Na Rodovia Brigadeiro Faria Lima nós entregamos toda a parte de melhorias entre Barretos e Colômbia. No mês retrasado, com o Governador Geraldo Alckmin, entregamos a duplicação dos 19 quilômetros que faltavam entre a ligação da Rodovia Washington Luís, passando por Matão, Dobrada, Santa Ernestina até Guariba. Agora, quem sai da Washington Luís em direção a Barretos tem a Rodovia Faria Lima duplicada em toda a sua extensão. Nós entregamos no ano passado a duplicação da Rodovia Abrão Assed entre Serrana e Serra Azul. Já havia sido feita a duplicação de Serra Azul a Ribeirão Preto e a terceira faixa até Cajuru, o que demandou um investimento de 33,4 milhões de reais. No final do mês de agosto ficará pronta a duplicação entre Sertãozinho e Pontal, na Rodovia Maurílio Biagi, 9,7 quilômetros duplicados. Foram mais 29,2 milhões de reais em investimentos em segurança viária. Na Assis Chateaubriand, tanto na parte de Barretos, Olímpia, Guapiaçu, dividido em três lotes, os investimentos foram de 109 milhões de reais. Entregamos em setembro do ano passado e em junho de 2016 todo esse conjunto de obras. Além dos investimentos que estão feitos na parte das concessões rodoviárias. Sr. Presidente, a parte de infraestrutura da nossa região vai respondendo positivamente. Além do aspecto da melhoria do pavimento, da segurança viária, há uma forte redução do número de acidentes. Isso significa que nós vamos cumprir, em São Paulo, a meta da ONU. Ou seja, entre 2010 e 2020 o Estado de São Paulo vai reduzir o número de acidentes rodoviários em até 50%. Portanto, a Década da Segurança Viária, que vai nos permitir poupar vidas, garantir a salvaguarda da segurança das pessoas que transitam nas nossas rodovias, diminuir o número de acidentes, de feridos e mortos, vai ser cumprida. Essa é uma prestação de contas rápida da nossa região. Ao mesmo tempo, é uma satisfação trazer esses bons indicadores. Muito obrigado."], ["14/07/2016 16:18:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, o Brasil vivia, até a entrada da chamada mudança da nova matriz econômica, um ambiente de, em tese, equilíbrio fiscal. No entanto, a Presidente Dilma Rousseff, a partir do início do seu primeiro mandato, abriu mão do equilíbrio dessas contas e passou a rejeitar o cãmbio flutuante, o superávit primário e, ao mesmo tempo, as metas de inflação. O Brasil saiu de 40% do endividamento do PIB e já está beirando os 70%, com prognóstico de chegar a 80%. Esse foi um descontrole que levou o Brasil a essa policrise que nós vivemos não só de natureza ética, mas também de natureza econômica, empregatícia e inflacionária, com desinvestimento e desalento. O Governo afastado encaminhou para o Congresso Nacional a proposta de Lei de Diretrizes Orçamentárias, que, hoje, nós tivemos a oportunidade de deliberar e votar dentro da Comissão Mista de Orçamento, onde sou o coordenador da bancada do PSDB. Lá discutimos e acordamos com o Relator de que não haverá, no ano que vem, a criação da CPMF, ou seja, da Contribuição Provisória sobre Movimentação Financeira. Na verdade, o Governo tem que fazer um esforço próprio, e não exigir mais da sociedade, criando novos impostos; tem que enxugar a máquina; cortar desperdícios; aumentar a eficiência; melhorar a qualidade de investimento; promover a meritocracia, premiando os funcionários públicos por desempenho; portanto, fazer a tarefa que nós cumprimos dentro da nossa casa. Se nós gastamos mais do que ganhamos, a família se endivida; se a família se endivida, fica com o nome sujo na padaria, com o nome sujo no supermercado, o crédito para ela fica mais caro; ela fica em uma situação muito ruim e perde a mão. Sr. Presidente, Sras. e Srs. Parlamentares, o Brasil vai demorar 3 anos para voltar a ter novamente o equilíbrio fiscal. A LDO do próximo ano prevê um déficit de 139 bilhões de reais, além dos 170 bilhões e meio deste ano, por causa do rombo catastrófico e estratosférico deixado pelo Governo do PT da Presidente Dilma e do Presidente Lula, enterrando o Brasil nas suas esperanças e nas suas expectativas. Nós tivemos que aprovar para o ano que vem uma LDO com 139 bilhões de déficit. Para 2018, há uma projeção de 79 bilhões de déficit, a fim de que nós possamos atingir o equilíbrio fiscal em 2019. Portanto, nós estamos considerando que este Governo interino, que, logo mais, com a definição do impeachment no Senado, vai se tornar um Governo efetivo, terá que passar até o final do seu mandato, em 2018, consertando a Casa, tampando o buraco deixado pelo rombo que o PT fez com o nosso País. Foram cozinheiros que receberam a despensa cheia, toda arrumadinha, mas acabaram com tudo, e ainda fizeram um rombo para si próprios e para todos os brasileiros. Não pensaram no Brasil, pensaram apenas neles. Fizeram uma má política, uma política ruim, a velha política clientelista do cabide de emprego e de voltar as costas aos brasileiros. Vamos trabalhar. Vamos agir com transparência. E espero que o Presidente eleito da Cãmara dos Deputados, Rodrigo Maia, cumpra os compromissos assumidos conosco e, sobretudo, com os brasileiros. Muito obrigado."], ["06/07/2016 20:06:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, queria fazer um registro importante. O Governador de São Paulo, Geraldo Alckmin, sancionou hoje a lei que cria a Região Metropolitana de Ribeirão Preto, assunto de que eu havia tratado, há algumas semanas, desta tribuna. Agradeço à Assembleia Legislativa de São Paulo pela aprovação dessa lei. Essa região foi instituída com 34 Municípios, alcançando 1 milhão e 650 mil habitantes. Sua sede é em Ribeirão Preto. Algumas cidades já passam por um processo de conurbação, de encontro das suas manchas urbanas. Nós vamos ter a oportunidade de discutir e planejar projetos, para garantir não só agora, mas também para o futuro, qualidade de vida com saúde, educação, segurança pública, mobilidade, cultura, esporte, lazer, sustentabilidade e desenvolvimento econômico e social, com respeito aos recursos naturais. Era o registro que tinha a fazer. Parabéns à Região Metropolitana de Ribeirão Preto!"], ["06/07/2016 15:30:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, há um site que divulga as chamadas porandubas políticas, que, na verdade, são causos da política, alguns bastante interessantes, outros curiosos. As porandubas do jornalista Gaudêncio Torquato são geralmente publicadas aos domingos na segunda página do jornal Folha de S.Paulo. Ele é jornalista da Escola de Comunicação e Artes da Universidade de São Paulo, professor docente. E ele escreve sempre com muita elegãncia, com refinado humor e com boas doses de ironia provocativa, o que nada mais é do que uma rara habilidade presente, obviamente, nos bons jornalistas. A imprensa é a guardiã da democracia. Portanto, ela tem que ser livre para poder se manifestar. Nas suas porandubas, Gaudêncio Torquato escreveu: O fatídico mês de agosto Nas redes sociais, a partir do Twitter, este analista fez uma nota destacando o fato de que agosto é um mês aziago. Muito anotado na história da política. Getúlio suicidou-se em 24 de agosto de 1954; Juscelino morreu, tragicamente, em acidente na Via Dutra, em agosto de 1976; Jãnio renunciou em 25 de agosto de 1961. Como a votação final do impeachment da presidente está prevista para final daquele mês, fiz a observação em relação à Dilma. Coisa que alguns colunistas já haviam feito em seus jornais. 'A 'morte' de Dilma. Bastou isso para que militantes mercenários investissem contra este consultor, usando palavras do pior baixo calão, inclusive com ameaças à sua vida e à de familiares. As mensagens, todas de caráter ofensivo, expressavam a baboseira de que este analista político pregara a morte da presidente Dilma. Interessante: as versões, todas assemelhadas, deixaram de lado a renúncia de Jãnio. Ou mesmo o acidente de Kubitscheck. Só lembravam Getúlio, de onde fizeram ilação com a morte da presidente. Fui pesquisar sobre a campanha suja. Canalhas sabujentos. Os mais de 50 radicais,, desfiaram uma torrente de textos mal escritos, chulos, com estruturas idênticas, a denotar um comando central. Anotei os nomes de alguns detratores. Por dois dias, voltaram ao espaço com as mesmas ameaças e impropérios. Perfis falsos se revezavam. Ratazanas e ratões procuram não deixar rastros. Interligados, acionam-se mutuamente. A estética dos cabeçalhos é praticamente a mesma. A foto da presidente aparecia em alguns. Estertores dos esconderijos. O fato é que o modus operandi de uma facção petista é bastante conhecido. A meta é atacar -maciçamente - massivamente quem fala dos desmandos do governo do PT. Um comando central aciona a cadeia. Os termos impublicáveis são os mesmos de uma para outra ratazana. A troca de nomes é diária. Não se dão ao cuidado de mudar termos e estrutura das acusações. Alguns apagaram seus nomes falsos. Outros continuam. Fazem insultos, agora, sobre outros comentários deste consultor. Em suma, são os últimos estertores de uma máfia mercenária que age no esgoto. Estão sendo investigados.' Senhoras e senhores, com o avanço da tecnologia, que torna o mundo mais globalizado, mais produtivo, que nos permite ter acesso mais rápido à informação, as redes sociais passaram a ser utilizadas não só como um elemento de apresentação de propostas para a solução dos problemas do nosso País, mas também como objeto, por parte de alguns militantes partidários, com interesses políticos escusos ou não, para destratar as pessoas, ofendê-las, ameaçar-lhes a integridade física. Isso não é democracia. A liberdade de imprensa não é a liberdade de ofensa. Agora, a imprensa pode fazer as suas críticas, pode fazer as suas análises, às vezes, irônicas ou provocativas. O que não se pode é ir na jugular de um jornalista respeitado em todo o País e fazer dele um saco de pancadas, simplesmente por terem raiva da situação política em que o PT vive neste momento. Isso não contribui com a nossa democracia. O SR. PRESIDENTE - Obrigado, Deputado Duarte Nogueira."], ["15/06/2016 11:04:00", "O SR. DUARTE NOGUEIRA - Sra. Presidente, Sras. e Srs. Parlamentares, quero apenas registrar que, no dia de ontem, eu acompanhei o Governador Geraldo Alckmin à região das cidades de Ribeirão Preto e Jaboticabal, em direção a Santa Ernestina, ocasião em que inauguramos a duplicação da Rodovia Brigadeiro Faria Lima no seu trecho final de 17,3 quilômetros, um investimento de 49,3 milhões de reais. Toda essa rodovia, em São Paulo, passa a estar duplicada desde a sua conexão, e início, com a Rodovia Washington Luís, a SP-310, na altura da cidade de Matão, passando por Dobrada, Santa Ernestina, Guariba, Jaboticabal, Bebedouro e Barretos, seguindo depois para o trecho com três faixas, na cidade de Colômbia, inaugurado por nós em fevereiro, quando ainda Secretário de Logística e Transportes, assim como toda a recuperação completa de todo o traçado da SP-326, a Rodovia Brigadeiro Faria Lima. Esse era o registro que eu gostaria fazer. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Duarte Nogueira. sempre uma honra ouvi-lo."], ["15/06/2016 11:12:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, as dez medidas contra a corrupção que foram propostas pelo Ministério Público Federal e que contam com mais de 2 milhões de assinaturas de apoio da população são um avanço no sentido de aprimorar a legislação brasileira no combate à corrupção e evitar que, a curto prazo, partidos como o PT e outros façam o que bem entender com o País, sem serem punidos. Na semana passada, o meu partido, o PSDB, que está à frente dessa ação aqui na Cãmara, entregou mais de 90 mil assinaturas à Presidência da Casa, com o objetivo de pressionar o Presidente em exercício a instalar logo a Comissão Especial destinada a analisar a proposta. Após a grande pressão popular e também por parte da classe política, nós tivemos ontem a notícia de que o Presidente interino assinou o ato que cria a Comissão Especial destinada a analisar e dar parecer sobre o Projeto de Lei n 4.850, de 2016, que estabelece as medidas contra a corrupção. Constam do projeto as seguintes propostas: investimentos na prevenção contra a corrupção; criminalização do enriquecimento ilícito de agentes públicos; aumento das penas e configuração como crime hediondo de corrupção de altos valores; aumento da eficiência dos recursos no processo penal; celeridade nas ações de improbidade administrativa; reforma do sistema de prescrição penal; ajustes nas nulidades penais; responsabilização dos partidos políticos e criminalização do caixa dois; prisão preventiva para evitar a dissipação do dinheiro desviado; recuperação do lucro derivado do crime. Para quem nos assiste e nos acompanha ter uma ideia, o Ministério Público Federal calcula que, por ano, a corrupção provoca perdas de pelo menos 200 bilhões de reais para o País. Esse dinheiro poderia ser usado para melhorar a infraestrutura, setor essencial ao País que gera milhares de empregos e que hoje faz muita falta a nós, brasileiros. Esse dinheiro poderia ser usado também para ações em prol da saúde e da educação. A má gestão, a exemplo da corrupção havida na PETROBRAS, resultou em uma temporada de enormes prejuízos à Nação. A estatal anunciou que, só nos 3 meses inicias deste ano, chegou a ter perdas de 1 bilhão e 240 milhões de reais. Foi o terceiro trimestre seguido de prejuízos na petrolífera. Em defesa dos interesses dos brasileiros, para evitar que o modelo de gestão sanguessuga do PT a que assistimos até outro dia, nós do PSDB iremos apoiar qualquer inciativa que possa tornar mais eficiente o combate a esse cãncer que é o comportamento corrupto de parcelas da classe política compostas por pessoas inescrupulosas. Como eu tenho dito algumas vezes, Sr. Presidente, sem pressão, não há mudanças. Todos nós, cada um de nós, brasileiros, precisa ser um fiscal do bem público e lutar para que os crimes, as injustiças e as amarras do País sejam dissipados de uma vez por todas. Nós iremos continuar com o nosso trabalho e vamos fazer pressão para que, no tempo o mais rápido possível, possamos votar, colocar em prática esse importante projeto, que é resultado de 20 projetos de lei que estabelecem dez medidas, cada uma com o seu objetivo - alguns já citados aqui na minha fala -, com o intuito de estancar a corrupção enraizada e institucionalizada que tanto foi praticada pelo PT durante seu Governo e que tanto prejudicou os brasileiros. Nós sabemos que a corrupção não pode ser banida de uma vez por todas, pois sabemos das fraquezas da natureza humana. No entanto, um bom Estado e boas instituições podem ter instrumentos de fiscalização e controle e transparência que permitam a punição exemplar daqueles que se desviaram da lei e, ao mesmo tempo, decretar a inocência daqueles que foram acusados injustamente. Assim funcionam as nações desenvolvidas, aquelas que oferecem educação de qualidade, que prestam serviços públicos de saúde à população, principalmente aos que mais precisam, que desenvolvem métodos de empreendedorismo, que viabilizam a boa iniciativa da atitude correta de empreender, de recolher impostos, de pagar adequadamente seus funcionários, de gerar empregos e gerar renda. com atitude, construindo e constituindo instituições sólidas, com regras claras que não permitam a impunidade de quem cometeu crime, que nós passaremos a ter uma sociedade mais crente em sua capacidade de transformar-se para melhor. Hoje, nós assistimos desapontados, nas televisões e nos jornais, aos crimes que acontecem, que são denunciados, porque as pessoas que os cometem não são punidas pela Justiça. No entanto, vimos recentemente que o Brasil começa a se transformar. As pessoas começam a perceber que aqueles que se desviarem da lei terão a força firme da presença do Ministério Público, da Polícia Federal e da Justiça, atentos a quem se desviar do caminho. assim que nós vamos construir um Brasil ainda melhor. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Duarte Nogueira. Eu gostaria de dizer a V.Exa. que eu estava presidindo a sessão e que eu mesmo li o ato de criação da Comissão Especial, com muito orgulho. A Cãmara tem que dar o exemplo - temos que levar adiante esses projetos. de importãncia vital que esta Casa seja totalmente transparente e que passe a limpo o passado. Vamos viver vida nova."], ["15/06/2016 14:56:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria tão somente fazer um comunicado importante. Acabo de receber uma ligação do Deputado Cauê Macris, Líder do Governo na Assembleia Legislativa de São Paulo. Ele estava acompanhado do Deputado Welson Gasparini, da minha cidade e do meu partido, o PSDB, e me anunciou que na noite de hoje, na sessão da ALESP, entrará na Ordem do Dia o projeto de criação da Região Metropolitana de Ribeirão Preto. Todos aqui cumprimentamos a Assembleia Legislativa, o Governo Geraldo Alckmin, pela iniciativa do projeto, a comunidade dos 34 Municípios, liderados por Ribeirão Preto, que farão parte dessa região metropolitana. Nós desejamos que, depois de o projeto aprovado, possa ser sancionado até 19 de junho, dia do aniversário de Ribeirão Preto. Muito obrigado, Sr. Presidente."], ["07/06/2016 17:40:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, no meio de tanta notícia ruim e ataques cruzados entre Governo e Oposição, Oposição e Governo, eu venho, na tarde de hoje, trazer uma notícia positiva, uma notícia boa. Já se encontra publicado no Diário Oficial do Estado de São Paulo, em regime de urgência, o projeto de lei que cria a Região Metropolitana de Ribeirão Preto, assinado ontem pelo Governador Geraldo Alckmin. Esta ação vai permitir que o Estado de São Paulo passe a ter uma sexta região metropolitana - neste caso, a primeira fora da macrometrópole, fora das cercanias da Capital São Paulo -, e permitir que os 34 Municípios que a constituem possam organizar-se, através do conselho da região metropolitana, da futura agência de desenvolvimento, que vai ser o braço executivo desta instituição, e do fundo que vai prover recursos, seja federal, estadual, municipal, seja de outras fontes, para que os projetos possam tornar-se realidade. São mais de 1,65 milhão de habitantes. uma faixa do nordeste do Estado de São Paulo extremamente importante do ponto de vista da agricultura, da agroindústria, do comércio, da prestação de serviços. A criação da Região Metropolitana de Ribeirão Preto vai nos permitir um planejamento regional metropolitano mais adequado. Vai permitir a busca de soluções de curto prazo para os problemas já presentes, preparando-nos, ao mesmo tempo, para os desafios do futuro. Vai permitir que conquistemos uma mobilidade urbana mais rápida e eficiente, a preços mais moderados, para que as pessoas possam ir trabalhar e voltar para casa ou para um local de recreação ou estudo, com segurança pública. Dessa maneira, será possível que as cidades pensem de forma coletiva ações e estratégias até para unificar seu sistema de videomonitoramento ou de vigilãncia através de cãmeras, para coibir a ação de marginais e a criminalidade. Há a questão da saúde pública. Como melhorar o uso dos nossos equipamentos? Como melhorar os nossos hospitais regionais e as nossas unidades de saúde? Como torná-los mais eficientes? Há a escola, a educação, o ensino técnico. De quais equipamentos nós já dispomos para a melhoria das atividades de educação, para os nossos cursos superiores, para as nossas faculdades de tecnologia, para o ensino nas mais diferentes áreas, voltados para a vocação do trabalho, para a geração de renda e de emprego? Há a questão que envolve o bom uso dos nossos recursos naturais, a boa destinação dos nossos resíduos sólidos, que é o desafio hoje das regiões metropolitanas. O mundo torna-se cada vez mais urbano. No Brasil, nós temos hoje 86% da população morando nas cidades. No Estado de São Paulo, 96% estão morando na cidade. No caso de Ribeirão Preto, minha terra natal, são 99,7% das pessoas morando nas cidades. E é ali que estão os nossos maiores desafios. Para romper as dificuldades da favelização, dos guetos, das distãncias sociais, das injustiças, precisamos de boas práticas de gestão, de governos eficientes, de participação da sociedade e da interação da sociedade civil organizada. preciso que nós encontremos as soluções para aumentar a qualidade de vida e a prosperidade, e, portanto, fazer tudo aquilo que qualquer família deseja: ser feliz e tocar adiante a sua vida. Muito obrigado."], ["23/05/2016 18:34:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, quero somente fazer um registro importante. O Governador Geraldo Alckmin irá à cidade de Ribeirão Preto, no próximo dia 3 de junho, sexta-feira, participar de um evento promovido pela emissora de televisão Agenda Ribeirão . Em outro compromisso na cidade, ele também irá assinar o projeto de lei que cria a Região Metropolitana de Ribeirão Preto, composta por 34 Municípios, com 1 milhão e 650 mil habitantes e com um PIB do interior do Estado de São Paulo extremamente relevante. Essa Região Metropolitana nos dará a oportunidade, em longo prazo, de melhorar o planejamento e, em curto prazo, de criar os canais necessários para criação do fundo de desenvolvimento, a fim de captar recursos para que esses projetos possam se tornar realidade e a qualidade de vida da população possa melhorar. Muito obrigado."], ["19/05/2016 15:24:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, os jornais de hoje trazem um cenário sombrio do estrago que o Governo do PT e da Presidente Dilma Rousseff trouxe ao Brasil e aos brasileiros. O rombo estimado é da ordem de 200 bilhões de reais. O Governo já havia mandado para esta Casa o PLN 1/16, pedindo um alargamento para poder gastar 96,7 bilhões de reais. O rombo é o dobro. Ao mesmo tempo, nós assistimos a uma piora nos indicadores econômicos, sociais, educacionais e de saúde do Brasil nunca vistos na história deste País. Para efeito de economia, nós regredimos 3,8% em 2015: andamos para trás. Neste ano, o percentual caminha para a mesma proporção, algo na ordem de 3,5% a 3,8%. Se considerarmos os percentuais de crescimento, veremos que o Brasil andou para trás, ou seja, 10% a menos nos últimos 2 anos, depois de 13 anos do Governo do PT. O que isso ocasionou? Ocasionou uma série de distorções no equilíbrio e na sustentabilidade do País, com medidas demagógicas e populistas que fizeram muito mal aos brasileiros. O aumento da conta de luz só foi aprovado porque havia uma defasagem demagógica em face da MP 579. Por meio de decreto presidencial, por voluntarismo da Presidenta da República, abaixaram as tarifas de energia elétrica de maneira artificial, quase quebrando o sistema de produção de energia elétrica no País e, sobretudo, a ELETROBRAS. Houve cortes de vagas no PRONATEC, que era a grande vitrine do Governo. Em 2015, as vagas foram cortadas à metade. Lembrem que, às vésperas da eleição de 2014, a Presidenta disse que não mexeria no programa e prometeu que até 2018 abriria 12 milhões de novas vagas. No entanto, o Governo só ofertou 5 milhões das vagas prometidas. Enganou! Os direitos trabalhistas foram a primeira coisa que o último Governo da Presidenta Dilma retirou, logo que tomou posse, em 2015, prejudicando os trabalhadores brasileiros em suas conquistas. Reduziram-se programas sociais. Em relação ao Programa Minha Casa, Minha Vida, em vez de enxugar a máquina, como vem fazendo o Presidente Michel Temer, que cortou Ministérios - passou de 39 para 23 -, ela enxugou 69 bilhões do Orçamento de 2015, atingindo o Programa de Aceleração do Crescimento - PAC e o Minha Casa, Minha Vida. Além disso, o PAC investiu e executou apenas 13% do total que havia sido previsto. por isso que o País não tem infraestrutura, não tem logística, não tem eficiência, depois da porteira e dos caminhos da produção. A crise econômica se agrava e penaliza as pessoas mais pobres, as mulheres e os jovens brasileiros. Com a crise econômica, o número de desempregados passou dos 11 milhões. Hoje os jornais noticiam que o desemprego entre os jovens até 24 anos aumentou. Segundo o IBGE - a fonte não é o PSDB, meu partido, ou alguém contrário ao Partido dos Trabalhadores que está dizendo isso -, 24,1% dos jovens até 24 anos não conseguem trabalhar. O Brasil ficou de cabeça para baixo. Apenas os livros de História do futuro serão capazes de repor a verdade de maneira cristalina e ao mesmo tempo demonstrar o estrago que fizeram com o País nesses últimos 13 anos de Governo do PT. Houve uma tragédia, do ponto de vista da economia, da sociedade e dos valores e princípios que o Brasil sempre cultuou na ética, na decência, na honestidade. Tudo isso foi levado numa enxurrada, porque colocaram os interesses de um partido e de seus dirigentes acima de tudo. Esta prática aconteceu até na chancelaria. O Itamaraty se transformou, na verdade, num balcão patológico de ideologia de partido político, em prejuízo para o Brasil e para os brasileiros, ao priorizar as relações com o atraso e, por muitas vezes, com as ditaduras mundo afora. Este é o legado do Governo do PT que o Brasil vai demorar muito tempo para reconstruir. Mãos à obra! Vamos trabalhar! O SR. PRESIDENTE - Muito obrigado, Deputado Duarte Nogueira."], ["12/05/2016 14:09:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, hoje, o momento é de reflexão. Chegou a hora de nós virarmos a página e começarmos um novo capítulo de uma nova história para o nosso País Na manhã desta quinta-feira, dia 12, a Presidente Dilma Rousseff foi afastada do seu mandato por 180 dias, com a aprovação de 55 Senadores e de milhões de brasileiros. Portanto, acreditamos que esse processo terá como objetivo o afastamento definitivo. O processo de impeachrnent no Congresso, tanto aqui na Cãmara quanto no Senado, seguiu o rito definido pelo Supremo Tribunal Federal, um processo legítimo e democrático, como se espera do Poder que representa a vontade do povo. O novo Governo terá a grande missão de, prontamente, propor mudanças profundas e necessárias para que o País possa se reerguer. A austeridade, a meritocracia, o compromisso com o bem público devem nortear as ações da nova gestão. A responsabilidade com a saúde fiscal do País deve ser prioridade. A máquina pública está inchada, inflamada de gente que não quer ver o Brasil prosperar e só se preocupa com o seu próprio enriquecimento. A herança perversa que o PT nos deixou não será maior do que a nossa vontade de reconstruir um Brasil muito melhor do que ele deixou. Sabemos que não será fácil. Na verdade, teremos momentos difíceis, mas juntos podemos ir longe. Somos um povo criativo, trabalhador, esperançoso, não entregamos as pontas assim, de mão beijada. O momento é de unir forças, unir esperanças, cooperar e propor soluções, para que, definitivamente, o nosso povo volte a andar de cabeça erguida, orgulhoso da sua pátria e certo de que sempre haverá um futuro próspero, cheio de oportunidades e desenvolvimento. As marcas da gestão falida e corrupta do PT levarão algum tempo para sarar. Acreditamos que, com muita responsabilidade e verdade, superaremos tudo de negativo que este Governo causou. Organizar a casa, pôr em ordem as finanças públicas, colocar gente competente para trabalhar, valorizar as instituições, combater incansavelmente a corrupção e a impunidade devem ser prioridades da nova gestão. Isso ajudará a recuperar a nossa credibilidade dentro e fora das fronteiras do País. preciso planejar, mas agir é imprescindível. O Brasil não pode esperar mais. E a nós, enquanto representantes da sociedade, cabe continuar com o nosso papel de fiscalizar, colaborar e ajudar no que for possível para que o País volte o mais rápido possível aos trilhos. Precisamos ter vigilãncia, sobretudo uma vigilãncia crítica: cobrar dos novos gestores a manutenção dos direitos trabalhistas, conquistados com tanta luta pelos brasileiros; vigiar para que os programas sociais continuem e sejam aprimorados, pois, mais do que nunca, o País precisa de ações que protejam os menos favorecidos. Seremos, mais do que em qualquer outo tempo, guardiões do Estado. Vamos fiscalizar intensamente para que este novo Governo não cometa os mesmos erros que o PT irresponsavelmente cometeu. Seremos implacáveis quanto a isso. Não permitiremos erros sem acertos. O momento é de propor soluções, e não equívocos. Com as ações certas, iremos recuperar os nossos empregos, os nossos investimentos, o nosso poder de compra, a nossa dignidade, e logo o Brasil voltará a crescer, a se desenvolver e a ser exemplo de superação para outras nações. Neste dia 12 de maio de 2016, vivemos um ambiente de renovação, de esperança, de energias revigoradas, e é com esse espírito que devemos começar este novo momento, esta nova caminha e reescrever com muito orgulho um novo capítulo para a história do nosso Brasil. Nós precisamos não apenas planejar esse futuro, mas agir de maneira fundamental. O Brasil não pode esperar, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Duarte Nogueira, do PSDB de São Paulo."], ["12/05/2016 15:12:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero aproveitar este espaço na tribuna hoje, num momento de transição de governo no qual o Brasil, se Deus quiser, se reencontra com sua esperança, para mostrar um inventário ruim, na verdade, uma herança ultramaldita que quem assume o Governo hoje vai herdar. A Presidente Dilma e o PT deixam para o País uma inflação dificilmente obtida nessas últimas duas décadas. Deixa uma taxa de juros de 14,25%, depois de termos usufruído de taxas de juros menos calamitosas para o desenvolvimento do País. Além da inflação e da taxa de juros, há um déficit galopante da nossa Previdência que, em 2013, era de 49 bilhões; pulou, em 2014, para 56 bilhões; em 2015, foi de 85 bilhões; e tem projeção de 133 bilhões para este ano e de 167 bilhões para o ano que vem. O desemprego, que toma conta principalmente dos mais jovens, que são os que mais sofrem pela falta de oportunidades, saiu, em 2013, da faixa de 4%; subiu, em 2014, para 6,9%; em 2015 foi para 8,8%; e hoje está na faixa de 11%. Isso significa que quase 12 milhões de brasileiros não têm oportunidade de trabalhar e sustentar a sua família. As taxas de investimento caíram. O País investia 20,7% de toda a sua riqueza, em 2012; depois melhorou um pouquinho, para 20,9%, em 2013; caiu para 20,2%; e no ano passado o investimento foi de 18,2%. O dólar, que em 2012 custava 2 reais e 5 centavos, chegou a bater na casa dos 4 reais, simplesmente pela insegurança e incerteza que esse Governo ofereceu para o nosso País. Tudo isso é um inventário muito ruim que agora o Governo do Presidente Michel Temer, constitucional e em cima das regras do Supremo Tribunal Federal, recebe. E vejam que o medo de perder o emprego faz com que hoje os brasileiros tenham a seguinte reflexão do conjunto da obra do Governo da Presidente Dilma: ' importante que essa mulher perca o seu emprego para que eu, trabalhador, não perca o meu, porque hoje eu vejo o meu filho, eu vejo o meu vizinho, eu vejo o meu amigo perdendo o seu emprego' . A falta de renda faz com que as pessoas tenham uma percepção de que nós estamos vivendo uma guerra civil. O PT vai à tribuna, logo mais, para torcer pelo 'quanto pior, melhor'. Não é isso o que o Brasil espera. O Brasil espera que nós possamos trabalhar, o Brasil espera que nós ofereçamos as reformas necessárias para sairmos dessa encalacração em que o PT nos colocou, dessa desesperança que toma conta da maioria dos brasileiros. E tudo isso envolve uma coisa muito sagrada, que é a renda da família. A família que está endividada, que deve na padaria e no supermercado, perde o crédito, fica com o nome sujo na praça. E foi isto o que o PT fez com os brasileiros: nós ficamos com o nome sujo na praça, e tudo ficou mais caro para todos nós. O emprego, a nossa alegria, a nossa felicidade foram ceifados por aqueles que repetiam mentiras, mentiras e mentiras para transformá-las em verdades; e que falavam verdades para transformá-las em mentiras. O Brasil vai se reencontrar com o seu desenvolvimento, Sr. Presidente. Nós vamos virar essa página. Nós vamos caminhar para um Brasil mais ético, com mais valores, com mais princípios e com melhores oportunidades para todos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Duarte Nogueira."], ["04/05/2016 12:20:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero aproveitar estes instantes na tribuna para registrar uma preocupação que não é apenas minha, mas de todo o Brasil, em relação à insolvência das finanças públicas do nosso País. Eu participei de um debate, há alguns instantes, em que tive a oportunidade de dizer que o Governo espera que haja aprovação de um projeto de lei de permissão para a gastança. O Governo Federal mandou ao Congresso Nacional, no ano passado, uma Lei de Diretrizes Orçamentárias que estabelecia um superávit de 104,5 bilhões de reais. Essa meta já foi relaxada, ela já é deficitária. E a proposta que está para ser apreciada pelo Congresso Nacional é um rombo de 96,7 bilhões de reais. Esse não é um rombo do Governo. O Governo é uma abstração! Esse rombo é do brasileiro, da brasileira, que não tem mais esperança num Governo que enganou a Nação, que trouxe de volta a inflação, que ocasionou a perda de renda das pessoas, que diz que quer taxar o andar de cima para poder beneficiar o andar de baixo. Que coisa mais atrasada! Eles estão acabando com todos os andares! Estão pondo fogo no prédio! Estão acabando com o Brasil! Não há mais expectativa de investimento, porque não há previsão do que vai acontecer. Nós estamos no meio de um impeachment, não porque o Congresso quer votar o afastamento da Presidente, mas porque ela descumpriu a Constituição. Golpe é não afastá-la. Golpe é ser conivente com o solavanco que deram na nossa Constituição, com o crime que cometeram contra o País, com esses desmandos. Autorizações para gastança por decreto presidencial sem que a sociedade tome conhecimento: isso é crime, isso é golpe. Portanto, nós vamos, com toda a nossa esperança, aguardar que este processo do impeachment aconteça. O Brasil deseja isso. Nós queremos colocar as finanças em ordem. Queremos que as operações contra a corrupção, sobretudo a Lava-Jato, tenham consequência, tenham sequência. O Procurador-Geral da República, Dr. Rodrigo Janot, já está pedindo o indiciamento do ex-Presidente Lula, por entender que ele era o chefe de toda essa organização criminosa que afrontou o nosso País. Existe gente boa dos dois lados, existe gente ruim em todos os lados da sociedade. Nós não podemos, Sr. Presidente, ser coniventes com o crime. Nós não podemos permitir que a lei não seja para todos e que a impunidade seja seletiva. Eu não puno os meus, mas quero que sejam punidos os errados do outro lado. Não é assim que funciona uma grande Nação. E nós, brasileiros, independentemente de nossa posição ideológica, somos brasileiros em primeiro lugar. Não vamos ficar colocando o norte contra o sul, o pobre contra o rico, o preto contra o branco. Esse é um discurso furado que atrasou o nosso País, que acabou com os programas sociais, que diminuiu o poder de renda, que fez voltar o analfabetismo, coisa que o Brasil sempre conseguia melhorar. Acabaram com o Brasil. Nós precisamos virar essa página e esperar que o novo Governo tenha as responsabilidades que o atual foi incapaz de ter."], ["03/05/2016 16:08:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, venho mais uma vez a esta tribuna denunciar o ato de demagogia, de desespero e de mentiras que o Governo moribundo da Presidente Dilma Rousseff, já à beira do precipício, novamente tenta empurrar goela abaixo a todos nós brasileiros, especialmente àqueles que mais confiaram em suas promessas e em seus compromissos. Na vida real, foram todos enganados pelos desmandos e pelas mentiras. No último domingo, dia 1 de maio, data em que se comemora o Dia do Trabalhador, o Governo do PT presenteou os brasileiros com o maior índice de desemprego dos últimos tempos, chegando a mais de 11 milhões de pessoas fora do mercado de trabalho, principalmente os mais jovens. Somos hoje a terceira maior economia do mundo com a maior taxa de desemprego do planeta. O Partido dos Trabalhadores virou as costas para aqueles que dizia defender. Traiu suas raízes. Suicidou-se pela própria volúpia de poder que o consumiu. A extrema-unção não será apenas o impeachment : será a vergonha pela qual ele será incansavelmente lembrado. A Presidente Dilma Rousseff, não satisfeita com o cenário desastroso em que o País se encontra, quis colocar a cereja no bolo de lama que ela, o Governo do PT e Lula fizeram com o Brasil: com demagogia e de maneira irresponsável, como se em campanha estivesse, no Dia do Trabalhador, domingo último, num momento de total fragilidade econômica, ela, mais uma vez, tentou enganar a sociedade. Anunciou alto e bom tom que vai reajustar em 9% o Bolsa Família, que vai corrigir em 5% a tabela do Imposto de Renda da Pessoa Física, assim como disse, às vésperas das eleições de 2014, que não ia aumentar impostos nem a conta de energia elétrica. Como sempre, esses anúncios não passaram de mentiras e ilusões. Sr. Presidente, em 2011, desta tribuna, nos Anais da Casa, em meios digitais e eletrônicos, como Líder do PSDB, no primeiro ano da Presidente Dilma, nós já alertávamos para esse tipo de irresponsabilidade de gestão. Aqui cobrávamos o reajuste da tabela do Imposto de Renda, para penalizar menos o trabalhador, o profissional liberal, o funcionário público, direto na veia, que paga imposto de renda com base em alíquotas incompatíveis com a inflação que vínhamos sofrendo naquele período. Agora, mais uma vez, ela promete o que nunca vai cumprir. Este é, portanto, mais um momento para refletirmos e para torcermos que os brasileiros, de fato, se reencontrem verdadeiramente com a sua esperança a partir do afastamento da Presidente no próximo dia 12 de maio. Sr. Presidente, solicito a V.Exa. que aceite como lido meu discurso. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, v enho mais uma vez a esta tribuna denunciar o ato de demagogia, de desespero e de mentiras que o Governo da Presidente Dilma Rousseff, já à beira do precipício, tenta empurrar goela abaixo a todos nós brasileiros, especialmente àqueles que mais confiaram nos seus desmandos e mentiras. No último domingo, dia 1 de maio, data em que se comemora o Dia do Trabalhador, o Governo do PT presenteou os brasileiros com o maior índice de desemprego dos últimos tempos, chegando a 11 milhões de pessoas fora do mercado de trabalho. Somos a terceira maior economia do mundo com a maior taxa de desemprego do planeta. O Partido dos Trabalhadores virou as costas para aqueles que dizia defender. Traiu suas raízes. Suicidou-se pela própria volúpia de poder que o consumiu. A extrema-unção não será apenas o impeachment : será a vergonha pela qual ele será incansavelmente lembrado. A Presidente Dilma Rousseff, não satisfeita com o cenário desastroso em que o País se encontra, quis colocar a cereja no bolo de lama que ela, o PT e o Governo Lula fizeram com o Brasil: com demagogia e de maneira irresponsável, como se em campanha estivesse, no Dia do Trabalhador, em um momento de total fragilidade econômica, ela, mais uma vez, quis enganar a sociedade. Em alto e bom tom, anunciou que vai reajustar em 9% o Bolsa Família, que vai corrigir em 5% a tabela do Imposto de Renda Pessoa Física, assim como disse, às vésperas das eleições de 2014, que não ia aumentar impostos nem elevar a conta de energia elétrica. Como sempre, esses anúncios não passaram de mentiras e ilusões. Repete o mesmo discurso vazio de verdades, na tentativa desesperada de se safar do impeachment, que, de forma legítima e democrática, pesa contra ela. Como Chefe de Estado, Dilma deveria dar o exemplo, ao menos diante dos seus possíveis - se Deus quiser! - últimos momentos à frente do País, que está quebrado, sem condições de sequer arcar com seus compromissos atuais. Ainda que ela continue usando a máquina pública a seu favor, na sua forma mais esdrúxula, esse Governo moribundo, vergonhoso, corrupto, cínico e mentiroso acabou: está no fim. O PT não possui um plano de governo para o Brasil. O que ele tem é um plano de poder. Recentemente, o Ministro da Educação, Aloizio Mercadante, entregou aquela que deveria ser mais uma oportunidade de ensino para São Paulo. A nova ala da Universidade Federal de São Paulo, que vai abrigar as escolas de Filosofia, Letras e Ciências Humanas da universidade, foi entregue incompleta e inacabada, sem condições de prover qualquer oportunidade de ensino aos estudantes de São Paulo. Fato diferente ocorre no Estado de São Paulo, que investe em educação, com as Faculdades de Tecnologia - FATECs e Escolas Técnicas Estaduais - ETECs, que proporcionam aos estudantes educação de qualidade, com altos índices de empregabilidade ao fim dos estudos. Este é só mais um entre os vários exemplos que temos da falida gestão petista. Em face de todo esse desgoverno a que o Brasil acabou sendo levado, esperamos que, após a conclusão do processo de impeachment no Senado Federal, o País possa encontrar novos rumos, recuperar a sua economia, voltar a se desenvolver e a crescer, gerando empregos, oportunidades e renda para a sua população e, mais do que isso, cuidando de quem mais precisa: as pessoas mais pobres, aquelas para as quais o próprio PT virou as costas no seu projeto de poder, esquecendo-se do Brasil e de todos os brasileiros."], ["28/04/2016 14:02:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu queria dar como lido o pronunciamento que faço neste instante em função da publicação do edital de concessão de cinco aeroportos no Estado de São Paulo. Nós vimos trabalhando nisso desde o ano passado, como Secretário de Logística e Transportes do Governo Alckmin, e nesta semana o edital foi publicado para aeroportos do interior e do litoral do nosso Estado a serem concedidos para a iniciativa privada, para alavancar investimentos sem a necessidade de aporte de recursos públicos, em função da combalida economia a que o PT e a Presidente Dilma nos conduziram - espero que seja por curto espaço tempo. Estamos na iminência da assunção de um novo Presidente, Michel Temer, que terá o nosso integral apoio. Então, registro a publicação desse edital, pela oportunidade de novos investimentos da iniciativa privada, geração de empregos, ajudando o Brasil a sair dessa angústia e desse buraco em que infelizmente nós entramos. O SR. PRESIDENTE - Parabéns, Deputado! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho até está tribuna para relatar mais uma conquista, resultado de um esforço conjunto que o Governo do Estado de São Paulo tem feito para aprimorar a mobilidade urbana, a infraestrutura, a logística do Estado e o estímulo à geração de emprego, renda e oportunidades aos paulistas. Nesta semana, a Agência de Transporte do Estado de São Paulo tornou público o edital de concessão de cinco importantes aeroportos regionais do interior e do litoral paulistas, que contarão com um investimento mínimo, ao longo de 30 anos, de R$ 90,1 milhões, sendo que R$ 32,4 milhões serão concentrados já nos primeiros 4 anos da concessão. Esses recursos serão utilizados para melhorias nos sistemas de pistas, pátios e sinalização, além de reformas nos terminais de passageiros e ampliações na infraestrutura de hangares. Ou seja, trata-se de um investimento a curto, médio e longo prazo que trará ainda mais desenvolvimento, ajudando nossas cidades a enfrentar essa severa crise econômica. Tudo isso é um desdobramento do programa São Paulo Segue em frente - Mobilidade. No ano passado, ainda na minha gestão enquanto Secretário de Estado de Logística e Transportes de São Paulo, fizemos o anúncio de investimentos em concessões que, além de melhorarem a qualidade da mobilidade urbana, ampliam as parcerias com a iniciativa privada e, por consequência, estimulam a geração de empregos, neste momento de grave recessão, onde o que os brasileiros mais precisam é de oportunidades. Fazem parte do pacote os aeroportos Antônio Ribeiro Noronha Jr., em ltanhaém; Gastão Madeira, em Ubatuba; Comandante Rolim Adolfo Amaro, em Jundiaí; Campo dos Amarais, em Campinas; e Arthur Siqueira, em Bragança Paulista. Na contramão do Governo Federal, que paralisa obras e investimentos, o Estado de São Paulo busca opções para garantir desenvolvimento, emprego e renda para o Brasil. assim que São Paulo segue em frente, com mais qualidade dos serviços públicos para beneficiar toda a população."], ["28/04/2016 14:32:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu ouvi atentamente as palavras do Deputado Alceu Moreira, do Rio Grande do Sul, que, assim como vários de nós, está aqui há um bom tempo. Estou no meu terceiro mandato como Deputado Federal. Entrei nesta Casa em 2007, no segundo mandato do Presidente Lula. Nesse período, havia uma euforia de crescimento internacional. E o País, por força de nossas commodities, dos produtos que exportamos, teve um saldo, uma gordura de 100 bilhões de dólares, que pôde patrocinar o aumento de investimentos sociais e o aumento de benesses sem a devida cautela na linha do tempo. Veio a Presidente Dilma, em 2011, quando fui Líder da bancada do PSDB. E falei, falei, por muitas e muitas vezes desta tribuna, tudo aquilo que hoje o Brasil reconhece como escãndalo, como descalabro do Governo do PT. Eles foram cozinheiros de despensa cheia: receberam o País arrumado; a inflação controlada; o real funcionando direitinho; estruturas que puderam ser reformadas, tanto a parte elétrica, como a parte da telefonia; a modernização da PETROBRAS, que, a cada ano, podia produzir mais petróleo - e ela não era deficitária. Mas quebraram a PETROBRAS, que eles sempre diziam que ia ser privatizada pelo Governo do PSDB! Foram, irresponsavelmente, líderes não só do mau governo, mas também da pior corrupção a que o Brasil assistiu em toda a sua era republicana. Desde 1889, depois da era imperial, o Brasil não assistia a uma corrosão de valores e de princípios tão acentuada, além da mentira repetida várias vezes para enganar e iludir a população do Brasil. Chega! Basta! Foi isso que a população brasileira, ao ir às ruas, pediu ao Congresso Nacional, baseada nas regras da Constituição, da lei, abalizada pelo Supremo Tribunal Federal, com o arcabouço do Poder Judiciário, garantindo o funcionamento das instituições. E agora esse Governo está sendo fechado, está terminando as suas horas de maneira muito triste, de maneira moribunda, porque fez o que fez, anunciou e acabou com o País, acabou com a esperança, jogou o desemprego lá nas alturas, assim como fizeram com os juros. Hoje as pessoas estão desesperadas para ter um futuro melhor, Presidente Afonso Hamm. Eu acredito muito na força da mobilização das pessoas. através dessa esperança que nos move que vamos concluir o processo do impeachment no Senado Federal, vamos tirar esse Governo corrupto, incapaz e mentiroso, para que o Brasil se reencontre com a sua esperança e com dias melhores. Temos certeza de que, com austeridade, com total apoio à Justiça brasileira, à Operação Lava-Jato, que vai prender os corruptos, poderemos resgatar a nossa capacidade de melhorar a saúde, de oferecer educação de qualidade, de melhorar nossa infraestrutura, de fazer parcerias com a iniciativa privada, a fim de não solaparem ainda mais os recursos da população, que é quem sempre paga o pato. Espero que possamos ter novos dias. O meu partido, o PSDB, que ajudou no impeachment, que foi ao encontro do que se pensava nas ruas, vai ajudar o Governo do Presidente Michel Temer, para que todos nós possamos nos unir e ajudar o nosso País a encontrar melhores dias. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Duarte Nogueira, do PSDB de São Paulo."], ["27/04/2016 15:00:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, no meio de tantas más notícias, hoje eu subo à tribuna para falar de coisas boas. Nesta semana ocorre a 23 edição da Agrishow, a maior feira de tecnologia agrícola da América Latina, que foi aberta na última segunda-feira e na qual eu tive a oportunidade de estar presente. A Agrishow é a maior vitrine daquilo que o Brasil hoje tem de excelência, que é a produção de alimentos, a produção agrícola, a realidade do bom manejo dos nossos recursos naturais e do uso da tecnologia para gerar emprego e renda. Portanto, permite a nossa população prosperar e ter a vida tocada adiante com qualidade. A abertura da Agrishow, em Ribeirão Preto, onde se espera um público visitante na ordem de 160 mil pessoas, traz a potencialidade de comércio de novas máquinas e implementos agrícolas, que pode chegar a 2 bilhões de reais. Nesses últimos 23 anos da Agrishow, desde 1994, há uma estimativa de que entre 5% e 6% de todo o faturamento com equipamentos novos - tratores, colheitadeiras - se dê nesse encontro realizado em Ribeirão Preto. Trago outras duas boas notícias. Também com a presença do Governador Geraldo Alckmin, na segunda-feira, inauguramos em Ribeirão Preto a nova sede do 9 Grupamento de Incêndio da Polícia Militar. Mais bem preparada, mais bem equipada e altamente treinada, a equipe do Corpo de Bombeiros de Ribeirão Preto atua na cidade e no entorno da nossa região, sempre com operações bem-sucedidas. Uma delas, 2 anos atrás, em setembro de 2014, foi o combate ao incêndio da Mata de Santa Tereza, que é um maciço vegetal. Essa área de preservação ambiental, importantíssima para a nossa cidade - como se fosse o pulmão da cidade de Ribeirão Preto -, agora está sendo recuperada pelo Governo do Estado, em parceria com a iniciativa privada, depois de ter perdido 70% da sua massa vegetal. A outra boa notícia foi que, também na segunda-feira, nós estivemos na FATEC - Faculdade de Tecnologia de Ribeirão Preto, onde já temos quatro turmas, duas de manhã e duas de noite. O curso de formação superior naquela faculdade é gratuito e, ao mesmo tempo, proporciona enorme empregabilidade. De cada dez alunos que se formam nas FATECs do Estado de São Paulo - e, por consequência, também na de Ribeirão Preto -, nove deles saem com garantia de emprego assim que deixam os bancos das escolas. Então, essas notícias, no meio de tantas más notícias, nos enchem de esperança de que a agricultura brasileira, o respeito à nossa Polícia Militar e ao Corpo de Bombeiros e o ensino de qualidade, o ensino técnico, que viabiliza o emprego, são caminhos importantes para podermos gerar mais esperança para o nosso Brasil. Eu tenho certeza de que o povo brasileiro, depois do que ocorreu aqui 2 semanas atrás, quando se votou pela admissibilidade da abertura do processo de impeachment da Presidente Dilma Rousseff, respira um pouco mais aliviado e um pouco ansioso, aguardando a decisão do Senado, para que este Governo seja afastado democraticamente, dentro da Constituição, e que o Brasil possa se reencontrar com seu desenvolvimento e com melhores dias para sua população. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares brasileiros, pelo reencontro deste País maravilhoso com a sua esperança, porque não aguenta mais tanta afronta à Constituição, mentiras, impunidade e corrupção; pela minha família, meus filhos e meus pais, que me ensinaram valores e princípios; pelos paulistas, em especial os da minha terra natal; e pelos brasileiros, eu voto 'sim', pelo impeachment . O SR. BETO MANSUR - Deputado Duarte Nogueira, do PSDB, de São Paulo: voto 'sim'. Total: 157 votos."], ["14/04/2016 17:20:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. Deputadas e Srs. Deputados, antes de iniciar o meu pronunciamento, eu gostaria de cumprimentar a Deputada Geovania de Sá, nossa colega de bancada de Santa Catarina, que, com tanta responsabilidade e êxito, representa com muita dignidade a mulher brasileira neste Parlamento. Como já disse, foi com sentimento de grande responsabilidade que reassumi o meu mandato de Deputado Federal, no último dia 4, com a missão de participar deste momento extremamente importante para o Brasil, a votação da admissibilidade do processo de impeachment da Presidente Dilma. Todo o Estado de São Paulo foi destaque nas manifestações. Tendo sido eleito pelos paulistas, como fui, não posso deixar de representá-los neste momento aqui e agora. Agradeço ao Governador Geraldo Alckmin pela confiança e oportunidade de estar à frente da Secretaria de Logística e Transportes do Estado de São Paulo nos últimos 15 meses. S.Exa. compreendeu a importãncia do meu retorno a esta Casa. Agradeço também a todos os servidores e colaboradores da Secretaria de Logística e Transportes. O cargo de Secretário, Sr. Presidente, é apenas a parte mais visível de uma engrenagem em que todas as peças, independentemente do seu tamanho e da sua função, devem funcionar de forma sincronizada e eficiente. São ações, obras entregues e em andamento que vão em direção da modernização da infraestrutura de todos os modais por onde circula hoje um terço de toda a riqueza nacional. E outro importante resultado dado pelos jornais no dia de hoje: as estradas paulistas apontaram 10% menos acidentes neste último ano e 23% menos mortes, o que significou êxito no programa de segurança viária por nós perseguido. Da mesma forma, retomo o mandato que me foi conferido com o mesmo otimismo e serenidade, diante do momento histórico: o momento em que vamos, em nome dos milhões de brasileiros que representamos, definir os rumos do País. Ribeirão Preto, minha terra natal, foi uma das cidades protagonistas das manifestações pró- impeachment, onde mais de 80 mil pessoas foram às ruas demonstrar a insatisfação com o Governo do PT e, principalmente, com a corrupção que se tornou sistêmica e endêmica em setores do Governo Dilma. Portanto, deram o recado: querem novos rumos para o Brasil, querem a oportunidade de um novo começo. Diante disso, apresentei-me prontamente para cumprir este dever para com eles. Estou aqui para votar a favor da admissibilidade do processo de impeachment da Presidente Dilma. A maioria do povo brasileiro está indignada, entristecida, sentindo-se enganada e exausta. A cada dia são reveladas novas tramas, esquemas de desvio de dinheiro, de compra de votos, de compra de silêncio, de compra de dignidade. O novelo da corrupção que começou a ser desenrolado parece não ter fim. A sensação de ser roubado não dói só no nosso bolso, mas no nosso futuro, nos nossos planos adiados, dói quando pagamos um dos impostos mais altos do mundo, esperando, em contrapartida, uma saúde pública de qualidade, e vemos as pessoas que amamos sofrendo, doentes, morrendo em filas, à mercê de um sistema público de saúde falido, que não consegue minimamente atender as necessidades da população. O fato é que o Brasil foi lançado ao abismo pelos Governos do PT. Não há outra saída senão o afastamento da Presidenta Dilma. Perplexos, assistimos à revelação das ilegalidades que enchem os cofres secretos que financiam mais ilegalidades. muito dinheiro! A cada empresa pública que se examina de perto se encontra podridão: PETROBRAS, Correios, BNDES. Também se encontra podridão nos estádios construídos para a Copa do Mundo, em Belo Monte, na transposição do Rio São Francisco... Doa a quem doer, quem errou, quem cometeu crimes tem que prestar contas à Justiça. A Operação Lava-Jato trouxe à luz a existência de uma organização criminosa infiltrada no Governo Federal que se utilizava da PETROBRAS e de outras empresas para o financiamento político e também para enriquecimento pessoal. E a Presidenta da República, que foi Ministra de Minas e Energia, da Casa Civil, Presidenta do Conselho de Administração da PETROBRAS, portanto, tendo acesso às informações que bem entendesse, insiste em dizer que não sabia que o maior escãndalo de corrupção da história se desenvolvia na PETROBRAS. Foi, portanto, conivente com a corrupção. E isso já era visível desde o primeiro ano de seu primeiro Governo, em 2011. Já naquela época, em que tive a honra de liderar a bancada do PSDB e falava desta tribuna todos os dias, seis Ministros foram afastados por envolvimento em denúncias de irregularidade. Mesmo assim, Dilma conseguiu se reeleger, com a ajuda do marqueteiro João Santana, com uma campanha milionária e baseada em mentiras. O Presidente Abraham Lincoln dizia que se pode enganar muitos por algum tempo, mas não se pode enganar todos durante todo tempo. Há provas robustas de que propina do esquema de corrupção da PETROBRAS financiou a campanha que reelegeu Dilma. Assim, o Brasil tem hoje uma Presidente que, além de ineficiente, violou o processo eleitoral, atentando contra a democracia. Eu concederei os apartes assim que proceder à conclusão do meu discurso. As pedaladas fiscais, configuradas pelo empréstimo forçado que o Governo fez na Caixa Economica Federal, durante o segundo semestre de 2013 e absolutamente todos os meses de 2014, o ano das eleições, estão comprovadas. Embora a Defesa tenha dito que todos antes dela também o fizeram e que isto foi aceito, ou que o entendimento do Tribunal de Contas da União mudou de uma hora para outra, a forma e o tempo que a Presidente Dilma deixou bancos públicos pagando contas do Governo, enquanto ela prometia o que não poderia cumprir, nunca, nunca, nunca foram aceitos pelo Tribunal de Contas da União e nem haviam sido feitos anteriormente. Essas ações configuram, sim, crime de responsabilidade. Por isso, a Presidente Dilma deve arcar com o seu afastamento. Se não fosse este, muitos outros crimes de responsabilidade cometidos pela Presidente poderiam acabar em impeachment. Existem outros nove pedidos já protocolados. O impeachment, senhoras, senhores, povo brasileiro, é inevitável e necessário. Os piores legados deste Governo ao povo brasileiro são a desesperança, o mau exemplo, a mensagem de que os fins justificam os meios, a sede de poder pelo poder, o uso da mentira como se fosse normal e a disseminação do ódio, da divisão desta Nação entre pretos e brancos, ricos e pobres, nós e eles, bons e maus. fato que a destituição de um Presidente da República é sempre um período difícil para uma Nação democrática como a nossa. Será mais uma página que ficará gravada nos livros de história, como está hoje o impeachment do ex-Presidente Collor. No entanto, como disse o ex-Presidente Fernando Henrique Cardoso, ' por penoso que seja interromper um mandato, mais penoso é ver o Brasil se esfacelar '. Portanto, precisamos virar a página dessa desastrosa história e iniciar um novo capítulo. O Brasil sairá fortalecido desse processo, sairá com a esperança renovada no futuro. Estamos prestes a escolher qual caminho o Brasil vai trilhar a partir de domingo: se este em que estamos, afundados num precipício sem saída, ou o da mudança, da reconstrução nacional e da recuperação da nossa economia. Na época, os ex-Presidentes Itamar Franco e Fernando Henrique Cardoso implantaram o Plano Real, criaram o tripé da economia sustentável, variáveis que definem uma política econômica sadia e sustentável. Todos conhecem o resultado desse trabalho: o crescimento do Brasil, a estabilização da economia, o controle da inflação, o início das reformas estruturantes e da rede de proteção social para a redução da desigualdade. Foi esse Brasil que os Governos do PT herdaram. Em vez de darem continuidade ao processo, preferiram ser cozinheiros de despensa cheia. Apenas usufruíram o que encontraram, gastaram a despensa toda e abriram um rombo enorme nas contas públicas. E a consequência desses erros, da incompetência e das mentiras contadas ao longo desses 13 anos de Governo do PT, são profundas e gravíssimas. inegável que este Governo já não tem a menor condição de se manter em pé, não tem qualquer capacidade de reação à crise econômica, perdeu o apoio popular - já que 90% da população brasileira desaprova a Presidente. Além disso, sua base no Congresso está derretendo e, comprovadamente, senhoras e senhores, ela violou, violou, sim, a Constituição brasileira. O parecer produzido e aprovado pela Comissão Especial do Impeachment na última segunda-feira, por 38 a 27 - uma diferença de 11 votos -, confirmou que Dilma Rousseff cometeu crimes de responsabilidade ao recorrer às pedaladas fiscais e ao editar decretos de suplementação de verbas sem, repito, a autorização do Congresso Nacional, portanto, indo contra a Constituição brasileira. De acordo com a Constituição, a punição prevista, neste caso, ao Presidente da República é o seu impeachment . Portanto, senhores, não há nada de golpe nesse processo, como alardeiam os governistas desesperadamente. O impeachment tão legítimo quanto as eleições. Além da sua base jurídica, toda a discussão seguiu estritamente as regras definidas pela Constituição, pelo Supremo Tribunal Federal e pela Lei n 1.079, de 1950, que trata do impeachment . Os crimes praticados pela Presidente Dilma Rousseff impediram que os brasileiros tivessem clareza da realidade das contas públicas, inclusive durante o processo eleitoral. Ao recorrer às tais manobras para maquiar as contas públicas e esconder o rombo, a Presidente Dilma Rousseff mentiu aos brasileiros: mostrou um País que não existia; prometeu o que sabia que não iria cumprir. Ao recorrer a tudo isso, eu me lembro de uma frase do meu saudoso Governador Mario Covas, avô do Deputado Bruno Covas, que dizia assim: 'O povo nunca erra; o povo sempre acerta, desde que ele tenha todas as informações' . E isso lhe foi negado pelo PT e pela Presidente Dilma Rousseff. O povo foi induzido a erro ao acreditar que o Governo teria recursos suficientes para cumprir tudo o que prometeu. O que vamos julgar domingo é o conjunto dessa obra que tantos atrasos e sofrimentos causou aos brasileiros nesses últimos anos. A Presidente Dilma Rousseff hoje usa todos os meios para desesperadamente salvar o seu mandato. Transformou o Palácio do Planalto em comitê do PT; quis dividir o País; abriu um balcão de negócios para entregar cargos e Ministérios em troca de votos contra o seu impeachment. O Sr. Alfredo Kaefer - V.Exa. me permite um aparte? O SR. DUARTE NOGUEIRA - Vou conceder o aparte a V.Exa. assim que concluir. A cada dia, a Presidente fica mais isolada. Demonstrou não ter postura de estadista diante da crise. Em vez de tentar unir o País, optou por dividi-lo. Em vez de assumir os seus erros, posou de arrogante. E, em vez de respeitar as instituições, criticou-as. Em vez de apoiar as investigações da Lava-Jato, tentou obstruir o trabalho da Justiça, para tentar salvar a pele do ex-Presidente Lula. Ao contrário do que pensam a Presidente e o PT, a eleição não garante salvo-conduto para não cumprir a lei, desrespeitar a Constituição, atacar as instituições, mentir aos brasileiros ou pilhar o Estado. Estamos a 3 dias, senhoras e senhores brasileiros, do momento que vai definir os rumos do País, mas estamos diante também do instante em que cada um será marcado pelo voto que aqui dará. Está em nossas mãos o poder de escolha, e devemos exercer essa oportunidade de representar a população em nome daqueles que pelo voto nos trouxeram aqui. Não podemos de maneira alguma faltar a eles nessa hora decisiva. Votar pelo impeachment permitir que o País se livre do projeto de poder do PT, que tanto retrocesso causou; de uma Presidente que mente, que não respeita a Constituição, as instituições e que praticamente quebrou o Brasil. Esse é o nosso compromisso perante esta Casa e perante todo o povo brasileiro. Mas o Brasil é maior que tudo isso! A cura do País começa por estancar a hemorragia de dinheiro público. O povo brasileiro vai virar esse jogo. Nós somos criativos, trabalhadores, empreendedores, calorosos, amáveis. Somos únicos, temos bom clima, bom solo, uma diversidade gigante, possibilidades que nenhum país do mundo tem. Fazemos muito com pouco, somos inteligentes. Valorizando as coisas certas, vamos retomar o crescimento. O próximo passo é trabalhar pelas 10 medidas contra a corrupção, projeto de iniciativa popular com mais de 2 milhões de assinaturas e que certamente vai tornar mais eficiente o combate a esse cãncer que se tornou o comportamento corrupto na política. Todos nós brasileiros esperamos que o Governo que vier seja aberto à transparência, apoie todas as ações do Ministério Público Federal e da Justiça brasileira em andamento, necessárias para a correção desta postura corrupta enraizada na administração pública. Esperamos que seja um Governo austero, que cuide do dinheiro público, que evite desperdícios e zele pelo bem de todos os brasileiros. Queremos as reformas que nos tragam um Estado mais eficiente; um Governo com mais credibilidade e maior previsibilidade, para que possamos recomeçar com novos investimentos, novas oportunidades de emprego, novas possibilidades de futuro. Queremos um País onde possamos andar nas ruas com mais segurança, onde a desigualdade seja cada vez menor, separando os que mais têm dos que pouco têm. Concedo aparte ao Deputado Moroni Torgan. O Sr. Moroni Torgan - Muito obrigado. Deputado Duarte Nogueira, primeiro, quero parabenizar V.Exa. pelo conteúdo do discurso e dizer que São Paulo também está bem representado na pessoa de V.Exa. Gostaria de dizer que recebi um e-mail que realmente me tocou profundamente. Veio de um homem que até o ano passado estava empregado. Ele disse: ' Por favor, Deputado, me represente aí, porque agora eu tive que tirar meus filhos da escola, tive que colocá-los na escola pública, tive que pedir dinheiro emprestado para os amigos, porque não tenho encontrado emprego. Fiquei desempregado e não tenho encontrado emprego'. São essas pessoas que sofrem com os desmandos que nós vemos do atual Governo. Por isso, impeachment já! O SR. DUARTE NOGUEIRA - Muito obrigado, Deputado Moroni Torgan. Concedo um aparte ao Deputado Bruno Covas. O Sr. Bruno Covas - Deputado Duarte Nogueira, dizem que a tristeza de alguns é a felicidade de outros. O Governador Geraldo Alckmin, sem sombra de dúvida, perde com o retorno de V.Exa., mas o Parlamento, em especial a bancada do PSDB, ganha muito com o seu brilho, com a sua participação, com um Deputado como V.Exa., à altura de Ribeirão Preto e de São Paulo. Eu queria mais uma vez prestar a minha solidariedade a V.Exa. pela tentativa vil, baixa de tentar atingir a sua honra. As investigações mostraram que V.Exa. é uma pessoa à altura do que aprendeu dentro da sua casa, com a sua família, e que muito ainda vai contribuir para o Estado de São Paulo, para a sua cidade, Ribeirão Preto, honrando o nosso partido, honrando a Política com P maiúsculo. Parabéns! Tenha sempre a nossa solidariedade. Muito obrigado. O SR. DUARTE NOGUEIRA - Obrigado, Deputado Bruno Covas. Concedo um aparte ao Deputado Arthur Virgílio Bisneto e, depois, ao Deputado Alfredo Kaefer. O Sr. Arthur Virgílio Bisneto - Muito obrigado, Deputado Duarte Nogueira. Eu parabenizo V.Exa. pelo belo discurso, uma peça que, quem lhe conhece sabe, é natural na sua trajetória no Parlamento, pela boa oratória e pelo conhecimento de Brasil que V.Exa. tem. Mas tem, ao mesmo tempo, o carinho da sua cidade, Ribeirão Preto, no seu Estado de São Paulo. Eu tive oportunidade de visitar Ribeirão Preto três vezes desde o ano passado. Constatei que existe uma expectativa muito grande dos seus munícipes acerca dos próximos passos de V.Exa. Tenho certeza de que V.Exa. contribui demais com este Parlamento, mas tem muita coisa a fazer por Ribeirão Preto e pelo Estado de São Paulo. Parabéns por seu discurso. Agradeço a V.Exa. por sua volta a esta Casa, porque V.Exa. honra e engrandece a bancada do PSDB e este Parlamento como um todo. Parabéns. O SR. DUARTE NOGUEIRA - Sou muito grato, Deputado Arthur Virgílio Bisneto. Eu concedo um aparte ao Deputado Alfredo Kaefer e, em seguida, ao Deputado Floriano Pesaro, meu colega do Estado de São Paulo. O Sr. Alfredo Kaefer - Meu amigo e companheiro Duarte Nogueira, quero cumprimentá-lo, lembrando que chegamos juntos a esta Casa, em 2007. Nesses anos todos nós nos ombreamos em lutas semelhantes, sempre do lado contrário ao do Governo, porque as atitudes do Governo refletiram - no final, agora, do Governo Dilma - nesse desastre todo a que nós estamos assistindo. V.Exa. contribuiu muito com o nosso grande Governador Geraldo Alckmin lá no Estado de São Paulo, como Secretário de Agricultura e Secretário de Infraestrutura. Portanto, contribuiu com o Estado mais rico da nossa Federação. E agora volta aqui para continuar a sua obra neste momento histórico da Nação, quando mais uma vez dividimos os mesmos ideais e os mesmos objetivos, na busca do impedimento da Presidenta Dilma, na busca de novos alentos e novas esperanças de um Brasil melhor, porque nós estamos numa condição difícil, desempregando milhares e milhares de brasileiros, deixando a indústria e o comércio em verdadeiro desespero e fazendo sucumbir até a agricultura, que ainda é o esteio da nossa economia e do nosso setor produtivo. Estaremos juntos! Eu tenho certeza de que V.Exa., pré-canditato de Ribeirão Preto, terá êxito nos seus propósitos. O povo será generoso com a sua pessoa. Vamos lá! No domingo saberemos fazer a mudança importante e histórica de que este Brasil precisa, afastando a Presidenta Dilma Rousseff. Assim, teremos a esperança de um Brasil promissor e grande, que todos nós merecemos. Cumprimento e parabenizo V.Exa., Deputado Duarte Nogueira. O SR. DUARTE NOGUEIRA - Muito grato, Deputado Alfredo Kaefer. Concedo um aparte ao Deputado Floriano Pesaro; após, ao Deputado Luis Carlos Heinze e ao Deputado Pr. Marco Feliciano. Peço que sejam breves, para que eu possa concluir o meu discurso. O Sr. Floriano Pesaro - Sr. Deputado Duarte Nogueira, ao cumprimentá-lo, quero parabenizá-lo pelo brilhante e preciso discurso a favor do impeachment da Presidente Dilma, discurso com conteúdo. Quero também deixar meu testemunho, como seu colega de secretariado do Estado de São Paulo, sob o comando do Governador Geraldo Alckmin, acerca do brilhantismo, da competência e da eficiência do seu trabalho à frente da Secretaria Estadual de Logística e Transportes. Deputado Duarte Nogueira, V.Exa. é um orgulho para todos nós, é um orgulho para o PSDB e um orgulho para o Estado de São Paulo. Espero que Ribeirão Preto possa tê-lo, no futuro, como mais um comandante daquela importante cidade do nosso Estado. Parabéns, Deputado Duarte Nogueira. O SR. DUARTE NOGUEIRA - Muito grato, Deputado Floriano Pesaro. Concedo o aparte ao Sr. Deputado Luis Carlos Heinze. O Sr. Luis Carlos Heinze - Deputado Duarte Nogueira, gostaria apenas de cumprimentá-lo. V.Exa., que volta para esta Casa, prestou um excelente trabalho ao Governador Geraldo Alckmin e ao Estado de São Paulo. Agora, soma-se a nós, principalmente para participar da votação da admissibilidade do processo de impeachment no domingo. V.Exa. é um reforço importante. Vamos trabalhar de hoje até domingo. Impeachment já! O SR. DUARTE NOGUEIRA - Concedo um aparte ao Deputado Marco Feliciano. O Sr. Pr. Marco Feliciano - Grande Deputado Duarte Nogueira, quero parabenizá-lo primeiro pela volta a este Parlamento - estávamos sentindo sua falta -, pelo seu brilhante trabalho junto ao Governo do Estado, por representar tanto a nossa linda região de Ribeirão Preto e, principalmente, pelo seu discurso pró- impeachment . Chega de tristezas; o Brasil precisa sorrir. Deus o abençoe. O SR. DUARTE NOGUEIRA - Amém. Muito obrigado, Deputado. Concedo um aparte ao Deputado Rogério Marinho. O Sr. Rogério Marinho - Deputado Duarte, escutamos aqui o seu discurso. Quero apenas referendar o que já foi dito anteriormente, para não ser repetitivo, e dizer que nós, no domingo, teremos um dia histórico. A importãncia da sua presença aqui realça esse feito. Eu não tenho dúvida de que a sua cidade olhará para V.Exa. e saberá reconhecer a sua coerência e o seu trabalho na hora certa. Impeachment já! O SR. DUARTE NOGUEIRA - Concedo um aparte ao Deputado Luiz Carlos Hauly. O Sr. Luiz Carlos Hauly - um prazer vê-lo aqui, Duarte Nogueira, nosso sempre Líder do PSDB, das Oposições desta Casa, um grande homem público, que provou o seu desempenho na Secretaria Estadual de Logística e Transportes de São Paulo. Tenho certeza absoluta de que a sua luta, a nossa luta em favor de um Brasil melhor, justo e solidário será recompensada no domingo, com a aprovação do impeachment . V. Exa. está de parabéns pelo excelente trabalho, pela grande liderança que exerce nesta Casa e no Estado de São Paulo, na sua querida Ribeirão Preto. Parabéns. O SR. DUARTE NOGUEIRA - Para concluir, eu quero mais uma vez agradecer os apartes aos nobres colegas que tanto admiro pelo trabalho que realizam... O Sr. Carlos Melles - Deputado Nogueira, eu não poderia deixar, na qualidade de vizinho mineiro e ex-Secretário de Transportes e Obras de Minas Gerais, de lembrar da relevãncia da sua liderança junto ao PSDB e na condução da Secretaria de Logística e Transporte desse grande Governo Alckmin. V.Exa., que representa o que há de melhor na política brasileira, tem o DNA, as características do pai. Parabéns, estamos orgulhosos de V.Exa. O SR. DUARTE NOGUEIRA - Muito obrigado, Deputado Carlos Melles. Concedo um aparte ao Deputado Raul Jungmann. O Sr. Raul Jungmann - Meu caro Deputado Duarte Nogueira, eu não pude resistir a me fazer presente a esta saudação uníssona deste Plenário pelo seu retorno à Casa, somando-me aos demais Parlamentares que o apartearam. Que V.Exa. seja muitíssimo bem-vindo. Tê-lo conosco aqui é uma alegria. Parabenizo V.Exa. por sua camisa, porque ela está bem em linha com o que deseja o Brasil: o impeachment da Presidente no próximo domingo. E V.Exa. irá nos ajudar a construir esse desejo. Parabéns! O SR. DUARTE NOGUEIRA - Muito obrigado! Sr. Presidente, concedo a palavra ao Deputado Marcos Montes, para um aparte. O Sr. Marcos Montes - Obrigado, Deputado Duarte Nogueira. V.Exa. sabe que é sempre uma alegria revê-lo. V.Exa., ao retornar a esta Casa para exercer competências aqui já demonstradas, principalmente na defesa do agronegócio brasileiro, nos enobrece e nos engrandece muito, Deputado Duarte. Parabéns! Felicidades! Seja bem-vindo! Essa luta que V.Exa. trava, ao vestir essa camisa, que não é camisa do Botafogo de Ribeirão Preto nem a camisa do Comercial, é a luta do Brasil. Parabéns! O SR. DUARTE NOGUEIRA - Muito obrigado, mais uma vez, Deputado Marcos Montes. Concedo um aparte ao último aparteador, Deputado Caio Narcio. Em seguida, encerro o meu pronunciamento. O Sr. Caio Narcio - Eu queria dar o meu depoimento a respeito do nobre Líder Duarte Nogueira. Ele, que foi Presidente do partido em São Paulo e Líder desta bancada, sempre nos deu orgulho. São homens como V.Exa. que transformam o Brasil num país melhor. V.Exa., neste momento de crise, representa os melhores valores da política. E a política, com homens como V.Exa., com certeza nos dá a esperança de um país melhor. O SR. DUARTE NOGUEIRA - Muito obrigado, Deputado Caio Narcio. V.Exa. representa a juventude do nosso País, tão esperançosa de novos caminhos para poder prosperar. Assim, encerro o meu pronunciamento. Enfim, queremos um país justo, no qual todos tenham oportunidade de vencer na vida e prosperar, no qual o povo seja mais feliz. Todos nós, aqui no Parlamento, devemos fazer a diferença, exercer a boa política e ser porta-vozes da sociedade. Humildemente, neste instante, quero me colocar à disposição de todos os paulistas, em especial aos da minha terra natal, Ribeirão Preto, para lutar pelos interesses legítimos de uma sociedade que precisa se recuperar da desesperança gerada pela imoralidade e pela ineficiência. Vencerá, sim, a democracia. E, como eu disse antes, o Brasil é maior do que tudo isso. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/04/2016 14:06:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria dar como lido pronunciamento que trago na tarde de hoje citando matéria do jornal O Estado de S. Paulo e faço aqui uma observação importante: o PT se diz defensor do social, mas o Governo que mais assentou na reforma agrária foi o do Presidente Fernando Henrique Cardoso. São dados oficiais do INCRA, do Ministério do Desenvolvimento Agrário. O Governo atual não assenta os trabalhadores rurais e não cria condições para eles trabalharem. E agora o Tribunal de Contas revelou a existência de graves irregularidades no Programa Nacional de Reforma Agrária envolvendo 1,5 milhão de famílias - de 578 mil beneficiários, 37 mil já são falecidos e 1.017 são políticos que receberam lotes criminosamente. Enquanto isso a inflação corrói o salário do trabalhador e há 9 milhões de desempregados. O Brasil aguarda esse Governo ir embora para casa. O impeachment está próximo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o jornal O Estado de S. Paulo divulgou, na sua edição de hoje, uma auditoria feita pelo Tribunal de Contas da União no sistema agrário brasileiro. Diante das graves irregularidades encontradas no levantamento, o Tribunal determinou a imediata paralização do programa de reforma agrária em todo o País, atingindo mais de 1,5 milhão de famílias. Mais uma vez presenciamos o resultado da incompetência desse Governo, que deixa correrem soltos programas e políticas públicas importantes ao desenvolvimento do Brasil, sem se preocupar em fiscalizar e gerenciar esses setores tão caros ao País. De acordo com o Tribunal, há 578 mil beneficiários irregulares no programa, entre eles 37 mil pessoas já falecidas, além de 1.017 políticos que criminosamente receberam lotes como beneficio do programa, além de outras irregularidades. Tudo isso tira do trabalhador agrário a chance de legar um futuro melhor para suas gerações. São tantos casos de desvio, de corrupção, de má conduta, de vale-tudo pelo poder que nos parece repetitivo vir a esta tribuna denunciar mais uma vez a incompetência e a maneira criminosa como esse Governo conduz o País. Diante de tantos fatos estapafúrdios, gostaria de fazer uma análise da política de valorização do salário mínimo, que em 2015 sofreu uma queda real mensal, limitando ainda mais a renda, a autonomia e a dignidade dos brasileiros. Estamos vivendo um momento de grave recessão. Nove milhões de pessoas estão fora do mercado de trabalho, desempregadas, sem poder contar com um salário mensal, que lhes foi retirado de maneira brutal e covarde por esse Governo. Em um País em que se reajusta o salário mínimo de acordo com a inflação e com o crescimento do PIB, é possível concluirmos que as condições para os trabalhadores não serão favoráveis enquanto o PT estiver à frente do Brasil. Comparando as variações do salário mínimo real médio nos dois últimos anos, a queda foi de 0,54%, aparentemente pequena diante do forte aumento da inflação. Com a queda do PIB em 2015 e a previsão de que o quadro não deve mudar neste ano não se poderá esperar que um provável aumento do PIB nos dois próximos anos ajude no reajuste do salário mínimo. Logo, a opção do Governo será vislumbrar uma inflação em queda para manter sua política de valorização do mínimo em alta. Quanta incoerência! Com as altas taxas de juros e a recessão crescente, já se pode imaginar as perspectivas de valorização do salário mínimo para os próximos anos. Não há perspectivas! medida que o tempo passa, os estragos são mais profundos. Precisamos, com a máxima urgência, fazer cessar esse círculo vicioso que atinge todas as esferas, todas as famílias e prejudica cada brasileiro, cada trabalhador, e dar inicio a um círculo virtuoso, com perspectivas de futuro reais, com novos rumos para o Brasil."], ["06/04/2016 17:22:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, o processo de impeachment, que está correndo sem atrasos aqui na Cãmara dos Deputados e dentro das regras estabelecidas pelo Supremo Tribunal Federal, deverá ser votado até o final da próxima semana. Está muito claro para todos nós, quero crer que para todo o povo brasileiro - pelo menos para a grande maioria -, que a Presidente Dilma cometeu crime de responsabilidade. Por quê? Porque ela desrespeitou a Constituição, editou uma série de decretos sem autorização do Congresso Nacional e, ao maquiar as contas públicas, criou um rombo na tentativa de diminuir o outro rombo que já estava criado e pelo qual ela é totalmente responsável. Está na Constituição: impeachment é a punição para o Presidente da República que cometer crime de responsabilidade. Essa história de golpe, alardeada pelo PT, pela Presidente Dilma e por Lula, é apelação de quem não tem argumentos, de quem não sabe enfrentar a verdade e de quem sabe que vai perder. Nós da Oposição estamos muito confiantes de que o impeachment será aprovado na Comissão Especial. O Relator, neste instante, está lendo seu voto e já anunciou que o seu voto é pelo impeachment da Presidente, pelo afastamento da Presidente Dilma. Muito bem. Não adianta o Governo tentar negociar Ministérios e cargos por votos contra o impeachment . Quem lê os jornais e quem assiste à televisão começa a ouvir 1 milhão para cá, 400 mil para lá, como forma de coagir os Parlamentares a receber benesses diretamente pecuniárias para mudar o seu voto em favor do Governo. Isso não vai acontecer. A maioria dos brasileiros vai falar com seus Deputados, vai andar junto com eles e orientá-los quanto à consciência dos seus representados. Faltam poucos dias para que o Brasil se livre do Governo de uma Presidente que cometeu crime de responsabilidade, que se elegeu mentindo para o País, que arruinou a economia, que fez voltar a inflação, que provocou o aumento do desemprego e que permitiu que a roubalheira se alastrasse pela PETROBRAS e pelas empresas públicas. O Brasil não pode pagar o preço dos erros da ganãncia e da incompetência do PT! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/04/2016 17:16:00", "O SR. DUARTE NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, retomo hoje os trabalhos na Cãmara dos Deputados depois de 15 meses à frente da Secretaria de Logística e Transportes do Estado de São Paulo. Agradeço muito ao Governador Geraldo Alckmin por ter-me dado essa oportunidade e também por ter compreendido a importãncia do meu retorno à Cãmara dos Deputados. Os paulistas, em especial os da região de Ribeirão Preto, minha terra natal, sempre participaram de forma decisiva das manifestações pelo impeachment da Presidente Dilma e têm sido protagonistas, naquela região, das maiores manifestações havidas no País. Tendo sido eleito por eles, tenho o dever de votar por eles. Retorno a esta Casa, Sr. Presidente, imbuído da obrigação de fazer valer a vontade da maioria dos brasileiros do meu Estado: o afastamento da Presidente Dilma. O Brasil precisa de novos rumos. Não há nada de golpe nesse processo, como gritam o PT, Lula e a própria Dilma. O PT, durante o período em que era Oposição, entrou 50 vezes com pedidos de impeachment contra Presidentes nesta Casa. Entrou com pedido de impeachment contra o ex-Presidente Collor, entrou com pedido de impeachment contra o ex-Presidente Itamar, entrou com pedido de impeachment conta o ex-Presidente Fernando Henrique, no primeiro mandato e também no segundo mandato de FCH. Foram 50 pedidos de impeachment . Naquele período não era golpe. Agora que a sociedade brasileira exige a saída da Presidente Dilma e do PT, aí, sim, é golpe. A Presidente cometeu crimes de responsabilidade ao promover as pedaladas fiscais, ao editar decretos sem o amparo e a autorização deste Congresso. Essas, Sr. Presidente, são as bases jurídicas do pedido de impeachment que a Comissão Especial analisa e que será votado por esta Casa na semana que vem. A Ordem dos Advogados do Brasil ratificou o pedido de impeachment em curso e deu entrada a novo pedido no Congresso Nacional. Tudo está dentro das regras da Constituição, tudo está bem definido pelo Supremo Tribunal Federal. Portanto, é puro desespero do PT dizer que impeachment é golpe. Os crimes cometidos pela Presidente Dilma trouxeram ao Brasil e aos brasileiros uma situação dramática - recessão profunda, desemprego recorde, inflação alta, perda de renda -, sem perspectivas de qualquer outra saída. O que fazem o Governo Dilma e o PT para tirar o País dessa situação? Absolutamente nada. Sua única preocupação é salvar Dilma do impeachment e Lula de ser julgado pelo juiz Sergio Moro, atacando a Justiça e tentando frear a Operação Lava-Jato. O Governo Dilma acabou. Perdeu complemente as condições de governar. Cabe ao Congresso dar um desfecho constitucional a este Governo insepulto, acabado, e isso se faz pelo impeachment . O Governo Dilma está liquidado. Não age mais em defesa do País e do interesse público. Move-se apenas em defesa própria. O Palácio do Planalto foi transformado pelo PT em trincheira contra o impeachment . Na semana passada, Sr. Presidente, dois eventos com movimentos sociais transformaram-se em comício do PT. Os coordenadores desses movimentos incitaram a violência como resistência ao pedido de impeachment . Disseram que vai haver luta nas ruas, que propriedades serão invadidas. Tudo isso com a anuência da Presidente Dilma. O meu partido, o PSDB, e os partidos de oposição já pediram que a Procuradoria-Geral da República investigue a Presidente Dilma e essas entidades. inadmissível o Governo se utilizar da máquina pública para promover eventos com o objetivo de incitar a violência como forma de constranger quem é favorável ao impeachment . A Presidente Dilma e o PT querem dividir o País, querem continuar iludindo, mas não vão conseguir. Seu Governo acabou. O impeachment está próximo!"]]}