{"DULCE MIRANDA": [["04/05/2016 12:10:00", "A SRA. DULCE MIRANDA - Bom dia a todos. Sr. Presidente, nobres Deputados e Deputadas, quero registrar nesta Casa o empenho do Governo Marcelo Miranda para amenizar os efeitos da seca no sudeste do meu querido Estado do Tocantins. Na última semana, o Governador esteve em Taguatinga e Aurora, levando esperança para milhares de familias daquela região. Foram entregues 1.241 cisternas nessas localidades, por meio do programa para Todos, que vai beneficiar mais de 44 mil pessoas no Estado. Vale lembrar, Srs. Deputados e Sras. Deputadas, que foi no Governo Marcelo Miranda que se retomou a execução do programa no Tocantins. V.Exa., Sr. Presidente, que já foi Governador, sabe muito bem o que acontece no nosso Estado. Graças aos pleitos do Governador junto ao Ministério da Integração Nacional, agora em abril, o programa foi retomado no Estado, pois já corríamos o risco de ver os recursos do programa devolvidos ao Governo Federal, uma vez que o atual Governo encontrou as ações paralisadas. Hoje, o Governo Marcelo Miranda já executou cerca de 60% do previsto. Serão mais de 11 mil unidades entregues no Estado. Além disso, entregou certificados de 198 barraginhas, ajudando, e muito, os produtores que ainda são penalizados pela estiagem. Ainda serão entregues mais de 3.500 barraginhas no nosso Estado. Apesar de suas riquezas e potencialidades, o sudeste do Tocantins ainda sofre com a seca. Segundo a Coordenação da Defesa Civil do Estado de Tocantins, uma média de 52 mil pessoas são atingidas pela seca na região, a maioria na zona rural. E para combater essa realidade, o Governador Marcelo Miranda, com ações concretas, está proporcionando o alento, o amparo e toda solidariedade também ao sudeste de Tocantins. Sr. Presidente, solicito que o meu pronunciamento seja divulgado nos meios de comunicação. Obrigada a todos. O SR. PRESIDENTE - Deputada, autorizo a divulgação do seu pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["17/04/2016 14:04:00", "A SRA. DULCE MIRANDA - Sr. Presidente, com toda a convicção, por conhecer os 139 Municípios do Estado do Tocantins, voto por um Brasil melhor, para que todos tenham dignidade. O meu voto é 'sim'. O SR. BETO MANSUR - Deputada Dulce Miranda, do PMDB de Tocantins: voto 'sim. Total: 134 votos."], ["08/03/2016 17:06:00", "A SRA. DULCE MIRANDA - Obrigada, Sr. Presidente. Neste dia tão especial, o Dia Internacional da Mulher, não poderia jamais deixar de vir à tribuna agradecer às mulheres guerreiras do meu querido Estado de Tocantins. Agradeço especialmente à minha querida mãe, Rita Pagani, e à querida Dona Raimunda, quebradeira de coco, uma grande guerreira do Estado de Tocantins. Obrigada, Sr. Presidente."], ["12/12/2017 13:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. DULCE MIRANDA - Sr. Presidente, Sras. e Srs. Deputados, na última sexta-feira, dia 8, ao lado do Governador Marcelo Miranda, participei da inauguração de obras de reconstrução do trecho da Rodovia TO-404, na região do Bico do Papagaio, no Estado do Tocantins. Foram entregues 33 quilômetros de rodovias, interligando os Municípios de Araguatins, Praia Norte, Sampaio, Carrasco Bonito, Buriti do Tocantins e São Sebastião do Tocantins. Os investimentos chegam a mais de R$ 7 milhões. Esse é mais um trecho entregue pelo Governo do Estado através do Programa de Desenvolvimento Regional Integrado e Sustentável, na modalidade Contratos de Reabilitação e Manutenção . O contrato prevê a reconstrução de 378,43 quilômetros de rodovias estaduais na região do Bico, com um investimento total de R$ 88,3 milhões. O Bico do Papagaio vai se consolidando como importante polo logístico para o Brasil e vai levar mais desenvolvimento para a região. Quero parabenizar o Governador Marcelo Miranda pelo compromisso que tem com a região do Bico do Papagaio; e não só por essa ação, mas por todas as ações e obras que o Governo do Tocantins tem feito para sua gente. Diversas autoridades prestigiaram o evento no Bico do Papagaio: as Prefeitas Leoneide Conceição, de Maurilãndia, Ivoneide Barreto, de Itaguatins, Elvira, de Nazaré, e Elisangela, de São Miguel; os Prefeitos Americo dos Reis Borges, o Borjão, de Buriti do Tocantins, Ho-Che-Min, de Praia Norte, Claudio Santana, de Araguatins, Júlio César, de Augustinópolis, Armindo Cayres, de Sampaio, Alexandre Farias, de Sítio Novo, Carlos Alberto, de Carrasco Bonito, e Professor Adriano, de São Sebastião do Tocantins; os Secretários Sérgio Leão, da Infraestrutura, Habitação e Serviços Públicos, Iderval Silva, de Assuntos Comunitários, e o Subsecretário da Secretaria do Trabalho e Assistência Social, Homero Júnior."], ["25/10/2017 16:50:00", "A SRA. DULCE MIRANDA - Meu voto é 'sim', Sr. Presidente. O SR. GIACOBO - Deputada Dulce Miranda: voto 'sim'. Total: 95 votos."], ["05/09/2017 11:50:00", "A SRA. DULCE MIRANDA - Sr. Presidente, eu gostaria de parabenizar a Caravana da Juventude, do meu querido Estado do Tocantins, que tem levado aos colégios estaduais uma conversa reta com a juventude dos nossos 139 Municípios, apontando problemas e fazendo debates sobre drogas, bullying e tantas outras coisas que têm acontecido nas escolas estaduais. Quero cumprimentar a nossa Secretária de Educação, Juventude e Esportes, a Sra. Wanessa Sechim, e o nosso Superintendente Estadual de Juventude, Ricardo Ribeirinha. Quero ainda pedir que meu discurso seja dado como lido. Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, vivemos hoje um momento em nosso País em que a palavra crise resume praticamente todos os insucessos de qualquer segmento da sociedade ou instituição. Sabemos que vivemos um momento difícil, mas só conseguiremos virar a página e vislumbrarmos dias melhores se nos envolvermos com políticas públicas eficazes e transformadoras para a nossa sociedade. Sabemos que para construirmos um futuro melhor temos que olhar para nossas crianças e nossos jovens com um olhar especial e com a consciência de que nossos jovens são os instrumentos para transformar nossa sociedade e nosso País. E para termos o futuro que queremos precisamos trabalhar o presente com muita determinação. E foi sob essa ótica que o Governo do Estado do Tocantins, através da Secretaria de Educação e da Superintendência da Juventude, implementou o programa Caravana da Juventude no Tocantins. A Caravana da Juventude é uma parceria entre o Governo do Tocantins e a Secretaria Nacional de Juventude. O principal objetivo da Caravana da Juventude é estabelecer um canal de diálogo direto entre os jovens e o Governo do Estado, com a missão de levantar os anseios e levar as políticas públicas para a juventude dos 139 Municípios tocantinenses. Percorre os Municípios do Estado uma equipe multidisciplinar, com enfermeiros, pedagogos, lideranças jovens, policiais militares e vários técnicos, em uma ampla parceria, com foco na redução da gravidez na adolescência, da prostituição infantil, do bullying, da evasão escolar, do consumo de álcool e drogas e da violência escolar, entre outras vulnerabilidades sociais que prejudicam a juventude no nosso País. Na semana passada, a Caravana da Juventude esteve na região do Bico do Papagaio e percorreu 15 Municípios levando palestras preventivas. Com o acompanhamento de consultores da UNESCO, lançou o programa ID Jovem e o TO no ENEM, além de diversas ações de educação, saúde e prevenção ao risco do consumo de álcool e drogas. Quero parabenizar pela iniciativa o Governador Marcelo Miranda e a Secretária de Educação, Juventude e Esportes, Profa. Wanessa Sequim. Quero parabenizar pelo brilhante trabalho o Superintendente da Juventude no Tocantins, Ricardo Ribeirinha, e a sua equipe, que com a sua presença, dedicação, capacidade de realização e força de trabalho, conduziram a Caravana da Juventude, que foi um grande sucesso por onde passou. Essa foi mais uma grande ação do Governo do Tocantins para a população. Eu costumo dizer que temos de colocar amor em tudo o que vamos fazer, e o Tocantins está trabalhando com amor pelo futuro dos seus jovens, de sua gente. Quero parabenizar a todos os colaboradores do projeto Caravana da Juventude. só assim, com políticas públicas efetivas, que conseguiremos ter jovens que fazem a diferença. Precisamos olhar com mais esperança, carinho e atenção para o futuro da nossa juventude, pois são eles o hoje e o amanhã. Sr. Presidente, gostaria que este pronunciamento ficasse registrado nos Anais desta Casa e que fosse divulgado no programa A Voz do Brasil. Muito obrigada!"], ["02/08/2017 14:36:00", "A SRA. DULCE MIRANDA - Sr. Presidente, pelo crescimento do nosso País o meu voto é 'sim'. O SR. GIACOBO - Deputada Dulce Miranda: voto 'sim'. Total: 98 votos 'sim'."]]}