{"DÂMINA PEREIRA": [["08/08/2016 16:56:00", "A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, tratarei, desta tribuna, de um assunto da maior importãncia. Refiro-me à Lei Maria da Penha, que acaba de completar 10 anos de sua entrada em vigor. Nobres colegas, não há dúvida de que na conjuntura atual o Brasil ainda apresenta imensos desafios no que diz respeito ao enfrentamento à violência contra a mulher, desafios que seguem se apresentando, a despeito de todos os esforços realizados para superá-los. Digo isso para que a minha fala não seja tomada como um ufanismo ingênuo, em meio às comemorações desse importante marco que é a década de vigência da Lei Maria da Penha. Antes de mais nada, gostaria de homenagear a mulher que empresta o seu nome à Lei. Maria da Penha Maia Fernandes é uma mulher brasileira, farmacêutica, que na década de 80 viveu sob o jugo de um marido que a agredia repetidamente. Foi vítima de tentativa de homicídio em duas oportunidades, uma das quais lhe custou a sua movimentação. A essa corajosa mulher presto as minhas mais profundas homenagens pela sua luta e pelo seu exemplo de força e perseverança em meio a terríveis adversidades. uma inspiração para todas nós que também seguimos resolutas, trabalhando pelos avanços necessários à prestação do devido atendimento às inúmeras mulheres que sofrem com a violência doméstica e familiar no Brasil. O trabalho é árduo, pois todos conhecemos as inúmeras situações em que as mulheres estão sujeitas à violência em seus lares. Antes da mencionada lei, o cenário era caótico. O estudo intitulado Avaliando a Efetividade da Lei Maria da Penha nos informa que a taxa de homicídio de mulheres no ano de 2006, em suas residências, era de 1,1 por 100 mil habitantes. Em 2011, essa mesma taxa era de 1,2 por 100 mil habitantes, o que nos permite concluir que a taxa se manteve estável em um cenário de brutal aumento da violência geral. Podemos imaginar como teria sido a piora, caso a Lei Maria da Penha não houvesse entrado em vigor. São muitos, portanto, os motivos para comemorar. Hoje, as mulheres podem contar com uma legislação moderna para a sua proteção. As medidas abrangem o enfrentamento não só à violência física - que passou a ser entendida como qualquer ato que prejudica a integridade ou a saúde corporal da vítima -, mas também à violência sexual, à violência moral, à violência patrimonial e, principalmente, à violência psicológica, que consiste em qualquer ação que tenha a intenção de provocar dano emocional, diminuição da autoestima, na tentativa de controlar comportamentos e decisões da vítima. Para fazer frente a esses diversos tipos de violência, a legislação trouxe inovações em termos das providências que podem ser tomadas em caso de urgência. Uma pessoa que corre risco não pode ficar à espera das prolongadas e detalhistas análises necessárias a uma ação penal completa. Enquanto a investigação policial segue o seu curso, a autoridade judicial pode, por exemplo: determinar o afastamento do suposto agressor da casa ou do local de convivência da vítima; proibir a aproximação de um suspeito para evitar que a vítima se sinta perseguida ou vigiada, minorando, assim, seu sofrimento psíquico; determinar que o suspeito continue provendo o sustento básico, de forma que a vítima não sucumba pela dependência econômica, o que é um problema sério nos casos de violência doméstica. Essas e muitas outras foram inovações legislativas importantes trazidas no bojo da Lei Maria da Penha. Entretanto, nem tudo são flores. Apesar dos grandes avanços, temos alguns óbices a serem superados. Um deles é a falta de treinamento especializado para as autoridades policiais, que devem prestar o primeiro atendimento. Nesse momento, as marcas da violência psicológica podem piorar, quando as autoridades não acolhem as denúncias com o devido respeito., portanto, necessário enfrentar a concepção cultural de que briga doméstica é apenas um assunto entre marido e mulher. Essa equivocada concepção cultural só será superada por meio do devido treinamento de todos os atores que atendem a vítima e pela aplicação de protocolos de atendimento que padronizem os procedimentos a serem adotados pelos diversos profissionais envolvidos. Do nosso ponto de vista, Sr. Presidente, consideramos que os principais avanços a serem promovidos devem ser nesta direção: prover um atendimento integrado, multidisciplinar e respeitoso às vítimas da violência familiar. Nesse contexto, o trabalho conjunto entre todos os órgãos que devem prestar o atendimento à mulher que sofre violência doméstica ainda é um grande desafio para as instituições brasileiras. Essa necessária articulação intersetorial, certamente, faria reduzir a quantidade de crimes que ocorrem nos lares e melhorariam o acolhimento das vítimas. O treinamento da polícia para realizar o primeiro atendimento com a aplicação de métodos e protocolos padronizados poderá aumentar a efetividade das investigações e, consequentemente, da punição aos agressores. A criação de programas conjuntos especializados, executados por equipes compostas por integrantes de órgãos de segurança pública, membros do Ministério Público e de profissionais especializados em atendimento à mulher vítima de violência é, também, uma medida de extrema utilidade. Podemos, assim, Sr. Presidente, comemorar os 10 anos de vigência da Lei Maria da Penha com os olhos fitos no futuro, vislumbrando dias melhores a partir da efetiva articulação federativa para a melhoria do atendimento à mulher que padece de uma das mais brutais das violências: aquela que ocorre em sua própria casa. Era o que tinha a dizer. Muito obrigada."], ["14/06/2016 16:30:00", "A SRA. D PEREIRA - Sr. Presidente, gostaria apenas de registrar o transcurso do aniversário de algumas cidades do meu Estado. No dia 1 de junho foi comemorado o aniversário das seguintes cidades: Perdões, conhecida como a Cidade da Amizade; Divinópolis, conhecida como a Princesinha do Oeste; Guaxupé, conhecida como o Caminho das Abelhas; e Mercês, conhecida como o Cantinho do Céu. Não poderia também deixar de registrar que no dia 6 de junho foi comemorado o aniversário de Lagoa Dourada, cidade situada na região do Campo das Vertentes, conhecida como Capital Nacional do Rocambole. No último domingo, dia 12, foi comemorado o aniversário de Santo Antônio do Amparo, cidade situada no oeste de Minas Gerais. Não poderia deixar de prestar esta homenagem especial a essa cidade conhecida como Cidade Hospitaleira. Eu gostaria também de homenagear a Polícia Militar do meu Estado, de Minas Gerais, que está completando 241 anos, cuja responsabilidade é a de promover a segurança pública, com a participação social, do povo mineiro. A Polícia Militar de Minas Gerais trabalha com a missão ostensiva de prevenção criminal, promove a segurança de trãnsito urbano e rodoviário e a proteção de florestas e mananciais. Além disso, realiza atividades relacionadas com a preservação e a restauração da ordem pública e garante o exercício do poder de polícia dos órgãos e entidades públicos. Parabéns a todos esses profissionais! Eu gostaria que a minha fala fosse divulgada no programa A Voz do Brasil. Obrigada, Presidente! O SR. PRESIDENTE - regimental a solicitação de V.Exa. O seu discurso será divulgado no programa A Voz do Brasil . PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, quarta feira, no dia 1 de junho foi o aniversário de Perdões, cidade situada no oeste de Minas Gerais. E eu não poderia deixar de fazer uma homenagem especial a esta cidade-símbolo conhecida como a 'cidade da amizade' do interior do meu Estado. A Capela de Bom Jesus dos Perdões, ao redor da qual se formou o Arraial dos Perdões, foi edificada por iniciativa do alferes português Romão Fagundes do Amaral e de Rubens Airão, na época da colonização, no século XVIII. Conta a tradição que Romão Fagundes, fugitivo da Justiça, ofereceu a D. Maria I, em troca do seu perdão, um cacho de bananas todo em ouro maciço, originando-se desse fato a denominação de Perdões. O Arraial de Bom Jesus dos Perdões figurava, em 1802, entre o termo da Vila de São José, sendo elevado à categoria de Freguesia em 1855, com o nome reduzido para Perdões. Passa a ser Município em 1911, inspirando poetas e compositores: Perdões, situada entre vales e colinas. Perdões é fruto do amor de seus moradores e de uma história que deve ser lembrada e seguida. Parabéns a todos os perdoenses por construírem a cada dia a história da sua cidade. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e que seja divulgado no programa A Voz do Brasil . Sr. Presidente, Sras. e Srs. Deputados, quarta feira, no dia 1 de junho foi o aniversário de Divinópolis, cidade situada no oeste de Minas Gerais. E eu não poderia deixar de fazer uma homenagem especial a esta cidade-símbolo conhecida como 'a princesinha do oeste', do interior do meu Estado. Divinópolis foi fundada em 1767, por João Pimenta Ferreira, em nome de cinquenta famílias que viviam em propriedades próximas aos Rios Itapecerica e Pará. O primeiro assentamento ocorreu próximo às margens deste rio e a partir daí começou a ser denominado Paragem do Itapecerica, em referência a ele. Em 1770 passou a se denominar Espírito Santo do Itapecerica, sendo um distrito da cidade denominada de Tamanduá . Em 1912 se tornou uma cidade com o nome de Divinópolis, em homenagem a seu antigo nome. A chegada da estrada de ferro Oeste de Minas, em 1890, permitiu a instalação de indústrias siderúrgicas de aço e ferro, ocasionando um desenvolvimento da cidade. Divinópolis é fruto do amor de seus moradores e de uma história que deve ser lembrada e seguida. Parabéns a todos os divinopolitanos por construírem a cada dia a história da sua cidade. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e que seja divulgado no programa A Voz do Brasil . Sr. Presidente, Sras. e Srs. Deputados, no dia 1 de junho foi o aniversário de Guaxupé, cidade situada na Zona da Mata de Minas Gerais. E eu não poderia deixar de fazer uma homenagem especial a esta cidade-símbolo conhecida como 'caminho das abelhas' do interior do meu Estado. A economia de Guaxupé é baseada na atividade agrícola. A cidade possui mais de 200 propriedades rurais, sendo que o café é o principal produto de cultivo, ocupando cerca de 6.500 hectares para sua produção . A produção do café foi e é tão importante que, como consequência, Guaxupé conta com uma imensa Cooperativa de Cafeicultores . Além da Cooxupé, podemos destacar a Exportadora de Café Guaxupé, que exporta o produto para vários países. Guaxupé possui também criação de gado bovino, leiteiro, além de rebanhos suínos, equinos, galináceos, produção de cana-de-açúcar, laranja, milho e soja. O Município de Guaxupé é fruto do amor de seus moradores e de uma história que deve ser lembrada e seguida. Parabéns a todos os guaxupeanos por construírem a cada dia a história da sua cidade. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e que seja divulgado no programa A Voz do Brasil . Sr. Presidente, Sras. e Srs. Deputados, no dia 1 de junho foi o aniversário de Mercês, cidade situada na Zona da Mata de Minas Gerais. E eu não poderia deixar de fazer uma homenagem especial a esta cidade-símbolo conhecida como 'cantinho do céu', do interior do meu Estado. Capelinha das Mercês era como se designava o local, a princípio. Era uma pequena capela coberta com folhas de palmito. Aí se formou a povoação designada, às vezes, como Mercês do Pomba, com gente oriunda principalmente de Barbacena. O Padre Jacó Henrique Pereira Brandão foi o primeiro capelão e quem instituiu o patrimônio, conforme escritura de 10 de outubro de 1791. Em 1811 a capela foi ampliada e melhorada, por iniciativa do alferes José Gonçalves Jorge, de José da Costa Batista, de Narciso José Cristo e outros moradores. Um novo cemitério foi construído, então, mais próximo à nova igreja. Como a estrada que ligava Vila Rica ao Rio passava pelo povoado de Mercês do Pomba, novas construções foram surgindo ao longo da estrada, o que explica a extensão e o mau alinhamento da rua principal. Em 7 de abril 1841 foi criada a Freguesia como Nossa Senhora das Mercês. Em 1882 foi construída a Matriz, por iniciativa do vigário, o Padre Luís Carlos da Rocha. Em 30 de agosto de 1911 foi criado o Município de Mercês do Pomba, desmembrado do de Rio Pomba. Em 7 de setembro de 1923 o Município passou a ser denominado Mercês. O Município de Mercês é fruto do amor de seus moradores e de uma história que deve ser lembrada e seguida. Parabéns a todos os mercesanos por construírem a cada dia a história da sua cidade. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e que seja divulgado no programa A Voz do Brasil . Sr. Presidente, Sras. e Srs. Deputados, no dia 6 de junho foi o aniversário de Lagoa Dourada, cidade situada na região do Campo das Vertentes de Minas Gerais. E eu não poderia deixar de fazer uma homenagem especial a esta cidade símbolo conhecida como 'Capital Nacional do Rocambole', do interior do meu Estado. O povoamento local começou por volta de 1625, quando a bandeira comandada por Oliveira Leitão descobriu ouro nas águas de uma pequena lagoa. Ao encontrarem ouro de aluvião na lagoa, os primeiros mineradores a chamaram de 'Alagoa Dourada'. Então, nasceu o povoado, e as casas foram subindo a colina. Por volta de 1717, a região já estava bem povoada, e o arraial foi se formando com a chegada de novos 'oureiros'. Em 1734, D. Frei Antônio de Guadalupe ergue, então, uma capela dedicada a Santo Antônio. Em 1750, o Arraial é elevado a 'Distrito da Paz'. O Coronel Antônio de Oliveira Leitão, à sua custa, construiu um caminho novo que ligava São João del Rei a Ouro Preto, passando pela então Alagoa Dourada, onde morava desde 1713. Demolida a antiga capela, iniciou-se a construção da Matriz em 13 de julho de 1850. Muitos anos paralisada a construção, foi reiniciada em 20 de junho de 1899, tendo sido contratado o empreiteiro Augusto Buzatti, italiano que se mudou para a cidade. Em 1832, o nome original de Alagoa Dourada é alterado para Lagoa Dourada, uma referência à lagoa ali existente, muito rica em ouro. Lagoa Dourada é fruto do amor de seus moradores e de uma história que deve ser lembrada e seguida. Parabéns a todos os lagoenses por construírem a cada dia a história da sua cidade. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e que seja divulgado no programa A Voz do Brasil . Sr. Presidente, Sras. e Srs. Deputados, no domingo, dia 12 de junho, foi o aniversário de Santo Antônio do Amparo, cidade situada no oeste de Minas Gerais. E eu não poderia deixar de fazer uma homenagem especial a esta cidade símbolo conhecida como 'cidade hospitaleira', do interior do meu Estado. Criado em 1939, o Município completou 77 anos neste 12 de junho. A história de Santo Antônio do Amparo é muito rica. Conta-se que um homem de origem portuguesa chamado Manoel Ferreira Carneiro, popularmente chamado 'Jangada', ao passar pelas terras e ver que eram de grande beleza e com capacidades produtivas, negociou com o então dono das terras uma troca. E o mais curioso dessa história foi que o objeto de troca foi um capote, pois o então dono sofria muito com o frio. Ali nas terras adquiridas, 'Jangada' instalou uma fazenda. O Município é predominantemente agrícola. Santo Antônio do Amparo é fruto do amor de seus moradores e de uma história que deve ser lembrada e seguida. Parabéns a todos os amparenses por construírem a cada dia a história da sua cidade. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e que seja divulgado no programa A Voz do Brasil . Sr. Presidente, Sras. e Srs. Deputados, a Policia Militar do meu Estado Minas Gerais completa 241 anos. E eu não poderia deixar de parabenizar essa categoria, responsável por promover a segurança pública com a participação social do povo mineiro. PM de Minas trabalha com uma missão ostensiva de prevenção criminal, de segurança, de trãnsito urbano, e rodoviário, de florestas e de mananciais e as atividades relacionadas com a preservação e restauração da ordem pública. E ainda garante o exercício do poder de polícia dos órgãos e entidades públicos. Parabéns a todos esses profissionais!! Muito obrigada! Peço que o presente pronunciamento seja registrado nos anais desta Casa e divulgado no programa A Voz do Brasil ."], ["01/06/2016 16:20:00", "A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, uso o tempo regimental da bancada feminina para reforçar o meu repúdio aos crimes de estupro coletivo de que tomamos conhecimento na última semana. Enquanto Coordenadora dos Direitos da Mulher da Cãmara dos Deputados, faço saber que todas nós, Parlamentares, repudiamos, com veemência, as barbáries praticadas contra a jovem carioca no dia 21 de maio, quando ela foi estuprada por 33 homens, e contra a jovem piauiense, também violentada 1 dia antes por 5 homens. Manifestamos pesar e prestamos solidariedade às vítimas e as suas famílias, sem nos esquecermos, no entanto, de todas as brasileiras que têm seu corpo e dignidade violados diariamente em todo o País. Esse crime hediondo não pode ficar impune. O Brasil não tolera mais a banalização dos estupros coletivos, como se fôssemos uma sociedade ainda primitiva. Além do ato desumano, os criminosos expõem à humilhação as vítimas nas redes sociais. Essa prática é repugnante e deve ser punida com rigor. A bancada feminina do Congresso Nacional conclama a Polícia Civil e os Ministérios Públicos Estaduais, responsáveis pelos casos, a promover profunda apuração dos fatos e punição máxima aos agressores desse ato insano e repugnável, fruto da cultura patriarcal permissiva, que sujeita as mulheres a um lugar de submissão, à força bruta imposta pelo poder masculino. Clamamos por justiça, por uma atuação humanizada, pelo fortalecimento da rede de atendimento a mulheres em situação de violência em todo o Brasil. Como ação imediata, deveremos acelerar a tramitação do Projeto de Lei n 2.265, de 2015, apresentado por nós, Deputadas, que aumenta a pena para o crime de estupro cometido por 2 ou mais pessoas. Votarmos essa matéria seria uma resposta positiva deste Parlamento ao País. A bancada feminina do Congresso irá acompanhar de perto os desdobramentos desse lamentável episódio, para que ações de prevenção à violência possam verdadeiramente acabar com as violações de gênero que ainda acometem milhares de mulheres em todo o Brasil e nos envergonham perante o mundo. Sr. Presidente, gostaria que meu pronunciamento fosse divulgado pelos meios de comunicação da Casa e também no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["17/04/2016 14:04:00", "A SRA. D PEREIRA - Pelo futuro dos meus netos, pela minha cidade Lavras, pelo meu querido povo mineiro e pela retomada do crescimento do Brasil, meu voto é 'sim'. O SR. BETO MANSUR - Deputada Dãmina Pereira, do PSL de Minas Gerais, votou 'sim'. Total: 277 votos acumulados."], ["31/03/2016 12:35:00", "A SR D PEREIRA - Sr. Presidente do Senado Federal, Exmo. Sr. Renan Calheiros; Sra. Procuradora Especial da Mulher, Senadora Vanessa Grazziotin; Sra. Procuradora da Mulher, minha colega de Secretaria, Deputada Federal Elcione Barbalho; Sr. Presidente do Tribunal Superior Eleitoral, Ministro José Antonio Dias Toffoli; Sra. Ministra do Tribunal Superior Eleitoral Luciana Christina Guimarães Lóssio, Sr. Ministro do Tribunal Superior Eleitoral Henrique Neves da Silva, Primeira-Dama do Governo de Brasília e Diretora Executiva da Fundação João Mangabeira, Sra. Márcia Rollemberg; colegas Deputadas e colegas Deputados, Senadoras e Senadores, convidados; as bancadas femininas e do Senado Federal conquistaram avanços na legislação eleitoral brasileira. Embora tímida, a conquista trouxe um mecanismo a mais na luta por uma sociedade em que homens e mulheres tenham as mesmas condições de concorrerem a um cargo eletivo. Tal conquista é justamente o que nos traz aqui hoje, ou seja, a possibilidade de o TSE realizar campanhas que incentivem a igualdade de gênero e a participação feminina na política. Sabemos que embora a nossa lei maior determine que homens e mulheres sejam iguais perante o ordenamento jurídico nacional, isso ainda não se aplica às relações sociais, culturais e econômicas, País adentro. E, se não há igualdade nesses quesitos, também não haverá na política, porque a relação entre sociedade e cultura, economia e política são intrínsecas, inseparáveis. Embora o Congresso Nacional tenha avançado para tornar as eleições cada vez mais democráticas, ainda dependemos de fatores como poder econômico para chegar a um cargo eletivo. As eleições ano a ano se tornam cada vez mais caras e onerosas tanto ao candidato como ao partido e, consequentemente, à sociedade e ao poder público. muito difícil, senhoras e senhores, eleger uma mulher no Brasil. Em primeiro lugar, pelo papel que a sociedade patriarcal lhe atribuiu ao longo dos anos: o papel de cuidadora do lar, cuidadora dos filhos, cuidadora do homem, a quem, por outro lado, a sociedade atribuiu o papel de provedor financeiro, de força e de segurança. O homem é dos negócios, da vida pública, das ruas. A mulher é a dona da casa, amante e responsável pela prole. Graças à luta de mulheres - conhecidas e não conhecidas -, esse cenário tem mudado dia após dia. Hoje, já somos a maioria da população, altamente incluídas nas universidades, e estamos nos incluindo também no mercado de trabalho, nas lideranças comunitárias e nos espaços de poder. Porém, quando se trata de eleição, não pesa apenas a sua capacidade intelectual ou o desejo de cuidar dos outros, pesa também o poder econômico. As cotas para mulheres dentro das chapas dos partidos mostraram-se ineficientes. Isso porque os partidos incluíam as mulheres como laranjas, para meramente ocuparem a cota, quando, na verdade, o mecanismo deveria ser de inclusão. Qual a receita para tornar uma candidata laranja, senhoras e senhores? Em primeiro lugar, não lhes dar tempo de teIevisão e de rádio, ou, se o der, menos do que ao candidato mais popular. Em segundo lugar, não distribuir igualmente os recursos do fundo partidário, fazendo com que a candidata arque com a eleição a sua própria custa. Em terceiro lugar, ocupar as cotas de gênero com mulheres pouco representativas, para torná-las cabos eleitorais em busca de bônus nos votos de legenda. Para mudar isso, a legislação de cotas precisa ser revista - coisa que estamos fazendo a duras penas, confesso. A ilusão de que a mulher já seja igual ao homem em direitos não se sustenta quando olhamos para os lares, empresas e para as ruas. Por isso, a campanha do TSE vem em boa hora. A propaganda tem o poder de mudar comportamentos. Ela nos convida à ação, nos confronta, nos atrai. A propaganda pode mudar paradigmas, como o fez ao longo da história mundial. E é justamente de uma mudança de paradigmas que precisamos quando o assunto é igualdade de gênero, pois de nada adianta avançarmos na Iegislação, se a sociedade não se reconhecer representada pela mulher. Essa mudança cultural ganha um grande reforço hoje. Por isso, parabéns, Ministro Toffoli, pelo apoio a esta causa! Demonstra uma consciência política e social elevada que merece todo nosso reconhecimento e louvor. Não queremos mais nada que não seja a igualdade de oportunidades, pois, quando nos dão oportunidade, fazemos a diferença. Obrigada."], ["30/03/2016 13:12:00", "A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, vou tratar novamente de um tema de que já falei aqui, mas que acho de uma importãncia enorme: microcefalia. A microcefalia sempre existiu. uma má-formação que pode ter uma variedade de causas, desde a desnutrição grave durante a vida fetal até a exposição a produtos químicos tóxicos. E, sim, como todos sabemos, ela também pode ser causada por infecções intrauterinas, inclusive, muito provavelmente, a febre zika. Muitas das mães de crianças afetadas deixam de trabalhar para dedicar todo o seu tempo ao filho, apesar do aumento das despesas familiares com remédios, fraldas, alimentos e outras necessidades. Algumas histórias muito tristes nos chegam também pelos jornais, revistas e noticiários. Apesar de a criança precisar de todo o apoio de ambos os genitores, em muitos casos o pai abandona a companheira e o filho à própria sorte. uma atitude desprezível. Mas, mesmo quando pai e mãe dividem entre si as responsabilidades com o rebento, é inegável que o nascimento de um filho com má-formação grave é um grande trauma psicológico para os pais. Pode-se imaginar o quanto deve ser difícil começar uma gestação sonhando que o filho será o futuro autor das maiores façanhas e terminá-la tendo o medo de que ele não consiga sequer realizar tarefas normais. Por tudo isso, a assistência às crianças com microcefalia envolve, necessariamente, a assistência a pais e mães. Como Coordenadora-Geral dos Direitos da Mulher na Cãmara dos Deputados, venho insistindo desta tribuna em que o Estado apoie os pais para que eles deem o melhor a seus filhos. Contudo, hoje esse amparo é deficiente. O Sistema de Saúde oferece acompanhamento médico, é verdade, mas o acesso a ele é muito difícil. No interior, muitas mães dependem de transporte para levar seus filhos aos hospitais dos grandes centros. Nem sempre esse serviço é oferecido com preços, horários ou condições adequados. Nas metrópoles, as constantes viagens a hospitais e unidades de saúde aumentam de forma extraordinária os gastos com ônibus e metrôs. As famílias se veem em apuros para dar conta das despesas com transporte, remédios e outros itens para a criança. O Benefício de Prestação Continuada, do INSS, quantia que poderia ajudar a equilibrar o orçamento, chega a pouquíssimas famílias, apenas àquelas em que a renda familiar per capita inferior a 220 reais. Tudo isso mostra que o cuidado com meninos e meninas com microcefalia continua dependendo de sacrifícios heroicos dos genitores, sobretudo das mães. Não deveria ser assim. O Ministério da Saúde anunciou a realização de um mapeamento das condições da assistência a crianças com microcefalia pelo País. Os resultados seriam divulgados no fim de março. Tal iniciativa demanda nossa atenção. preciso acompanhar e fiscalizar o que o Ministério da Saúde está fazendo por esses meninos e meninas. Pais e mães fazem tudo por seus filhos. Mas, muitas vezes, dependem do apoio do Estado. Cabe ao poder público organizar a assistência de forma a atender a todos que dela necessitam. Como eu disse no começo deste discurso, a microcefalia já existia antes da febre zika. As dificuldades para manter os filhos em tratamento médico adequado também. A visibilidade maior que a microcefalia ganhou nos últimos meses precisa servir pelo menos para forçar a melhoria nas condições de assistência oferecidas pelo Estado. Sr. Presidente, eu gostaria que este meu pronunciamento fosse divulgado nos veículos de comunicação da Casa e no programa A Voz do Brasil . Antes de encerrar, gostaria de dar como lido um pronunciamento em que lamento os termos utilizados pelo ex-Presidente Lula para se referir às mulheres nos telefonemas interceptados pela Polícia Federal e divulgados pela Justiça em 16 de março. Obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o respeito às mulheres e à sua presença em todos os ãmbitos da sociedade é um tema a merecer atenção de todos. Não faz muitos dias, na ocasião do Dia da Mulher, em 8 de março, declarei nesta tribuna que é por meio da valorização cotidiana da contribuição feminina à sociedade que deve nascer o respeito à mulher. Em um contexto permeado por dificuldades, mas também por avanços e otimismo na luta feminina por direitos, por respeito e por igualdade, eu não poderia deixar de lamentar os termos chulos com que o ex-Presidente Lula se referiu às mulheres nos telefonemas interceptados pela Polícia Federal e divulgados pela Justiça em 16 de março. preciso reafirmar que é no o ambiente privado que a violência contra a mulher se manifesta mais intensamente, seja em piadas que parecem inofensivas, seja em verdadeiras agressões. Ao referir-se às mulheres de seu próprio partido com termos chulos e sexistas, o ex-Presidente apenas reforça os preconceitos de uma sociedade acostumada a julgar os outros, especialmente as mulheres, com base em seu gênero ou em sua sexualidade. A linguagem machista é justamente aquela que se utiliza das diferenças entre homens e mulheres para gerar desigualdades. Não é essa a base de quase todos os palavrões utilizados no Brasil, muitos dos quais aparecem naquelas conversas? Se queremos alcançar a igualdade, devemos superar o palavreado chulo e desconstruir as estruturas machistas que o sustentam. O julgamento sexista embasado em características físicas é um problema que afeta todas as mulheres brasileiras, e é obrigação de todos nós, Sr. Presidente, combater cada ato machista que se nos interponha. Vindo de uma figura pública como o ex-Presidente, esse linguajar torna-se ainda mais danoso. Por isso, a Secretaria da Mulher da Cãmara dos Deputados apoia o Requerimento n 4.175/2016, apresentado pela Deputada Carmen Zanotto, que requer apreciação de Moção de Repúdio às declarações do ex-Presidente Luiz Inácio Lula da Silva pela forma como se referiu à figura das mulheres nos áudios coletados pela Polícia Federal. Gostaria ainda de comentar mais um ponto daquelas conversas. No diálogo com o ex-Ministro dos Direitos Humanos Paulo Vannuchi, o ex-Presidente Lula demonstra sua expectativa de que houvesse um movimento de mulheres em sua defesa. Quando pergunta 'cadê as mulheres?', o ex-Presidente parece entender que as mulheres na política e as mulheres de seu partido estão aí somente para atender a suas convocações e fazer barulho para o que for de seu interesse. Mas não é assim, por mais que tentem nos silenciar, por mais que tentem minimizar nossa participação. Em resposta à pergunta do ex-Presidente, eu afirmo que nós, mulheres, sem nenhuma adjetivação que nos estigmatize, estamos há anos batalhando dentro e fora da política, nas ruas, em ambientes públicos e privados, por nossos direitos e por aquilo que nós julgamos importante. Se o ex-Presidente quer mesmo saber onde estão as mulheres lutadoras deste País e é assim que devemos ser vistas -, nós estamos na Cãmara dos Deputados, no Senado Federal, nas cãmaras municipais e assembleias legislativas cobrando nossos direitos e batalhando por uma sociedade melhor e mais igualitária, a despeito de sermos ainda uma minoria no cenário político brasileiro. Nós estamos na Marcha das Margaridas, na Marcha da Mulher Negra, nós estamos nas universidades e no trabalho. Estamos em todos os lugares, tornando-os melhores e mais diversos. Estamos em todos os lugares, lutando contra a desigualdade e a violência que nos atingem em cada um dos espaços que conquistamos. Estamos em todos os lugares, e o desrespeito e o machismo não serão aceitos em nenhum deles. Muito obrigada."], ["09/03/2016 14:26:00", "A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, na qualidade de Coordenadora dos Direitos da Mulher, tenho muito orgulho de falar sobre o Dia Internacional da Mulher. P resto minha homenagem a todas as mulheres deste País que travam batalhas diárias para vencer a discriminação, superar dificuldades e administrar seu tempo em favor de suas atividades familiares, profissionais e sociais. Independentemente da perspectiva analisada, Sr. Presidente, a mulher demonstra que, apesar de ser constantemente tratada como sexo frágil, é, na verdade, forte, ousada e firme na tomada de decisões. competente e encara os desafios propostos pelo mercado de trabalho com convicção e disposição invejáveis. Sua fragilidade não se traduz em fraqueza, e, sim, em sensibilidade para influenciar as relações humanas e contribuir na importante e dura tarefa de mudar hábitos, apontar caminhos e incentivar melhorias individuais, familiares e profissionais. No campo da política, o avanço feminino é também evidente, as mulheres trabalham em equipe, são muito mais persuasivas do que autoritárias e extremamente cooperativas; possuem talento nato para se comunicar, capacidade para ler nas entrelinhas e pensar diferentes coisas ao mesmo tempo. Enfim, Sr. Presidente, mulheres encontram soluções! Por isso mesmo, é importante fortalecer ações que promovam o empoderamento político das mulheres no Brasil, tema adotado por esta Casa e pelo Senado nas comemorações do Dia Internacional da Mulher neste ano de 2016. A diferença salarial entre homens e mulheres em 2013, por exemplo, foi apurada pelo IBGE como de 37% entre pessoas com nível superior e de mais de 200% entre as com menos escolaridade. Ou seja, há uma percepção generalizada no mercado de trabalho pela qual se dá menos valor a um trabalhador porquanto enquadrado no que se chama de sexo frágil. Em outra frente, precisamos trabalhar cada vez mais arduamente para o endurecimento das leis contra a violência doméstica ou de gênero, já que, apesar dos avanços alcançados com a Lei Maria da Penha e de estarmos em pleno século XXI, trata-se de situação que ainda atinge um número sensível de mulheres e que não pode ser mais tolerado frente à importãncia feminina na sociedade. Sou signatária, junto com outras Deputadas da bancada feminina da Casa, do PL n 2.265, de 2015, que sugere que a pena do crime de estupro seja aumentada se o crime for praticado por um grupo. Vejam a que nível a violência, por meio da força física, é empregada contra as mulheres. Homens, geralmente muito mais fortes do que uma mulher, somam seus esforços para covardemente fazer sexo com elas sem o seu consentimento. prática que nos coloca em posição de completa barbárie, e o aumento de sua frequência é grave sinal de que muitas coisas precisam mudar. no cotidiano, por meio da devida valorização de cada vez maior contribuição feminina à sociedade, que deve nascer o sentimento de respeito à mulher. Só então os problemas atuais serão vistos como realmente são. Peço que V.Exa. dê ampla divulgação a este pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, na qualidade de Coordenadora dos Direitos da Mulher, tenho muito orgulho em falar sobre o Dia Internacional da Mulher. Presto minha homenagem hoje a todas as mulheres deste País, que travam batalhas diárias para vencer a discriminação, superar dificuldades e administrar seu tempo em favor de suas atividades familiares, profissionais e sociais. Independentemente da perspectiva analisada, Sr. Presidente, a mulher demonstra que, apesar de ser constantemente tratada como sexo frágil, é, na verdade, forte, ousada e firme na tomada de decisões. competente e encara os desafios propostos pelo mercado de trabalho com convicção e disposição invejáveis. Sua fragilidade não se traduz em fraqueza, e sim, em sensibilidade para influenciar as relações humanas e contribuir na importante e dura tarefa de mudar hábitos, apontar caminhos e incentivar melhorias individuais, familiares e profissionais. No campo da política, o avanço feminino é também evidente. As mulheres trabalham em equipe, são muito mais persuasivas do que autoritárias e extremamente cooperativas. Possuem talento nato para se comunicar, capacidade para ler nas entrelinhas e pensar diferentes coisas ao mesmo tempo. Enfim, Sr. Presidente, mais do que identificar problemas, nossas mulheres encontram soluções. Por isso mesmo, é importante fortalecer ações que promovam o empoderamento político das mulheres no Brasil, tema adotado por esta Casa e pelo Senado nas comemorações do Dia Internacional da Mulher neste ano de 2016. A diferença salarial entre homens e mulheres em 2013, por exemplo, foi apurada pelo IBGE como de 37% entre pessoas com nível superior e de mais de 200% entre as com menos escolaridade. Ou seja, há uma percepção generalizada no mercado de trabalho pela qual se dá menos valor a um trabalhador porque enquadrado no que se chama de sexo frágil. Em outra frente, precisamos trabalhar cada vez mais arduamente para o endurecimento das leis contra a violência doméstica ou de gênero, já que, apesar dos avanços alcançados com a Lei Maria da Penha e de estarmos em pleno século 21, trata-se de situação que ainda atinge um sensível número de mulheres e que não pode ser mais tolerado frente à importãncia feminina na sociedade. Sou signatária, junto com outras Deputadas da bancada feminina desta Casa, do Projeto de Lei n 2.265, de 2015, que sugere que a pena do crime de estupro seja aumentada se o crime for praticado por um grupo. Vejam a que nível a violência por meio da força física é empregada contra as mulheres: homens, geralmente já muito mais fortes do que as mulheres, somam seus esforços para covardemente fazer sexo com elas contrariando o seu consentimento. prática que nos coloca em posição de completa barbárie, e o aumento de sua frequência é grave sinal de que muitas coisas precisam mudar. no cotidiano, por meio da devida valorização da cada vez maior contribuição feminina à sociedade, que deve nascer o sentimento de respeito à mulher. Só então os problemas atuais serão vistos como realmente são. Peço que V.Exa. dê ampla divulgação a este pronunciamento nos órgãos de comunicação desta Casa. Muito obrigada."], ["25/02/2016 15:48:00", "A SRA. D PEREIRA - Sra. Presidente, Sras. e Srs. Deputados, aproxima-se o Dia Internacional da Mulher e, como Coordenadora-Geral dos Direitos da Mulher na Cãmara dos Deputados, cumpre que eu apresente alguns dos trabalhos a que a bancada feminina tem-se dedicado em favor de todas as brasileiras. Neste ano que se inicia, o objetivo primeiro da bancada feminina é o de ver aprovado, tão cedo quanto possível, o Projeto de Lei n 173, de 2015, do Deputado Alceu Moreira, que tornará crime o descumprimento das medidas protetivas de urgência previstas na Lei Maria da Penha. O Direito brasileiro tem hoje uma imperdoável lacuna no seu sistema de proteção à mulher vítima de violência doméstica. A Lei Maria da Penha foi um avanço, sim, sem dúvida. Também importante foi a Lei do Feminicídio, promulgada ano passado, que fez do assassinato de mulheres em razão de sua condição de sexo feminino um tipo de homicídio qualificado e, portanto, um crime hediondo. As duas inovações legislativas foram muito importantes, mas restou uma gravíssima lacuna que tem posto em perigo a vida de mulheres que contam com a Justiça para defendê-las. A Lei Maria da Penha prevê que, quando a mulher vítima de violência procura o sistema judiciário, o juiz tem o poder de aplicar, a pedido dela, as chamadas 'medidas protetivas de urgência'. São ordens do magistrado para pôr fim imediato à situação de violência, determinando, por exemplo, a proibição ao agressor de aproximação ou contato com a ofendida. Ocorre que, hoje, segundo o entendimento do STJ, o descumprimento dessas medidas não é crime. O juiz, representando o Estado brasileiro, dá uma ordem; o agressor a desobedece; mas não há crime nenhum - é esse o entendimento predominante. Assim, sem a ameaça de pena, a medida perde efetividade. para corrigir isso que queremos ver aprovado o PL 173/15. uma matéria que vai tornar crime a desobediência às medidas protetivas impostas pelo juiz. Embora tenha sido apresentado ano passado, já está na CCJ e, graças ao esforço da bancada feminina e dos Deputados afetos ao tema, há de ser levado ao Plenário o quanto antes. Já é bastante difícil para a mulher tomar a coragem de se dirigir à delegacia e denunciar a violência que sofre. Quando o faz, muitas vezes é porque a convivência já se tornou insuportável. A essa altura, ela precisa de socorro rápido e eficaz. Por isso, garantir o respeito às medidas protetivas tem sido a principal preocupação do sistema de proteção às mulheres. Algumas soluções se tornaram famosas: é o caso do Botão do Pãnico, um programa que teve início no Espírito Santo, em que são distribuídos aparelhos com o qual a mulher pode emitir um alerta às forças policiais assim que se vê em perigo. Se o juiz proibiu que seu agressor se aproximasse, ela pode chamar a polícia tão logo o veja por perto. um programa inovador e digno dos maiores encômios, mas é também limitado. E, se traz maior segurança à mulher, não resolve o problema da impunidade do ofensor, que não pode ser preso em flagrante porque o desrespeito ao comando judicial, nesse caso, não configura crime, segundo o STJ. esse o absurdo da situação, que precisamos corrigir. Só a criminalização do descumprimento de medidas protetivas autorizará a polícia a prender em flagrante o agressor que prossegue em suas tentativas de intimidar a vítima. Do contrário, toda a criatividade das autoridades policiais e judiciárias, por mais devotadas que sejam à concepção de programas de proteção à mulher, esbarrará sempre no obstáculo jurídico da impossibilidade de levar o agressor desobediente à cadeia. Não sou só eu quem diz isso. Essa foi a opinião prevalecente no debate promovido pela bancada feminina, em novembro do ano passado, aqui no Congresso, chamado Pautas Femininas. Em 26 de novembro de 2015, em auditório do Anexo IV da Cãmara, nós contamos com a presença dos Juízes Ben-Hur Viza e Carlos Bismarck, ambos do Centro Judiciário da Mulher do Tribunal de Justiça do Distrito Federal e Territórios ; do Promotor de Justiça Thiago Pierobom, do Núcleo de Gênero Pró-Mulher do Ministério Público do Distrito Federal e Territórios ; da Sra. Aparecida Gonçalves, Secretária de Enfrentamento à Violência contra as Mulheres da Secretaria de Políticas para as Mulheres da Presidência da República ; entre outras autoridades. Na reunião, presidida pela Deputada Elcione Barbalho e por mim, ficou muito claro por que é tão necessária a correção dessa falha do nosso Direito. As autoridades que mais lidam com o tema e que mais conhecem as dificuldades jurídicas para a eliminação da violência contra a mulher reconhecem que a criminalização do descumprimento das medidas protetivas de urgência é fundamental. De acordo com o Mapa da Violência, em 2013 ocorreram 4.762 homicídios de mulheres no Brasil. Dessas mortes, 1.583 - um terço do total - são de autoria de parceiro ou ex-parceiro da vítima. Com 4,8 homicídios para cada 100 mil mulheres, o Brasil ficou como o quinto país mais violento para a população feminina em uma lista de 83 territórios. Essa taxa é 16 vezes superior à calculada para o Japão ou Hong Kong, 24 vezes superior à de Dinamarca e Irlanda, 48 vezes maior que a do Reino Unido. Então, sim, o nosso País é muito violento para as mulheres, e tolher a efetividade das medidas protetivas é permitir que essa violência perdure. No ano passado, o Ligue 180 recebeu 76.651 relatos de violência contra a mulher, sendo a metade de violência física. E, como prova de que a cultura de agressão continua forte, o Ligue 180 divulgou que a procura pelo serviço durante o carnaval deste ano aumentou 221% em comparação com o de 2015. A Sra. Tia Eron - Peço um aparte, Excelência. A SRA. D PEREIRA - Pois não. A Sra. Tia Eron - Obrigada, Deputada Dãmina. V.Exa. muito me honra por nos estar representando. Cumprimento a nobre Deputada Erika Kokay, o Deputado Alan Rick e todos os nobres colegas Deputados presentes aqui no momento em que V.Exa. traz um tema ainda pertinente. Por mais que se pense que está exaustivo, é um tema que persiste na nossa sociedade. O Estado de onde venho, e que amo, o Estado da Bahia, terra-mãe deste País, desta Nação, tenta buscar e copiar medidas que V.Exa. citou muito bem. Tenho um projeto nesta Casa que trata da questão do Botão do Pãnico. A nobre Relatora, que preside esta sessão, sabe da importãncia que é a implementação dessa medida, que mudou o Estado do Espírito Santo, de acordo com o balanço feito pela Desembargadora Dra. Herminia Azoury. O programa foi iniciativa do Poder Judiciário, e o Poder Legislativo, esta Casa, pode fazer um trabalho de escol, com muita maestria, Deputada Dãmina. O Espírito Santo, no ranking nacional, era o número um em violência contra as mulheres, e essa posição caiu depois de uma força-tarefa montada naquele Estado, que adotou uma medida simples, mas eficaz, que funciona. Nós temos hoje no Estado da Bahia figuras como a Dra. Márcia Lisboa, Juíza titular da 1 Vara de Violência Doméstica e Familiar contra a Mulher; nós temos a nobre Capitã Denise, oficial da Polícia Militar, que estabeleceu a Patrulha Maria da Penha, tudo com o intuito de inibir esse fenômeno, essa chaga que corrói a nossa Nação. Quero aproveitar ainda, nobre Deputada, para fazer aqui uma citação sobre o caso FHC. Esta Casa precisa se debruçar sobre essa relação extraconjugal, ocorrida na época em que a nossa querida Ruth Cardoso, de memória saudosa, ainda era viva. A jornalista Mirian Dutra, como mulher, foi abusada por FHC. o que diz o título do artigo postado por Nathalí Macedo, no blog Diário do Centro do Mundo, em que, com ímpar inteligência, ela analisa a relação abusiva e de poder que o ex-Presidente manteve em sua relação extraconjugal com essa jornalista. Portanto, eu tomo emprestadas palavras que ela cita e trago a esta Casa, esperançosa inclusive de estar contribuindo, de alguma forma, para que, com o debate quanto à coibição e à inibição, essa chaga que persiste na nossa sociedade por fim possa vir a ser exterminada e extirpada. Sei do seu empenho. Sei do seu esforço, sobretudo neste momento em que a bancada se debruça para tratar sobre a instalação da Comissão Permanente da Mulher. Sei que V.Exa. se preocupa. E é importante que se diga aqui que um instrumento como a Comissão Permanente da Mulher não vai esvaziar a Procuradoria ou a Secretaria. Muito pelo contrário: dará a ela legitimidade. Quando se dá entrada a um projeto, como todas nós, membros dessa bancada de 54, estamos dando a este, é preciso ter um direcionamento e, de forma específica, tratar temas que nos dizem respeito. Então, neste ano em que o sufrágio nacional completou 84 anos, importa que esse exercício de cidadania seja de fato consolidado. E faço votos para que esta comissão permanente tenha êxito, como têm tido a Secretaria e a Procuradoria, cujo trabalho tem sido tocado com maestria por V.Exa. A SRA. D PEREIRA - Foram muito bem colocadas suas palavras, Deputada Tia Eron, e numa hora bastante oportuna, quando estamos tratando da violência contra a mulher. Dando continuidade, é pela lei que nós podemos dar um basta a essa situação. Que o Projeto de Lei n 173, de 2015, seja aprovado urgentemente. A violência contra a mulher é uma pandemia que precisa ser detida. E, falando em pandemias, é lógico que, como Coordenadora-Geral dos Direitos da Mulher, também preciso me dirigir às brasileiras para tratar do tema que está atrapalhando o sonho de ser mãe de muitas delas: o surto da febre zika e a possível ligação entre essa doença e a microcefalia. Ainda são poucas as certezas nesse assunto. A infecção pelo vírus zika era pouco conhecida e suas possíveis complicações neurológicas são um dado novo na medicina. A falta de informação acaba alimentando o medo. Em 11 de novembro de 2015, o Ministério da Saúde decretou emergência sanitária nacional em razão do número crescente de casos de microcefalia. Posteriormente, a declaração da infecção pelo vírus zika como 'emergência de saúde pública de importãncia internacional', pela Organização Mundial da Saúde, confirmou a seriedade com que deve ser tratada a ameaça. Seriedade, sim, mas pãnico, não. justo nesses momentos que é mais importante escolher informações de fontes confiáveis e não se deixar levar por mitos e boatos. Durante os últimos meses, apareceram rumores de que o surto de microcefalia estaria ligado a vacinas vencidas, a inseticidas, a mosquitos irradiados ou geneticamente modificados, e por aí vai. Tudo isso já foi desmentido pelo Ministério da Saúde e pela OMS - são alegações sem nenhuma sustentação em evidências. Em vez disso, há a possível alegação de que o crescimento do número de casos de microcefalia seja o vírus zika. Como afirma a OMS, seis países e territórios - Brasil, Colômbia, El Salvador, Polinésia Francesa, Suriname e Venezuela - registraram um incremento dos casos de microcefalia e síndrome de Guillain-Barré em seguida a um surto de doença do vírus zika. No entanto, só no Brasil e na Polinésia Francesa é que se registraram casos de microcefalia associada à infecção. Em Porto Rico e na Martinica, também se registraram casos de síndrome de Guillain-Barré associada ao vírus, mas sem que se evidenciasse um aumento global do número de casos da síndrome. isso que se sabe até agora. claro que ainda restam muitas perguntas. Afinal, já se contam 48 países e territórios onde, entre 2007 e 2016, se registrou transmissão autóctone do vírus zika. Então, por que só em seis deles também cresceram os números de enfermidades neurológicas? E por que só aqui e na Polinésia Francesa apareceram casos de microcefalia? Perguntas que devem ser respondidas com urgência. Outro fato que desafia explicação é o noticiado este mês pela imprensa: uma mãe, que teve sintomas de febre zika durante a gestação, deu à luz gêmeos, só que só um deles nasceu com microcefalia. Como entender isso? A OMS, cautelosa, ainda quer mais dados antes de formar seu veredito. E ela tem razão. Mas já reconhece que o conjunto de provas nesse sentido é cada vez maior. O exato papel do agente infeccioso no desenvolvimento de moléstias neurológicas pode ainda não estar claro, mas que ninguém duvide da necessidade de combater o Aedes aegypti . Afinal, um vírus é um vírus, e bem ele não faz, com toda a certeza. Mas, além disso - e é esta a preocupação da bancada feminina -, é importante garantir assistência às crianças que padecem de problemas causados pelo vírus zika, bem como às suas mães. A Secretaria da Mulher da Cãmara está agendando uma reunião com o Ministério da Saúde para conhecer em detalhe tudo o que já foi apurado em relação ao zika e às possíveis complicações neurológicas. A partir disso, poderemos propor e acompanhar políticas públicas voltadas para as famílias de crianças com microcefalia. Além disso, em parceria com a Comissão de Defesa dos Direitos das Pessoas com Deficiência, estamos elaborando material informativo sobre essa doença. A difusão de informação correta é muito importante para que as famílias saibam de seus direitos e procurem os tratamentos que permitam o melhor desenvolvimento possível da criança. E, ademais, inibe os preconceitos que a ignorãncia alimenta. A Secretaria recebeu denúncias de manifestações preconceituosas em redes sociais a respeito das crianças com microcefalia. uma lástima que certas pessoas dediquem seu tempo a espalhar desrespeito e desinformação. Em vez disso, o que as crianças com microcefalia precisam é de amor, cuidado e, claro, atenção médica. para isso que a Secretaria da Mulher da Cãmara dos Deputados está trabalhando. A investigação científica há de levar à criação de uma vacina para a febre zika em alguns anos. Até lá, o poder público tem o dever de organizar o combate ao vetor da doença - ao qual a população deve aderir com convicção - e de fornecer a todas as crianças afetadas condições de se desenvolver da melhor maneira possível. Quer a influência do vírus sobre o desenvolvimento fetal se restrinja aos casos de microcefalia, quer ele esteja ligado também a outras anomalias, a Secretaria da Mulher trabalhará para que essas crianças e suas mães encontrem o melhor amparo do Estado. Vamos propor, acompanhar e fiscalizar ações da União com esse objetivo. Sr. Presidente, nobres colegas e cidadãs que me ouvem pela Rádio Cãmara ou TV Cãmara, são essas algumas das atividades às quais queria chamar a atenção e que têm exigido a atenção da Coordenadoria dos Direitos da Mulher, que a cada dia trabalha mais para dar conta do enorme número de temas que afetam a vida das mulheres. A Secretaria da Mulher da Cãmara dos Deputados está se consolidando como um órgão de excelência na defesa dos direitos das mulheres. Atua do acolhimento de denúncias ao desenvolvimento de campanhas educativas e até ao acompanhamento minucioso dos projetos que afetam as mulheres em todas as Comissões desta Casa e do Senado Federal. uma enorme tarefa, sem dúvida, mas me esforço para representar e ouvir os anseios de toda a população feminina do Brasil junto das nobres Deputadas que integram comigo a bancada feminina. Muito obrigada. A SRA. PRESIDENTA - Agradeço à Deputada Dãmina e a parabenizo pelo trabalho e pelo pronunciamento comprometido com o enfrentamento da violência que atinge as mulheres e que as desumaniza, subalterniza. Isso é um pedaço, uma etapa, neste País onde os donos da terra também se sentiam donos das pessoas, das crianças e das mulheres."], ["19/12/2017 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SR D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, desejo registrar aqui minha mais profunda preocupação com matéria para a qual o Senado Federal abriu consulta popular recentemente. Por iniciativa de Felipe Medina, de Minas Gerais, transformada na Sugestão n 44, de 2017, a proposta quer retirar o termo 'feminicídio' do Código Penal, ao mesmo tempo em que torna hedionda qualquer ocorrência de crime passional, independentemente do gênero da vítima. Como a ideia legislativa alcançou mais de 20 mil adesões no prazo estipulado, o portal e-Cidadania, do Senado, procedeu à abertura de consulta popular sobre o assunto. Os números, até às 12 horas do dia 29 de novembro, revelam 8.511 votos favoráveis e 20.303 votos contrários. Sob a rasa justificativa de que o termo é 'totalmente infundado' e que 'fere o princípio de igualdade constitucional', Medina critica a lei, pois entende que ela foi sancionada 'como se as mulheres morressem por ser mulheres'. Pergunto a todos aqui e ao Brasil: esse não foi justamente o conceito motivador para a edição da Lei n 13.104, de 9 de março de 2015, a Lei do Feminicídio? São as ocorrências em que a mulher é assassinada em razão da condição de sexo feminino o que a lei descreve, quando o crime inclui violência doméstica e familiar, além de menosprezo ou discriminação à condição de mulher. O Brasil avança a passos lentos no caminho da efetiva proteção à mulher . Como não enxergar na Sugestão n 44, de 2017, do Senado, absoluta e lamentável marcha na contramão de possíveis avanços na legislação específica? Ainda que se vise a abarcar todo e qualquer crime passional sob a classificação ou o caráter hediondo, independentemente de gênero, não há que transigir com a proposição. de ser radicalmente rejeitada, porque desconsidera que o Brasil está na quinta posição entre os países que mais matam mulheres. Sras . e Srs . Deputados, a Sugestão atualmente se encontra na Comissão de Direitos Humanos e Legislação Participativa do Senado Federal. A Presidente, a Senadora Regina Sousa, avocou a relatoria e emitiu parecer pela rejeição. A Comissão ainda realizará audiência pública interativa, tendo como convidada a Dra . Luiza Nagib Eluf, advogada criminal e Procuradora de Justiça do Estado de São Paulo . Os resultados subsidiarão a decisão do colegiado quanto ao prosseguimento, ou não, da Sugestão n 44, de 2017. De nossa parte, repudiamos veementemente a proposição, dado seu caráter retrógrado, preconceituoso e mesmo machista. Ainda que se tente ampliar o espectro dos crimes hediondos, incluindo aí o crime passional que vitime qualquer gênero, a proposta simplesmente esquece que há crimes, cujas vítimas são mulheres, que não podem ser classificados como feminicídio. Em outras palavras, não há que combater discriminação e violência com mais discriminação e violência, ainda que simbólica. As mulheres, definitivamente, não precisam passar por isso. Por isso, Sr . Presidente, explicito aqui absoluto repúdio à Sugestão Legislativa n 44, de 2017, em apreciação na Cãmara Alta."], ["09/11/2017 11:42:00", "A SRA. D PEREIRA - Sr. Presidente, sou do PSL. Eu quero apenas anunciar a presença dos Aspirantes Flávio Giro, Comandante-Aluno, e Naraiane Feitosa da Escola Naval, representando a primeira turma de Oficiais Intendentes do sexo feminino a se formar em Villegagnon. Essa é mais uma conquista para nós mulheres dos nossos direitos."], ["25/10/2017 16:50:00", "A SRA. D PEREIRA - 'Sim'. O SR. GIACOBO - Deputada Dãmina Pereira: voto 'sim'. Total: 191 votos."], ["18/10/2017 19:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, a maioria dos países do mundo, senão todos, busca melhorar seu sistema de educação. Por isso, hoje não faltam pesquisas científicas sobre quais fatores influenciam de verdade o aprendizado e quais são irrelevantes. No ano passado, foi publicado um estudo do Instituto de Pesquisas em Educação da Universidade de Melbourne, na Austrália, que, comparando o impacto de diversas variáveis, concluiu: de tudo, o que mais importa continua sendo o professor. Sim, o professor, aquele indivíduo que é tão festejado e enaltecido todo 15 de outubro e que é tão esquecido no resto do ano. As discussões sobre educação no Brasil têm-se concentrado em vários outros assuntos, mas o assunto mais fundamental é solenemente ignorado. preciso encarar a realidade: não dá para melhorar a educação, sem valorizar a docência. Valorizar a docência não significa tecer loas ao professor. Nesse aspecto, o professor já é valorizado. A maior parte dos brasileiros concorda que o ensino é uma das atividades mais belas e socialmente úteis. O problema é que esse elogio é um tanto falso: se bem que todos amem o professor, ninguém gostaria de ser um. Um bom aluno de uma boa escola que considere enveredar pela docência será tido como louco. Segundo o Ministério da Educação, somente 2% dos alunos do ensino médio têm planos de cursar pedagogia. Em geral, são aqueles de menor rendimento escolar: dos calouros de Pedagogia, 19% tiveram média inferior a 450 pontos no ENEM, o que equivale a acertar, em cada prova, 6 a 8 questões de um total de 45. Pudera! De todas as formações universitárias, a de professor é uma das que menos acrescenta às expectativas de remuneração. Segundo estudo do INEP, instituto ligado ao Ministério da Educação, o professor com nível superior tem remuneração 39% menor que a média de profissionais de outras carreiras com o mesmo nível de escolaridade. Os mestres que querem ganhar mais tentam acumular cargos em várias escolas, o que, além de ser prejudicial a sua saúde, dilui a atenção que podem dar a cada aluno. Do ponto de vista do aluno que está concluindo o colegial, então, não faz mesmo nenhum sentido investir tempo e dinheiro numa formação que dá tão pouco retorno. Existem idealistas, é claro, mas, infelizmente, a carreira de professor está tão decepcionante para o coração quanto para o bolso. A faculdade ajuda bem pouco aqueles que sonham em fazer a diferença na vida de uma criança: as disciplinas são demasiado teóricas e pouco focadas nas técnicas necessárias para dar uma boa aula e garantir que todos aprendam. Ao entrar em uma escola pública, o professor idealista terá mais outras decepções. Descobrirá como problemas sociais contra os quais não pode lutar invadem a escola e atrapalham o aprendizado: gravidez na adolescência, tráfico e consumo de drogas, violência doméstica, para citar só alguns. Não vou continuar na enumeração fastidiosa de todas as agruras no caminho de quem tem essa audácia de querer ensinar. Neste Dia do Professor, porém, é necessário lembrar que essa é a realidade e que toda discussão sobre educação se torna bastante fútil, se não leva em conta o dia a dia do personagem mais importante para o aprendizado do aluno. Segundo o estudo da universidade australiana que mencionei no início, 1 ano sob a tutela de um bom professor equivale a 1 ano e meio sob a condução de um professor mediano. Essa é minha mensagem neste 15 de outubro. Em vez de pronunciar palavras cãndidas sobre a nobreza do magistério, o que quero é lembrar que nossa educação nunca será melhor que nossos professores. Atrair, selecionar, formar e manter boa mão de obra na educação deveria, portanto, ser uma preocupação central dos formuladores de políticas públicas, incluindo este Congresso. Muito obrigada pela atenção."], ["10/10/2017 13:40:00", "A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que, no próximo dia 13 de outubro, o Município mineiro de Lavras, minha cidade natal, completa 186 anos de existência. Lavras é conhecida pelo seu elevado índice educacional e cultural, mas, sem dúvida nenhuma, seu povo é sua maior riqueza. Cumprimento aqui todos os meus conterrãneos. Sou a primeira Deputada eleita pelo Município, o que não só me orgulha, como também me faz sentir o compromisso de retribuir esta confiança, contribuindo para que meus conterrãneos tenham assegurados os seus direitos de cidadania, saúde, educação, segurança pública, infraestrutura urbana. Foi com este propósito que, desde que iniciei o meu mandato, já apresentei emendas destinadas a Lavras num total de 15 milhões, 527 mil e 284 reais, com o objetivo de aprimorar os serviços prestados pelo Município. Parabéns, Lavras! Sr. Presidente, peço a V.Exa. que meu discurso seja considerado como lido e divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil. Muito obrigada. O SR. PRESIDENTE - Agradeço a V.Exa., nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, no próximo dia 13 de outubro, o Município de Lavras, em Minas Gerais, completa 186 anos de fundação. A história da minha vida se entrelaça desde o início com esta cidade: foi lá que eu nasci, dei os primeiros passos na minha vida profissional e recebi a grande maioria dos votos que me conduziram a esta Casa nas últimas eleições. Sou a primeira Deputada eleita pelo Município, o que não só muito me orgulha, como também me faz sentir o compromisso de retribuir esta confiança, contribuindo para que meus conterrãneos tenham assegurados os seus direitos de cidadania, saúde, educação, segurança pública e infraestrutura urbana. Foi com este propósito que, desde que iniciei meu mandato, apresentei emendas destinadas a Lavras num total de 15 milhões 527 mil e 284 reais, com o objetivo de aprimorar os serviços prestados pelo Município. Entre as instituições contempladas com estes recursos, estão o Hospital Vaz Monteiro de Assistência à Infãncia e Maternidade e a Santa Casa de Misericórdia. Do valor total das emendas por mim apresentadas, 500 mil reais foram destinados para o estímulo ao turismo, setor que é importante pilar da economia local. Lavras faz parte do circuito turístico Vale Verde e Quedas D, e é cercada por cachoeiras e cascatas, piscinas naturais, trilhas para caminhadas e circuito de arvorismo. Na Serra do Campestre, ou Bocaina, descortina-se uma belíssima vista da região, sendo possível enxergar diversos Municípios vizinhos. Mais do que uma cidade turística, no entanto, Lavras é importante polo educacional. Hoje, além da Universidade Federal de Lavras, originária da antiga Escola Superior Agrícola de Lavras - ESAL, o Município conta com outras oito instituições de ensino superior e nove instituições de ensino técnico. A ESAL ocupa lugar de destaque na história do ensino de agronomia no País. Foi o mais antigo estabelecimento do gênero em Minas Gerais e o terceiro do Brasil. Hoje, no curso de Agronomia, ministrado na Universidade Federal de Lavras, são formados, todos os anos, profissionais altamente gabaritados, que muito contribuem para o desenvolvimento do agronegócio nacional. Além da excelência no ensino superior, o Município tem grande tradição na educação básica. A primeira escola pública do Município data de 1792, e em 1893 Lavras foi escolhida para receber o prestigiado Colégio Internacional de Campinas, que lá recebeu o nome de Instituto Gammon. compreensível, pois, que o jornalista Assis Chateaubriand se referisse a Lavras como 'uma das capitais da inteligência do País'. O grande número de estudantes residentes na cidade resulta num clima de grande efervescência cultural. A cidade possui quatro corais e uma orquestra, tem um belo Teatro Municipal e vários museus. Além disso, a elevada qualificação da mão de obra egressa das instituições de ensino superior do Município contribui para o progresso do seu setor industrial, que está em franco desenvolvimento. Outros fatores que explicam a prosperidade econômica de Lavras são a proximidade com São Paulo, Rio de Janeiro e Belo Horizonte, além de sua excelente infraestrutura de transportes. Fato que merece destaque é a parceria firmada entre a Universidade Federal de Lavras e o Governo de Minas Gerais para a instalação do LavrasTec, um parque científico e tecnológico que também funcionará como incubadora de novas empresas. Esta é uma iniciativa que certamente ajudará a consolidar a vocação industrial do Município. Sr. Presidente, nobres colegas, tenho muito orgulho da minha cidade, de sua tradição educacional, de sua prosperidade, do seu ambiente cultural. Hoje, quando minha querida Lavras completa mais 1 ano de existência, quero saudar todos os meus conterrãneos, que, sem dúvida alguma, são a maior riqueza do Município. A todo o povo lavrense, meus parabéns! Muito obrigada."], ["02/10/2017 21:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, um dos principais problemas a respeito do funcionamento concreto de nosso sistema político relaciona-se com a questão da escassa representação das mulheres nas Cãmaras de Vereadores, Assembleias Legislativas e Congresso Nacional. Segundo dados da União Interparlamentar - IPU, organismo internacional que estuda, de maneira comparada, os Parlamentos nos cinco continentes, o Brasil ocupa a 118 posição, entre 187 países analisados, na questão da igualdade de gênero nas esferas de representação política. Os países classificados nas posições mais distantes do primeiro lugar são os mais desiguais do planeta nesse quesito, o que nos situa em posição bastante preocupante, a exigir mudanças mais ousadas em nossa legislação eleitoral e partidária. Estudiosos brasileiros que se debruçam sobre o problema também têm apontado que, no País, as mulheres ocupam 3,7% dos cargos de Governador, 11% das Prefeituras Municipais e das Assembleias Legislativas dos 27 Estados e apenas 13% dos membros das Cãmaras Municipais. Também é conhecido por todos a sub-representação das mulheres no Congresso Nacional: nesta Casa somos apenas 54 Deputadas, isto é, 9% dos seus 513 membros. No Senado, das 81 vagas, apenas 13 são ocupadas por mulheres, o que representa 16% daquela Casa Legislativa. As iniciativas legislativas que se propõem a enfrentar o problema têm produzido resultados bastante tímidos. A Lei n 9.096, de 1995, Lei dos Partidos Políticos, prevê que, no mínimo, 5% dos recursos do Fundo Partidário serão destinados 'na criação e manutenção de programas de promoção e difusão da participação política das mulheres, criados e mantidos pela secretaria da mulher do respectivo partido político ou, inexistindo a secretaria, pelo instituto ou fundação de pesquisa e de doutrinação e educação política' . Ademais, a referida lei também prevê que, no mínimo, 10% do tempo do programa partidário e de suas inserções, difundidas ao longo da programação das emissoras de rádio e TV, devem ser dedicados a 'promover e difundir a participação política feminina' . Finalmente, a Lei n 9.504, de 1997, Lei das Eleições, estabelece que, no mínimo, do total de candidatos registrados pelos partidos nas listas eleitorais dos pleitos proporcionais 'cada partido ou coligação preencherá o mínimo de 30% e o máximo de 70% para candidaturas de cada sexo' . Em nosso entendimento, a continuidade da escassa presença das mulheres nas Casas Legislativas do País está relacionada às desigualdades sociais e econômicas entre homens e mulheres que, por sua profundidade e diversidade, produzem efeitos importantes nas esferas de representação política. Assim, pouco adianta reservarmos vagas para as mulheres nas listas eleitorais se estas não contarem com o capital econômico e político necessário para competir em igualdade de condições com os homens nas disputas eleitorais. Ademais, por razões históricas e sociológicas, como as mulheres contam com escasso capital social e econômico - decorrente da baixa inserção profissional em postos com visibilidade, posições de liderança em associações e sindicatos ou exercício de atividades com prestígio social -, estas não atrairão o interesse dos partidos políticos para o seu recrutamento em campanhas eleitorais, pois estes sabem que candidatas com escasso capital social e econômico terão reduzidas chances de êxito eleitoral. Por essas razões, entendemos que a iniciativa mais eficaz para enfrentar esse problema no curto prazo é o estabelecimento de uma cota que garanta vagas específicas para as mulheres nas Cãmaras de Vereadores, Assembleias Legislativas e Cãmara dos Deputados. Nesse sentido, conferimos total apoio ao texto da Proposta de Emenda à Constituição n 134, de 2015, já aprovada no Senado Federal, que estabelece, exclusivamente nas três legislaturas seguintes, um percentual mínimo de cadeiras para cada gênero, da seguinte maneira: 10% das cadeiras na primeira legislatura posterior à promulgação da PEC; 12% na segunda e 16% na terceira. Em nossa opinião, essa iniciativa legislativa estabelece um critério importante na medida em que, ao fixar um percentual mínimo de representação para cada gênero, cria um espaço específico para a competição entre os candidatos e candidatas, evitando que as vagas sejam preenchidas por homens em patamar superior ao estabelecido para as três legislaturas seguintes à sua aprovação. Na medida em que determinado percentual de vagas é assegurado, o espaço de competição se torna mais igualitário, pois as candidatas mulheres estarão disputando com suas colegas de gênero as vagas que, segundo as regras atuais, acabariam sendo preenchidas pelos candidatos do sexo masculino. Poderíamos, inclusive, considerar que, de um ponto de vista mais 'ousado', o primeiro patamar mínimo e os subsequentes pudessem ser ampliados, de modo que, já na primeira legislatura posterior à promulgação do texto, 16% das vagas fossem preenchidas por mulheres e, nas duas seguintes, 18% e 20%. A consequência do aumento da representação política feminina nos Parlamentos em ãmbito municipal, estadual e federal será o fortalecimento da pauta e das questões políticas vinculadas especificamente a questões de gênero, como a construção de creches públicas de qualidade - fundamental para a maior inserção das mulheres nos postos de trabalho remunerado -, formação profissional, financiamento adequado para a Casa própria - dado o aumento do número de mulheres 'chefes de família' -, elaboração de políticas antidiscriminação ou contra violência de gênero, entre tantas outras. Ademais, penso que há um fator simbólico importante no aumento da representação feminina, pois há uma sinalização clara, para todas as mulheres do País a respeito da relevãncia da pauta legislativa e política especificamente vinculada às questões de gênero. Por seus impactos educativos, acredito que essa maior presença das mulheres em esferas de decisão política terá efeitos pedagógicos importantes que influenciarão as eleitoras no momento da decisão do voto, que pode ser direcionado para as mulheres mais afinadas com a pauta feminina. Finalmente, o estabelecimento de uma cota mínima de representação pode ser prorrogado, ampliado ou encerrado após o transcurso da terceira legislatura subsequente, a depender de seus resultados concretos. No entanto, tenho certeza de que a iniciativa legislativa vai na direção correta, isto é, esta será mais eficaz para enfrentar o problema da sub-representação das mulheres nos Parlamentos do que as políticas até então adotadas pelos legisladores que nos antecederam. Por essas razões, peço o apoio dos nobres pares para a aprovação, nesta Casa, da PEC 134/15. Muito obrigada."], ["08/08/2017 10:00:00", "Ata da 203 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2017. 10h32, a Sra. Luana Costa, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Dãmina Pereira, Deputada Federal; Ministra Grace Mendonça, Advogada-Geral da União; Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres; Dra. Lúcia Bessa, Presidente da Comissão de Combate à Violência Familiar da OAB-DF, representando o Presidente, Dr. Juliano Costa Couto; Dra. Cristina Alves Tubino, Advogada, Presidente da Comissão da Mulher da OAB-DF; e Dra. Marisa Gáudio, Presidente da Comissão OAB Mulher do Rio de Janeiro, representando o Presidente da OAB-RJ, Felipe Santa Cruz. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, sob a regência do maestro Suboficial Fuzileiro Naval, Lúcio Pinheiro Morgado. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Dãmina Pereira, autora do requerimento. Foi realizada a solenidade de outorga da medalha que leva o seu nome à Advogada Mietta Santiago, neste ato representada por seu filho, Huldo Santiago Manso Pereira, e ao Juiz Ben-Hur Viza, Coordenador do Centro Judiciário de Solução de Conflitos e Cidadania da Mulher em Situação de Violência Doméstica e Familiar do Distrito Federal. As Sras. Dãmina Pereira e Luana Costa procederam à entrega do diploma e da medalha respectivamente. A Sra. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e às Sras. componentes da Mesa, Marisa Gáudio, Grace Mendonça, Cristina Alves Tubino, Lúcia Bessa e Fátima Pelaes. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Dãmina Pereira e concedeu a palavra à Sra. Luana Costa. Reassumiu a Presidência a Sra. Luana Costa e convidou todos para a apresentação da Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, interpretando 'Maria, Maria'. A Sra. Presidente concedeu a palavra aos Srs. Huldo Santiago Manso Pereira e Ben-Hur Viza, homenageados. Usou da palavra pela ordem a Sra. Raquel Muniz. A Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h45, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/08/2017 10:00:00", "Ata da 203 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2017. 10h32, a Sra. Luana Costa, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Dãmina Pereira, Deputada Federal; Ministra Grace Mendonça, Advogada-Geral da União; Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres; Dra. Lúcia Bessa, Presidente da Comissão de Combate à Violência Familiar da OAB-DF, representando o Presidente, Dr. Juliano Costa Couto; Dra. Cristina Alves Tubino, Advogada, Presidente da Comissão da Mulher da OAB-DF; e Dra. Marisa Gáudio, Presidente da Comissão OAB Mulher do Rio de Janeiro, representando o Presidente da OAB-RJ, Felipe Santa Cruz. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, sob a regência do maestro Suboficial Fuzileiro Naval, Lúcio Pinheiro Morgado. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Dãmina Pereira, autora do requerimento. Foi realizada a solenidade de outorga da medalha que leva o seu nome à Advogada Mietta Santiago, neste ato representada por seu filho, Huldo Santiago Manso Pereira, e ao Juiz Ben-Hur Viza, Coordenador do Centro Judiciário de Solução de Conflitos e Cidadania da Mulher em Situação de Violência Doméstica e Familiar do Distrito Federal. As Sras. Dãmina Pereira e Luana Costa procederam à entrega do diploma e da medalha respectivamente. A Sra. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e às Sras. componentes da Mesa, Marisa Gáudio, Grace Mendonça, Cristina Alves Tubino, Lúcia Bessa e Fátima Pelaes. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Dãmina Pereira e concedeu a palavra à Sra. Luana Costa. Reassumiu a Presidência a Sra. Luana Costa e convidou todos para a apresentação da Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, interpretando 'Maria, Maria'. A Sra. Presidente concedeu a palavra aos Srs. Huldo Santiago Manso Pereira e Ben-Hur Viza, homenageados. Usou da palavra pela ordem a Sra. Raquel Muniz. A Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h45, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "A SRA. D PEREIRA - Pela estabilidade do País, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputada Dãmina Pereira: voto 'sim'. Total: 196 votos."], ["09/05/2017 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, nos últimos anos, a economia brasileira vem passando por uma grave crise. Um dos efeitos mais maléficos dessa crise é o alto nível de desemprego. Em março de 2017, segundo dados do IBGE, cerca de 13,5 milhões de pessoas estão desempregadas no País. Nesse contexto, é necessário criar incentivos para que as empresas contratem mais trabalhadores. Por isso, apresentei nesta Casa o Projeto de Lei 7 . 563, de 2017, que visa reduzir os custos tributários das pessoas jurídicas, criando condições mais favoráveis para que elas possam recompor os níveis de mão de obra anteriores à crise atual. A proposta consiste em instituir um regime especial de tributação em que as empresas beneficiárias recolheriam quatro tributos com redução. Os tributos reduzidos seriam: Imposto sobre a Renda da Pessoa Jurídica; Contribuição Social sobre o Lucro Líquido; Contribuição para os Programas de Integração Social e para Formação do Patrimônio do Servidor Público PIS/PASEP; e a Contribuição para o Financiamento da Seguridade Social, o COFINS. As reduções variariam de 40% a 100% desses tributos. Para fazer jus às reduções, a beneficiária do regime especial deverá contratar empregados oriundos de famílias que recebam os benefícios do Programa Bolsa Família. medida que a empresa contratar mais trabalhadores pertencentes a famílias beneficiárias do referido programa, a redução aumentará progressivamente. Convém ressaltar que a aprovação da proposição também contribuirá para a redução dos gastos com o Bolsa Família, pois, no ãmbito do regime especial de tributação proposto, as contrações incentivadas ensejarão a suspensão dos benefícios pagos à família do empregado cujo contrato será computado para efeito de aproveitamento do benefício fiscal. Ao focar em trabalhadores incluídos no Programa Bolsa Família, o projeto busca contribuir para que as famílias brasileiras carentes tenham mais condições de conseguir um trabalho, este sim, o maior benefício que se pode ofertar a qualquer cidadão. Tendo em vista os relevantes interesses de que se reveste esta proposição, espero contar com o apoio dos nobres pares do Congresso Nacional."], ["04/05/2017 12:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, com muita alegria, mais um reconhecimento internacional alcançado pela médica brasileira Celina Turchi. Desta vez, ela foi eleita pela prestigiosa revista norte-americana Time como uma das cem pessoas mais influentes no mundo em 2017. Celina Turchi é epidemiologista, professora aposentada da Universidade Federal de Goiás e atua como pesquisadora na Fundação Oswaldo Cruz - FIOCRUZ, em Pernambuco. A pedido do Ministério da Saúde, ela passou a investigar o alto número de crianças nascidas naquele Estado com microcefalia, montando, para isso, uma rede de 30 profissionais de várias especialidades e instituições. Em poucos meses, de janeiro a abril do ano passado, o grupo de pesquisadores conseguiu comprovar a relação entre a contaminação de gestantes pelo zika vírus - transmitido pelo Aedes aegypti, mesmo mosquito transmissor da dengue - e a microcefalia, uma malformação congênita em razão da qual o cérebro não se desenvolve de maneira adequada. Isso possibilitou às autoridades de saúde pública do mundo todo a adoção de novas medidas de prevenção e acompanhamento do problema. Para a revista Time, com esse trabalho, Celina Turchi mereceu a inclusão na 14 edição da lista das cem pessoas mais influentes do planeta, aparecendo na categoria Pioneiros. Também fazem parte da lista nomes como o do Papa Francisco, dos Presidentes dos Estados Unidos e da Rússia, Donald Trump e Vladimir Putin, e da Primeira-Ministra do Reino Unido, Theresa May. O único outro brasileiro indicado é o jogador de futebol Neymar, na categoria . O médico americano Tom Frieden, ex-Diretor do Centro de Controle e Prevenção de Doenças dos Estados Unidos, foi quem escreveu o perfil de Celina no ranking da revista, classificando-a como 'apaixonada, motivada e um modelo do tipo de liderança global e de colaboração necessárias para a proteção da saúde humana'. Segundo ele, a médica brasileira 'contrariou os céticos' ao demonstrar a relação entre o zika e a microcefalia. Em dezembro passado, também por essa pesquisa, Celina Turchi já havia sido escolhida pela renomada revista científica Nature como uma das dez cientistas mais importantes do mundo em 2016. Devemos nos regozijar com isso, Sr. Presidente, Sras. e Srs. Deputados, porque representa uma grande valorização da ciência e, especialmente, da mulher brasileira. Meus parabéns, portanto, a Celina Turchi e a todos os que participaram e continuam participando com ela desse trabalho pioneiro, motivo de orgulho para o nosso País. Muito obrigada."], ["11/04/2017 12:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna despedir-me da função de Coordenadora-Geral dos Direitos da Mulher, que exerci, com orgulho, desvelo e entusiasmo, durante os 2 últimos anos. A Coordenaria dos Direitos da Mulher é órgão recente dentro da estrutura da Cãmara dos Deputados. Criada em 2013, pela Resolução n 31, ela compõe, ao lado da Procuradoria da Mulher, a Secretaria da Mulher. Em virtude da exígua participação feminina nesta Casa de Leis, que hoje é de somente 10% dos assentos, constatou-se a premência de haver uma instituição para congregar as Deputadas, representar a bancada feminina e trabalhar em defesa dos direitos da mulher brasileira e pela aprovação de matérias que visem a assegurar a igualdade de gênero em nosso País. Com vistas a cumprir sua missão institucional e fazer ouvir a voz feminina na Casa do Povo brasileiro, a Coordenadoria dos Direitos da Mulher tem a prerrogativa de participar, com os Líderes, das reuniões convocadas pelo Presidente da Cãmara e usar o período destinado às Comunicações de Liderança. Faço estas considerações, Sr. Presidente, para enaltecer a atuação das Parlamentares desta Casa, que, a despeito de serem poucas em número, tornam-se muitas na ação, no diálogo, na inteligência, no serviço e na persistência. Devo agradecer a cada uma das Deputadas Federais por confiarem a mim tão elevada função, de dirigir a bancada feminina, função que desempenhei dentro de minhas modestas habilidades. O biênio 2015/2016 foi um período marcante para a agenda parlamentar das mulheres, com a aprovação de proposições significativas. Também tivemos, contudo, as nossas derrotas. Talvez o revés mais penoso tenha sido o da reforma política, a PEC n 182, de 2007, em cuja tramitação não conseguimos sensibilizar os Deputados da importãncia e urgência de garantir um percentual mínimo de vagas para mulheres nos Legislativos da União, Estados, Distrito Federal e Municípios. A emenda foi rejeitada, faltando somente 15 votos para a sua aprovação. Por outro lado, inúmeras matérias importantes foram aprovadas no período. Citarei somente algumas delas, por total ausência de tempo para aludir a todas. Em 2015: Lei n 13.239, que dispõe sobre a realização, no ãmbito do SUS, de cirurgia plástica para reparar lesão decorrente de violência contra a mulher; Lei n 13.112, que permite à mulher, em igualdade de condições, proceder ao registro de nascimento do filho; Lei n 13.104, a Lei do Feminicídio; Lei Complementar n 153, que trata da aplicação de recursos do Fundo Penitenciário Nacional na implantação de berçário, creche e seção destinada à gestante e à parturiente nos estabelecimentos penais. Em 2016, Lei n 13.271, que proíbe a revista íntima de funcionárias nos locais de trabalho; Lei n 13.287, que proíbe o trabalho da gestante ou lactante em atividades, operações ou locais insalubres; Lei n 13.272, que instituiu o ano de 2016 como o Ano do Empoderamento da Mulher na Política e no Esporte; a criação da Comissão de Defesa dos Direitos da Mulher por meio da Resolução n 15, de 2016. Acredito, Sr. Presidente, que estas medidas e tantas outras em tramitação - várias já aprovadas em Comissão, outras já no Senado Federal - demonstram a sensibilidade do Parlamento e da sociedade brasileira para a agenda da defesa dos direitos da mulher, que é uma agenda de todos os brasileiros. Nada obstante, devemos olhar estes triunfos como motivo para nos encorajar a seguir adiante e demolir de vez o monstruoso e recalcitrante resíduo de machismo que persiste em nosso País, que tanto oprime milhares ou milhões de mulheres brasileiras diariamente. Deixo, portanto, a Coordenadoria dos Direitos da Mulher feliz pelos resultados que atingimos e confiante em que as denodadas Deputadas Federais continuarão a luta de promover a igualdade de gênero, a segurança e os direitos das mulheres de todos os cantos deste Brasil. Gostaria de agradecer ao Presidente Rodrigo Maia pela atenção e apoio sempre dispensados às Deputadas, em particular à Coordenadoria, e à causa feminina. Agradeço também aos Líderes partidários, com quem travamos vários debates e entendimentos. Agradeço especialmente aos servidores da Secretaria da Mulher, exemplo conspícuo de dedicação, esforço e profissionalismo no cumprimento de suas funções, que sempre apoiaram os trabalhos desta Coordenadora-Geral, em todos os horários e situações. Aproveito para parabenizar as Deputadas Soraya Santos e Gorete Pereira, eleitas Coordenadora e Procuradora para o próximo biênio. Desejo a elas e às adjuntas um excelente trabalho. Por fim, Sr. Presidente, declaro que deixei o posto, mas não larguei a luta. Continuarei empenhada para construir uma Nação igualitária, em que as mulheres sejam respeitadas, e sua segurança e seus direitos garantidos. Não tenho dúvida de que este horizonte será alcançado, e o será muito em breve, e de que seremos um modelo para as nações do mundo. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["09/02/2017 11:02:00", "A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, eu inicio esclarecendo qualquer dúvida que possa vir a ter e também enaltecendo a grande mulher que foi Celina Guimarães Vianna, a primeira eleitora do Brasil, alistando-se aos 29 anos de idade. Com o advento da Lei n 660, de 25 de outubro de 1927, o Rio Grande do Norte foi o primeiro Estado que estabeleceu que não haveria distinção de sexo para o exercício do sufrágio. Assim, em 25 de novembro de 1927, após parecer favorável concedido pela Justiça da cidade de Mossoró, foi incluído o nome de Celina Guimarães Vianna na lista de eleitores do Rio Grande do Norte. Portanto, foi ela a primeira mulher a receber o título de eleitor. Não há registros de que votou. Agora falo sobre Mietta Santiago, que foi escritora, advogada e feminista mineira. Em 1928, ela identificou que a proibição ao voto feminino contrariava o art. 70 da Constituição da República Federativa dos Estados Unidos do Brasil, então em vigor. O artigo dizia: 'São eleitores os cidadãos maiores de 21 anos que se alistarem na forma da lei'. Portanto, o artigo dizia, simplesmente: 'cidadãos maiores de 21 anos', sem qualquer discriminação de sexo. Baseada nisso, Mietta impetrou, como advogada, um mandado de segurança, e obteve sentença favorável, algo inédito no País, o que lhe permitiu votar em si mesma para um mandato de Deputada Federal. Mietta foi a primeira mulher a exercer plenamente os seus direitos políticos: direito político ativo de votar, amparado em sentença fundada em direito líquido e certo previsto na Constituição Federal; e também direito político passivo de ser votada. Portanto, foi registrado o seu voto, tendo sido considerado o primeiro voto feminino no Brasil. Em Minas Gerais, Mietta fundou a Liga de Eleitoras Mineiras, e seu pioneirismo inspirou poetas como Carlos Drummond de Andrade. Mietta frequentava tanto os círculos de estadistas, como Getúlio Vargas e Tancredo Neves, como as rodas boêmias e literárias dos seus amigos, o memorialista Pedro Nava, o poeta Carlos Drummond de Andrade e o acadêmico Abgar Renault. Peço que este projeto seja aprovado, principalmente para unir mais ainda o Legislativo e a sociedade, especialmente a bancada feminina, condecorando pessoas que tenham prestado relevantes serviços ao Brasil, principalmente nas questões que dizem respeito às mulheres. Obrigada."], ["08/08/2018 11:44:00", "A SRA. D PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, o Instituto Presbiteriano Gammon completará, em agosto, 149 anos de excelência na formação de cidadãos brasileiros. Seguindo o lema Dedicado à Glória de Deus e ao Progresso Humano, a instituição já conduziu inúmeros jovens ao desenvolvimento de protagonismo responsável e adequado à crescente complexidade do mundo no Século XXI. Em linhas gerais, o Instituto Gammon inspira-se na ética cristã da fé reformada para promover a formação plural de seus alunos. Nisso, busca enaltecer a vida ética pautada no respeito, na sabedoria, na cooperação e na responsabilidade social. Vários projetos atuam harmonicamente para alcançar esse objetivo. A Academia Mirim de Letras incentiva a formação de jovens escritores e amantes da literatura. A Escola de Esportes fomenta a prática de futebol, vôlei, basquete, judô e xadrez, inclusive promovendo a participação em jogos escolares e campeonatos regionais e nacionais. Além disso, o ensino em sala de aula é complementado por visitas a museus, teatros, parques, fazendas e outros locais em que os alunos podem integrar o aprendizado com a experiência da visita. Soma-se a isso que todo o desenvolvimento do aluno é buscado considerando a ampla integração internacional que caracteriza o mundo contemporãneo. O Instituto Gammon organiza excursões regulares para a Europa, intercãmbios com escolas norte-americanas e mantém parceria com a Kirkwood Community College para o ensino do inglês. Ademais, o aproveitamento das oportunidades do mundo moderno vai além disso. Reconhecendo a importãncia do acesso à tecnologia na atualidade, o instituto conta com salas com recursos de multimídia, oferece wi-fi em toda a escola e utiliza o Aplicativo Gammon para smartphones e tablets, favorecendo comunicação ágil entre os pais e a escola. Tudo isso gera francas oportunidades de desenvolvimento da cidadania, com o qual o Instituto Gammon é amplamente comprometido. Desde o início de suas atividades, inclusive, concedeu milhares de bolsas de estudo, estendendo as oportunidades educacionais de excelência àqueles que não podem arcar com seus custos. Por fim, Sr. Presidente, quero destacar que o instituto mantém a Fagammon, entidade de ensino superior que, desde 1990, oferece cursos universitários reconhecidos pelo Ministério da Educação. Vale destacar que a iniciativa complementa de forma muito importante a formação promovida pelo instituto. Desse modo, como única Deputada nesta Casa proveniente de Lavras, onde o instituto atua, não posso deixar de reconhecer a importãncia dos serviços que presta. São 149 anos de iniciativas que propiciaram a formação de inúmeros cidadãos brasileiros plenos. Esse belo trabalho precisa continuar, e a instituição pode contar com o meu apoio para prosseguir com o fortalecimento da cidadania brasileira inspirada nos valores cristãos. Muito obrigada."]]}