{"DÉCIO FABRICIO ODDONE": [["29/05/2018 10:48:00", "O SR. D FABR ODDONE - Bom dia. Deputado Rodrigo Maia, demais Senadores e Deputados aqui presentes, público em geral, primeiramente, eu gostaria de felicitar a liderança desta Casa por ter aberto este debate num momento tão oportuno. Quero dizer que, para a ANP, é uma satisfação poder contribuir. Além de mim, está aqui também o Diretor Aurélio Amaral. Quero começar dizendo que o abastecimento nacional no Brasil é composto da produção nacional e das importações. Tendemos a achar que a PETROBRAS é a única fornecedora de derivados de petróleo no Brasil, mas hoje temos uma presença muito grande de importação. Temos 2,3 milhões de barris de consumo de derivados de petróleo, 500 mil barris de consumo de biocombustíveis e importamos por volta de 500 mil barris por dia. Quando olhamos as projeções da empresa de planejamento energético para os próximos 10 anos, identificamos que esse consumo vai crescer e vai ser atendido via importações. Essas importações podem crescer mais de 500 mil barris por dia, o que significa que, nos próximos 10 anos, o Brasil pode importar 1 milhão de barris de combustíveis. Então, precisamos de investimentos no nosso País para reduzir essa dependência das importações, investimento em refinarias, investimento em produção de biocombustíveis, investimento em logística. Esses investimentos são fundamentais para que essa dependência que hoje já é relevante não aumente significativamente. Para que nós consigamos atingir esses objetivos, precisamos de realidade tarifária. Os nossos produtores perdem competitividade quando não têm acesso à realidade tarifária. Nós vimos isso num passado recente não só com a PETROBRAS, mas também com todos os produtores no setor de biocombustíveis, especialmente na indústria de etanol. Precisamos também de competitividade. Quanto mais competitividade, melhor para o consumidor. A melhor maneira de encontrar o preço justo por um produto é aplicar a máxima competitividade. Então, realidade tarifária não significa transferência automática de volatilidade e de preço para o consumidor. Pode ser usado o sistema tributário para fazer os ajustes necessários. Além disso, o sistema tributário também pode ser ajustado, especialmente o ICMS - esta Casa tem um papel importante nisso -, com o objetivo até de diminuir a evasão fiscal. Precisamos também que os subsídios concedidos, especialmente o subsídio ao GLP, seja focado nas populações de baixa renda. Precisamos também de ajustes nos nossos modelos regulatórios. Nós temos trabalhado fortemente em conjunto com o CADE nos últimos tempos, tentando encontrar soluções que aprimorem a competitividade dos nossos mercados. Conversamos recentemente com o Presidente Alexandre Barreto, e agora a ANP e o CADE estão formalizando a criação de um grupo conjunto para aprofundar esses estudos e identificar que medidas podem ser tomadas no ãmbito regulatório, tanto pelo CADE quanto pela ANP, para incentivar a competição nesse mercado de combustíveis no Brasil. Então, o que nós precisamos fazer - e a ANP se propõe a fazer e vai fazer nos próximos tempos - é aproveitar essa oportunidade que estamos tendo, esse debate que está sendo criado, e trabalhar para identificar medidas que possam nos ajudar a ter um mercado mais aberto e mais competitivo no Brasil, porque nós acreditamos que essa é a melhor maneira de favorecer e beneficiar a sociedade brasileira e o consumidor brasileiro. Muito obrigado pela oportunidade. Ficamos à disposição."]]}