{"EDEMUNDO DIAS DE OLIVEIRA FILHO": [["04/04/2017 11:46:00", "O SR. EDEMUNDO DIAS DE OLIVEIRA FILHO - Bom dia a todos e a todas. Quero agradecer à Presidência da Casa a indicação do PRB e quero contribuir também aqui com algumas propostas. Gostaria de dizer que nós estamos cansados de tantos diagnósticos. Se nós, Deputado, pudéssemos sintetizar a situação do sistema prisional, nós diríamos que o sistema prisional brasileiro é uma excrecência, é uma verdadeira vergonha. Nós temos hoje a terceira maior população carcerária do mundo em números absolutos. Segundo dados de 2014, nós temos aproximadamente 750 mil presos. O déficit carcerário do Brasil é em torno de 350 mil. Como superar esse déficit de vagas, fora 300 mil mandados de prisão em aberto? preciso adotar providências urgentes. Eu trago aqui medidas que devemos buscar a curto, médio e longo prazo, com a incursão do Executivo, do Legislativo e do Judiciário, nos três níveis de Federação - União, Estados e Municípios -, com a participação do Ministério Público, da Ordem dos Advogados do Brasil e outras instituições capitaneadas pelo Governo Federal. Quero dizer que eu vou levar para a Ordem dos Advogados do Brasil - sou Presidente da Comissão de Políticas Criminais e Segurança Pública de Segurança Pública da OAB - esta proposta de apoio, pela Ordem, institucionalmente, em apoio a uma lei orgãnica ou à PEC 308, regulamentando a constitucionalização da carreira dos agentes de segurança prisional. Mas trago algo diferente, Sr. Presidente, e eu gostaria que a Mesa prestasse certa atenção porque é algo inusitado. Eu sou Delegado de Polícia há cerca de 30 anos, trabalhei vinte e tantos anos no sistema prisional, fui Secretário de Justiça do Estado de Goiás por pelo menos 13 anos. Eu era um Secretário que conhecia o sistema prisional de dentro e de fora. Então, tenho cheiro de cadeia, conheço a cadeia por dentro e por fora. Diagnósticos nós já temos demais, excrescência, caos, é um absurdo e temos propostas a longo prazo que devem definir o sistema prisional para frente. Portanto, trago uma proposta bem objetiva. A custódia de presos no Brasil seria feita da seguinte maneira: presos provisórios, regimes semiaberto e aberto, prevenção e ressocialização, políticas de emprego e renda, responsabilidade dos Estados e Municípios - todo o preso provisório seria de responsabilidade dos Estados; todo o preso condenado seria de responsabilidade da União. Em qualquer situação - preso provisório ou preso condenado - poderiam ser feitos convênios. Outra proposta seria o incremento do Fundo Penitenciário Nacional - FUNPEN, com novas fontes não contingenciáveis. Como o FUNPEN é contingenciável, o Governo Federal contingencia bilhões de reais e os Estados não têm acesso a esse fundo. Os fundos não seriam contingenciados e seriam vinculados diretamente aos entes federativos. Construções de cadeias modulares para abrigar presos provisórios e condenados com capacidade para, no máximo, 400 presos - toda a cadeia acima de 400 presos é inadministrável; presos com vinculação comprovada a facções criminosas ficariam em segurança máxima, controlados pelo Governo Federal; levantamento carcerário patrocinado pelo Poder Judiciário, no prazo máximo de 90 dias, para avaliar todas as condições de presos provisórios no Brasil, com a participação da OAB e das defensorias públicas; e incremento de varas de execução penal e defensorias públicas. Sr. Presidente, nós acreditamos que com essa repartição das responsabilidades entre Governo Federal, Estados e Municípios, com medidas urgentes, e com a construção dessas cadeias modulares utilizando o Fundo Penitenciário Nacional, poderíamos melhorar agora as condições de abrigo e custódia desses presos no Brasil. O problema do Brasil é o déficit de vagas. Nós temos hoje, aproximadamente, um déficit de 350 mil vagas. São presos que se acotovelam nas celas, os chamados presos morcegos, num lugar em que cabem 10 presos nós temos 50! Isso é inadministrável! Deixo essas propostas - não dá para defendê-las, detalhar todas elas - com a Liderança do PRB para que sejam debatidas e analisadas. Muito obrigado. O SR. PRESIDENTE - Obrigado."]]}