{"EDILEUSA PAIVA": [["26/10/2017 12:45:00", "A SRA. EDLEUZA PAIVA - Eu cumprimento a todos. Aqui já foi falado de justiça. Foi rica a fala do Deputado sobre habitação, sobre escola para os policiais. Eu acho isso muito importante, mas eu vou falar da minha dor, a dor de enterrar seu esposo, de enterrar seu sonho, seu plano, seu projeto, e voltar para casa com três filhas para criar. Eu quero saber o que o Estado pode fazer por essas famílias que voltam para casa enlutadas, sem proteção, porque, quando eu enterrei meu esposo, eu enterrei a minha proteção. noite, as minhas filhas choravam, escutando na cabeça delas o barulho dos tiros, mas elas só tinham a mim para protegê-las. Eu não tinha apoio de mais ninguém. Cada um foi para a sua casa. Só sobramos eu e aquelas meninas. Então, eu quero saber: o que o Estado pode fazer pela família que fica desamparada, que fica sozinha? Hoje eu tenho uma filha depressiva. A PMDF não tem um serviço de atendimento psicológico para atendê-la. Cadê o amparo da PM, da Polícia, do Estado? Eu quero saber como ficam as viúvas, os filhos! O que fazer quando um filho chega para você e fala que não tem alegria de viver? Como você acha que fica o familiar de um policial que passa por essa situação? Podem endurecer a lei, mas o policial vai continuar defendendo o Estado. Por que este Estado não tem coração para defender esse policial ou a família desse policial? Toda vez que o esposo ou a esposa sai para trabalhar, existe a incerteza da sua volta. Hoje eu tenho uma certeza: o meu esposo nunca mais vai voltar. Ele tem endereço no cemitério de Planaltina. Então, se o policial hoje sai de casa, deixa a sua família, ele não tem a certeza de voltar. Para piorar, sabe qual é a certeza que o policial tem? Que, se ele não voltar, a sua família não vai ser amparada. Os amigos do meu esposo, que estavam com ele na viatura, disseram-me que ele dizia assim: ' Cuidem da minha família. Eu vou morrer. Eu não volto mais'. A preocupação de um policial é com a família dele. Ele está preocupado com quem vai cuidar da família dele. E quem cuida? Ninguém. Ninguém. Se ele estiver me vendo, ele sabe da luta que enfrento até hoje para criar as minhas filhas. Cada um tem a sua vida, mas por que o Estado não cria uma forma de amparo para essas famílias, não cria uma assistência social para recompor essas famílias, que ficam literalmente destruídas? Eu peço desculpas pela minha emoção, mas não há como ser diferente. Sabem o que eu ganhei no dia em que enterrei o meu esposo? Eu ganhei uma bandeira do Brasil. A bandeira do Brasil está lá em casa, mas ela não me ajudou, ela não me ajudou em nada! Sabem o que é olhar para as suas filhas crescendo sem pai, sentindo a ausência do pai no Dia dos Pais? Não é fácil ter que enfrentar tudo isso, ter que ser pai e mãe, ter que lutar pela família, para que a sua filha não venha a se perder num mundo que está feio lá fora, envolvida com todo tipo de gente. Eu louvo a Deus, porque Ele tem me sustentado. Hoje a minha filha caçula tem 18 anos e faz Direito na UnB. Sabem por quê? Porque Deus é fiel, porque Deus tem cuidado de nós. A única força com que eu pude contar foi com a do Senhor, porque o Estado realmente nos deixa desamparados. A PM, infelizmente, está nos deixando desamparados na área da saúde. Eu espero que isso melhore. Eu espero que eles olhem pela segurança pública, porque a segurança pública, que cuida do Estado, não está sendo cuidada. Eu espero que cada um dos policiais que estão aqui tenham vida longa, porque eu não desejo para ninguém passar pelo que eu passei, pelo que eu passo até hoje, porque só quem passa é que sabe como é difícil. Eu quero pedir permissão para ler a carta de uma esposa do Rio de Janeiro. O nome dela é Rogéria. Ela faz parte do grupo de esposas de lá. A carta diz assim: Salvem nossa cidade! Pedimos a vocês, todos os representantes do povo, que em Brasília olhem por nós. Nossa cidade está sangrando. Pessoas inocentes, vindas de seu trabalho, de suas escolas, de suas faculdades, estão morrendo. Nossa sociedade está sofrendo por causa de um Governo incompetente. Temos 110 policiais mortos em apenas 10 meses. Digam-me até quando teremos famílias chorando por perder seus heróis! Pelo amor de Deus, olhem pelo nosso Rio de Janeiro! Não aceitamos ser a próxima viúva. E ser viúva não é fácil. Ser viúva é literalmente morrer junto com o cônjuge, porque nunca mais se é a mesma pessoa. Quando a viúva enterra o seu ente querido ali, ela se enterra junto, porque ela vai ter que ressurgir, ela vai ter que se tornar uma outra pessoa e buscar força em Deus para prosseguir. Eu agradeço a oportunidade."]]}