{"EDINHO ARAÚJO": [["10/08/2016 11:48:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, um homem de fé, múltiplo, participativo, devotado à família e à comunidade, assim era o ex-Vereador, advogado, jornalista, escritor, professor de inglês, de português e de latim e pastor da Igreja Presbiteriana Independente, Rubens Cintra Damião, falecido em São Paulo, aos 98 anos, no último dia 29 de julho. Rubens Cintra Damião amava os estudos. Era diplomado em Letras Clássicas e em Direito pela PUC de São Paulo; em Teologia, pela Faculdade de Teologia Presbiteriana de Campinas; com doutorado em Teologia pela Universidade de Roosevelt, em Chicago. Foi professor por 30 anos. Lecionou no Instituto de Educação Monsenhor Gonçalves, no Ginásio Riopretano, na Escola Técnica Dom Pedro II, na Faculdade de Teologia da Igreja Presbiteriana, na Associação Cristã dos Moços e na Universidade Metodista de Rudge Ramos. Era viúvo de Dona Nair, falecida em 1987. Deixa seis filhos e 14 netos. Gostava da boa leitura e da escrita. Conheci o Pastor Rubens em São José do Rio Preto, onde ele foi pastor da 1 Igreja Presbiteriana Independente por 24 anos, sendo o responsável pela construção do templo da Rua Voluntários de São Paulo, no Centro. Ele foi também Vereador na cidade entre os anos de 1949 e 1956, ocupando os cargos de segundo Secretário e Vice-Presidente da Cãmara. Presidiu também o Rotary Club São José do Rio Preto e a Casa de Cultura de Rio Preto. Pelos ótimos serviços prestados à comunidade recebeu o título de Cidadão Rio-Pretense em 1996, entregue no templo onde ele pregava. Rubens escreveu os livros Problemas da Mocidade e Pessoa Divina e Humana de Jesus Cristo. Deixa uma história de vida escrita com retidão, dignidade e amor ao próximo. Que seu exemplo frutifique. Sr. Presidente, peço a divulgação do meu pronunciamento. Muito obrigado. O SR. PRESIDENTE - Seu pronunciamento será divulgado pelos meios de comunicação da Casa."], ["08/08/2016 18:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, um homem de fé, múltiplo, participativo, devotado à família e à comunidade. Assim era o ex-Vereador, advogado, jornalista, escritor, professor de inglês, de português e de latim e pastor da Igreja Presbiteriana Independente, Rubens Cintra Damião, falecido em São Paulo, aos 98 anos, no último dia 29 de julho. Rubens Cintra Damião amava os estudos. Era diplomado em Letras Clássicas e em Direito pela PUC de São Paulo; em Teologia pela Faculdade de Teologia Presbiteriana de Campinas; com doutorado em Teologia pela Universidade de Roosevelt, em Chicago. Foi professor por 30 anos. Lecionou no Instituto de Educação Monsenhor Gonçalves, no Ginásio Riopretano, na Escola Técnica Dom Pedro II, Faculdade de Teologia da Igreja Presbiteriana, na Associação Cristã dos Moços e na Universidade Metodista de Rudge Ramos. Era viúvo de D. Nair, falecida em 1987. Deixa 6 filhos e 14 netos. Gostava da boa leitura e da escrita. Conheci o pastor Rubens em São José do Rio Preto, onde ele foi pastor da 1 Igreja Presbiteriana Independente por 24 anos, sendo o responsável pela construção do templo da Rua Voluntários de São Paulo, no Centro. Foi também Vereador na cidade entre os anos de 1949 e 1956, ocupando os cargos de 2 Secretário e Vice-Presidente da Cãmara. Presidiu também o Rotary Club São José do Rio Preto e a Casa de Cultura de Rio Preto. Pelos ótimos serviços prestados à comunidade, recebeu o título de Cidadão Rio-Pretense em 1996, entregue no templo onde ele pregava. Rubens escreveu os livros Problemas da Mocidade e Pessoa Divina e Humana de Jesus Cristo. Deixa uma história de vida escrita com retidão, dignidade e amor ao próximo. Que seu exemplo frutifique! Muito obrigado."], ["13/07/2016 15:50:00", "O SR. EDINHO ARA - Sr. Presidente, nobres colegas, o mês de julho marca o nascimento e a morte de um dos maiores democratas deste País, o sempre Governador dos paulistas, André Franco Montoro. Eu gostaria neste momento de prestar homenagem a essa grande figura da política brasileira, um democrata, um parlamentarista. Tive a honra de conhecer Franco Montoro quando fui Prefeito da minha pequena Santa Fé do Sul, no interior de São Paulo. Depois, Deputado Estadual, eu tive a honra de estar na Assembleia Legislativa quando ele era Governador. Eu me recordo perfeitamente das lutas democráticas, quando, em 1984, ele lançou, na Praça da Sé, o movimento Diretas Já. Sr. Presidente, eu gostaria que V.Exa. desse como lido e registrasse nos Anais da Casa o inteiro teor do meu pronunciamento em homenagem a esta grande figura da política brasileira, André Franco Montoro. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O Deputado Luiz Carlos Hauly também fez, muito emocionado, um pronunciamento sobre Franco Montoro. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o mês de julho marca o nascimento e a morte de um dos maiores democratas deste País, o sempre Governador dos paulistas, André Franco Montoro, forjado no nosso bravo MDB, depois militante do PMDB e mais tarde um dos fundadores do PSDB. Montoro nasceu no dia 14 de julho de 1916, portanto há 100 anos, e faleceu em 16 de julho de 1999, quando acabara de completar 83 anos. Tive o privilégio de iniciar minha carreira política tendo Franco Montoro como referência e exemplo. Em 1982, pelas mãos dele, saí da pequena Santa Fé do Sul, no extremo noroeste paulista, para me tornar Deputado Estadual em São Paulo, quando ele se elegera Governador, com votação consagradora. Estreitei laços com esse político ímpar, honrado, administrador notável. Montoro esteve na cena política por quase 5 décadas. Além de Governador, foi Senador, Deputado Federal e Estadual, Vereador, Ministro do Trabalho e Previdência e um democrata cristão entusiasta. Teve atuação decisiva no processo de transição do regime autoritário para a democracia, no movimento Diretas Já. Foi um paladino da democracia e dos direitos humanos. Após ocupar tantos postos importantes, Franco Montoro sofreu um infarto no Aeroporto Internacional de Guarulhos, que hoje leva seu nome. Eu tive a honra de ter sido o Relator, na Cãmara dos Deputados, do projeto de lei que passou a denominar o Aeroporto de Guarulhos de Aeroporto Internacional André Franco Montoro. Partiu deixando um legado de honestidade, realizações e respeito à coisa pública. Sr. Presidente, peço que se registre nos Anais desta Casa esta homenagem singela a um homem público participativo, visionário e digno, acima de tudo. André Franco Montoro escreveu seu nome na história de São Paulo e do Brasil. Muito obrigado."], ["12/07/2016 15:40:00", "O SR. EDINHO ARA - Sr. Presidente, Srs. Parlamentares, no dia 9 de julho, o Estado de São Paulo lembrou os 84 anos da Revolução Constitucionalista de 1932, um dos principais movimentos armados do Brasil. Os paulistas queriam o fim do Governo provisório de Getúlio Vargas, instaurado em 1930, uma nova Constituição e a convocação de eleições presidenciais. Foram 3 meses de um conflito sangrento e desigual. São Paulo perdeu a batalha. Mas a democracia venceu, e uma nova Constituição seria promulgada em 1934. Ficaram as marcas da batalha e a bravura dos pracinhas. Acompanhei em São José do Rio Preto, no último sábado, a homenagem aos heróis dessa batalha, junto ao monumento em honra aos combatentes da Revolução de 1932. Estive ao lado do advogado e memorialista do MMDC, o Giovanni Spirandelli da Costa, da Comandante da Polícia Militar em São José do Rio Preto, a Coronel Helena dos Santos Reis, de homenageados e suas respectivas famílias e de outras autoridades civis e militares. Os pracinhas que lutaram no noroeste de São Paulo receberam, ao longo do tempo, justas homenagens. Muitos tiveram seus nomes eternizados em ruas, praças e avenidas. Convivi com um desses combatentes, o saudoso amigo Olavo Fleury, que serviu no Batalhão 14 de Julho, sediado em Atibaia. Após a batalha, Olavo voltou à região noroeste de São Paulo e tornou-se Prefeito de sua cidade natal, Neves Paulista, por duas vezes: de 1948 a 1951 e de 1960 a 1963. Olavo Fleury faleceu em 2001, aos 93 anos de idade, intensamente vividos. Seu nome foi dado a uma das praças de Neves Paulista e a uma rua em São José do Rio Preto. Na figura desse paulista de coragem, registro minha homenagem a todos os combatentes, idealistas, que, com suor e sangue, defenderam a democracia em 1932. Muito obrigado, Sr. Presidente."], ["05/07/2016 20:10:00", "O SR. EDINHO ARA - Sr. Presidente, quero fazer dois registros. No primeiro, registro a presença nesta Casa do Vereador Paulo Pauléra, Presidente do Partido Progressista de São José do Rio Preto. No segundo, destaco o encontro que tivemos hoje com o Ministro da Saúde, Ricardo Barros, na companhia do Líder Baleia Rossi, para tratar da situação dos Hospitais de Cãncer de Fernandópolis e de Jales. uma questão muito nobre. Todos os políticos estão envolvidos nessa luta para que os hospitais não se fechem, uma vez que há toda uma triagem. Os trabalhos que são realizados por esses dois hospitais da região de São José do Rio Preto são fundamentais. Quero cumprimentar o Ministro Ricardo Barros, que está fazendo todo o esforço no sentido de credenciar esses hospitais para que possam receber verba do SUS. Sabemos da preocupação do Presidente Michel Temer em fazer com que a saúde do povo brasileiro seja cada vez melhor, que não haja filas e todas essas atenções possam ser dispensadas. fundamental o trabalho que o Hospital do Cãncer de Fernandópolis e Jales vem realizando. Aproveito para cumprimentar também o Hospital do Cãncer de Barretos na pessoa de Henrique Prata. Muito obrigado, Sr. Presidente."], ["21/06/2016 15:14:00", "O SR. EDINHO ARA - Sr. Presidente, quero registrar que o Presidente Michel Temer, em pouco mais de 30 dias, tem dado provas de que é o homem do diálogo, do entendimento. A Cãmara tem votado medidas importantes, tais como a DRU e a nova meta fiscal. E ontem fez um acordo com mais de 20 Governadores. O Supremo Tribunal Federal já havia dado prazo aos Governos, que já se esgotava. Ontem os Governadores se sentaram à mesa com a equipe da Fazenda e posteriormente com o Presidente Michel Temer. E o acordo foi feito. Isso é fundamental para a organização das contas públicas dos Estados, dos Municípios e da União. Portanto, considero um avanço. As votações que têm sido travadas na Cãmara demonstram que o Brasil avançarão e que nós haveremos de ter um momento de equilíbrio e sobretudo de bem-estar do povo brasileiro. Sr. Presidente, peço a V.Exa. que dê como lido o inteiro teor deste pronunciamento que faço sobre as conquistas obtidas no período do Governo Michel Temer. Muito obrigado. O SR. PRESIDENTE - O pleito de V.Exa. será acolhido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Presidente interino Michel Temer, neste curto período de trabalho, já deu mostras do que poderá fazer pelo Brasil se tiver o apoio indispensável do Parlamento e as condições ideais de governabilidade. Num primeiro momento, esta Casa compreendeu a importãncia de prover um mínimo de estabilidade política e oferecer o suporte necessário para que o Presidente recoloque nossa economia brasileira nos trilhos, como esperam os brasileiros. A Cãmara dos Deputados e o Congresso Nacional votaram matérias importantes para o País desde a chegada de Michel Temer à Presidência, no último dia 12 de maio. No final de maio, o Congresso Nacional aprovou a revisão da meta fiscal para 2016, autorizando o Governo Federal a fechar o ano com um déficit primário de até R$ 170,5 bilhões nas contas públicas, permitindo à equipe do Presidente interino ajustar receitas e despesas, na busca da retomada de investimentos estratégicos. Destaque também para a aprovação da Proposta de Emenda à Constituição n 4, de 2015, que prorroga até 2023 a Desvinculação das Receitas da União - DRU, com vigência retroativa a 1 de janeiro de 2016 até o ano de 2023, e valendo também Estados e Municípios. O placar foi amplamente favorável, com 340 Deputados a favor e 96, contra. Vale lembrar que essa medida permitirá ao Governo realocar livremente 30% das receitas obtidas com taxas, contribuições sociais, Contribuição de Intervenção no Domínio Econômico - CIDE, que hoje são destinadas, por determinação constitucional ou legal, a órgãos, fundos e despesas específicas. Isso dá maior liberdade de ação para a equipe econômica implementar políticas que controlem gastos e equilibrem o orçamento, e tomar as medidas de urgência para enfrentar a crise, sem que setores e serviços essenciais sejam prejudicados pelos remanejamentos. Aliás, o Presidente Michel Temer já deu o tom de suas prioridades ao garantir que a limitação dos gastos públicos não afetará as despesas com saúde e educação, que hoje respondem por 31% do orçamento e continuarão no mesmo patamar. Sabemos que Michel Temer é homem do diálogo. E este relacionamento estreito com o Parlamento, tenho certeza, dará bons frutos, gerando a estabilidade que tanto almejamos para o Brasil. O diálogo estende-se à sociedade civil e a seus representantes. Não houve um dia, desde que assumiu a interinidade, em que Michel Temer tenha deixado de discutir novos rumos para a política e a economia brasileiras. O Presidente recebeu representantes de vários setores produtivos do País, aos quais pediu apoio para a retomada da confiança e da esperança. essa capacidade de ouvir para decidir, aliada à escolha de uma equipe econômica competente e afinada, que diferencia o Presidente Temer. Quando estive à frente da Secretaria de Portos, constatei o quanto é importante trabalhar em sintonia com a iniciativa privada, criando regras claras para estimular os investimentos privados em infraestrutura, um setor que pode mover o Brasil novamente rumo ao crescimento econômico. Mas os novos investimentos dependem do grau de confiança nas instituições e no País. Ninguém investe se o clima é de incerteza, insegurança e falta de previsibilidade. Daí a importãncia das sinalizações do novo Presidente na direção da estabilidade e do diálogo. Ainda ontem, a equipe do Presidente Temer deu um passo decisivo para evitar a insolvência dos Estados, ao fechar um acordo prevendo a suspensão do pagamento das parcelas mensais da dívida com a União por 6 meses. Os pagamentos serão retomados em janeiro de 2017, com descontos progressivos a cada mês, até julho de 2018. O impacto da renegociação das dívidas estaduais será de R$ 50 bilhões neste e nos próximos 2 anos. Um esforço que o Governo Central faz, solidário à crise que os Estados enfrentam diante da queda de arrecadação e da estagnação da atividade econômica. Há muito ainda a fazer. No ditado popular, será preciso matar um leão por dia. Renovo minha confiança na experiência do Presidente Michel Temer para nos conduzir a dias melhores, com mais estabilidade, emprego, renda, e, sobretudo, mais esperança. Muito obrigado."], ["21/06/2016 15:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, o Presidente interino Michel Temer, neste curto período de trabalho, já deu mostras do que poderá fazer pelo Brasil se tiver o apoio indispensável do Parlamento e as condições ideais de governabilidade. Num primeiro momento, esta Casa compreendeu a importãncia de prover um mínimo de estabilidade política e oferecer o suporte necessário para que o Presidente recoloque a nossa economia nos trilhos, como esperam os brasileiros. A Cãmara dos Deputados e o Congresso Nacional votaram matérias importantes para o País desde a chegada de Michel Temer à Presidência, no último dia 12 de maio. No final de maio, o Congresso Nacional aprovou a revisão da meta fiscal para 2016, autorizando o Governo Federal a fechar o ano com um déficit primário de até R$ 170,5 bilhões nas contas públicas, permitindo à equipe do Presidente interino ajustar receitas e despesas, na busca da retomada de investimentos estratégicos. Destaco também a aprovação da Proposta de Emenda à Constituição n 4, de 2015, que prorroga até 2023 a Desvinculação das Receitas da União, a DRU, com vigência retroativa a 1 de janeiro de 2016, valendo também para Estados e Municípios. O placar foi amplamente favorável, com 340 Deputados a favor e 96 contrários. Vale lembrar que essa medida permitirá ao Governo realocar livremente 30% das receitas obtidas com taxas, contribuições sociais e com a Contribuição de Intervenção no Domínio Econômico, a CIDE, que hoje são destinadas, por determinação constitucional ou legal, a órgãos, fundos e despesas específicos. Isso dá maior liberdade de ação para a equipe econômica implementar políticas que controlem gastos e equilibrem o orçamento e tomar medidas de urgência para enfrentar a crise, sem que setores e serviços essenciais sejam prejudicados pelos remanejamentos. Aliás, o Presidente Michel Temer já deu o tom de suas prioridades ao garantir que a limitação dos gastos públicos não afetará as despesas com saúde e educação, que hoje respondem por 31% do Orçamento e continuarão no mesmo patamar. Sabemos que Michel Temer é homem do diálogo. E este relacionamento estreito com o Parlamento, tenho certeza, dará bons frutos, gerando a estabilidade que tanto almejamos para o Brasil. O diálogo estende-se à sociedade civil e a seus representantes. Não houve um dia, desde que assumiu a interinidade, em que Michel Temer tenha deixado de discutir novos rumos para a política e a economia brasileiras. O Presidente recebeu representantes de vários setores produtivos do País, aos quais pediu apoio para a retomada da confiança e da esperança. essa capacidade de ouvir para decidir, aliada à escolha de uma equipe econômica competente e afinada, que diferencia o Presidente Temer. Quando estive à frente do Ministério de Portos constatei o quanto é importante trabalhar em sintonia com a iniciativa privada, criando regras claras para estimular os investimentos privados em infraestrutura, um setor que pode mover o Brasil novamente rumo ao crescimento econômico. Mas os novos investimentos dependem do grau de confiança nas instituições e no País. Ninguém investe se o clima é de incerteza, insegurança e falta de previsibilidade. Daí a importãncia das sinalizações do novo Presidente na direção da estabilidade e do diálogo. Ainda ontem, a equipe do Presidente Temer deu um passo decisivo para evitar a insolvência dos Estados, ao fechar um acordo prevendo a suspensão do pagamento das parcelas mensais da dívida com a União por 6 meses. Os pagamentos serão retomados em janeiro de 2017, com descontos progressivos a cada mês, até julho de 2018. O impacto da renegociação das dívidas estaduais será de R$ 50 bilhões neste e nos próximos 2 anos. Esse é um esforço que o Governo Central faz, solidário à crise que os Estados enfrentam diante da queda de arrecadação e da estagnação da atividade econômica. Há muito ainda o que fazer. No ditado popular, será preciso matar um leão por dia. Renovo minha confiança na experiência do Presidente Michel Temer para nos conduzir a dias melhores, com mais estabilidade, emprego, renda e, sobretudo, mais esperança. Muito obrigado."], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, foi com muita honra que recebi na noite da última terça-feira, 17, uma homenagem da Federação Nacional dos Corretores de Imóveis - FENACI. Trata-se de uma entidade que congrega 26 sindicatos e mais de 350 mil profissionais em todo o Brasil, número este que, por si, atesta a sua alta representatividade junto à categoria. Lá estive ao lado da Senadora Ana Amélia de Lemos e da Deputada Professora Dorinha Seabra Rezende, também homenageadas. ainda maior minha satisfação ao receber a homenagem de um amigo de longa data, um conterrãneo, o empreendedor Joaquim Ribeiro, Presidente da FENACI. Esta é mais uma das inúmeras missões de Joaquim Ribeiro, sempre bem-sucedidas no objetivo de defender e bem representar os profissionais da área imobiliária, tão importante para a economia brasileira. Sabemos que a desaceleração econômica vivida pelo Brasil nos últimos anos deixa marcas profundas em todos os ramos de atividade, e também no mercado imobiliário. Em tempos de crise, muitos investimentos são postergados, e a queda significativa do emprego na construção civil engorda as estatísticas do desemprego, já superando a insuportável marca dos dois dígitos. hora de agir com coragem e determinação. O País precisa retomar o rumo do entendimento, alcançar o equilíbrio político, sem o qual não haverá condições políticas para a recuperação do crescimento econômico, para gerar novamente os empregos e a renda de que tanto precisamos. Em meio a tantas dificuldades, digo que estou otimista com o novo tempo que virá após a posse do Presidente em exercício Michel Temer, por sua abertura ao diálogo, pela determinação em tomar as medidas que o Brasil não pode mais postergar. Acredito que a sociedade compreenderá as propostas de ajuste e dará o essencial respaldo para que o novo Governo recoloque o Brasil nos trilhos. Confio também no preparo e na capacidade da equipe escolhida pelo Presidente em exercício. Sempre acreditei, mesmo nos momentos mais graves da vida nacional, que o Brasil é maior que suas crises. Vamos trabalhar juntos, confiantes em uma nova era. Um tempo de rigoroso combate à corrupção, de aplicação correta do dinheiro público; um tempo de democracia eficiente, que recupere a confiança do cidadão nas instituições e, sobretudo, traga esperanças de um futuro melhor e mais digno para todos. Desejo sucesso à nova diretoria da FENACI, que muito bem representa seus associados. Essa entidade tão representativa tem muito a oferecer ao novo Brasil. Muito obrigado."], ["28/04/2016 17:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, não seria desejável que em pouco mais de 2 décadas estivéssemos a discutir nesta Casa o segundo impedimento de um governante eleito pelo voto popular. Mas as circunstãncias nos impõem uma escolha de coragem. Vivemos um cenário de desesperança. A falta de credibilidade do atual Governo empurra o País ladeira abaixo. As más notícias estão aí: escãndalos contumazes de corrupção, desempenho econômico débil e falta de disposição e habilidade do atual Governo para o diálogo. Por trás da frieza dos números estatísticos, nobres colegas, há milhões de brasileiros de todas as classes sociais vivendo dramas cotidianos. Sofrem sem perspectiva. Os impostos, que sacrificam os trabalhadores e sufocam as nossas empresas, geram bilhões e bilhões de reais, grande parte, dinheiro perdido nos ralos da malversação, entre o público e o privado, que manipulam licitações, encarecendo as obras públicas das quais tanto precisamos. Todos os indicadores, em todas as áreas, mostram um País em marcha a ré, cuja economia vem perdendo os sinais vitais, dia após dia, vitimada por uma série de erros: a taxa de desemprego se aproxima de 10%, a inflação corrói os salários daqueles que ainda têm a sorte de se manterem empregados, o setor de serviços está parando, a indústria está em queda, o comércio está fechando as portas, mais de 60 milhões de brasileiros estão com o nome sujo na praça. Os últimos anos foram perdidos e as projeções indicam que já pode ser tarde para salvar 2017. Juntemos a esses ingredientes negativos um cenário político conturbado e um Governo frágil, agarrando-se a acordos pontuais em busca da sobrevivência. hora, pois, de um basta. Hora de recolocar o Brasil nos trilhos, não num passe de mágica, mas num projeto amplo de reunificação e pacificação nacional, chamando a contribuir as melhores cabeças. A tarefa é urgente. Amanhã poderá ser tarde demais. Estou convicto de que houve crime de responsabilidade fiscal, conforme demonstrado nos apontamentos do TCU, na denúncia dos juristas e no relatório aprovado pela Comissão Especial. Houve crime de responsabilidade sim! Por isso, votarei 'sim', pelo impeachment : 'sim' pelo Brasil e pelo Estado de São Paulo, 'sim' por São José do Rio Preto e região, 'sim' pelas futuras gerações de brasileiros, 'sim' pela renovação da esperança. Muito obrigado."], ["27/04/2016 13:28:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje venho a esta tribuna para saudar a TV Progresso, de São José do Rio Preto, que comemorou, no último dia 21, 30 anos de inauguração. Depois da TV Progresso, a TV TEM hoje executa um trabalho excepcional naquela região, que eu queria destacar. A população esteve sempre presente nos acontecimentos que foram registrados ao longo de todos esses anos. Portanto, faço daqui este registro para homenagear todos os que trabalharam na emissora ao longo desse período. Eu queria, meu caro Presidente, que V.Exa. recebesse pronunciamento que faço para destacar os detalhes dessas 3 décadas e considerasse como lido o seu inteiro teor. O outro pronunciamento que faço é sobre a ACIRP - Associação Comercial de São José do Rio Preto, cuja Presidente, a Sra. Adriana Neves, encerrou o seu mandato, após ter cumprido um papel fundamental. A Associação Comercial congrega todas as entidades de São José do Rio Preto. Eu gostaria de pedir a V.Exa., Sr. Presidente, que recebesse como lido o inteiro teor desse pronunciamento, para que ficasse registrado nos Anais desta Casa o trabalho excepcional dessa entidade que, sem sombra de dúvida, representa a força ativa do comércio de São José do Rio Preto. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Srs. Deputados, a região Noroeste de São Paulo comemorou no último dia 21 de abril os 30 anos da inauguração da TV Globo Noroeste Paulista, uma emissora regional com sede em São José do Rio Preto e uma sucursal em Araçatuba. A chegada da afiliada da TV Globo a essa região do Interior de São Paulo foi um marco. Pela primeira vez uma emissora de televisão de grande audiência mantinha telejornais diários, de ótima qualidade, falando de perto a uma região, à época, com mais de um milhão e meio de habitantes. Os moradores do Noroeste de São Paulo, que viam os assuntos de seu interesse na tela da TV, estreitaram laços com a emissora, retribuindo com grande audiência. Foi uma revolução também no mercado de trabalho para jornalistas, radialistas e técnicos. O time de profissionais que deu voz àquela emissora pioneira é lembrado até hoje como uma equipe de excelência. A equipe pioneira da Globo Noroeste contou, entre tantos outros, com profissionais como Adib Muanis Jr, Ivan Rodrigues, José Luís Rey, Roberto Toledo, Mário Soler, Wilson Guilherme, Rosa Maria Abrão, Marisa Amorim, Márcia Gonçalves, Ricardo Mendes, Adriana Ramos, Sérgio Santos, Osmir Gomes, Renato Brito, João Roberto Gonçalves, Francisco Braúna, Fernando Ferrari e Ignaldo Amaral, e os saudosos João Roberto Curti, Laerte Silva e Celso Valsechi. Em 1998, a emissora passou a se chamar TV Progresso e, em 2003, TV Tem, sem se distanciar do compromisso de dar voz à comunidade do Noroeste de São Paulo. Em nome do atual Diretor Executivo da TV Tem, Luiz Ricardo Queiroz, cumprimento a todos os profissionais que construíram os 30 anos de história dessa grande emissora regional. Muito obrigado. Sr. Presidente, Srs. Deputados, a tradicional Associação Comercial de São José do Rio Preto, fundada em 1920, cumpre até hoje, à risca, a proposta de congregar a classe empresarial da cidade e da região Noroeste Paulista e defender a melhoria do comércio e da indústria. uma longa história de lutas e de importantes conquistas. Os últimos dois mandatos da diretoria, de 2012 a 2016, foram muito significativos, sob o comando da jovem empresária Adriana Neves, que imprimiu sua marca pessoal de trabalho e criatividade, levando a ACIRP ao topo entre as entidades do gênero no Estado de São Paulo. A equipe comandada por ela conquistou nesse período, por três vezes seguidas, o prêmio da Federação das Associações Comerciais de São Paulo - FACESP, um reconhecimento pela melhor gestão entre todas as 300 associações comerciais do Estado de São Paulo. Registro aqui o meu reconhecimento público, e certamente de toda a classe empresarial, ao excelente trabalho de Adriana Neves à frente da ACIRP de São José do Rio Preto, extensivo a todos os integrantes da diretoria dessa entidade. Desejo também muito sucesso à equipe de novos diretores, presidida pelo empresário Paulo Sader. Que a nossa ACIRP continue forte e representando bem o empresariado de São José do Rio Preto e região. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Parlamentares, celebrando a Constituição Cidadã de Ulysses Guimarães, as liberdades individuais com o povo nas ruas, o fortalecimento das instituições brasileiras, pelo Brasil, por São Paulo, por São José do Rio Preto e região, por esta e pelas futuras gerações, para renovar as esperanças do povo brasileiro e pedindo a Deus que abençoe este País, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Edinho Araújo, do PMDB, de São Paulo: voto 'sim'. Total: 158 votos."], ["14/04/2016 14:36:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Parlamentares, o PMDB realizou nesta manhã uma reunião histórica, muito importante, na qual se verificou que 90% da bancada do PMDB é a favor do impeachment da Presidente Dilma Rousseff, não por uma questão menor, mas para que o Brasil possa sair da crise em que se encontra e retomar a sua verdadeira vocação: o desenvolvimento, a promoção de emprego, a distribuição de renda. O PMDB estará perfilado nesta posição, na expectativa de renovar as esperanças do povo brasileiro. No domingo 17, o impeachment terá votos de 90% do PMDB. Mas o PMDB quer mais. O Brasil espera mais do PMDB, para fechar questão e para que todos, unidos, estejam presentes nesta votação histórica. Sr. Presidente, solicito a V.Exa. que aceite como lido o inteiro teor do meu pronunciamento. O SR. PRESIDENTE - A Presidência solicita que seja divulgado pelo programa A Voz do Brasil o pronunciamento do Deputado Edinho Araújo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, costumo dizer que, em primeiro lugar, está a economia; em segundo, a economia; e, em terceiro, ainda a economia, porque a economia impacta o dia a dia de milhões de brasileiros. Não há hipótese de estabilidade política se a economia anda fora dos trilhos, se há milhares de pais de família desempregados, se não se criam outros postos de trabalho. Não há saída quando o trabalhador brasileiro não tem renda para se manter e consumir. o consumo que movimenta as fábricas e o campo e impulsiona a prestação de serviços. Não há saída, sobretudo, quando a esperança se esvai em momento de graves adversidades. O desarranjo econômico, o isolamento político e a perda de pulso, fruto da centralização e da arrogãncia do atual Governo, levaram a Brasil a este cenário de falta de esperança no horizonte. Esse jeito autoritário de governar agravou de tal modo o cenário brasileiro que mergulhamos numa recessão que exigirá ainda mais sacrifícios para ser enfrentada e vencida. Alguém poderá questionar o PMDB pelo apoio inicial ao atual Governo, ao qual eu mesmo servi como Ministro de Portos e dei o melhor dos meus esforços por entender que este setor é fundamental para movimentar a economia em tempos de crise. Imaginávamos, sim, uma parceria a favor do Brasil, um governo de coalizão, no qual tivéssemos voz e pudéssemos imprimir a marca de um partido com 50 anos de atuação na vida pública nacional, calejado nas lutas democráticas, com nomes experientes e capazes de compreender as grandes demandas nacionais. Foi um casamento malsucedido, uma parceria que ficou apenas no sonho. Nos quase 10 meses de Ministério, eu via com temor o quadro político e econômico se agravar, dia após dia, enquanto o Palácio do Planalto centralizava as decisões a um restrito grupo de pessoas, ignorando olimpicamente a voz das ruas e os apelos da base pela mudança de rumos. Assim como não pedi para entrar no Ministério, ao qual fui levado pelo Vice-Presidente Michel Temer, também não pedi para ficar durante a reforma ministerial de outubro passado. Deixei o posto com a sensação de dever cumprido, por ter destravado o setor portuário, liberando as primeiras licitações de novos terminais em portos públicos brasileiros e abrindo espaço para os grandes investimentos privados que estão se concretizando. Sobre o Vice-Presidente Michel Temer, dou meu testemunho de que ele tem tido um comportamento digno, agindo de forma republicana, em defesa das instituições e do Estado de direito. A par disso, tem sido vítima de críticas injustas de pessoas inconformadas com a forte adesão ao processo de impeachment . Fui eleito, Sr. Presidente, por São José do Rio Preto e pelos Municípios vizinhos. No noroeste de São Paulo, obtive 95% da minha votação, o que levou o jornal O Estado de S.Paulo a afirmar em reportagem que eu sou, na prática, um Deputado Distrital, o que muito me orgulha. Ando pelas ruas, sou reconhecido e dialogo abertamente com meus eleitores. Recebo sugestões e cobranças, um incentivo para melhorar sempre. Prometi de público ouvir as bases, para me posicionar sobre este processo, e elas indicaram claramente o rumo a seguir. A dona de casa, o trabalhador, o empresário, o profissional liberal, o homem do campo, a militãncia do meu partido, o PMDB, sem exceção, apontam que é hora de mudar, para renovar a esperança em dias melhores. Votarei pelo impeachment da Presidente Dilma Rousseff. Não me move qualquer sentimento menor. Move-me o desejo de ver o Brasil, o mais rápido possível, andando novamente nos trilhos. O povo não quer e não pode esperar indefinidamente enquanto a crise se agrava, fecha postos de trabalho e leva a insegurança e a incerteza a milhões de lares brasileiros. Votarei 'sim' ao impeachment, por São José do Rio Preto, pelo Estado de São Paulo e pelo Brasil. Votarei 'sim', pelas futuras gerações, que precisam renovar a esperança num Brasil produtivo, mais justo, onde a corrupção seja a exceção, não a regra!"], ["13/04/2016 19:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, a cidade de Jales, no Noroeste de São Paulo, comemora nesta sexta-feira, 15 de abril, seu aniversário de 75 anos de fundação. o Município-sede de uma microrregião com cerca de 160 mil pessoas, formada pelas cidades de Estrela d'Oeste, Pontalinda, Dirce Reis, São Francisco, Urãnia, Dolcinópolis, Vitória Brasil e Paranapuã. Jales tem como base da economia a agropecuária, predominando os minifúndios: 85% das propriedades têm área menor que 48 hectares. Essa atividade impulsiona o comércio, a indústria e o setor de serviços. Em que pesem os tempos bicudos na economia e de grave incerteza na política, a cidade de Jales tem a comemorar algumas novas perspectivas que se abrem. Brilhante editorial do jornalista Deonel Rosa Jr., publicado no Jornal de Jales, ressalta que três pesquisadores da Estação Experimental de Viticultura Tropical da EMBRAPA de Jales: Reginaldo Teodoro de Souza, Marco Antônio Fonseca Conceição e Rosemeire de Lellis Naves, desenvolveram um novo sistema para a produção de uvas de mesa na região, o que deve melhorar ainda mais os ganhos dos produtores de uvas. Aproveito para destacar a importãncia da estação de viticultura da EMBRAPA em Jales, que ajudei a instalar como Deputado Federal, na pesquisa de novas variedades de uva, tão importante para garantir a renda dos pequenos produtores do interior de São Paulo. O Jornal de Jales destaca ainda dados do Instituto de Pesquisa Econômica Aplicada, órgão do Ministério do Planejamento, e do Fórum Brasileiro de Segurança Pública, que apontaram a região de Jales entre as 11 regiões mais pacíficas do Brasil, com a taxa de 5,3 homicídios por grupo de 100 mil habitantes. Vale lembrar que a cidade possui 100% de água e esgoto tratados e conta com uma rede pública de assistência médico-hospitalar composta pela Santa Casa e a Unidade Regional do Hospital de Cãncer. São instituições que atendem pelo SUS e para as quais fizemos questão de apresentar emendas parlamentares ao Orçamento da União, destinando a essas entidades mais de 2,4 milhões de reais. Meus parabéns a todos os que trabalham pelo progresso e o desenvolvimento do Município de Jales! Muito obrigado."], ["06/04/2016 15:10:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Parlamentares, como é de conhecimento geral, o Vice-Presidente da República, Michel Temer, passou a presidência do PMDB para o Senador Romero Jucá, eleito, na convenção de 12 de março, 1 Vice-Presidente do partido. Nós queremos nos solidarizar com o Presidente Michel Temer, um democrata por excelência, e repudiar todas as insinuações que têm sido feitas contra este homem público, Presidente desta Casa por três vezes e Líder do PMDB. Eu conheço Michel Temer há 30 anos, é um professor conhecido nacional e internacionalmente. Portanto, o Vice-Presidente da República, resguardando a instituição da Vice-Presidência, passa a direção do PMDB ao Senador Romero Jucá, que saberá rechaçar todas as acusações que forem feitas àquele homem digno e honrado, com uma história e uma biografia a serviço da democracia do Brasil. A SRA. SORAYA SANTOS - Parabéns, Deputado Edinho Araújo! Apoiado! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, como é do conhecimento geral, o Vice-Presidente Michel Temer se licenciou do comando nacional do PMDB e passou a direção do partido ao Senador Romero Jucá, 1 Vice-Presidente da legenda, eleito na convenção partidária realizada no último dia 12 de março. A atitude de Michel Temer é a de um homem público compromissado com seu partido, que vem sendo injustamente atacado desde que a maioria de seus integrantes decidiu deixar a base de sustentação do atual Governo. Esta é a postura altiva de um democrata por excelência. A saída temporária de Michel Temer do comando do maior partido do Brasil serve, também, para afastar insinuações maldosas de adversários que jogam todas as suas fichas na manutenção, a qualquer custo, do atual Governo, responsável pelo grave quadro político e econômico que o Brasil enfrenta. Minha solidariedade ao nosso líder Michel Temer, com a certeza de que o combativo Senador Romero Jucá saberá rechaçar as injustas críticas recebidas pelo partido por sua soberana decisão de deixar um governo que está levando o País a uma crise sem precedentes em toda a nossa história. Muito obrigado."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 18:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, a bela São José do Rio Preto, Capital da Região Noroeste de São Paulo, completou, no último dia 19 de março, 164 anos de fundação. uma metrópole que pulsa, movida pelo trabalho, o amor e o carinho de seus quase 450 mil habitantes. Rio Preto exerce influência sobre uma região com mais de 2,5 milhões de pessoas. o maior centro comercial, de lazer e de negócios da região, um polo educacional e um centro médico de referência para todo o Brasil, tendo o Hospital de Base como seu maior expoente. Mantenho com minha querida Rio Preto uma relação de gratidão, amor e carinho. Em 1998 transferi meu domicílio eleitoral de Santa Fé do Sul, minha cidade natal, para São José do Rio Preto. E a acolhida que tive não poderia ter sido mais calorosa. Graças ao apoio de sua gente, tive a honra de ser eleito Prefeito da cidade no ano 2000 - em 2004 tornei-me o primeiro Prefeito reeleito da história do Município. Foi um tempo de doação e aprendizado. No primeiro mandato nos concentramos na solução do principal problema de Rio Preto: a falta crônica de água em todos os bairros. Criamos o Serviço Municipal de e Esgoto e ao final de 4 anos já produzíamos água de sobra para abastecer cerca de 600 mil habitantes. No segundo mandato o foco foi a coleta e o tratamento de esgoto. Cidade moderna, Rio Preto convivia com um paradoxo: apenas 3% do esgoto doméstico e industrial eram tratados, e os detritos escorrendo pelas ruas eram cenas comuns na maioria dos bairros. Com a construção da Estação de Tratamento de Esgoto, erguida com recursos próprios e financiamentos federais, tratamos 100% do esgoto de Rio Preto, garantindo mais saúde para a população, facilitando a instalação de novas empresas e a geração de empregos. Outra prioridade nos 8 anos de mandato foi o cuidado com a limpeza das ruas e avenidas, a conservação de canteiros e praças, de modo que os visitantes se encantavam com a beleza e a organização da cidade. Mantivemos o serviço de tapa-buracos durante os dois mandatos e abrimos novas avenidas, levando o progresso e a valorização a regiões antes esquecidas. Em 2008, no último ano de meu segundo governo, São José do Rio Preto seria reconhecida como a segunda cidade mais desenvolvida do Brasil, em pesquisa da Federação das Indústrias do Rio de Janeiro - FIRJAN e com um de Desenvolvimento Humano de Primeiro Mundo, sendo o décimo Município mais rico do Estado de São Paulo. Ao final dos dois mandatos pude entregar 636 obras, numeradas uma a uma, e deixei mais 36 obras encaminhadas, com dinheiro em caixa, a maioria delas faltando só cortar a fita de inauguração, como aconteceu com a sede do Poupatempo. Felizmente, foi um tempo de progresso e de conquistas. Pude retribuir com muito trabalho a todo o carinho que a população de Rio Preto me deu. Nessa cidade eduquei meus filhos e agora vejo meus netos crescerem com qualidade de vida. Rio Preto é uma cidade linda, mais do que amada, construída com o suor de seu povo, sob sol e chuva; cidade que abraça e acolhe todos os seus filhos, todos os dias, durante toda a vida. Hoje e sempre, sou Rio Preto de coração. Parabéns a todos os rio-pretenses! Muito obrigado."], ["08/03/2016 16:44:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, quero me somar às homenagens prestadas às mulheres neste Dia Internacional da Mulher. Solicito a V.Exa. que meu pronunciamento seja dado como lido e divulgado nos órgãos de comunicação da Casa em seu inteiro teor. Há 10 anos estive em El Salvador, quando me foi concedido o prêmio Ações Afirmativas Promotoras da Participação da Mulher no Poder Local . Foi uma premiação da ONU. Naquela ocasião, como Prefeito de São José do Rio Preto, tive a honra de receber essa homenagem. Tive a oportunidade de ter, no primeiro mandato, a Profa. Maureen Cury como Vice-Prefeita e, no segundo, a Dra. Eliana Storino. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, m uito se fala hoje sobre a participação da mulher na política partidária. A Lei Eleitoral em vigor reservou cotas mínimas para a participação feminina no processo eleitoral, mas o interesse ainda é restrito. comum chapas não completarem a cota mínima. Em quatro décadas de vida pública sempre procurei valorizar a participação da mulher na vida pública. Desde os primeiros passos da minha jornada, no início dos anos 1970, em Santa Fé do Sul, minha cidade natal no noroeste de São Paulo, tive o apoio decisivo de minha mãe, Dona Bela, sempre me incentivado a praticar a boa política, voltada para o interesse público e o bem-estar do cidadão. Casei-me e há 40 anos tenho ao meu lado a esposa Maria Elza, companheira de todos os momentos, incentivadora e guerreira. Vieram as filhas Thaysa e Bethina e as netas Maria Victoria e Beatriz, a estimular e a renovar cada novo passo na minha vida pública. Devo muito do que aprendi e construí a essas e a tantas outras mulheres que sempre me apoiaram com seu voto, sua confiança e seu olhar crítico. Neste mês de março, dedicado internacionalmente às mulheres, completam-se 13 anos de uma viagem histórica que fiz a El Salvador, ainda como Prefeito de São José do Rio Preto, para receber o prêmio Ações Afirmativas Promotoras da Participação da Mulher no Poder Local, das Nações Unidas, criado para premiar as melhores políticas municipais de valorização da mulher em todo o mundo. A Profa. Maureen Leão Cury, minha Vice-Prefeita na época, assumiu o comando da Prefeitura enquanto estive fora do País. Reeleito Prefeito de Rio Preto em 2004, tive a me apoiar outra mulher batalhadora, a advogada Eliana Storino, minha Vice-Prefeita. No mês de março de 2005 conseguimos aprovar na Cãmara Municipal de Rio Preto um projeto de lei inovador, que criou a Secretaria Especial de Políticas para as Mulheres, a primeira do gênero implantada no País, comandada com sucesso pela Profa. Maureen Cury. Mostramos que não basta o discurso, é preciso pôr em prática um trabalho cotidiano de valorização das mulheres, sobretudo as mais humildes e com menos oportunidades de mostrar seu valor. Portanto, sinto-me à vontade para a convocação que desejo fazer. Maioria no eleitorado brasileiro, com seu habitual senso crítico, avessas a certa permissividade ainda presente na política partidária brasileira, as mulheres são fundamentais para que a boa política prospere e sepulte os maus hábitos tão combatidos pela sociedade. Quero dizer que o PMDB está de portas abertas para dar vez e voz às mulheres que queiram entrar na política para fazer a diferença. Tenho certeza de que elas ajudarão a construir um ambiente político-partidário melhor, menos viciado e mais confiável, melhorando a gestão das nossas cidades, dos Estados e da União."], ["25/02/2016 11:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, o IBAMA, ligado ao Ministério do Meio Ambiente, tem um papel estratégico no monitoramento ambiental para o desenvolvimento sustentável e no controle e preservação dos recursos naturais. O IBAMA possui uma sede própria em São José do Rio Preto, noroeste de São Paulo, que atende a 155 Municípios paulistas e neste momento faz o acompanhamento de 36 obras licenciadas na sua área de abrangência, além de fiscalizar o transporte de produtos perigosos e atender a emergências em razão de acidentes com cargas potencialmente poluidoras, inclusive na ferrovia de carga que corta todo o Estado de São Paulo. O escritório de Rio Preto é o segundo em movimentação em todo o Brasil, recolhendo anualmente cerca de 900 mil reais provenientes de aplicação e cobrança de multas e da taxa de cadastro técnico federal para atividades potencialmente poluidoras, ou que envolvam recursos naturais. Agora, fomos surpreendidos com a decisão da direção do IBAMA, comunicada aos funcionários, de fechar todos os escritórios regionais no Estado de São Paulo. Das quatro unidades do IBAMA em solo paulista, apenas a de Rio Preto se sustenta e poderia ser mantida e ampliada, recebendo funcionários dos escritórios de Assis, Ribeirão Preto e Bauru. Nada justifica o fechamento de uma unidade superavitária, localizada em região estratégica, que obrigaria empresas e pessoas físicas a um deslocamento de cerca de 500 quilômetros para resolver pendências na unidade do IBAMA da Capital paulista. No passado, trabalhei como Deputado para garantir a instalação do IBAMA na região noroeste de São Paulo. Diante desta notícia, vou procurar a direção do IBAMA e o Ministério do Meio Ambiente, esperando que haja bom senso na manutenção, pelo menos, do escritório rio-pretense, que presta serviços relevantes a uma grande área do Estado de São Paulo e também a Estados vizinhos, como Minas Gerais e Mato Grosso do Sul."], ["24/02/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, trago duas excelentes notícias para a comunidade acadêmica, os estudantes, os pais de alunos e a comunidade de São José do Rio Preto e da região noroeste do Estado de São Paulo No último ENADE, o Exame Nacional de Desempenho de Estudantes, o Instituto de Biociências, Letras e Ciências Exatas - IBILCE, da Universidade Estadual Paulista - UNESP, localizado em São José do Rio Preto, obteve uma excelente avaliação em comparação com a obtida no ENADE do ano de 2011. A instituição aumentou sua pontuação em vários cursos, sendo que quatro deles alcançaram a nota máxima, a nota 5. Os cursos do IBILCE com melhor pontuação foram Ciências Biológicas, Engenharia de Alimentos, Letras e Pedagogia. um resultado expressivo no ano em que a UNESP comemora seus 40 anos de existência. A segunda boa notícia vem da Faculdade de Medicina de São José do Rio Preto - FAMERP. No concorrido exame de 2014 do Conselho Regional de Medicina do Estado de São Paulo - CREMESP, a FAMERP ficou entre as primeiras do Estado, com índice de aprovação superior a 85%. Isso atesta a qualidade do ensino na FAMERP, uma das faculdades mais procuradas por estudantes de todo o Brasil, ligada ao Hospital de Base, referência nacional em atendimento pelo Sistema de Saúde. Quero reconhecer de público o trabalho dessas duas instituições de ensino, cumprimentando a Diretora do IBILCE, Profa. Dra. Maria Tercília Vilela de Azeredo Oliveira, e o Diretor da FAMERP, Dr. Dulcimar Donizeti de Souza, estendendo meu reconhecimento à comunidade acadêmica e aos colaboradores. Essa é uma prova de que o ensino gratuito de excelência faz a diferença. Muito obrigado."], ["23/02/2016 20:00:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Parlamentares, a Associação Riopretense de Promoção do Menor - ARPROM, fundada há quase 50 anos em São José do Rio Preto, é uma entidade que tem a missão de incluir adolescentes de 14 a 18 anos no mercado de trabalho, oferecendo educação profissionalizante e noções de ética e cidadania. Essa entidade de quase 50 anos - portanto, Sr. Presidente, estamos falando de quase meio século - está ameaçada, tendo em vista um termo de conduta que foi assinado com o Ministério Público do Trabalho, cujas exigências estão fora da realidade. Estamos falando de 40 mil jovens que passaram pela ARPROM. Nós estamos fazendo gestões junto ao Ministério do Trabalho para que essa instituição de quase meio século possa continuar exercendo suas funções e incluindo esses jovens no mercado de trabalho. Portanto, estamos com gestões junto ao Ministério do Trabalho, atendendo aos reclamos da sociedade rio-pretense, pelo brilhante trabalho que a ARPROM realiza ao longo de todo esse tempo, incluindo essas crianças e jovens de 14 até 18 anos. Sr. Presidente, gostaria que V.Exa. desse como lido o inteiro teor do meu pronunciamento, com a divulgação também pelos meios de comunicação. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. Deputados, a Associação Riopretense de Promoção do Menor - ARPROM, fundada há quase 50 anos, é uma das entidades de referência em São José do Rio Preto, no noroeste de São Paulo. A entidade tem como missão incluir adolescentes dos 14 aos 18 anos no mercado de trabalho, oferecendo educação profissionalizante e noções de ética e cidadania. Pela ARPROM já passaram mais de 40 mil adolescentes, muitos deles como arrimo de família, apesar da pouca idade. A entidade, que já teve 700 alunos, abriga hoje menos de 300. E o pior: se nada for feito, fechará definitivamente as portas, pela incapacidade de manter os convênios que hoje garantem sua sobrevivência. A origem da crise está no TAC - Termo de Ajustamento de Conduta, firmado em 2011 com o Ministério Público do Trabalho. As exigências da auditoria são implacáveis, inviabilizando, na prática, o funcionamento da entidade. Os jovens atendidos pela ARPROM teriam que frequentar aulas teóricas equivalentes a 30% da jornada diária. Essa exigência reduz o tempo de presença do jovem no trabalho e diminui o interesse das empresas parcerias, onde eles aprendem uma profissão, longe das ruas, da violência e das drogas. A cidade de São José do Rio Preto está mobilizada em defesa da ARPROM. Estou apelando ao Ministério do Trabalho para que, juntos, busquemos uma solução que permita o funcionamento dessa entidade, que há quase cinco décadas ajuda a proteger adolescentes carentes em situação de risco. Cabe a pergunta: onde o Estado prefere ver os nossos jovens? Prefere vê-los trabalhando em empresas sérias, com registro formal e salário, ou sem qualquer proteção social? O bom senso deve nortear as ações para pôr fim à crise e evitar que as portas da ARPROM se fechem."], ["16/02/2016 18:10:00", "O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, n esta segunda-feira, dia 15, reunimos a Executiva do PMDB em São José do Rio Preto, um dos Municípios mais progressistas do interior de São Paulo, situado na região Noroeste do Estado. Firmamos um compromisso junto aos nossos filiados para discutir o presente e o futuro dessa cidade estratégica, que influencia uma vasta região com mais de 2 milhões de habitantes, reconhecida por sua medicina de ponta, centro comercial próspero, ensino superior público e privado de qualidade. O partido decidiu que terá candidatura própria à Prefeitura e uma chapa forte de vereadores. E neste momento não nos preocupamos com nomes, mas sim com um programa de governo que recoloque o Município no patamar de excelência que detinha até bem pouco tempo. A proposta é discutir e apresentar propostas para as áreas mais sensíveis da administração municipal, sempre com olhos postos num futuro melhor para todos os que vivem em São José Rio Preto, com serviços públicos de qualidade, proteção aos idosos e oportunidades para os nossos jovens no mercado de trabalho. Enfim, o PMDB, que é forte no Brasil, está se fortalecendo também em São Paulo e na nossa querida São José do Rio Preto."], ["03/02/2016 16:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDINHO ARA - Sr. Presidente, Sras. e Srs. Deputados, no dia 30 de janeiro de 1976, era criada no Estado de São Paulo a Universidade Estadual Paulista Júlio de Mesquita Filho, a UNESP, incorporando 14 institutos de ensino superior espalhados pelo interior paulista. Entre as unidades incorporadas estava a tradicional Faculdade de Filosofia, Ciências e Letras de Rio Preto, que deu origem ao Instituto de Biociências, Letras e Ciências Exatas, que muito orgulha a região Noroeste de São Paulo. A UNESP, portanto, acaba de completar 40 anos de vida com números muito expressivos. São cerca de 4 mil professores, 7 mil servidores, 50 mil estudantes distribuídos por 34 faculdades, em 24 cidades paulistas. A UNESP oferece hoje 183 opções de cursos de graduação em 63 profissões, 232 programas de pós-graduação, além de diversos cursos de especialização. considerada a quarta melhor universidade brasileira e figura na 27 posição entre as 100 melhores universidades dos países emergentes. Oferece ensino de qualidade, e gratuito, ampliando as oportunidades para os nossos jovens no mercado de trabalho. Nestas quatro décadas de vida pública acompanhei de perto o crescimento e a consolidação da UNESP como universidade pública. Sei do esforço e da dedicação de professores e funcionários para levar a instituição ao nível de excelência. Pude contribuir com as universidades públicas quando fui Deputado Estadual por São Paulo. Em 1992, fui autor da proposta que elevou de 8,4% para 9% o percentual do Imposto sobre Circulação de Mercadorias destinado às universidades paulistas. E nos 8 anos em que fui Prefeito de São José do Rio Preto, mantive estreito relacionamento com a UNESP, que esteve presente no Conselho Municipal de e Esgoto e indicou representante para auxiliar na fiscalização da maior obra da história do Município, a Estação de Tratamento de Esgoto. Em nome da Profa. Maria Tercília Vilela de Azeredo Oliveira, Diretora do Instituto de Biociências, Letras e Ciências Exatas de São José do Rio Preto - IBILCE, e do Prof . Geraldo Nunes Silva, Vice-Diretor, cumprimento a todo o corpo docente e aos funcionários da UNESP, desejando que essa instituição continue sendo referência na formação das novas gerações de brasileiros. Obrigado."]]}