{"EDIO LOPES": [["02/06/2016 15:06:00", "O SR. EDIO LOPES - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, venho a esta tribuna para levar ao conhecimento do meu Estado e do País o momento extraordinário para a vida das comunidades indígenas de Roraima que ocorreu ontem no Ministério da Integração. O Ministro Helder Barbalho assinou dois convênios de vital importãncia para as comunidades indígenas de Raposa Serra do Sol, no Município de Normandia. Um, da ordem de 3 milhões de reais, é para a aquisição de cerca de 1.500 cabeças de gado bovino, para incrementar e melhorar não só a quantidade, mas sobretudo a qualidade genética do rebanho daquelas comunidades. Estiveram presentes ao evento o Prefeito de Normandia, Jairo Araújo, que se fazia acompanhar de grandes lideranças indígenas da região: os tuxauas Renato, da comunidade de Santa Maria, e Edgar, da comunidade de Pacu; e o grande líder indígena e Prefeito de Normandia por duas vezes, Orlando Justino. Também assinou um segundo convênio com o igual valor da ordem de 3 milhões de reais para a implantação de um sistema de distribuição de energia elétrica naquela região 24 horas por dia para oito comunidades indígenas do Baixo Contigo, no Município de Normandia: Cararuau, Feliz Encontro, Mari Mari, Visela, Monte Sinai, Santa Maria e Pacu. Essas comunidades muito em breve terão o direito de ter energia elétrica permanente, permitindo melhor aproveitamento do ensino em suas escolas, melhor aparelhamento das suas unidades básicas de saúde. Tudo isso, Sr. Presidente, foi resultado de emendas que apresentamos ao Orçamento Geral da União, cuja competência da execução é da SUDAM - Superintendência do Desenvolvimento da Amazônia, a quem presto homenagem pela rapidez, eficiência e dedicação dos seus técnicos em preparar todo o trãmite burocrático em tempo recorde. Ontem foi possível que o Ministro da Integração Nacional já assinasse com o Prefeito de Normandia esses dois convênios, totalizando cerca de 6 milhões de reais. Um terceiro convênio foi igualmente assinado, junto com o Prefeito de Caroebe, Paulo Ortiz, Município mais ao extremo sul de Roraima, já na divisa com o Pará, com uma emenda impositiva nossa junto à SUDAM, da ordem de 2 milhões de reais, para levar energia elétrica a quatro vicinais de pequenos produtores daquela região, totalizando o beneficiamento direto a mais de 2 centenas de famílias de assentados e pequenos agricultores que ali vivem. Portanto, ontem Roraima viveu um momento bastante importante, significativo para as atividades do meio rural, seja dos pequenos agricultores, seja das comunidades indígenas de Raposa Serra do Sol. Sr. Presidente, quero agradecer a V.Exa. o espaço cedido e desejar às comunidades beneficiadas e aos agricultores depositários, beneficiários desse empreendimento, que doravante tenham um fardo mais leve na sua labuta diária, uma melhor perspectiva de desenvolvimento econômico e bem-estar social. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado. Parabéns a V.Exa. pelo trabalho, pelas conquistas para o seu Estado."], ["17/04/2016 14:04:00", "O SR. EDIO LOPES - Sr. Presidente, o meu voto é contra o prosseguimento do processo de impedimento da Sra. Presidente da República. O SR. FELIPE BORNIER - Deputado Lopes, do PR de Roraima: voto 'não'. Total: 1 voto."], ["12/12/2017 11:32:00", "O SR. EDIO LOPES - Sr. Presidente, nós aproveitamos este breve momento para elogiar o Prefeito Joner, do Município de Bonfim, em Roraima, e agradecer-lhe, assim como ao Sr. Armando Neto, Coordenador da Fundação Nacional do - FUNAI, pela brilhante organização dos primeiros Jogos Olímpicos dos Povos Indígenas no Estado de Roraima. Na comunidade indígena do Manauá, do Tuxaua Avelino, durante 3 dias, no final da semana passada, as comunidades indígenas de Roraima se reuniram num brilhante evento de competições esportivas, tanto as tradicionais das comunidades e dos povos indígenas do meu Estado como o futebol e outras modalidades esportivas. Foram 3 dias de integração intensa entre as comunidades indígenas de Roraima, com intensa participação das comunidades de todos os Municípios do Estado. O que valeu foi o espírito desportivo do povo indígena do meu Estado, sob a organização da Prefeitura e Coordenação Regional da FUNAI no Estado de Roraima. Faço um destaque especial para a jovem indígena Sirina, da etnia dos uaiuais, que se sagrou a mais bonita indígena participante do evento. Fica o exemplo a ser seguido por outros Estados. A integração, a interação e a participação esportiva entre as etnias indígenas foi o ponto alto daquele evento. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Ainda bem que V.Exa. é santista."], ["06/12/2017 12:44:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, nesta manhã, em sessão solene no Senado da República - V.Exa. participou desta importante sessão para o povo de Roraima e para o povo do Amapá em especial -, o Presidente Eunício Oliveira, como Presidente do Congresso Nacional, promulgou a Emenda Constitucional n 98, que traduz a antiga PEC 199. Por esse texto constitucional, Sr. Presidente, tardiamente, após longos 25 anos, estamos corrigindo uma injustiça que este Congresso fez com os ex-servidores desses ex-Territórios, quando criou os Estados de Roraima e Amapá. Sr. Presidente, são centenas, milhares de homens e mulheres que, naqueles confins da Amazônia, dedicaram grande parte da sua vida para a construção do ex-Território de Roraima e a construção do ex-Território do Amapá e também fizeram um trabalho gigantesco na preparação dos ex-Territórios na sua transformação em Estado. Esses homens e mulheres foram heroicos, fizeram um trabalho gigantesco em regiões das quais a maioria dos brasileiros sequer ouvia falar, distante de tudo e de todos. Lá eles estavam dedicando a sua vida, dedicando o seu trabalho na construção do hoje Estado de Roraima e do hoje Estado do Amapá. Esses homens e mulheres, Sr. Presidente, de repente, com a criação do Estado, no dia 1 de janeiro de 1991, foram jogados no olho da rua sem nem sequer receber um muito obrigado da administração pública federal. Foram desempregados alguns deles com mais de 25 anos de trabalhos prestados sem indenização, sem amparo algum, como se fossem reles indigentes dentro do aparelho estatal federal. Essa injustiça prosperou por mais de 25 anos, e hoje nós podemos comemorar a reintegração de todos esses servidores. Agora, nós não poderíamos falar do enquadramento desses servidores nos quadros da União - de onde nunca deveriam ter saído - sem aqui reconhecermos o hercúleo trabalho desempenhado pelo Senador Romero Jucá. Foi o Senador Romero Jucá que, com a sua inteligência, com a sua força e influência na República, conseguiu levar a efeito esta emenda constitucional no Senado e, por certo, o trabalho aqui na Cãmara dos Deputados, de todos os oito Deputados Federais do nosso Estado e os oito Deputados Federais do Estado do Amapá. Mas destaco, dentre a nossa bancada, Sr. Presidente, também o trabalho da notável Deputada Maria Helena, do Estado de Roraima, que atuou como Relatora com brilhantismo, com convencimento dos seus pares, o que resultou aqui na inesquecível noite em que votamos, em segundo turno, na semana passada, esta PEC. Apenas 16 Deputados dos Estados mais pobres, mais distantes da Federação lograram o convencimento pela justiça da causa de outros 329 Deputados, totalizando 345 votos a favor da nossa PEC. Quero agradecer a todos os Deputados e a todas as Deputadas que entenderam a injustiça de que esses ex-servidores dos ex-territórios estavam sendo vítimas e atenderam ao apelo da nossa bancada, atenderam ao apelo da bancada do Amapá e cerraram fileiras nas bancadas de votação desta Casa e deram uma retumbante vitória aos sofridos ex-servidores dos nossos Estados com 345 votos, quando, repito, nós de Roraima e do Amapá somávamos apenas 16 gatos pingados no meio do plenário desta Casa. Portanto, Sr. Presidente, Sras. e Srs. Deputados, ao agradecer a todos, quero aqui parabenizar os servidores e ex-servidores do nosso ex-território, hoje Estados de Roraima e do Amapá. Todos eles sejam imediatamente reconhecidos e reintegrados ao serviço público federal, corrigindo, finalmente, 25 anos depois, uma injustiça que lamentavelmente o Constituinte de 1988 nos impôs! Ao criar os novos Estados, esqueceram-se de doutrinar, de disciplinar o que fazer com a massa de trabalhadores e de trabalhadoras que heroicamente construíram as condições necessárias para que esses territórios pudessem finalmente ser incluídos no conjunto de estrelas do nosso pavilhão nacional, formando, com os demais Estados, o concerto da federação brasileira. Muito obrigado a todos. Parabéns, Roraima! Parabéns, Amapá! O SR. PRESIDENTE - Muito obrigado, nobre Líder. Parabéns! Eu estava presente na sessão e assinei pela Cãmara a promulgação da PEC n 98, uma grande vitória de todos."], ["30/11/2017 10:48:00", "O SR. EDIO LOPES - Sr. Presidente, nós queremos, em primeiro lugar, parabenizar centenas e centenas de ex-servidores dos ex-Territórios de Roraima e Amapá, porque, na noite de terça-feira, esta Casa fez a correção de uma extrema injustiça com milhares de servidores - muitos deles dedicaram uma vida inteira aos ex-Territórios, com vínculo empregatício precário. Após 25 anos, Sr. Presidente, um quarto de século, esta Casa fez, embora tardiamente, esta correção. Quero parabenizar os ex-servidores do meu Estado, que prestaram relevantes e extraordinários serviços na construção do hoje Estado de Roraima e do Estado do Amapá, quando ainda eram Territórios, terra para a qual ninguém queria ir. Mandar um servidor da União prestar serviço em Roraima ou no Amapá significava uma punição severa, porque ninguém queria ir para um lugar que não tinha estrada, que não tinha saúde, onde faltava tudo. Mas esses abnegados servidores, com seu suor, com seu trabalho, às vezes até com seu próprio sangue, construíram esses novos Estados. E, ao transformar os ex-Territórios em Estados, o Constituinte de 1988 o fez de maneira muito resumida, não detalhou como seria essa transição. O meu Estado, por exemplo, é praticamente virtual, Sr. Presidente. A base territorial do meu Estado é da ordem de 22 milhões de hectares de terra, mas o Estado só tem domínio - e, ainda assim, precariamente - sobre menos de 4 milhões de hectares de terra. O resto é da União. Portanto, o Constituinte de 1988 deixou de detalhar as condições com as quais esses novos Estados iriam se soerguer, iriam se disciplinar. E eis aí uma das maiores injustiças, que foi deixar no olho da rua milhares de trabalhadores e trabalhadoras, que construíram os Estados de Roraima e Amapá. Parabéns, trabalhadores de Roraima! Parabéns, Congresso Nacional! Por meio de emenda do Senador Romero Jucá, nós pudemos, na tarde e noite de terça-feira, corrigir essa injustiça. Muito obrigado, Presidente."], ["28/11/2017 18:50:00", "O SR. EDIO LOPES - Sr. Presidente, o PR vai encaminhar o voto 'não', porque nós entendemos que, nesta Casa, nos últimos 12 anos, já votamos por duas vezes o enquadramento de servidores do ex-Território de Rondônia. Os servidores do ex-Território de Roraima esperam por esse momento há longos 25 anos, Sr. Presidente. Aprovarmos a emenda proposta significa que esta PEC terá que voltar ao Senado, ampliando ainda mais o já inadmissível descaso com essa questão dos nossos servidores do ex-Território de Roraima. Portanto, o PR encaminha o voto 'não', Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. EDIO LOPES - Sr. Presidente, eu voto favorável ao relatório do PSDB. O SR. GIACOBO - Edio Lopes: voto 'sim'. Total: 3 votos."], ["19/10/2017 16:12:00", "O SR. EDIO LOPES - Muito obrigado, Sr. Presidente. Sr. Presidente, nós queremos, neste momento, prestar uma justa homenagem a cinco Municípios do meu querido Estado de Roraima que fizeram aniversário nesta semana: ao Município de Uiramutã, na pessoa do Prefeito Dedel; ao Município de Pacaraima, na pessoa do nosso querido Prefeito Juliano; ao Município de Rorainópolis, por meio do Prefeito Leandro; e ao Município de Cantá, na pessoa do nosso querido Prefeito Carlos Barbudo. Todos esses Municípios completaram 22 anos de existência, com os desafios dos pequenos Municípios brasileiros, sobretudo dos mais novos. Quero, através da Cãmara dos Deputados, externar os meus parabéns a todos os munícipes desses Municípios roraimenses, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Edio Lopes."], ["18/10/2017 19:48:00", "O SR. EDIO LOPES - Sr. Presidente, a maioria dos Deputados desta Casa chega aqui às 9 horas da manhã. Enquanto isso, os Srs. Líderes estão ausentes da Casa. Eu cheguei aqui às 8h30min, às 9h30min estávamos na CCJC e saímos de lá para cá. quase meia-noite, Sr. Presidente. O SR. PRESIDENTE - Está acabando, Deputado. Hoje nós esperamos o término da votação na CCJC para abrir a Ordem do Dia. Foi apenas isso."], ["04/10/2017 13:28:00", "O SR. EDIO LOPES - Sr. Presidente, ontem à noite, a sociedade brasileira foi vítima de manobra regimental praticada pelo Sr. Presidente Rodrigo Maia. Na semana passada, esta Casa rejeitou o requerimento de urgência relativo ao famigerado projeto que institui o fundão, oriundo do Senado. Ontem o Sr. Presidente, por manobra regimental, acabou incluindo esse projeto, valendo-se de maioria simples. O que nós queremos é que o Sr. Presidente - vamos hoje manter todos os nossos direitos regimentais - pelo menos se disponha a submeter esse projeto, caso venha para a pauta hoje, à votação nominal, para que cada Deputado e cada Deputada desta Casa coloquem a sua impressão digital no painel de votações deste plenário. Assim o cidadão brasileiro poderá saber quem são os Deputados e as Deputadas que estão retirando dinheiro da saúde, da educação e da segurança para financiar campanhas políticas no ano que vem. Nós já temos o Fundo Partidário. Criar mais um fundo com dinheiro público é uma afronta à inteligência do povo brasileiro. Eu, como Deputado que representa o povo de um dos mais pobres Estados da Federação, o Estado de Roraima, não posso concordar em votar um projeto de lei dessa natureza. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/09/2017 11:32:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, nós ocupamos esse breve espaço de tempo para comunicar à Casa que, no final de semana passado, estivemos em Rorainópolis, promissor Município ao sul do Estado de Roraima, na companhia do Prefeito Leandro e de outras lideranças regionais, ocasião em que demos início às obras de construção de rede elétrica da vicinal 2, para levar energia 24 horas por dia à Vila do Equador. Vale destacar que essa é uma vicinal de assentamentos de pequenos agricultores, famílias que há mais de 10 anos tiram o sustento da terra sem ter direito ao conforto promovido pela energia elétrica em suas propriedades. Ao darmos início à obra de eletrificação que levará energia segura a mais de 50 famílias nessa vicinal, pudemos testemunhar a importãncia das emendas parlamentares quando são efetivamente bem destinadas. Se aquelas mais de 50 famílias fossem esperar que algum burocrata aqui em Brasília enxergasse que eles vivem naqueles confins de Amazônia, sem ter direito à energia elétrica, talvez lá eles ficassem sem luz por mais décadas. Foi necessária a visão do Parlamentar, que destinou emenda no Orçamento Geral da União especificamente para atender àquela massa de pequenos produtores. Quero parabenizar de uma maneira especial o Prefeito Leandro, que tomou todas as providências num espaço de tempo recorde, para que o projeto fosse aprovado e pudéssemos iniciar aquela obra de muita importãncia. Igualmente, nós elogiamos a Superintendência do Desenvolvimento da Amazônia - SUDAM, que é a detentora desta emenda parlamentar. A SUDAM, com sua visão de Amazônia, com a sua integração com o homem da Amazônia, tem sido ágil na liberação e na aprovação dos nossos projetos. Portanto, como Deputado, como representante desta Casa, fico orgulhoso e certo de que nós estamos sendo, sim, um instrumento de transformação social na Amazônia com a nossa atuação. Muito obrigado, Sr. Presidente."], ["26/09/2017 17:46:00", "O SR. EDIO LOPES - Sr. Presidente, o Partido da República, por entender que estão plenamente atendidos os pressupostos constitucionais - quanto ao mérito, nós vamos apoiar a proposta -, o PR encaminha o voto 'sim'."], ["21/09/2017 14:30:00", "O SR. EDIO LOPES - Sr. Presidente, antes de iniciarmos a nossa fala, indago a V.Exa., já que estamos inscritos no horário de Liderança do meu partido, se nós poderíamos desde já agregar o tempo de Liderança. Sr. Presidente, Sras. e Srs. Deputados, nós estivemos na semana passada no interior de São Paulo, na cidade de Gavião Peixoto, visitando as instalações da EMBRAER, empresa que está finalizando a fabricação do avião KC-390. Trata-se um avião de uso militar. E ali, diante da linha de montagem da EMBRAER, junto com diversos oficiais da Aeronáutica, da Força Aérea Brasileira, nós tivemos o sentimento de que há um Brasil que dá certo, há um Brasil de vanguarda, há um Brasil que é conduzido por homens e mulheres cujos valores e cujo respeito pela Nação e pela pátria sobrepõem-se até mesmo aos interesses mais pessoais. Ver o Brasil, Sr. Presidente, produzir um avião com aquela tecnologia, com aquela envergadura, sendo que pouquíssimos países têm essa condição e essa tecnologia, leva-nos a imaginar que este País pode dar certo. Quero aqui exaltar a dedicação, a seriedade e o compromisso deste País com as nossas Forças Armadas, especialmente, neste caso, a Força Aérea Brasileira. Como brasileiro, estar diante, como estivemos, da linha de montagem de um avião dos mais modernos da atualidade para o transporte de carga, o transporte de tropa, que pode ser reabastecido durante o voo, deixa-nos diante de um Brasil que pouca gente conhece. O Brasil do descaso, o Brasil da omissão, o Brasil dos desmandos está longe do Brasil que vimos ali. A Força Aérea Brasileira e a EMBRAER dão demonstração clara de que, quando a coisa é feita com seriedade, este pode ser um país de vanguarda, um país que pode concorrer numa área tão restrita, uma área em que a competição no mundo é extremamente arraigada. E demonstram também que o Brasil pode sim demonstrar sua capacidade tecnológica de desenvolver projetos dessa natureza, porque o KC-390, Sr. Presidente, é um avião que vem substituir o lendário KC-130, fabricado pelos Estados Unidos. Ora, um país que tem a pretensão de substituir uma aeronave americana de uso militar que é empregada no mundo inteiro é um país onde alguma coisa está dando certo, é um País onde alguma coisa está sendo levada a sério. Quero aqui, Sr. Presidente, exaltar a dedicação de homens e mulheres que fazem a EMBRAER, de homens e mulheres que fazem a Força Aérea Brasileira. Ao homenagear o Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, quero estender minhas homenagens aos milhares de homens e mulheres que fazem a nossa gloriosa Força Aérea Brasileira, orgulho da nossa Nação. Esse projeto, Sr. Presidente, gera, de forma direta e indireta, mais de 15 mil empregos no Brasil. um projeto que tem a perspectiva de, já a partir de 2018, gerar exportações para o Brasil da ordem de 2 bilhões de dólares por ano. Portanto, esse não pode ser um projeto apenas da EMBRAER, não pode ser um projeto apenas da Força Aérea Brasileira. Ele é muito maior. Esse tem que ser um projeto da Nação, tem que ser um projeto de Estado, e o Estado brasileiro não pode se omitir diante de algo de tamanha importãncia, que coloca o Brasil na área da construção de aeronaves militares, num concerto de nações que não chega a uma dezena ao redor de todo o mundo. Portanto, Sr. Presidente, esse projeto só chegou a este ponto devido à dedicação dos homens que fazem a Força Aérea Brasileira, porque, com os constantes cortes no orçamento, os constantes e já rotineiros contingenciamentos, se não fosse a dedicação desta Arma, certamente esse seria mais um projeto que não teria dado certo, certamente esse seria mais um projeto que teria servido para o desencanto do povo brasileiro. Nós precisamos - e esta Casa, em especial - dar a atenção merecida a projetos dessa natureza, a projetos que não só gerem empregos, a projetos que não só permitam a perspectiva de exportações da ordem de 2 bilhões de dólares por ano, mas, sobretudo, a projetos que coloquem o Brasil num patamar em que poucos países ao redor do mundo podem estar. Este é o Brasil que dá certo. Diante da linha de produção da EMBRAER, mesmo quando nos envergonhamos de tanta coisa neste Brasil, naquele momento nós nos sentimos orgulhosos do nosso País, orgulhosos de ver projetos conduzidos com seriedade por homens e mulheres que fazem a EMBRAER e a Força Aérea Brasileira. Naquele momento, Sr. Presidente, não fiquei com inveja de nenhuma nação do mundo, porque eu vi ali um projeto do Brasil que concorre com os das principais indústrias do setor no mundo, como do Canadá, dos Estados Unidos e de tantas outras nações tão potencialmente desenvolvidas. Então, Sr. Presidente, quero nesta tarde conclamar esta Casa, porque se avizinha o momento de nós definirmos o orçamento do nosso País para 2018. E, quando nós sabemos que o desperdício de recursos públicos tem sido uma constante na vida nacional, temos a obrigação, o dever de, ao apreciarmos o próximo orçamento, lembrarmos que há projetos dessa natureza que precisam ser respaldados, que não podem ter os seus orçamentos contingenciados nem cortados. Assim, Sr. Presidente, aqui, uma vez mais, nós queremos enaltecer, queremos exaltar esse projeto e levar ao conhecimento da Nação que nós temos, sim, projetos que dão certo no Brasil, quando o comum é vermos, nas páginas dos nossos principais jornais, projetos que emperram, projetos que sepultam esperanças, projetos que enterram bilhões de reais do orçamento da Nação. Neste momento, ao conhecermos com mais detalhes projetos dessa natureza, nós temos, sim, a obrigação de reconhecer tamanha grandiosidade para o Brasil, porque não se trata da construção de um avião comum, mas da construção de um avião que colocará o Brasil num clube seleto de nações. E isso só foi possível, repito aqui pela última vez, graças à dedicação, à seriedade, ao compromisso com nossa Nação dos homens e das mulheres de ontem, de hoje e de amanhã que fazem e continuarão a fazer a Força Aérea Brasileira. Muito obrigado, Sras. e Srs. Deputados. Muito obrigado, Sr. Presidente. Solicito de V.Exa. que o nosso pronunciamento seja repercutido pelos órgãos de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado Edio Lopes. Solicitamos que seu pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Cãmara."], ["06/09/2017 16:48:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, nós voltamos uma vez mais à tribuna desta Casa para novamente chamarmos a atenção do nosso País, especialmente da Cãmara dos Deputados. O Brasil é um país extremamente tolerante com o contrabando e com a pirataria que campeiam todos os recantos do nosso País. Nenhuma economia do mundo suporta, de maneira tranquila, o volume de contrabando que está entrando pelas nossas fronteiras. Apenas a título de comparação, o orçamento do Ministério da Saúde para 2018 é da ordem de 130 bilhões de reais. Esse é o valor que o País está reservando para cuidar da saúde de mais de 200 milhões de brasileiros. Ora, no ano de 2016, segundo estimativas, em torno de 130 bilhões de reais em contrabando e em materiais pirateados entrou no País. Nenhuma economia suporta tamanha afronta, tamanha avalanche de contrabandos. Por falar em saúde, nós queremos chamar a atenção para o fato de que um dos principais itens de contrabando na atualidade, no Brasil, é justamente o medicamento. O Fórum Nacional contra a Pirataria e Ilegalidade nos traz informações de que cerca de 30 bilhões de reais por ano em medicamentos contrabandeados são vendidos ao povo brasileiro. Para que tenhamos uma ideia da importãncia desse número, isso significa cerca de 20% do mercado de medicamentos brasileiros. Não estamos falando aqui de um carregamento qualquer de medicamentos. Esses são justamente, Sr. Presidente, medicamentos usados numa área sensível e preocupante da saúde nacional. São os anabolizantes, são os inibidores de apetite, são os abortivos - o carro-chefe é o Cytotec. Aliás, hoje se encontra Cytotec em qualquer vilarejo deste País, mesmo que nós não o importemos de forma legal ou o fabriquemos no Brasil. Também há medicamentos contra a disfunção erétil, que hoje são largamente contrabandeados e colocados à disposição do povo. Sr. Presidente, além do prejuízo fiscal da ordem de 30 bilhões de reais por ano, nós ainda temos o agravante do risco à saúde popular, porque esses medicamentos aqui entram sem nenhum controle, sem nenhuma verificação, e são vendidos de forma clandestina em todos os lugares deste País. Também pudera! A importãncia que o Brasil dá a essa questão eu diria que é próxima de zero. Vejam esses números: o Brasil tem 17 mil quilômetros de fronteiras com 10 países e menos de 3 mil agentes de fiscalização, sendo que - um dado importante - menos de mil estão lotados nas inspeções de fronteira, e o restante está nos portos e aeroportos. Portanto, não há que se falar de vigilãncia e de fiscalização em nossas fronteiras. A frouxidão do Brasil, a omissão do Brasil em não combater duramente o contrabando nas fronteiras, sobretudo da Bolívia, do Paraguai, da Argentina e do Uruguai, beira a uma ação criminosa. O Brasil não pode continuar sendo tolerante dessa forma. Em qualquer lugar que nós adentremos neste País, em qualquer comércio, nós deparamos com uma enormidade de quinquilharias, de brinquedos, de coisas cuja origem nós sabemos que é da China, que entram pelo Paraguai e vão, sobretudo, para os pequenos comércios e os vendedores populares no Brasil. Isso ocorre sem nenhum controle quanto à segurança, quanto à origem dos produtos utilizados. Brinquedos são entregues às crianças do Brasil inteiro, Sr. Presidente, comprovadamente com elevadíssimo teor de chumbo e bário, com tintas que são verdadeiros venenos para a saúde das crianças. E o Brasil faz de conta que nada está acontecendo. Não podemos mais tolerar o que está acontecendo. O Governo brasileiro precisa tomar uma decisão. O Brasil tem um déficit anual da ordem de 170 bilhões de reais e abre, escancara as suas fronteiras para que em torno de 130, 140 bilhões de reais adentre as nossas fronteiras, causando enorme prejuízo ao País, ao emprego, à indústria nacional e a todos os segmentos nacionais. O Brasil precisa ser mais enérgico com os governos dos países que fazem fronteira conosco. Cito só um exemplo da nossa tolerãncia e omissão com os países fronteiriços. A Bolívia é o destino da maioria dos carros roubados no Brasil, que para lá vão para serem trocados por armas e por drogas. De repente, o Governo boliviano criou um programa de legalização de carros. Segundo o próprio governo da Bolívia, 128 mil carros foram legalizados nessa operação. Sabe-se lá quantos milhares de carros foram frutos de roubo no Brasil! E o Governo brasileiro dormindo estava, roncando ficou e sequer fez uma nota diplomática de protesto junto ao Governo boliviano. Sr. Presidente, nós não podemos mais ser tão tolerantes, omissos e frouxos com os governos que fazem fronteira conosco. O SR. PRESIDENTE - Obrigado, Deputado Edio Lopes."], ["04/09/2017 18:26:00", "O SR. EDIO LOPES - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, vou fazer uma breve comunicação. Quero informar a esta Casa que, no fim de semana, estivemos no Município do Caroebe, no Estado de Roraima, o Município mais ao sul do nosso Estado, já na divisa com o Estado do Pará. Ali, na companhia do Prefeito Argilson Martins e de outras lideranças, nós demos início a uma obra de vital importãncia para pequenos produtores que habitam as margens das vicinais 34, 36 e 06. uma obra de eletrificação rural cujo valor orçado é da ordem de 2 milhões de reais. Essa obra levará energia elétrica, 24 horas por dia, para centenas de pequenos agricultores que habitam aquelas vicinais. Doravante eles terão as facilidades que a energia elétrica propicia ao pequeno produtor. Haverá melhor qualidade de vida para aquelas famílias. Mas, até que fosse, no sábado passado, iniciada essa obra, Sr. Presidente, foi um longo caminho, desde a aprovação da nossa emenda junto à SUDAM - Superintendência do Desenvolvimento da Amazônia. Primeiro, temos que ressaltar o extraordinário trabalho do Prefeito Argilson, do Município do Caroebe, que, junto com as lideranças, com os nossos representantes, agilizou o processo devido no Município. E a SUDAM prontamente facilitou todo o trãmite do processo, para que fosse iniciada essa obra, no sábado passado, na presença de dezenas e dezenas de pais e mães de família que há décadas viviam à margem de uma vicinal lá nos confins da Amazônia, sem direito a energia elétrica em seus lotes e em suas residências. Sr. Presidente, aqueles que criticam as emendas parlamentares talvez não entendam, talvez não conheçam a realidade dos diversos brasis que possuímos. Se aqueles pequenos agricultores ficassem esperando que um burocrata da Esplanada dos Ministérios identificasse a sua necessidade, certamente outras dezenas de anos passariam até que o Governo Federal se lembrasse de levar energia elétrica àqueles verdadeiros heróis de regiões tão distantes, nos confins da Amazônia. Sr. Presidente, sinto-me feliz por usar o meu mandato como um instrumento da transformação social de minha gente e fico agradecido à nossa equipe, ao Gilberto, ao Prefeito Argilson, aos Vereadores, que desempenharam a contento a parte que lhes cabia, para que, no sábado passado, nós pudéssemos comemorar o início de obras tão importantes para aquelas mulheres e aqueles homens. Muito obrigado, Sr. Presidente."], ["31/08/2017 11:00:00", "O SR. EDIO LOPES - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz à tribuna esta manhã acredito ser de vital importãncia para todos os brasileiros. Ontem ficamos aqui até as 3 horas da manhã discutindo o novo teto para o déficit fiscal de 2017 da ordem de 20 bilhões de reais. Ora, o Brasil, segundo estimativa do Fórum Nacional contra a Pirataria - FNPC, em 2016, perdeu, com o contrabando, algo ao redor de 130 bilhões de reais. E nós, hipocritamente, fazemos de conta que não estamos vendo isso. Esse contrabando advém sobretudo de países do Cone Sul - Paraguai, Argentina e, agora, Uruguai -, justamente aqueles que já têm acordo comercial com o Brasil extremamente vantajoso para eles. Sr. Presidente, só com cigarro, tivemos uma evasão fiscal da ordem de 6,4 bilhões de reais no ano passado. Se considerarmos todos os prejuízos, todas as maracutaias que foram feitas na PETROBRAS, estima-se um prejuízo da ordem de 6,2 bilhões de reais. Para focar mais no contrabando de cigarro, o Paraguai tem uma fábrica que pertence a Horacio Cartes, Presidente daquele país, a apenas 60 quilômetros da nossa fronteira, e produz algo ao redor de 60 bilhões de cigarros por ano. Essa é a produção do Brasil, que tem 30 vezes mais habitantes. Mas fazemos de conta que não estamos vendo. Hoje, pela fronteira do Uruguai com o Rio Grande do Sul, entram toneladas e toneladas de agrotóxicos que vêm da e da China, contrabandeados, maquiados, para a agricultura brasileira, causando enorme prejuízo ao Fisco, à geração de empregos, à agricultura, porque são produtos de origem contestável, e por aí vai. No Brasil, não há um vilarejo sequer, dos confins da Amazônia ao Nordeste, à cidade de São Paulo, onde se entre numa loja e não se depare com a prateleira cheia de produtos pirateados ou contrabandeados do Paraguai, cuja origem, na grande maioria, é da China. E parece que não está acontecendo nada. Estou falando de um prejuízo sete vezes maior do que o novo teto de déficit fiscal, da ordem de 20 bilhões, que aprovamos ontem nesta Casa. Sr. Presidente, Sras. e Srs. Deputados, nós somos um povo pacífico, queremos uma relação harmônica com as nações, sobretudo sul-americanas, mas o Brasil tem que parar de querer ser a mãezona da América do Sul. Nós precisamos criar nesta Casa uma frente permanente e agressiva de combate ao contrabando que campeia neste País. Nós estamos falando de 130 bilhões de reais por ano. Não estamos falando dos milhões de empregos que o Brasil não gera, já que grande parte do que se vende no País é contrabandeado. Não estamos falando do enorme prejuízo à saúde pública que esses produtos contrabandeados, sem origem, sem fiscalização, acabam causando à população brasileira. Estamos falando apenas dos valores calculados com a perda de arrecadação. Mas também pudera. Vamos fazer um comparativo entre Brasil e Estados Unidos: o Brasil tem 17 mil quilômetros de fronteira com dez países; os Estados Unidos têm pouco mais de 11 mil quilômetros de fronteira com apenas dois países, Canadá e México, e, ao contrário do Brasil, são fronteiras muito fiscalizadas por meio eletrônico; enquanto os Estados Unidos têm 22.274 agentes de aduana, o Brasil tem apenas 2.924, e somente - acreditem! - 806 nas fronteiras. Dos 2 mil e poucos agentes, o restante está nos aeroportos e nos portos brasileiros. Portanto, é visível, notável, inquestionável que o Brasil afrouxou suas fronteiras, que deixou os países latino-americanos fazerem o que quiserem por contrabando no nosso País, gerando um prejuízo da ordem de 130 bilhões de reais. No entanto, nós passamos a noite de ontem aqui discutindo um déficit a maior da ordem de 20 bilhões de reais. Este Brasil precisa tomar vergonha. Nós precisamos cuidar das nossas fronteiras. Nós não podemos, repito, continuar sendo a mãezona da América do Sul. Queremos a integração sim, mas não podemos ter esta mansidão, esta frouxidão, esta omissão criminosa e irresponsável. Esta Casa tem grande parcela de culpa nesta situação. Nós precisamos passar a exigir do Governo Federal que estabeleça uma relação mais rigorosa com os países que fazem fronteira com o Brasil, sobretudo Bolívia, Paraguai, Argentina e Uruguai. hora de darmos um basta a isso. Falta dinheiro para saúde, educação, falta emprego. São 130 bilhões de reais de prejuízo, só no Fisco, por ano. E o Brasil está alegre, batendo palmas para os seus parceiros e vizinhos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao nobre Deputado."], ["22/08/2017 19:20:00", "O SR. EDIO LOPES - Sr. Presidente, o PR entende que é chegada a hora de o Governo Federal e o Congresso Nacional pararem de criar despesas para os Municípios e para os Estados. Parece até que a figura do Governo Federal na relação com os Municípios é mais ou menos uma caricatura daquele motorista que atropela alguém na faixa de pedestre e corre para o pronto-socorro para pedir uma doação de sangue. Portanto, nesta questão, o PR vai votar 'sim', Sr. Presidente."], ["25/05/2017 16:00:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, eu trago a esta Casa a informação de que, na semana que passou, no Município de Uiramutã, no extremo norte do meu Estado, Município que abriga no seu território o Monte Roraima, na noite de quinta-feira, caiu um verdadeiro dilúvio nas cabeceiras dos Rios Uailã e Maú. Como é uma região extremamente montanhosa, é de se imaginar que toda essa água correu rapidamente pelos vales abaixo e atingiu inúmeras comunidades indígenas. Isso aconteceu durante a noite. Famílias e mais famílias que residem ao longo desses dois rios, Sr. Presidente, acordaram de repente, à noite, com a água já levando tudo o que possuíam. São incontáveis as famílias que ficaram apenas com as roupas que vestiam naquele momento da tragédia. Quero aqui parabenizar a prontidão do Prefeito Manuel, da Primeira-Dama e de toda a organização administrativa do Município de Uiramutã que prontamente não mediu esforços e conclamou todos os demais Prefeitos do Estado e a Defesa Civil. E todos, sem exceção, contribuíram de forma muito forte para amenizar os danos da tragédia que se abateu sobre aquele Município. Sr. Presidente, eu não poderia deixar aqui também de falar sobre o dia de ontem, pois ainda ecoam, em todos os recantos da nossa Pátria, os sons da manifestação ocorrida ontem, na Esplanada dos Ministérios. Quero começar dizendo, Sr. Presidente, que não há nada mais legítimo, nada mais necessário para uma democracia do que a liberdade do povo de ir às ruas. Isso faz parte da democracia, principalmente da democracia que vivemos no Brasil atualmente. Agora, nós não podemos nos calar, não podemos fazer de conta que não vimos algumas facetas ocorridas no dia de ontem aqui em Brasília. Nós não podemos aceitar, Sr. Presidente, passivamente, que um movimento organizado, um movimento cívico, um movimento legítimo abrigue, nas suas fileiras, no seu seio, verdadeiros terroristas. Não podemos compactuar com isso, porque aqueles que ontem depredaram o patrimônio público, ateando fogo em alguns Ministérios - como é o caso do Ministério da Agricultura -, poderiam fazer o mesmo aqui. E nós poderíamos estar aqui, Sr. Presidente, neste momento, chorando a perda sabe-se lá de quantas vidas humanas, dada a irresponsabilidade daqueles que se infiltraram na manifestação. preciso que os movimentos sociais demonstrem à Nação que essas pessoas não fazem parte dessas organizações. Eram tão poucos os mascarados que as mais de 30 mil pessoas que estavam ontem nas ruas de Brasília facilmente teriam identificado, imobilizado e entregado esses malfeitores às autoridades policiais. Mas nós não vimos essa reação. Portanto, Sr. Presidente, são legítimas as medidas que o Presidente da República tomou ontem. Nós vimos ontem, logo após o conhecimento do decreto do Presidente da República que determinou a presença das Forças Armadas - em primeiro lugar, para garantir segurança às milhares de vidas humanas que estavam sitiadas nos Ministérios na Esplanada; em segundo lugar, para preservar o patrimônio público, que é de todos os brasileiros -, que a medida foi legal e necessária. E não há nada de extraordinário nisso. A presença do glorioso uniforme verde-oliva do Exército brasileiro em nossas ruas, para preservar a segurança e a ordem pública, se faz necessária todas as vezes que motivos extraordinários, como os de ontem, ocorrerem em qualquer canto deste País. Eu vi aqui de um lado a esquerda histérica. Parecia e até insinuavam que um golpe militar estava a caminho. Quanta histeria! O que o Presidente fez foi invocar um preceito constitucional claro, transparente, cristalino da nossa Carta Magna. Do outro lado, eu vi a ultradireita brasileira já meio saltitante, meio fascinada, como se o regime militar de outrora estivesse despontando no Eixão. O que aconteceu ontem em Brasília deve servir de exemplo a todos nós, a toda a Nação brasileira. Nós não podemos compactuar com baderneiros, com depredadores, com pessoas que, atrás de uma máscara, invadem um ministério com centenas, talvez milhares de servidores públicos e ateiam fogo, como se ali não estivessem milhares de vidas e o patrimônio da Nação brasileira. Precisamos reagir, e reagir forte. Aqui, independentemente de qualquer outra situação política, quero manifestar o meu apoio irrestrito à medida que o Sr. Presidente Michel Temer tomou ontem, porque uma coisa é jogar pedra na Polícia Militar em qualquer canto deste País - aliás, isso já virou fato corriqueiro nas manifestações, sobretudo em São Paulo e no Rio de Janeiro -, e outra coisa, Sr. Presidente, é encarar o glorioso, respeitado, sagrado uniforme verde-oliva do nosso Exército. Portanto, Sr. Presidente, não façamos de conta que não aconteceu nada ontem. Não façamos de conta que o que aconteceu não deve chamar a atenção de todos os brasileiros. Devemos, sim, estar atentos àqueles que tentam de qualquer forma burlar o texto constitucional. Vivemos, sim, num momento de crise, num momento de preocupação de todos nós. Mas o Constituinte de 1988 foi sábio, Sr. Presidente. E para todas as espécies de crises, inclusive esta, o remédio está claro, cristalino, transparente, inquestionável no texto da Constituição, que, no dia 5 de outubro de 1988, o lendário e inesquecível Ulysses Guimarães ergueu, justamente do lugar em que V.Exa. está nesta tarde. Era isso o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Edio Lopes."], ["09/05/2017 14:36:00", "O SR. EDIO LOPES - Muito obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, nós ocupamos esta tribuna nesta tarde para uma vez mais chamar a atenção do Governo Federal para o drama que se alastra pelo Estado de Roraima. Como nós sabemos, com a deterioração do sistema social, econômico e político da Venezuela, milhares e milhares de venezuelanos têm cruzado as nossas fronteiras todos os dias, Sr. Presidente. O Estado de Roraima não tem estrutura adequada para abrigar aquela legião de venezuelanos que chegam ao nosso Estado todos os dias. Além disso, Roraima está em plena estação chuvosa. Chuvas torrenciais alagam constantemente as cidades, e milhares de mães e crianças ficam sob o abrigo de viadutos e lonas. Crianças, mulheres, indígenas, todos eles estão desabrigados. Enquanto isso, o Governo Central, o Governo do Presidente Michel Temer insiste em fazer de conta que este não é um problema do Brasil. Ora, se toda a legislação que regulamenta a migração é federal, é óbvio que este é, sim, um problema do Governo Federal. Portanto, uma vez mais nós apelamos para o bom senso das autoridades do Poder Central, para que socorram Roraima e os milhares de venezuelanos que estão à mercê da sorte no meu Estado. O SR. PRESIDENTE - Obrigado, Deputado."], ["04/04/2017 15:14:00", "O SR. EDIO LOPES - Obrigado, Presidente. Nós queremos parabenizar a administração da Prefeita Nega, do Município de Mucajaí, em Roraima, pela dimensão e pela organização que está dando à realização da 35 Encenação da Paixão de Cristo naquele Município. Esse evento, Sr. Presidente, já se transformou no segundo maior evento a céu aberto de toda a Amazônia brasileira. Nos últimos 35 anos, mais de 300 atores da localidade participam dessa atividade. E este ano, especialmente, estará no papel de Jesus Cristo o ator da Rede Globo de Televisão Thiago Rodrigues. Portanto, nós aqui rendemos as nossas homenagens à organização que a Prefeita de Mucajaí e toda a sua equipe está dando àquele evento lá no interior da nossa Amazônia. Este é o nosso comunicado, Sr. Presidente."], ["23/03/2017 10:56:00", "O SR. EDIO LOPES - Sr. Presidente, eu aproveito este minuto que V.Exa. tão gentilmente me concede para que nós possamos prestar uma justa homenagem à Coronel Vanísia de Sousa, que é a primeira integrante do Corpo de Bombeiros do Estado de Roraima galgada ao posto de coronel daquela instituição. Portanto, no mês de março, em que nós homenageamos as mulheres de uma forma muito especial, quero aqui também, em nome da Cãmara dos Deputados, render as nossas homenagens a Vanísia de Sousa, hoje Coronel do Corpo de Bombeiros do meu Estado. Muito obrigado, Sr. Presidente."], ["09/03/2017 10:30:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna nesta manhã para levar ao conhecimento desta Casa e da sociedade brasileira que apresentamos um projeto de lei que recebeu o número 5.457, de 2016. O projeto visa justamente corrigir uma situação inaceitável na formação da conta de luz do povo brasileiro. Para quem está assistindo à sessão eu digo: creiam que, na conta de luz paga todos os meses, algo ao redor de 25% a 30% do consumo cobrado está sob o título de perda de consumo, de perda de energia na transmissão. Pior ainda, Sr. Presidente, algo ao redor de 16% desse total é cobrado sob a alegação de indenização das empresas pelo furto de energia e pela inadimplência de consumidores. E nós, brasileiros, continuamos a aceitar isso de forma passiva. Convido as Sras. e os Srs. Deputados a imaginarmos, no Japão, nos Estados Unidos ou na Alemanha, o Governo indo à televisão dizer ao consumidor que ele vai pagar, em média, quase 30% a mais na sua conta de luz porque alguém está furtando energia ou porque alguém está deixando de pagar a conta de luz no final do mês. Gerar e distribuir energia no Brasil, como diziam antigamente, é o grande negócio da China no País, porque as empresas não têm nenhum risco. Sobre a perda da energia durante a transmissão: do total que oscila entre 25% e 30% dessa composição absurda, nós chegamos, no Brasil, às vezes, a 15%. Países civilizados não ultrapassam os 5%. Nós temos, por exemplo, na Alemanha: 4,4%; na Itália: 7%; e na Coreia: 3,2%. A média brasileira é de 16,7%. Vamos considerar o Rio de Janeiro, que é o caso mais agudo desse descalabro na conta de luz dos brasileiros. No Rio de Janeiro, 23,9% de toda energia é furtada. Se alguém aqui pensou que o grande furto de energia no Rio de Janeiro está nas comunidades menores, enganou-se. Justamente 55% do furto de energia no Rio de Janeiro ocorre nos bairros de Tijuca, Copacabana, Ipanema, Botafogo, justamente nos bairros de classe média alta do Rio de Janeiro. Nós não podemos mais continuar aceitando esse tipo de coisa, Sr. Presidente. O meu projeto de lei tem apenas três artigos. O primeiro artigo proíbe, taxativamente, a inclusão, na conta de luz do brasileiro, de qualquer coisa referente ao furto de energia e à inadimplência de consumidores. O que o bom consumidor, o bom pagador tem a ver com o fato de alguém não estar pagando a conta de luz? As empresas têm mecanismos e instrumentos para punir as inadimplências existentes e receber o pagamento devido. Igualmente ocorre com o furto de energia. Furto de energia no Brasil é crime. As empresas comodamente não punem, não fiscalizam, não acionam a Justiça, porque sabem que aquele furto de energia será pago pelo restante dos consumidores. O segundo artigo, Sr. Presidente, estabelece que, no máximo, 5% da conta de luz do brasileiro poderá ter um acréscimo dessa ordem, a título de perda de energia durante a sua transmissão. muito cômodo: as empresas não modernizam a fiação, as suas subestações, o seu sistema de transmissão. E aí a perda de energia cresce, e elas nada fazem, nada investem, justamente porque têm a garantia, sob as benesses do Governo brasileiro, de que essa perda será prontamente ressarcida pelo consumidor lá na ponta. Nós não podemos mais aceitar isso. Só o furto de energia no Rio de Janeiro dá para iluminar todo o Estado do Espírito Santo, Sr. Presidente. Esse é dado oficial, não saiu da minha cabeça. Só o furto de energia no Rio de Janeiro, repito, daria para estabelecer toda a demanda de energia no Espírito Santo. Eu estou usando o Rio de Janeiro, mas essa é uma tônica em todos os Estados brasileiros. Portanto, Sr. Presidente, eu espero que, ao aprovarmos esse projeto de lei, nós estejamos aqui evitando que o povo brasileiro pague bilhões de reais todos os anos por um consumo que ele não praticou. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado."], ["07/08/2018 15:04:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, voltamos uma vez mais à tribuna desta Casa para chamar a atenção deste Poder e, de forma muito especial, do Governo Federal, na pessoa do Presidente Michel Temer, para a tragédia que se abateu sobre Roraima com a migração desordenada de venezuelanos para o nosso Estado. Longe de nós, Sr. Presidente, termos aqui qualquer preconceito com os estrangeiros, ainda mais com os venezuelanos, que convivem com o meu Estado há séculos. Mas a atual situação tem sombras de tragédia para Roraima. O Governo Federal, a quem compete exclusivamente decidir sobre a questão de imigração e de fronteiras, não tem feito a lição de casa por completo, Sr. Presidente. bem verdade que o Governo destinou recursos para a construção de abrigos para acolher homens, mulheres e crianças que estavam ao relento nas praças e nas ruas das nossas cidades, sobretudo na Capital. Porém, esqueceu-se o Governo Federal de que tinha obrigações muito mais extensas do que essa. Esqueceu-se disso o Sr. Presidente da República, Michel Temer, que esteve no meu Estado num debate com todos os segmentos envolvidos nessa questão. Parece que saiu do meu Estado com ouvidos de mouco, porque não prestou atenção à questão relativa às incumbências do Estado de Roraima e dos nossos Municípios. Sr. Presidente, hoje nós temos sabe-se lá quantos milhares de venezuelanos no nosso Estado, porque nem mesmo as autoridades da fronteira, a quem compete o controle, sabem informar com precisão quantos milhares de venezuelanos já adentraram o nosso Estado. Os nossos hospitais viraram depósitos de pessoas. impossível a estrutura de um pequeno Estado, como Roraima, suportar a avalanche de demandas que hoje sobrecarregam o setor de saúde do meu Estado. As doenças venéreas se alastram de forma assustadora, sobretudo no meio dos nossos jovens. As doenças, como o sarampo, campeiam por todo o Estado de Roraima, trazidas por aqueles flagelados que, tocados pelo desgoverno da Venezuela, buscaram abrigo, ainda que de forma precária, no nosso Estado. Ficam a Prefeitura da Capital e o Governo de Roraima recebendo toda essa demanda incompatível com a estrutura do Estado, quer seja na área da educação, quer seja na área da segurança pública, quer seja na área da saúde. O Governo Central, o Governo do Presidente Michel Temer, faz de conta que o problema também não é do Governo Federal, porque, aos governos do Estado e dos Municípios roraimenses, muito pouco ou quase nada tem destinado para que possam enfrentar esse clima de tragédia que assola Roraima já há mais de 1 ano. Sr. Presidente, é preciso dizer que a criminalidade explodiu no meu Estado. impossível o pequeno aparelho de segurança de Roraima fazer frente à explosão de crimes de toda ordem que vêm sendo praticados nas ruas da nossa Capital, às vezes até pelo flagelo, pela necessidade, pelo desespero de quem os cometem. preciso dizer que o Presidente Michel Temer foi, por diversas vezes, procurado pela Governadora Suely Campos. Ela esteve em várias ocasiões no Palácio do Planalto, mas, com exceção do sorriso simpático que é característico do Presidente Michel, nada mais se ofereceu para ajudar o frágil Governo de Roraima a enfrentar essa tragédia que assola o meu Estado. preciso, Sr. Presidente, que o Governo Federal - isto é competência exclusiva dele - se mexa, faça para Roraima muito mais do que construir abrigos para que os venezuelanos possam pernoitar e se alimentar. preciso ver a questão da saúde, é preciso ver a questão da educação. Milhares e milhares de crianças chegam todos os dias a Roraima, sem saber se vão encontrar uma sala de aula, abarrotando a infraestrutura já fragilizada de educação e saúde do nosso Estado. A Governadora Suely e a Prefeita da Capital do Estado, Teresa Surita pedem socorro ao Governo Federal. Não é possível que o Presidente Michel Temer continue insensível, impassível, omisso em relação à realidade trágica que vive o meu Estado neste momento. Portanto, Sr. Presidente, aqui não nos calaremos até que o Governo Federal assuma as suas responsabilidades para com os milhares e milhares de venezuelanos que lá chegam e, ainda mais, com os quase 500 mil habitantes de Roraima, que hoje já não têm mais segurança para andar nas ruas. Já não há mais bancos de escolas em número suficiente para as nossas crianças. Os nossos doentes já estão deitados nos corredores dos hospitais, porque o nosso sistema está abarrotado pela demanda dos migrantes venezuelanos. E o nosso Governo Central continua fazendo ouvido de mercador, continua omisso - irresponsavelmente omisso! - em relação ao meu querido Estado de Roraima. Muito obrigado, Sr. Presidente."], ["06/06/2018 19:20:00", "O SR. EDIO LOPES - Sr. Presidente, trago uma informação que eu acho muito esclarecedora. Causa-me espanto aqui que Deputados do Sul e do Sudeste estejam com toda essa celeuma. Eu trago a informação de que Serra da Saudade, no rico Estado mineiro, só tem 959 eleitores; Engenho Velho, no Rio Grande do Sul, tem 1.200 eleitores; Borá, no rico Estado paulista, tem 1.214 eleitores. Na Região Norte, no meu Estado de Roraima, temos o exemplo de uma vila, com 10 mil habitantes, que fica a 300 quilômetros de distãncia do Município - e o Prefeito gasta 2 dias para chegar lá, de barco. Embora haja Municípios com os índices que acabei de citar, vejo aqui as bancadas do Sul e do Sudeste negarem o direito, por justiça, à emancipação de Municípios da Amazônia."], ["04/04/2018 11:28:00", "O SR. EDIO LOPES - Sr. Presidente Delegado Edson Moreira, Sras. e Srs. Deputados, iniciamos nossa fala neste expediente para levar ao conhecimento de V.Exas. o majestoso evento que minha cidade, a pequena Mucajaí, incrustada no coração da Amazônia, no Estado de Roraima, realizou na Semana Santa passada. Pelo 36 ano consecutivo, minha cidade realiza a encenação da paixão, morte e ressurreição de Nosso Senhor Jesus Cristo. Foram mais de 250 atores da nossa cidade - 100% da nossa cidade -, que ali contracenaram com o renomado ator Juan Alba, da Rede Globo de Televisão. Contracenaram com altivez, grandeza e interpretação impecável donas de casa, funcionários públicos, agricultores, estudantes, crianças, enfim, representantes de toda a nossa sociedade. O evento não ficou devendo nada aos melhores eventos teatrais desta natureza no Brasil. Roraima e minha pequena Mucajaí já estamos realizando durante a Sexta-Feira Santa o segundo maior evento a céu aberto de toda a Amazônia brasileira. Para ali se deslocam pessoas, famílias de todo o meu Estado de Roraima, do vizinho Estado do Amazonas, da Guiana Inglesa e até da Venezuela. Ali se juntam para assistir a um espetáculo grandioso. O que para uns é uma peça teatral, para outros é cultura, para muitos é fé. Enfim, seja qual for a motivação dos que ali vão, eles engrandecem nosso evento. Faço um destaque especial à Prefeita Eronildes Gonçalves, nossa Prefeita Nega, de Mucajaí, Roraima, pela organização e realização de um evento considerado impecável pela crítica do meu Estado, quer seja pelo figurino, quer seja pela peça em si, quer seja pela recepção de tantos quantos ali foram para assistir a um espetáculo tão majestoso, realizado pela 36 vez no nosso pequeno Município, nos confins da nossa Amazônia. Quero, igualmente, destacar os mais de 200 atores que - repito - contracenaram sem ficar devendo nada ao renomado ator Juan Alba, que representou o papel de Jesus Cristo na cruz. Todos os nossos atores fizeram e desempenharam seus papéis com grandeza e desenvoltura, com tudo o que é necessário aos melhores atores que desempenham peças teatrais. Foi fantástico, grandioso! Quero agradecer aos Vereadores da Cãmara Municipal de Mucajaí, que, num gesto de grandeza, deram total apoio à nossa Prefeita Nega, para que desenvolvesse aquele que é considerado o melhor dos 36 eventos realizados no Município. Igualmente, não poderia deixar de reconhecer a importãncia do Ministério do Turismo, que contribuiu com um convênio com o Município, ainda que em valor muito aquém do necessário para o evento. Ainda assim, foi de vital importãncia. Agradecemos à Caixa Econômica Federal a participação e o apoio que deu a todo o evento. Por fim, Sr. Presidente, agradeço a todos e a todas que estiveram no Município, pessoas de todos os recantos do nosso Estado, para prestigiar aquele que, repito mais uma vez, é considerado o segundo maior evento a céu aberto de toda a Amazônia brasileira. Perdemos apenas para Parintins, no Estado do Amazonas. Muito obrigado."], ["15/03/2018 14:16:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos assistem por meio dos órgãos de comunicação desta Casa, obviamente nós não poderíamos iniciar a nossa fala sem antes manifestarmos a nossa solidariedade à família e à sociedade de bem deste País pelo inaceitável assassinato da Vereadora Marielle Franco, do PSOL, ocorrido ontem, no Rio de Janeiro. O Brasil e o mundo afora estampam uma página negra da história do País. Nós não podemos aceitar passivamente fato dessa natureza! preciso que todos nós, independentemente de coloração partidária, façamos uma frente única no País para combater a violência que campeia todos os quadrantes do território nacional. Também ocupo a tribuna, Sr. Presidente, para falar do impacto que o contrabando causa na vida do Brasil. Para que V.Exa. tenha uma ideia, Sr. Presidente, o País gastará, em 2018, algo em torno de 131 bilhões de reais na área da saúde, para assistência à saúde dos mais de 200 milhões de brasileiros. Essa cifra, coincidentemente, é exatamente igual à estimativa do prejuízo que o contrabando causará ao Brasil. O Brasil, nas últimas décadas, tem sido omisso, tem sido permissivo com o contrabando em nossas fronteiras. Só o Paraguai representa mais de um terço desses 130 bilhões de reais que o Brasil terá de prejuízo em 2018 com contrabando. Além de o Paraguai representar o maior montante, é também pela fronteira com aquele país que adentram as piores espécies de contrabando. por ali que entra grande parte das drogas e das armas que matam - como a que possivelmente tenha tirado ontem a vida dessa Vereadora. por ali que entram milhões de munições. E o Brasil continua mantendo uma posição passiva e tolerante em relação aos Governos que fazem fronteira com o Brasil. Para que o telespectador ou o ouvinte que neste momento nos acompanham tenham uma ideia, Sr. Presidente, lembro que, enquanto os Estados Unidos, que têm pouco mais de 12 mil quilômetros de fronteira com apenas dois países, mantêm nas suas fronteiras mais de 20 mil agentes de fronteira, o Brasil, que detém quase o dobro de quilômetros de fronteira, e são fronteiras com dez países, tem insignificantes 3 mil agentes de fronteiras. Destes, apenas 800 estão efetivamente nas fronteiras. Os demais, 2.200 agentes, estão nos portos e nos aeroportos. Por mais que tenha dedicação, que vigilãncia esse pequeno exército poderá efetivar, em uma área de 17 mil quilômetros de fronteira, área em que o nosso País faz fronteira com dez países? O Brasil precisa repensar isso. O Brasil paga um preço social extraordinário pelo desequilíbrio das suas contas, um valor da ordem de 50 bilhões de reais, previsto para 2018. Enquanto isso, com o sono pesado do Governo brasileiro, só pelas nossas fronteiras passará, no ano de 2018, um prejuízo da ordem de 130 bilhões de reais, ou seja, o dobro ou mais que o dobro do déficit do equilíbrio das contas brasileiras. Para completar, Sr. Presidente, para demostrar claramente o descaso, a omissão que o Brasil tem demonstrado nesta questão, cito o caso do Sistema Integrado de Monitoramento de Fronteiras - SISFRON, desenvolvido pelo glorioso Exército brasileiro. O sistema já está em fase avançada de desenvolvimento e de implantação, inclusive no Estado de V.Exa., Sr. Presidente. Trata-se de um sistema que demandará, quando efetivado, algo em torno de meio bilhão de reais, quando concluso. Para nossa surpresa, Sr. Presidente - e fui Relator Setorial do projeto -, no Ministério da Defesa, às duras penas conseguimos suplementar o já minguado orçamento previsto para o SISFRON, suplementado em minguados 60 milhões de reais. Para a nossa surpresa, o PLN 1/2017, que será em breve analisado nesta Casa, levou de uma única vez os mesmos 60 milhões de reais, valor com que nós havíamos suplementado o orçamento desse projeto do Exército brasileiro. Sr. Presidente, isso demonstra falta de conhecimento dos tecnocratas da Esplanada ou consolida o argumento da omissão, da tolerãncia, do relaxamento do Governo brasileiro para com as suas fronteiras. Sr. Presidente, o que nós esperávamos era que, neste momento de crise nacional, o Governo priorizasse o combate a esse crime transnacional, que desse melhores condições à já precária estrutura de fiscalização de fronteira. Mas eis que, ao contrário de tudo isso, o Governo mete a tesoura no orçamento - já tão minguado - do Exército para esse grandioso projeto nacional. O que nós esperamos é que o Governo reveja a decisão e que esta Casa, que tem a capacidade de rever as metas estabelecidas no PLN 1/2017, faça essa correção também. Sr. Presidente, somente com o cigarro, adentra nossas fronteiras algo em torno de uma dezena de bilhões de reais todos os anos. E, para quem não sabe, a maior indústria de cigarros contrabandeados para o Brasil pertence justamente ao Presidente do Paraguai. E até hoje eu não vi sequer uma nota de protesto do Governo brasileiro para com o Governo do Paraguai nesta questão. Sr. Presidente, Sras. e Srs. Deputados, nós não podemos continuar aceitando essa situação de forma passiva! Por último, solicito a V.Exa., Sr. Presidente, que faça inserir nos órgãos de comunicação desta Casa, especialmente no programa A Voz do Brasil, a síntese do nosso pronunciamento. Muito obrigado. Boa tarde a todos! O SR. PRESIDENTE - Solicitamos aos meios de comunicação da Casa a inserção, na íntegra, do belo pronunciamento do Deputado Edio Lopes, que falou durante o tempo de Liderança partidária."], ["21/02/2018 15:20:00", "O SR. EDIO LOPES - Sr. Presidente, hoje pela manhã nós tivemos uma audiência pública nesta Casa com a Frente Parlamentar em Defesa das Distribuidoras de Energia Elétrica, criada especialmente em apoio à ELETROBRAS. V.Exa. estava presente - inclusive, aqui registro o brilhante pronunciamento de V.Exa. Nós que moramos em Roraima temos uma razão ainda maior para nos preocuparmos com essa privatização a toque de caixa que o Governo quer fazer. Já se anuncia que o processo de leilão da Boa Vista Energia, que distribui e gera energia em Roraima, se dará agora no mês de abril - portanto, daqui a pouco mais de 1 mês. Sr. Presidente, nós, além das peculiaridades amazônicas, dos altos investimentos com retornos incertos e demorados, temos a questão do fornecimento de energia da Venezuela, cada vez mais intermitente, cada vez mais inseguro e cada vez mais incerto."], ["19/02/2018 19:36:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, nós ocupamos a tribuna neste entardecer para chamar a atenção do Governo Federal e, por que não, também desta Casa. O Governo decidiu, a toque de caixa, fazer a privatização da ELETROBRAS. E nós, lá em Roraima, o único Estado não interligado ao Sistema Nacional, sentimos os ares de uma tragédia se essa privatização vier a ocorrer, porque dentro da Amazônia - e o meu Estado é exemplo disso - nós precisamos de investimentos que a iniciativa privada jamais efetuará. Fazer uma rede elétrica com 20, 30, 50 quilômetros de distãncia para levar energia a uma pequena agrovila, a uma comunidade indígena ou a uma comunidade ribeirinha é ação de Governo, é ação de Estado, porque o investimento é alto e o retorno é muito lento e pequeno. Se o Governo Federal insistir na privatização da ELETROBRAS, nós da Amazônia teremos um duro retrocesso na nossa já tão precária política de desenvolvimento. Não adianta falar que as companhias de energia elétrica da Amazônia dão prejuízo. Elas têm que dar mesmo, porque os investimentos são altos. Nós não temos parques industriais de porte para dar um retorno mais rápido e mais seguro. Mas a Constituição, Sr. Presidente, já determina que o Estado brasileiro tem que fazer investimentos subsidiados para financiar as regiões em desenvolvimento. Eu vejo aqui o Governo gastando bilhões e bilhões de reais para financiar o déficit do Estado do Rio de Janeiro e outros Estados. E por que não continuar investindo no desenvolvimento da Amazônia, especialmente no do Estado de Roraima? Se essa privatização for levada a toque de caixa, como o Governo Federal quer, nós teremos uma tragédia dentro da Amazônia, será um golpe de morte em qualquer perspectiva de desenvolvimento da nossa região. Queremos que o Governo nos ouça. Sr. Presidente, para V.Exa. ter ideia, a ELETROBRAS marcou uma audiência pública na surdina, por meio de uma publicação em um canto de jornal, e foi para lá na sexta-feira da semana de carnaval. Marcou-se a audiência para dentro do quartel do Corpo de Bombeiros e havia na porta um aparato militar jamais visto na Capital, Boa Vista. Foram dados a nós Deputados Federais apenas 3 minutos para que pudéssemos questionar o ato e pedir informações. Portanto, Sr. Presidente, essa privatização feita a toque de caixa, na calada da noite, na surdina, não poderá continuar! E nós vamos pedir ao Governo para cessá-la e nos ouvir. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Edio Lopes."], ["07/02/2018 10:20:00", "O SR. EDIO LOPES - Sr. Presidente, Sras. e Srs. Deputados, uma vez mais, nós ocupamos a tribuna desta Casa para chamar a atenção do País, especialmente do Governo Federal, para a tragédia que se abate sobre o Estado de Roraima, uma tragédia se avoluma a cada dia. Diariamente, milhares de venezuelanos ultrapassam as nossas fronteiras e adentram o nosso Estado sem nenhum controle, sem nenhum acompanhamento, sem nenhuma triagem. Eles chegam à capital e se esparramam pelas praças, pelos prédios públicos, pelas ruas e avenidas, pelas cidades do interior. Roraima, que já é um Estado frágil do ponto de vista econômico e estrutural, sofre com o desemprego crônico. Hoje, milhares de venezuelanos se submetem a toda espécie de trabalho e prestam serviços sem nenhuma garantia, a preços aviltantes. Com isso, nós vemos a situação se agravar. Se, por um lado, é grave a situação do desemprego no Estado; por outro lado, também é grave a situação de milhares de venezuelanos que vão para lá na esperança de encontrar pelo menos um prato de comida para si e para as suas famílias. Sr. Presidente, a situação da segurança pública no nosso Estado não é diferente da situação no resto do País. Nós também padecemos de uma estrutura de segurança decadente. Com a chegada de milhares e milhares de venezuelanos, os arrombamentos e os assaltos proliferam em todos os quadrantes do Estado. Não estou aqui dizendo que isso se deve apenas à presença deles, mas os milhares de malfeitores que campeiam pelo nosso Estado talvez se aproveitem dessa maré de venezuelanos que lá estão. Em relação à área da saúde, Sr. Presidente, nós temos uma estrutura bastante deficiente, assim como ocorre em todo o País. Hoje, o único hospital de porte do Estado recebe diariamente dezenas e dezenas de venezuelanos, que acabam abarrotando as enfermarias, os corredores e as macas dos nossos hospitais. Assim também ocorre na educação. Os Municípios, sobretudo no interior, padecem. Os prefeitos e os secretários não sabem o que fazer para abrigar, em suas humildes escolas, dezenas, centenas, milhares de crianças venezuelanas que têm o direito constitucional de ter um assento na sala de aula. Eis aí uma tragédia que se abate sobre Roraima. Amanhã, uma vez mais, o Governo Federal mandará Ministros ao nosso Estado. Espero que não seja como nas outras vezes que para lá foram, quando apenas olharam, deram entrevista, para cá voltaram e ficaram no conforto da Esplanada dos Ministérios, enquanto Roraima padece dessa tragédia que se avoluma a cada dia. Toda a legislação de imigração é de competência exclusiva do Governo Federal. preciso que se resolva urgentemente esse problema. Já há notícias de que o PCC, o Comando Vermelho e a Família do Norte, três facções que se digladiam em Roraima, estão cooptando marginais venezuelanos que atravessam a nossa fronteira, fortalecendo essa criminalidade bilíngue no nosso Estado. Além de tudo isso, o Presidente Temer anunciou ontem que, através de um decreto, vai facilitar a entrega de uma identidade provisória aos milhares de venezuelanos que chegam a Roraima. Eu só espero que, com essa facilidade diplomática, esses milhares de venezuelanos não adquiram um título de eleitor e se transformem em uma enorme massa de manobra na eleição que se avizinha. Muito obrigado, Sr. Presidente."]]}