{"EDMAR ARRUDA": [["19/12/2017 18:04:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD encaminha o voto 'sim', entendendo a importãncia de analisarmos, discutirmos e aprovarmos esse projeto. o momento de o Brasil regulamentar essa atividade, que já está regulamentada em muitos países. No Brasil há essa criminalização do lobby . Como temos uma legislação para ser votada, é muito importante discutirmos a matéria para aprová-la ou não. Precisamos debater esse tema, que é importante para o País neste momento que nós estamos vivendo."], ["12/12/2017 15:48:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD orienta 'sim'. muito importante votarmos esta matéria em favor das Santas Casas. Também quero aproveitar a oportunidade para parabenizar todos os agentes comunitários de saúde pelo projeto que nós aprovamos há pouco em benefício de todo o Brasil, um projeto que estava aqui na Casa há bastante tempo. Esta Casa deu um passo gigantesco para estabilizar e, ao mesmo tempo, dar condições de trabalho para os agentes de saúde. Portanto, nós do PSD votamos 'sim', Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. EDMAR ARRUDA - Sr. Presidente, ainda bem que a Oposição mudou a orientação de obstrução para 'sim', porque seria muito difícil explicar uma obstrução a um projeto que não está na pauta. Se a Oposição tem a convicção de que o Governo não tem a quantidade de votos para aprovar a reforma da Previdência, trata-se de uma obstrução burra. Se eles têm a convicção de que não se tem o número necessário de votos, por que não nos deixam votar? Não faz sentido um negócio desses. Então, eu quero dizer à Oposição que, já que o Governo não tem os votos, seria importante votar o mais rápido possível. Pelo menos passamos esse capítulo e partimos para outro projeto. Parabéns à Oposição por votar 'sim', porque as Santas Casas precisam. Muito obrigado, Sr. Presidente."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/12/2017 18:12:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD orienta 'sim', porque entendemos que este é um projeto fundamental para o País, por meio do qual iremos incentivar a exploração de petróleo. Essa falácia de que haverá a renúncia de 1 trilhão de reais é exatamente de quem não sabe fazer conta ou tem a má-fé de falar uma besteira como essa. Nós precisamos avançar. Por isso, o PSD vota 'sim'."], ["25/10/2017 15:30:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o Deputado Edmar Arruda na votação anterior votou com o partido. V.Exa. poderia me conceder 1 minuto? O SR. PRESIDENTE - Pois não. O SR. EDMAR ARRUDA - Sr. Presidente, nobres Deputados e Deputadas, hoje é um dia importante para o Brasil. Nós estamos aqui reunidos - 246 Deputados já registraram presença -, mas há uma obstrução por parte da Oposição, para que não atinjamos o quórum e iniciemos a votação que decidirá a favor ou contra o afastamento do Presidente Michel Temer. muito importante neste dia lembrarmos como estava e como está a economia. Hoje a taxa de inflação está na faixa de 2,5%, a taxa de juros caiu de 14% a 8,25%, com tendência a chegar a 7% no fim do ano. Ainda houve crescente oferta de vagas de trabalho nos últimos meses, o que indica claramente que nós passamos o período de recessão e iniciamos a retomada da economia. Por isso, nós não podemos deixar de votar hoje essa denúncia, porque o mercado brasileiro não pode parar por causa da omissão ou negligência do Congresso. Precisamos cumprir com o nosso papel. Peço a todos que vão votar a favor ou não pela continuidade desse processo que aqui compareçam para votar, porque precisamos dar uma resposta à sociedade. preciso que o País continue a crescer e se desenvolva, gerando emprego e renda."], ["25/10/2017 15:42:00", "O SR. EDMAR ARRUDA - Sr. Presidente, ontem, infelizmente, nós não conseguimos avançar na nossa sessão do Congresso, por conta da falta de número de Senadores, mas eu já gostaria de solicitar o apoio dos nobres Deputados e Deputadas para derrubarmos o veto que foi destacado através do nosso partido, o PSD, e que trata da possibilidade de nós enviarmos recursos diretamente para as entidades filantrópicas, e essas poderem utilizar os recursos para construção e reforma. Infelizmente, o Presidente Temer vetou isso, o que é um complicador. Hoje as entidades precisam fazer reformas e ampliações e não podem, porque os recursos enviados através das nossas emendas para essas entidades não podem ser utilizados com esse fim. Então, eu gostaria de pedir aos Líderes dos partidos da Cãmara, aos Deputados, às Deputadas, que analisassem esse veto com bastante atenção, a fim de que possamos derrubá-lo na próxima terça-feira, quando teremos a nossa sessão do Congresso. Sr. Presidente, é importante que derrubemos esse veto para que as entidades sem fins lucrativos, as entidades filantrópicas possam utilizar os recursos das nossas emendas para fazerem construção e ampliação de suas instalações, uma necessidade de todas as nossas entidades."], ["25/10/2017 15:54:00", "O SR. EDMAR ARRUDA - Sr. Presidente, nós estamos aqui há algumas horas esperando pela boa vontade da Oposição. Mas eu tenho a convicção de que vamos conseguir quórum e avançar na votação. O País precisa avançar! Nós estamos buscando estabilidade e crescimento na economia, estamos buscando geração de empregos e renda e, principalmente, investimentos fora do Brasil. Todos os dias recebemos notícias positivas: a indústria voltou a crescer, voltou a gerar empregos e renda; o comércio voltou a crescer; os serviços voltaram a crescer. Além disso, Sr. Presidente, Sras. e Srs. Deputados, o ano que vem é ano eleitoral, quando um novo Presidente da República será eleito por voto direto. Por isso, aproveito este momento para dizer que não estamos votando aqui se o Presidente Temer é culpado ou inocente. Ele, com certeza, será julgado após o fim do mandato e terá a oportunidade de se defender. Caso seja culpado dessas acusações, será processado e punido. Mas nos cabe, agora, na condição de Parlamentares, buscar uma alternativa para o prosseguimento da estabilidade da economia. Nós temos hoje uma competente equipe econômica. O Ministro Henrique Meirelles - ele é inclusive do nosso partido, o PSD -, que está conduzindo a política econômica, tem toda a credibilidade do mercado e da população brasileira. Essa política econômica está dando certo. O Governo prevê a redução do seguro-desemprego de mais de 5 bilhões de reais para o próximo ano. Hoje os jornais noticiam que no ano que vem nós vamos ter uma economia de 5 bilhões de reais ao deixar de gastar com o seguro-desemprego. Há notícia melhor do que esta, de que haverá redução do desembolso do seguro-desemprego? Por quê? Porque está aumentando a oferta de empregos formais. Com isso, o BNDES terá mais recursos para aplicar no desenvolvimento do nosso País, em pequenas e médias empresas e também, por que não dizer, nas grandes empresas com projeto de expansão. Mas o que eu mais gostaria de ver, Sr. Presidente, é o investimento vindo de fora do Brasil para ficar, vindo para gerar emprego e renda, fazendo com que a nossa economia cresça. Portanto, é imprescindível que nós votemos hoje essa denúncia!"], ["25/10/2017 16:50:00", "O SR. EDMAR ARRUDA - Sr. Presidente, inflação de 2,5%, taxa de juros de 8%, geração de emprego, crescimento da economia... 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Edmar Arruda: voto 'sim'. Total: 45 votos."], ["10/10/2017 14:26:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD vota 'não', entendendo que esta matéria tem que ser discutida e votada. Sr. Presidente, Srs. Deputados, nós acreditamos que toda vez que uma legislação permite que se faça acordo e se evite a judicialização de qualquer tamanho de multa ou de penalidade, nós estamos desafogando o Judiciário e permitindo que a empresa que for punida seja punida dentro de um acordo. Aqui ninguém está falando em dar anistia, em deixar de cobrar. Nós estamos falando da possibilidade de se fazer um acordo de leniência através da confissão da dívida, através da confissão do ato errado que a empresa cometeu, para, através do Banco Central, fazer esse acordo. Então, o PSD vota 'não', Sr. Presidente."], ["10/10/2017 14:26:00", "O SR. EDMAR ARRUDA - O PSD vota 'não', Sr. Presidente. Eu fico pensando o que será que aquele eleitor, aquele telespectador que está assistindo ao programa da TV Cãmara entende dessa discussão. Vejam bem, já vieram aqui colegas da Oposição dizer que este projeto é para acabar com os bancos públicos, para privatizá-los. E veio outra ala da Oposição dizer que não, que é para beneficiar os bancos. Cada versão é mais esdrúxula do que a outra. Nós somos favoráveis a votar esta matéria, porque ela vem regulamentar a atuação do Banco Central, podendo fazer acordo de leniência e arrecadar multas para o Governo Federal. Muito obrigado, Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD encaminha o voto 'sim'. O SR. ALFREDO KAEFER - O Bloco PTB/PROS/PSL, Sr. Presidente... O SR. EDMAR ARRUDA - O PSD está com a palavra. Só 1 minutinho, Deputado Alfredo Kaefer. O SR. ALFREDO KAEFER - Pois não, Deputado Edmar Arruda. O SR. EDMAR ARRUDA - O PSD é favorável à emenda, porque há uma coerência. Se o Código Tributário prevê que, no caso de empate, a decisão é pró-contribuinte, no CARF não pode ser diferente. Esta emenda é extremamente importante para que haja afinidade, ou seja, paridade com o Código Tributário. Portanto, o PSD vota favoravelmente."], ["03/10/2017 17:52:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD liberou a bancada, mas eu quero registrar o meu voto favorável a esta matéria. Eu voto 'sim' porque eu faço parte de uma igreja que tem vários missionários espalhados pelo Brasil inteiro, pelo mundo inteiro, temos um projeto social que atende a mais de 300 crianças no Haiti, e é uma dificuldade, Sr. Presidente, Sras. e Srs. Deputados, fazermos o envio de recursos. Nós estamos aqui então estabelecendo uma forma de legalizar esse envio. Há preocupação de que se possa utilizar desse formato para mandar milhões para fora? Nós não estamos falando disso. Nós estamos falando de uma igreja local, de envio de recursos para uma igreja dela situada no exterior, para aplicação em projetos sem fins lucrativos. Então, eu voto favoravelmente a esta matéria. Respeito os colegas do meu partido que vão votar contrariamente, mas estou pedindo aqui que os Deputados e as Deputadas votem a favor deste destaque. Obrigado, Presidente."], ["05/09/2017 11:50:00", "O SR. EDMAR ARRUDA - Sr. Presidente, nobres Deputados e Deputadas, é importante nós refletirmos sobre a necessidade de fazer essas alterações na lei eleitoral. Eu penso que temos que avançar. Se nós não conseguirmos aprovar aquilo que entendemos como ideal pelo fato de os interesses nesta Casa, de cada partido, de cada agremiação, serem diferentes, nós poderemos buscar pontos em comum e avançarmos, buscando um sistema que mais represente a vontade do nosso povo brasileiro. O fim das coligações muitas vezes é colocado como uma panaceia, algo que irá resolver todos os problemas. Eu não creio nisso, mas eu acredito que o fim das coligações irá fortalecer os partidos e obrigar os Parlamentares a trabalharem muito mais para terem bons candidatos dentro dos seus partidos e, com isso, elegerem um maior número de Deputados. Então, sou absolutamente a favor do fim das coligações e, mais do que isso, já adianto que sou contra as subfederações. Não há necessidade delas. Se nós queremos avançar, temos que dar um passo e acabar com as coligações proporcionais, fazendo com que os partidos aqui na Casa de fato tenham representação. Muitas vezes, os partidos menores, ditos históricos, reclamam do fim das coligações. Ora, se um partido não nem 1,5% dos votos nacionais, ele representa quem? Esses partidos têm que acordar, definir qual é o seu posicionamento, qual é a sua linha ideológica, e conseguir uma maior representatividade junto à população brasileira. O que nós estamos pedindo na cláusula de desempenho é apenas 1,5% dos votos da população brasileira, chegando-se, depois de três eleições, a 3% dos votos. Eu penso que é um número bastante factível para que um partido possa ter participação no fundo partidário, participação no tempo de televisão e, principalmente, representatividade dentro do Parlamento, dentro desta Casa. O outro ponto que estamos discutindo tem a ver com a cláusula de desempenho, a qual é muito importante, porque nós precisamos que os partidos aqui tenham representatividade. Para isso, eles têm que ter voto. Não adianta nós termos um partido cuja ideologia não tenha ressonãncia junto à população, que não tenha ressonãncia junto ao povo brasileiro. Nós precisamos que os partidos se identifiquem com a população. Na medida em que nós diminuirmos vertiginosamente o número de partidos com representação nesta Casa, o eleitor vai poder identificar qual agremiação ele quer, qual agremiação o representa, qual agremiação tem o pensamento igual ao dele. Desse modo, Sr. Presidente, com certeza absoluta nós poderemos evoluir para o distrital misto, para a lista fechada. Aí, sim, o eleitor vai votar numa lista de candidatos que ideologicamente pensam de forma igual ou semelhante à dele, diferentemente do que ocorre hoje com algumas coligações proporcionais. Não quero desmerecer nenhuma dessas agremiações, mas como pode haver uma coligação entre o Democratas e o PT, por exemplo? Nós temos visto coligações difíceis de entender ideologicamente nas nossas bases eleitorais, e aí o eleitor não consegue separar o joio do trigo. Então, nós precisamos, sim, da cláusula de desempenho, precisamos, sim, avançar no sentido de termos o voto distrital misto. Volto a defender aqui que votemos o outro projeto que está em andamento nesta Casa e que aprovemos, pelo menos para 2022, o voto distrital misto, fazendo a transição para outro modelo, diferente do que temos hoje. Isso é perfeitamente possível. Muito obrigado."], ["23/08/2017 20:50:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD entende que esta é uma matéria relevante, já votada na Comissão Especial. Nós precisamos aprová-la hoje. O PSD vota 'não' à retirada de pauta."], ["23/08/2017 20:50:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o Deputado Darcísio Perondi pediu-me para falar em seu nome. Sr. Presidente, Sras. e Srs. Deputados, eu acho impressionante quando um Parlamentar de um Governo que tem boa parte de sua equipe na cadeia, que não soube administrar o País, que entregou recursos do BNDES para grupos econômico que estão envolvidos em escãndalos, custando para a Nação brasileira mais de 24 bilhões de reais por ano só de diferença do spread entre o valor que o Tesouro Nacional paga, através dos nossos impostos, e aquilo que cobra dos grupos econômicos que estamos vendo envolvidos até no talo em escãndalos e mais escãndalos, vir defender na tribuna a ideia de que o Governo quer acabar com o Banco Nacional de Desenvolvimento Econômico e Social. Essa é a maior falácia que nós já ouvimos aqui. Isso não existe. Qualquer Governo pode, por meio do seu banco de desenvolvimento social fazer programas com subsídios dirigidos àqueles que realmente necessitam. O Governo vai poder ter programas especiais para regiões especiais, para atividades especiais e conceder benefício, através de subsídio, direto e transparente, e não na calada da noite, como querem aqui dizer que nós estamos aprovando. Foi muito pelo contrário. A maioria dos recursos oriundos de fonte do FAT e de outros fundos de pensão foi destinada para pequenos grupos econômicos que estão aí hoje. 'Vamos fazer da JBS a maior empresa de exportação de carne.' Estão aí os pecuaristas sofrendo com o preço da arroba do boi. Estão aí os frigoríficos arrendados pela JBS fechados e sucateados. E, agora, quem vai cuidar disso? O Lula vai cuidar disso? Não, não vai! Não vai. Então nós precisamos ter sim programas de incentivos. Nós precisamos ter programa com subsídio, mas claros e transparentes para setores que precisam e para regiões que precisam. Por isso, Sr. Presidente, nós vamos votar favoravelmente a esta medida provisória. E, se o Presidente do BNDES não concorda, ele deveria fazer uma carta de demissão e sair da instituição. Nós não podemos ter essa situação de um Presidente do BNDES estar discutindo uma medida provisória enviada para esta Casa pelo Presidente da República, que o nomeou para a Presidência do BNDES. Aliás, o Presidente Michel Temer deveria tirá-lo sim, como uma forma de mostrar respeito a esta Casa, que está aprovando uma medida provisória essencial para o País. Nós não podemos nos basear aqui na fala de um Presidente do BNDES quando, na verdade, ele está desautorizado pelo Presidente da República, que o nomeou para aquela instituição. Nós temos que defender aqui o Banco Nacional de Desenvolvimento Econômico e Social. Temos que defender aqui linhas de crédito subsidiadas para setores da economia que precisam de subsídio. Agora, dizer que a indústria nacional vai perder competitividade?! Vai perder competitividade, porque nós temos uma lei trabalhista retrógrada, porque nós temos os impostos mais caros do planeta. Até recentemente nós tínhamos taxas de juros na estratosfera, inflação alta. E aí vêm dizer que estamos cobrando taxas de juros altas? Não, pelo contrário. Daqui a 5 anos, nós devemos ter uma taxa de juros na faixa de 4,5% a 5%. O último índice de inflação divulgado é de 2,5%. Nós temos condições sim de, daqui a 5 anos, termos uma taxa de juros de mercado compatível com as taxas de juros internacionais. Agora, questionar que o BNDES, ao emprestar dinheiro para aplicação fora do Brasil, não deva cobrar pela variação cambial?! O que é isso? Nós vamos dar subsídio para a JBS se tornar a maior empresa dos Estados Unidos, gerar empregos lá, gerar impostos lá? Onde estão as nossas indústrias de carne aqui no Brasil? Foram sucateadas por conta de um grupo predador que arrendou plantas para deixá-las fechadas. Foram sucateadas as nossas plantas. Hoje, os nossos pecuaristas não têm para quem vender seus bois. Então, precisamos ter cuidado com o que se fala aqui. Se nós queremos um País decente, essa é uma das medidas que deve ser aprovada. Vamos dar um voto de confiança à nossa equipe econômica. o segundo trimestre em que temos crescimento econômico. Nós herdamos da maldição do PT uma economia com recessão, inflação alta e com um desemprego altíssimo. Estamos revertendo a situação. Nós vamos colocar o País onde ele merece."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/08/2017 16:02:00", "O SR. EDMAR ARRUDA - Sr. Presidente, eu só queria dizer que nós votamos a favor da manutenção do Presidente Temer para que tivéssemos o quadro que temos hoje: a inflação está controlada, em 2,47%; no último trimestre, houve geração de empregos; o PIB voltou a crescer; e a taxa SELIC, que estava um pouco acima de 14%, agora está em pouco mais que 9%. Se isso não é retomada da economia, o que é então? Pelo amor de Deus, vamos dar os números certos e falar a verdade!"], ["02/08/2017 14:36:00", "O SR. EDMAR ARRUDA - Sr. Presidente, 'sim' à retomada do crescimento, 'sim' à geração de emprego, 'sim' à redução da taxa de juros, 'sim' à economia estável, e que nós possamos dar estabilidade ao setor produtivo deste País. Eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Edmar Arruda: voto 'sim'. Total: 49 votos."], ["11/07/2017 20:36:00", "O SR. EDMAR ARRUDA - Deputado Alessandro Molon, a minha fala foi muita clara. Eu não fiz aqui uma ofensa pessoal a nenhum Deputado, nem mesmo a V.Exa. O que eu disse é que a Esquerda vem sistematicamente discutindo quem roubou menos ou quem roubou mais - atacando um ao outro. Foi isso que eu disse. Eu simplesmente não disse nada em relação a nenhum Deputado. Infelizmente, eu citei o nome de V.Exa. Agora, V.Exa., assim como outros integrantes de partidos de Esquerda, tem sistematicamente usado este microfone para criticar, para falar coisas que não são verdadeiras, principalmente com relação à reforma trabalhista, com relação à reforma da Previdência. Usam o tempo da Esquerda sistematicamente para falar inverdades. Essa é a verdade, Sr. Presidente. O SR. ALESSANDRO MOLON - Sr. Presidente, então, aproveitando o esclarecimento do colega... V.Exa. não me chamou de bandido, não é, Deputado? O SR. EDMAR ARRUDA - Deputado, é o seguinte: eu aconselho V.Exa. a solicitar a gravação da minha fala e tirar a conclusão. O SR. ALESSANDRO MOLON - Não, é simples. V.Exa... O SR. EDMAR ARRUDA - Eu já disse aqui que não citei V.Exa., que não ofendi V.Exa. A SRA. ERIKA KOKAY - V.Exa. chamou o Deputado Alessandro Molon de bandido. O SR. ALESSANDRO MOLON - V.Exa. não me chamou de bandido? isso que eu gostaria de saber de V.Exa. Basta dizer 'sim' ou 'não'. O SR. EDMAR ARRUDA - Eu já disse na minha fala, Deputado. Eu já disse na minha fala. O SR. ALESSANDRO MOLON - 'Sim' ou 'não'? O SR. EDMAR ARRUDA - Eu não ofendi nominalmente nenhum Deputado. A SRA. ERIKA KOKAY - Ofendeu. O SR. ALESSANDRO MOLON - Bom, Sr. Presidente... O SR. EDMAR ARRUDA - Eu mantenho exatamente o que eu disse. Mas, individualmente, não ofendi nenhum Deputado com relação ao que V.Exa. disse na tribuna agora. O SR. ALESSANDRO MOLON - Vai ver que entendi errado, Deputado, o que V.Exa. disse. Achei que eu tinha entendido que V.Exa. tinha me chamado de bandido. O SR. EDMAR ARRUDA - V.Exa. requeira a fita, Deputado. O SR. ALESSANDRO MOLON - Estou perguntando a V.Exa. O SR. EDMAR ARRUDA - Requeira a transcrição. O SR. ALESSANDRO MOLON - Basta V.Exa. dizer 'sim' ou 'não'. O SR. EDMAR ARRUDA - Eu não disse que V.Exa. é bandido. Eu só disse que vocês faltam com a verdade, só isso."], ["24/05/2017 21:28:00", "O SR. EDMAR ARRUDA - Sr. Presidente, nobres Deputados, hoje nós ficamos praticamente o dia todo tentando construir uma composição com a Receita Federal, com o Ministério da Fazenda, por intermédio do Ministro Meirelles, e conseguimos avançar. Avançamos numa proposta que será, com certeza, muito importante para o País, para as empresas que necessitam desse REFIS. Agora, neste momento, está o Relator da medida provisória, junto com os técnicos da Receita Federal e com o Ministro Meirelles, finalizando a minuta, a proposta final, para que nós possamos aprová-la aqui. Eu tenho certeza de que a aprovação dessa medida provisória, dentro do que foi acordado com a Receita Federal e com o Ministério da Fazenda, será a salvação dos nossos empresários, que estão endividados e precisam, Sr. Presidente, desse REFIS. Diferentemente do que alguns da Oposição dizem, quem tem imposto a pagar não é sonegador. Sonegador é quem não declarou o que tinha a pagar. Quem tem imposto para pagar são as empresas, que estão devendo porque produziram, porque têm empregados, porque geraram renda, mas, infelizmente, estão inadimplentes. Trata-se de conseguir hoje essa negociação com a Receita Federal, junto com o Ministério da Fazenda, de forma a buscarmos o equilíbrio. Eu não quero adiantar aqui as condições, mas digo a V.Exas. que esses Deputados, capitaneados pelo nosso Relator, estão de parabéns por aquilo que conseguiram hoje. Muito obrigado, Sr. Presidente. O SR. LUIZ CARLOS HAULY - Diga-se de passagem que isso corresponde quase à metade do que foi dado aos bancos há 3 anos. O benefício dado aos bancos se referia a 100% quanto a multa, juros e encargos. O que se está dando agora corresponde a menos da metade."], ["24/05/2017 21:28:00", "O SR. EDMAR ARRUDA - Sr. Presidente, Sras. e Srs. Deputados, eu penso que hoje é um dia muito importante para esta Casa. Nós temos aqui a oportunidade de aprovar uma matéria que a sociedade deseja. Como já disseram alguns colegas Deputados, não foi fácil chegar até aqui. Nós tivemos ontem uma reunião com o Presidente Michel Temer. Ele convocou para hoje de manhã uma reunião com o Secretário Jorge Rachid e com o Ministro Henrique Meirelles. Iniciamos uma discussão, debatendo por mais de 2 horas. Agora à tarde, continuamos a reunião na PGFN. Discutimos por mais de 4 horas para chegarmos a um acordo, que nós entendemos ser fundamental para o povo brasileiro. Por que eu digo isso? Porque as empresas que estão em débito com o Fisco não são empresas sonegadoras, são empresas que fizeram a declaração do imposto a pagar, mas que hoje não podem pagar esse valor. Nós tivemos uma queda no faturamento das empresas, uma queda na rentabilidade das empresas. Então, nós partimos para o convencimento de que precisamos de um REFIS com prazo mais longo, com abatimento de parte dos juros, com abatimento de parte da multa, para que as empresas possam pagar não só a parcela do REFIS, mas também o imposto corrente. As empresas que estão atravessando dificuldades e estão em débito com o Fisco não estão pagando nada. A forma que nós temos de fazer com que essas empresas voltem a pagar os seus impostos em dia e consigam pagar a parcela do REFIS é fazendo o REFIS da forma que nós negociamos. Nós temos que reconhecer aqui o esforço que o Ministro Meirelles fez, bem como o esforço da equipe da Receita Federal e do Secretário Rachid. Acho que, aos 45 minutos do segundo tempo, nós não podemos desistir. O nosso Relator Newton Cardoso Jr já está ali pronto para falar. Eu acredito que a nossa equipe encontrou, entre as emendas, as alternativas de que nós precisávamos. Então, eu quero conclamar este Plenário para votar essa matéria a fim de a que a medida provisória não venha a caducar e nós percamos esta oportunidade. Quero dizer que há um anseio por parte daqueles que devem ao Fisco, pessoas físicas e pessoas jurídicas. Espero que nós possamos nesta noite aprovar a medida, para que se volte a gerar empregos, gerar renda e fazer a economia crescer. Muito obrigado, Sr. Presidente."], ["24/05/2017 21:28:00", "O SR. EDMAR ARRUDA - Sr. Presidente, questão de ordem, com base no art. 95 e no art. 62, inciso X. Sr. Presidente, na reunião que nós tivemos hoje, estava presente Procuradora da Procuradoria-Geral da Fazenda Nacional - PGFN, estava presente o Ministro Meirelles, estavam presentes Deputados, estavam presentes os assessores técnicos do Ministério. Foi dito que não se poderiam dar mais do que 25% de desconto nos honorários, porque, de acordo com a lei aprovada em 2016, parte desses recursos são destinados para os servidores, portanto o desconto seria questionado no Supremo. Sobre a multa - nós conseguimos 40% de desconto na multa - foi dito o seguinte: a partir do momento em que for aprovada a MP 765, também não poderá haver um desconto de multa acima de 25%. Portanto, Sr. Presidente, é importante que isso fique claro, porque, a partir do momento em que for aprovada a MP 765, não haverá mais o desconto de 40% das multas para o REFIS, segundo o que foi discutido hoje à tarde. Havia comigo vários Deputados, que podem testemunhar a mesma coisa."], ["24/05/2017 21:28:00", "O SR. EDMAR ARRUDA - Mas o que foi acordado, em linhas gerais, foi o seguinte - e eu queria que o Relator confirmasse o que vou dizer: 150 meses, 40% de desconto na multa, 80% de desconto nos juros, isto para parcelamento em até 150 meses. E seriam 50% de desconto da multa e 90% dos juros para pagamento à vista. Esse foi o acordo em linhas gerais, o que é a linha mestra do que estamos falando aqui. Existem outros pontos, mas os principais são esses. Sr. Presidente, eu só gostaria de dizer que, quando V.Exa. diz que a medida provisória será editada antes da aprovação da MP 765 no Senado Federal, está resolvida a questão da multa, por uma questão regimental, conforme eu já tinha alertado aqui. A partir do momento em que aprovarmos a MP 765 e seja editada a nova medida provisória do REFIS, antes de a aprovarem no Senado, não haverá nenhum problema com relação às multas. O SR. PRESIDENTE - Vamos para o voto. Se der, deu. Se não der, alguém vai pedir verificação."], ["23/05/2017 16:18:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PT precisa tomar um chá de camomila, porque agora eles querem adiar a votação da medida provisória que vai vencer no dia 1 de junho, e há trabalhadores que já receberam o Fundo de Garantia. Como fica a situação daqueles cuja data de recebimento ainda não chegou? Então, essa história de que nós somos a favor, mas queremos adiar, o PT está sendo contrário aos trabalhadores. Nós precisamos votar esta medida provisória para que todos os trabalhadores recebam o Fundo de Garantia. E há outra coisa: eles ficam discutindo essa questão da delação da JBS, mas eles precisam explicar para nós também os 150 milhões de dólares que estavam na conta da Dilma e do Lula, que foram gastos na campanha de 2014. isso aí, Sr. Presidente."], ["23/05/2017 16:18:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PT se coloca na oposição inclusive contra o trabalhador. Veja como são as coisas! Nós estamos aqui conclamando os Deputados para votarem uma medida provisória a favor do trabalhador, que é a liberação do FGTS inativo. Mais da metade daqueles que têm direito ao FGTS já receberam, e o PT se coloca contra! Vejam que ele é contra por ser contra. contra porque quanto pior melhor para a Oposição. Não podemos esquecer que, se estamos vivendo este caos no Governo brasileiro, esta situação foi criada pelo Presidente Lula. Nós não podemos esquecer que a JBS é cria do Presidente Lula. Foi ele que criou esse monstro. Vamos pegar esse monstro e colocar no colo deles, Sr. Presidente! Nós precisamos cuidar da população do Brasil."], ["23/05/2017 16:18:00", "O SR. EDMAR ARRUDA - O PSD vota 'não', porque entende que nós temos que votar essa matéria hoje em favor dos trabalhadores que estão aguardando para receber o seu fundo de garantia que está inativo, e eles já estão contando com esses recursos. Seria irresponsabilidade desta Casa não votar essa medida provisória. Sr. Presidente, aqui, como Deputados Federais, independentemente do partido e da linha ideológica, nós temos que defender o Estado brasileiro. O Brasil precisa continuar nos eixos. Nós começamos a ter sinal de recuperação econômica, sinal de recuperação de empregos, sinal de que a inflação está abaixo da meta estabelecida pelo Banco Central, sinal de redução de taxa de juros. Portanto, nós não podemos comprometer isso, e esta Casa tem a responsabilidade de continuar votando as reformas importantes para o País."], ["02/05/2017 19:16:00", "O SR. EDMAR ARRUDA - O PSD vai votar 'não' à retirada de pauta, mas, no mérito, nós vamos discutir, porque infelizmente esta é uma medida provisória importante, no entanto há alguns jabutis que nós precisamos retirar dela. Não dá para votar cegamente este relatório da forma que está. Nós não podemos permitir que um contrato de uma concessionária que não cumpriu as suas obrigações, mas cobrou a tarifa dos usuários, seja prorrogado por mais 12 anos, como se nada tivesse acontecido. Ao contrário, essa concessionária tem que ser retirada da concessão, pagar multa, e o trecho deve ser licitado novamente. Por isso nós votamos 'não' à retirada, mas vamos discutir o mérito desta matéria."], ["10/04/2017 19:14:00", "O SR. EDMAR ARRUDA - Sr. Presidente, é impressionante a forma como a Oposição expõe as coisas aqui nesta Casa. Eles vão repetindo a mentira, repetindo a mentira, repetindo a mentira e passam a acreditar na mentira. Dizer que a reforma da previdência não é necessária é uma mentira. Dizer que nós não podemos aprovar o projeto que nós estamos discutindo aqui com relação à renegociação da dívida dos Estados sem exigir a contrapartida? Por quê? Por que a União e o brasileiro têm que pagar a conta de governos irresponsáveis? Não, os governos têm que ser responsabilizados. E nós precisamos, sim, aprovar o projeto com contrapartidas, exatamente para beneficiar o País como um todo, e não alguns Estados brasileiros. Portanto, é necessário que esta Casa deixe de votar com populismo e faça as reformas que precisam ser feitas para melhorar este País, Sr. Presidente. Por isso, o PSD vota 'não'."], ["22/03/2017 13:12:00", "O SR. EDMAR ARRUDA - Sr. Presidente, peço para refazer meu tempo por gentileza. Sr. Presidente, Sras. Deputadas, Srs. Deputados, essa conversa dos Deputados da Oposição, do PT, que não tiveram competência para administrar o País, de que haverá precarização da mão de obra é porque nunca sentaram do outro lado da mesa. Como a construção civil, por exemplo, que é o meu setor, vai contratar uma empresa para colocação de gesso, se ela não for terceirizada? Como vai contratar uma empresa para fazer a parte hidráulica, se ela não for terceirizada? Como fará a parte elétrica, se ela não for terceirizada? Então, nós precisamos acabar com essa conversa da Oposição raivosa e vamos aprovar esse projeto. Vamos vencer esta obstrução e vamos aprovar este projeto, para gerar emprego no Brasil e facilitar a relação de trabalho entre empregador e empresas terceirizadas! Muito obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. EDMAR ARRUDA - Sr. Presidente, primeiro, eu espero que, na próxima votação, V.Exa. use o microfone e fale alto, para nós podermos ouvir a proposição em votação. Segundo, eu acho que nós temos que votar essa matéria com a nossa digital. Tem que ser votação eletrônica, para nós sabermos quem está votando a favor e quem está votando contra. O parecer da Consultoria de Orçamento desta Casa alerta que essa matéria não é constitucional e não tem previsão orçamentária. Portanto, ela não atende as exigências constitucionais no que tange à adequação financeira. Esse é o parecer da Consultoria da Casa. Portanto, eu sou contra a matéria, votarei contra. Mas o PSD libera a bancada."], ["20/06/2018 21:04:00", "O SR. EDMAR ARRUDA - Sr. Presidente, nobres Deputadas e Deputados, senhoras e senhores que estão nos acompanhando, eu fico prestando atenção aos discursos, principalmente aos discursos da Oposição, e a impressão que eu tenho é que a Presidente Dilma Rousseff entregou o País em uma condição extremamente favorável quando deixou a Presidência da República. A verdade é que os números não mentem. Muitas vezes, alguns vêm aqui e 'mentem' os números. Nós estamos vivendo no País um momento de muitas dificuldades. Eu penso que, na Cãmara dos Deputados e no Senado Federal, está na hora de discutirmos uma saída para o País. Vejo que estamos caminhando para uma eleição para a Presidência da República no momento em que a população está totalmente decepcionada com a classe política e, portanto, não está prestando muita atenção aos candidatos que estão colocados. Hoje li artigo na Folha de S.Paulo que comentava o resultado da pesquisa feita pelo Instituto Datafolha sobre a intenção dos brasileiros de saírem do Brasil. estarrecedor: pelos números do Datafolha, 70 milhões de brasileiros disseram que, se pudessem, sairiam do Brasil. Há algo pior: entre os jovens da faixa etária de 16 a 24 anos, este número sobe para 62%. O fato é que 62% dos jovens gostariam de se mudar do País. Trata-se de um fato grave, e esta Casa não pode ficar alheia a esta situação. Continuando a falar sobre nossos candidatos à Presidência da República, ouvi uma entrevista do Sr. Mauro Benevides Filho, um dos coordenadores do programa de Governo do candidato Ciro Gomes. interessante como ele coloca as respostas, dizendo que vai fazer isso ou aquilo, criar impostos, mexer nisso ou acabar com aquilo, sem ao menos se dar ao luxo de dizer que isso precisa ser aprovado por esta Casa. Nós, Deputados e Deputadas, precisamos ouvir com muito carinho as entrevistas, os discursos, assim como precisamos ler os programas de Governo daqueles que estão se colocando como candidatos a Presidente do Brasil. Nós temos a responsabilidade de revelar aos nossos eleitores aqueles que estão dizendo a verdade e aqueles que estão mentindo, porque o Brasil não pode ter outro Presidente eleito por meio da mentira, como aconteceu na eleição da dupla Temer e Dilma, que ganhou a eleição em cima de uma mentira. Vejam o que deu! Vejam o que estamos passando no Brasil! Nós precisamos que os eleitores vejam aqueles que estão se colocando como candidatos à Presidência do Brasil. Que estes apresentem um plano de governo enfrentando a realidade que estamos vivendo. A realidade que estamos vivendo é que muitos vêm a este microfone dizer que o Governo está cortando isso, que o Governo está cortando aquilo, vêm propor a criação disso ou daquilo, mas se esquecem de dizer à população brasileira que hoje, do 1,223 trilhão de reais, que é a receita do Brasil no ano do 2018, 59% estão comprometidos com o pagamento da Previdência - 59%! Esquecem-se de dizer que mais 14% estão comprometidos com o pagamento de folhas de pagamento. Se continuarmos com os números, nós chegaremos à conclusão de que, em 2017, o que sobrou do Orçamento para investimentos foi exatamente 0,68% do PIB. Neste ano de 2018, vamos nos aproximar de zero. Praticamente 100% da receita do Brasil estão comprometidos com receitas obrigatórias, e não temos o que fazer. Aí eu fico pensando: como será em 2019? Em 2019, nós teremos zero para investimento. Como é que podemos, como Deputados, vir aqui sem a responsabilidade de fazer a população perceber a real situação em que se encontra o Brasil nos dias de hoje? Nós precisamos eleger um presidente ou uma presidenta que tenha competência para administrar este País, que tenha experiência de gestão, que tenha habilidade política para fazer com que as reformas e os projetos de lei sejam aprovados nesta Casa. Nós não podemos entrar numa aventura, não podemos eleger mais uma vez um presidente da República em cima da mentira, do discurso fácil, do discurso populista. Nós temos, sim, como Deputados e Deputadas, a responsabilidade de levar para o eleitor aquele que fala a verdade. Precisamos, mais do que nunca, privilegiar a verdade neste País, e não a mentira. Precisamos nos unir para que o País saia da crise. Precisamos parar com esta picuinha que estamos vivendo neste plenário nos últimos tempos. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja transmitido pelo programa A Voz do Brasil . Muito obrigado."], ["13/06/2018 18:28:00", "O SR. EDMAR ARRUDA - Sr. Presidente, nobres Deputados, hoje pela manhã nós lançamos a Frente Parlamentar de Apoio à Indústria da Construção Civil e do Mercado Imobiliário. Quero agradecer a toda a nossa equipe, a todos os assessores da Liderança que nos apoiaram e nos ajudaram para o sucesso desse evento. Também quero agradecer aos nossos colegas Parlamentares que estiveram presentes. A Frente Parlamentar de Apoio à Indústria da Construção Civil vai estar ao lado do setor, ao lado das entidades que representam esse setor tão importante para a economia brasileira, defendendo aqueles projetos que estão aqui, em benefício da retomada da indústria da construção, em especial da construção de moradia digna. Portanto, o meu abraço e a minha gratidão a todos os Deputados que estão conosco nessa grande empreitada em apoio a esse setor tão importante para o Brasil."], ["06/06/2018 19:20:00", "O SR. EDMAR ARRUDA - Sr. Presidente, primeiro eu quero convidar os nobres Deputados e Deputadas para, na próxima quarta-feira, dia 13, a instalação da Frente Parlamentar em Defesa da Indústria da Construção e do Mercado Imobiliário, às 9 horas, aqui no Cafezinho. Convido todos os nossos Deputados e Deputadas a prestigiarem esse evento. Com relação à matéria, eu respeito a opinião e aqueles quer vão votar favoravelmente, mas eu tenho me posicionado contrariamente à criação de novos Municípios por uma razão muito simples. Se nós vamos criar novos Municípios, nós vamos pegar o recurso do Município, que já é minguado, e vamos dividir para mais uma estrutura com Prefeitura, com servidores, com Vereadores. No País, hoje, em 18% de todos os Municípios brasileiros - vejam o número que eu vou passar para os senhores -, 100% da arrecadação própria não paga o custo das Cãmaras de Vereadores. Eles têm que usar recursos de transferência da União e do Estado para bancar Cãmara de Vereadores. Setenta por cento dos Municípios consomem 80% da sua arrecadação própria para custear as despesas da Cãmara de Vereadores. A defesa de que existem distritos que não são atendidos pela sede e que se tornando Municípios vão ter independência não é verdade, porque o recurso é o mesmo. Nós vamos pegar o Fundo de Participação dos Municípios e vamos dividi-lo entre esses novos Municípios. Então, o dinheiro da saúde, da educação, da infraestrutura vai ser alocado para pagar salário de Vereador, despesa da Cãmara, estrutura do Município. O Brasil está vivendo um momento em que, na verdade, nós deveríamos anexar mais de 2 mil Municípios às sedes que tinham anteriormente. Município com 3, com 4 mil habitantes não se sustenta. Basta lembrar que na Marcha dos Prefeitos os Prefeitos e Vereadores estavam com o pires na mão, pedindo recursos da União para bancar o custeio do Município - não era nem para investimento. Na verdade, seria uma irresponsabilidade desta Casa aprovar este projeto, que está na contramão do que a sociedade quer. Vocês que estão aí na base achando que aprovar esse projeto vai melhorar sua vida, no seu Distrito, quero lhe dizer: vai piorar, pois este é um projeto eleitoreiro."], ["16/05/2018 18:48:00", "O SR. EDMAR ARRUDA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, antes de entrar na minha fala propriamente dita, eu gostaria de dizer que o Presidente desta Casa está cumprindo exatamente aquilo que foi acordado ontem, que qualquer outra matéria seria votada após a conclusão da votação da Medida Provisória n 811, de 2017. Então, não adianta ficar berrando ao microfone, jogando para a plateia que nós temos que votar tal projeto, este ou aquele outro. Será votado. um direito da Oposição fazer obstrução. Contudo, é um direito do Presidente continuar a pauta como foi estabelecida. Nós não precisamos atropelar a pauta. Nós ficamos ontem até quase 2 horas da manhã. Se tivermos que ficar hoje de novo, nós vamos ficar. Existe um compromisso de votar. Mas é preciso que os Deputados e as Deputadas, inclusive da Oposição, fiquem em plenário e participem da sessão, senão nós vamos esvaziar o quórum. Depois, não adianta culpar o Governo ou a Mesa porque não se votou. Na verdade, nós precisamos votar, sim, as matérias que estão na pauta. Mas temos que segui-la. Não se justifica suspender a votação de uma medida provisória para se votar um ofício, um requerimento de urgência. Será votado após a conclusão da medida provisória. Sr. Presidente, eu quero, nesta noite, agradecer aos nossos queridos Deputados Odorico Monteiro e Bebeto, do PSB. Já temos três frentes parlamentares constituídas nesta Casa, e hoje, numa reunião bastante produtiva, tratamos da instalação da Frente Parlamentar de Apoio à Indústria da Construção Civil e do Mercado Imobiliário, que acontecerá no dia 13 de junho. Esta frente parlamentar é importante, porque abrigará e defenderá os setores da construção pesada, da construção civil e da construção naval e também o mercado imobiliário, que envolve milhares de corretores em todo o Estado brasileiro. Portanto, trata-se de uma frente parlamentar de importãncia, de relevãncia para a discussão e o apoio às legislações que tramitam nesta Casa em favor dessa indústria e desse mercado, que representam parcela muito grande do PIB brasileiro. A indústria da construção civil é uma das que mais emprega no Brasil. Viveu uma crise nos últimos 3 anos e está agora iniciando uma retomada. E nós Deputados e Deputadas que compõem e irão compor essa frente parlamentar queremos defender esse segmento para que seja retomada a atividade da indústria da construção pesada e da construção civil e sejam gerados os empregos de que nós precisamos. Quero convidar os nobres Parlamentares e o nosso Presidente a estarem conosco no dia 13 de junho. Eu também gostaria, nesta minha fala, de dizer que nós Deputados e Deputadas membros da Comissão de Finanças e Tributação temos feito um trabalho muito importante. Hoje tivemos uma reunião com um representante do Tesouro Nacional. importante - e queria deixar esse desafio aos Deputados da Oposição e da Situação - que busquemos junto ao Secretário do Tesouro Nacional informações sobre a economia do Brasil, sobre o Orçamento do ano passado e o deste ano, quando haverá um déficit de mais de 150 bilhões de reais, e o déficit da Previdência será aumentado em 50 bilhões de reais. Há o teto de gastos, e praticamente 92% do Orçamento do Brasil já está comprometido. Portanto, nós chegaremos a 2019 praticamente sem recursos para investimentos. E por que eu estou dizendo isso? Eu quero ver o que acontecerá na disputa para a Presidência do Brasil. Faço um desafio aos nossos candidatos: não fujam dessas pautas, para que não tenhamos oscilações no mercado, como as que nós estramos vendo hoje, por exemplo, com relação à valorização do dólar frente ao real. Nós não podemos comprometer as nossas empresas, comprometer os nossos empregos por causa de candidato a Presidente da República que diz falácias, sem apresentar propostas claras ou colocar diante da sociedade aquilo que pretende para a economia do Brasil. preciso saber dos candidatos quais os pontos serão alterados durante o mandato deles, quais reformas serão implantadas, qual linha ideológica será adotada, para que possamos não perder empregos ou desaquecer a economia num momento tão importante do Brasil. Estamos retomando o crescimento, a taxa de juros está baixa, assim como a inflação. Vamos continuar firmes para que o Brasil possa..."], ["16/05/2018 18:48:00", "O SR. EDMAR ARRUDA - Sr. Presidente, nós não temos o compromisso de votar hoje esta matéria. V.Exa. assumiu o compromisso de encerrar a sessão às 21h30min, e estamos indo na contramão. O SR. PRESIDENTE - Isso é verdade. O SR. EDMAR ARRUDA - Há mais de 2 mil Municípios cuja arrecadação não paga nem a despesa das Cãmaras de Vereadores. Precisamos é enxugar o Estado brasileiro. Não podemos imprudentemente criar mais Municípios para termos mais Prefeitos aqui com pires na mão pedindo recursos. Não podemos fazer isso! Há mais de 2.500 Municípios do Brasil que não conseguem pagar as contas! Nós estamos aqui com irresponsabilidade criando Municípios! O SR. CARLOS HENRIQUE GAGUIM - Sr. Presidente, S.Exa. tem que ler o projeto! Há remembramento, Deputado! Leia o projeto! O SR. PRESIDENTE - Deputado Gaguim, cada um fala uma vez. A SRA. FL MORAIS - Sr. Presidente... O SR. GERALDO RESENDE - Sr. Presidente... O SR. PRESIDENTE - Cada um fala uma vez. O SR. EDMAR ARRUDA - Peço que me garanta a palavra, Sr. Presidente. O SR. PRESIDENTE - Pode falar, Deputado. A palavra está garantida. O SR. EDMAR ARRUDA - Eu não interferi na fala de ninguém e não aceito que interfiram na minha. Sou do Estado do Paraná e estou aqui contra o projeto! Votarei contra, discursarei contra, porque sou contra aumentar o tamanho do Estado brasileiro!"], ["15/05/2018 20:14:00", "O SR. EDMAR ARRUDA - Sr. Presidente, eu acho que o pessoal da Oposição está se perdendo na fala. Lula está preso porque era o chefe da quadrilha do PT, junto com o José Dirceu e com o Palocci, que estão presos! O José Dirceu vai voltar daqui a alguns dias. Então, não venham com esse papo furado de que Lula é preso político. Ele foi condenado em primeira instãncia, condenado em segunda instãncia, vai ser condenado de novo e vai pegar uns 20 anos de cadeia! Vai amargar uns 20 anos na cadeia, no mínimo! O Michel Temer, se for culpado, vai ser condenado e preso também. E vai pagar na cadeia pelo que fez! Mas ele não foi julgado ainda. E, se o Michel Temer não pode sair, o Lula também não pode, porque está trancafiado lá na cadeia."], ["25/04/2018 21:24:00", "O SR. EDMAR ARRUDA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para falar um pouquinho com V.Exas. e com todos aqueles que nos acompanham pela TV Cãmara a respeito da postura e do posicionamento da Oposição em relação a algumas mentiras que são ditas aqui no plenário. Eu gostaria de passar aos senhores alguns dados que todo dia saem na mídia e que reforçam a tese do que estou defendendo. Primeiro, a projeção do crescimento do PIB para este ano é de 2,5% - já houve um crescimento econômico no ano passado -; a agropecuária cresceu, em 1 ano, 8,4%; a indústria cresceu 4,2%; o serviço cresceu 1,5%; o consumo das famílias foi de 2,8%; e os investimentos feitos no Brasil cresceram 5%: mais de 6,5 bilhões de dólares de investimento direto no País. Houve queda da inflação, que estava mais de dois dígitos. Hoje a taxa é de 3,67%, uma das menores inflações das últimas décadas neste País. A taxa SELIC, que chegou a 14,25%, hoje está em 6,75%. E recebemos agora a notícia do aumento de 5,1% da venda no varejo. A Oposição vem aqui a todo o momento dizer que este é um Governo golpista, que tira recurso da educação, que tira recurso da saúde, que aprovou uma lei para retirar direitos dos trabalhadores. O povo brasileiro é inteligente e não vai acreditar mais nessas mentiras deslavadas, assim como é mentira que o Presidente Lula é um preso político. Os senhores vão ficar aqui, aproximadamente até 2030, fazendo obstrução, porque o Lula não é um preso político! O Lula foi preso pelo crime que ele cometeu! Eu vejo alguns Deputados e Deputadas da Oposição virem aqui xingar o Juiz Sergio Moro. Esperem um pouquinho: agora é o Juiz Sergio Moro que é bandido? E o Lula é inocente? Preste atenção, Oposição! O Lula não pode ser candidato. Ele foi condenado! Ele está na prisão! Ele não tem condições de ser candidato. Os senhores querem enganar quem? Vamos parar com essa conversa. Vamos parar com esse discurso de que o Lula é preso político. Isso está fazendo mal aos Deputados daqui! A população brasileira quer a verdade, e nós temos a obrigação de dizer a verdade neste Parlamento. Há pouco, na sessão do Congresso, nós aprovamos um PLN que leva recursos para a saúde. Mas a Oposição vem aqui dizer que nós estávamos retirando recurso da saúde! Até onde vai a cara de pau, até onde vai a insensatez destes que vêm ao microfone mentir, mentir, mentir! E nós ficamos aqui ouvindo, porque a Situação, a base do Governo, não quer gastar tempo usando a tribuna, pois quer agilizar as votações que interessam ao povo brasileiro. Mas está na hora de revezarmos este local, onde tem que se dizer a verdade para se contrapor a todas as mentiras colocadas daquele lado da tribuna. Nós não podemos mais aceitar calados essas mentiras aqui dentro, para que elas não se tornem verdade, pelo menos para aqueles que estão mentindo. Nós temos uma obrigação com o nosso País. Nós obtivemos agora os dados da geração de emprego após a lei da reforma trabalhista que aprovamos aqui. E não é emprego com salariozinho, como foi dito aqui, não! São empregos com qualidade, com carteira assinada, com todos os direitos trabalhistas garantidos, que antes não havia. Quero que alguém da Oposição venha aqui e apresente uma carteira assinada de um garçom, por exemplo, que trabalha em três, quatro lugares. Hoje, com a lei que nós aprovamos, ele tem a dignidade de ter a sua carteira de trabalho, com todos os direitos trabalhistas garantidos. Vamos lidar com a verdade! Nós queremos a moralização do Parlamento. Nós queremos respeito enquanto políticos. Nós seremos os primeiros a parar de vir a esta tribuna dizer mentira. Mentira é coisa do capeta! Esse negócio de que Lula é inocente é seita do diabo! O Lula está preso porque ele cometeu crime. E a lei pune quem comete crime. Muito obrigado, Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. EDMAR ARRUDA - Sr. Presidente, o PSD orienta o voto 'não'. Eu fico aqui pensando o que leva a Oposição a ser contra essa medida do Governo Federal, quando nós Deputados Federais estamos aqui apoiando uma medida para se investir na segurança do Rio de Janeiro. A vontade que nos dá, em nós que não somos do Rio de Janeiro, é de nos unirmos a eles para economizar o recurso que será investido na segurança. um desalento ver a Oposição ser contra uma medida que está a favor do povo do Rio de Janeiro e do Brasil."]]}