{"EDMAR SOARES DA SILVA": [["26/10/2017 14:09:00", "O SR. EDMAR SOARES DA SILVA - Boa tarde. Sr. Presidente, por intermédio de V.Exa., cumprimento os demais Deputados que apoiam esta justa causa. Policial militar, bombeiro militar, policial civil, policial federal, policial rodoviário, agente penitenciário, esses homens e mulheres são a última barreira de proteção do cidadão brasileiro. O cidadão é vítima do crime organizado ou não ocorre porque essa barreira foi ultrapassada, porque mais um policial tombou na defesa dos interesses do maior patrimônio deste País, que é o cidadão brasileiro. Em média, temos hoje mais de um policial ao dia sendo assassinado, sendo caçado pelo crime organizado ou não. E as nossas viúvas e pensionistas? De quem é essa responsabilidade? Essa responsabilidade é exclusiva do Executivo. Eu quero conclamar à sociedade civil para que participe conosco dessa luta de preservação da vida do servidor da segurança pública. Quero saber do Presidente da Ordem dos Advogados do Brasil - OAB, da qual eu faço parte como advogado, onde estão as comissões de direitos humanos para defender o interesse das nossas pensionistas, dos nossos filhos órfãos. Sr. Presidente, onde andam essas comissões? Essas comissões estão defendendo interesses de bandido. hora de a sociedade civil vir conosco, porque ela é a principal vítima. Quando falamos em responsabilidade do Executivo, nós temos que nos lembrar dessa lei da Previdência. As nossas pensionistas necessitam urgentemente do direito à paridade dos salários. No meu Estado, o Mato Grosso do Sul, alguns meses atrás, morreu um policial com menos de 2 anos de serviço. A pensionista vai ter 4 meses de direito a pensão! O que vai ser de suas crianças? preciso que esta Casa, já que nós temos o apoio dos legisladores, pense nessas mulheres e crianças e que exija do poder público a paridade dos salários. Temos que exigir isso do poder público e do Executivo. Onde estão suas responsabilidades? O que eles estão cumprindo? Temos que promover o bem-estar dessas famílias, mas temos também que ter severidade nas punições - como diversos Deputados já disseram aqui antes - não só àquele que comete crime contra o policial militar, mas também àquele que faz apologia a esse crime. muito comum hoje o meliante fazer uma tatuagem de palhaço e dizer nas redes sociais: 'Sou matador de policial' . E aí? Não vamos fazer nada? Deputado Alberto Fraga, precisamos que esses que fazem apologia ao crime sejam também punidos duramente, severamente. Para isso, é preciso endurecer a legislação, mudar as políticas de enfrentamento ao crime, promover a valorização na carreira dos policiais militares e bombeiros, com salários dignos. E volto ao meu Estado do Mato Grosso do Sul. Há menos de 3 anos, tínhamos o 7 maior salário do País, hoje ocupamos a 20 posição. Onde vamos parar? Porque o Poder Executivo não olha por vocês, policiais militares, civis e bombeiros. O Poder Executivo tem outras pretensões. Quando nós usamos esta tribuna em nome da ANERMB e do meu Presidente, Leonel Lucas, nós estamos falando por mais de 500 mil famílias neste País, que são os representados pela entidade de classe. Denunciamos por diversas vezes o tráfico nas fronteiras. Quero dizer que, neste momento, na fronteira que fica na cidade de Coronel Sapucaia, no meu Estado do Mato Grosso do Sul, nós temos apenas dois policiais militares, quando é possível, e um policial civil. Coronel Sapucaia, saibam os senhores, é o polígono da maconha, o maior distribuidor de maconha da América do Sul. Por ali chegam armas e munições, e a nossa Polícia Militar está de pés e mãos atados. Mesmo assim, em 6 meses, demos um prejuízo ao crime organizado ou não de 280 milhões de reais este ano, com apreensões feitas por homens e mulheres, heróis, que diuturnamente, como os senhores aqui que se fazem presentes, estão por este País afora, devotam a sua vida e fizeram o seu juramento para defender o maior patrimônio deste País, que é o seu povo. A eles rendemos graças. Acreditamos em Deus e acreditamos também que aqui nesta Casa os nossos Congressistas irão olhar por essa sociedade que possui uma segurança pública fragilizada. Mais uma vez, peço a Deus que abençoe os Srs. Deputados e que V.Exas. possam estar conosco nesta luta. Não devemos esquecer: temos que trazer a sociedade, porque ela é o objetivo final do nosso trabalho. Sr. Presidente, muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Edmar."]]}