{"EDSON LUIZ CAMPAGNOLO": [["22/06/2016 11:48:00", "O SR. EDSON CAMPAGNOLO - Sr. Presidente desta importante sessão, foi realizada uma Comissão Geral justamente depois que a sociedade organizada se moveu numa grande busca de assinaturas, demonstrando a preocupação com esse tema não só por esta Casa, não só pelo segmento industrial, mas por toda a comunidade: 205 milhões de brasileiros são impactados por esse tema da corrupção. Sr. Deputado Antonio Carlos Mendes Thame, eu gostaria de cumprimentar os Parlamentares do meu Estado que se fazem presentes neste momento: o Deputado Luiz Carlos Hauly, a Deputada Christiane de Souza Yared, o Deputado Rubens Bueno. Agradeço ao Deputado Diego Garcia, que acabou cedendo para que eu pudesse participar, uma vez que tenho retorno em breve. Quero cumprimentar toda a sociedade organizada, através dos movimentos aqui representados. Um cumprimento muito especial ao Sr. Deltan Dallagnol e, em nome dele, a todos os membros do Ministério Público Federal que fizeram e continuam fazendo esse belíssimo trabalho em defesa do Brasil. Cumprimento os senhores da imprensa que estão transmitindo e que estarão compartilhando com todo o Brasil. Confesso inicialmente, Sr. Presidente, que sou tomado de emoção, uma vez que sou Presidente de uma Federação de Indústria e Vice-Presidente da CNI - Confederação Nacional da Indústria, por estar ocupando esta tribuna onde os Srs. Parlamentares têm discutido ao longo de toda a história republicana do País temas importantes para todo o território nacional. Quero dizer também que essa questão da corrupção nos últimos anos tem tomado não só as manchetes de jornais, mas de TVs, rádios, enfim, de toda a imprensa. Apesar de estar sendo tratada e de esta Casa estar sendo exposta nesses últimos anos, essa questão da corrupção não é um tema somente desta Casa, do Congresso, do ambiente político ou mesmo com reflexo em algum dos três Poderes, mas infelizmente, a cada ano que passa, ela está dentro do DNA de empresas, de comércios, de serviços. Infelizmente, essa ação tem corroído a Nação. Portanto, desde que foram colhidas as assinaturas das dez medidas, eu queria dizer, como representante do setor produtivo, em nome de 27 federações de indústrias, que esse tema é uma preocupação latente dentro do nosso ambiente. O exemplo pode partir desta Casa. Foi instituída a Lei n 12.846, de 2013, que penaliza - e deve penalizar, sim - toda pessoa que tiver incorrido em algum tipo de ato ilícito. O País precisa ser passado a limpo. Eu gostaria de dizer ainda que, com a Lava-Jato, através de uma iniciativa não só do Juiz Sérgio Moro e do Promotor Deltan Dallagnol, mas de toda a Justiça do Estado do Paraná, da Justiça Federal, do Ministério Público Federal e da Polícia Federal, felizmente o nosso País tem tido esperança de fazer as mudanças que são necessárias. Eu gostaria de dizer, em nome do setor produtivo, que a crise hoje é de ordem política, é de ordem econômica, é uma crise de confiança, é uma crise de valores e princípios éticos e morais. Felizmente, a partir da Lava-Jato, tudo teve uma mudança de comportamento. Está mudando um pouco a condução de tudo aquilo que está acontecendo no País. Em 2016, Sr. Presidente, há previsão de queda de 3,5% no PIB brasileiro. Se nós analisarmos os dados de 2014 e 2015 e fizermos uma previsão pessimista para 2017, vamos perceber que estamos, sim, empobrecendo. Só para terem uma ideia, em 2015, 1 milhão e 800 mil empresas de toda ordem - indústria, comércio e serviços - fecharam suas portas. Somente no primeiro trimestre, comparado o primeiro trimestre de 2015 ao de 2016, mais de 43% das empresas estão fechando as portas. Nós temos hoje menos de 12 milhões de postos de trabalho, ou seja, 12 milhões de famílias estão sendo impactadas. Doze milhões de pais e mães de família perderam os seus empregos. A cada mês que passa, a situação piora. Por isso, há duas semanas, o setor produtivo levou ao Presidente Michel Temer essa preocupação, dizendo que a questão da crise política tem que continuar transitando em uma via paralela à retomada do crescimento. Nós não vamos imaginar que a solução da crise política e do combate total à corrupção vai acontecer em um prazo de 6 meses ou 6 semanas. Vai ocorrer no tempo necessário. Nós precisamos urgentemente, Srs. Parlamentares, retomar o crescimento. Por isso, como membro da Federação das Indústrias do Estado do Paraná e como Vice-Presidente da CNI, eu peço que haja uma concentração de esforços nessa questão das 10 medidas de combate à corrupção. Mas eu peço, sim, Sr. Presidente, que as medidas sejam olhadas com um olhar diferenciado para a retomada do crescimento do nosso País. Estou caminhando para o encerramento. Durante esta semana, um Parlamentar do meu Estado foi liberado pelo Supremo Tribunal Federal para que seja julgado na Operação Lava-Jato. O exemplo desse Parlamentar já era comentado há 2 anos, no Fórum Transparência e Competitividade, que a FIEP promoveu em parceria com várias forças da sociedade organizada. Lá já se comentava desse Parlamentar. Então, o que eu quero dizer? Muitas vezes, aparentemente, a sociedade está de olho... Eu costumo usar o exemplo de que segredo entre dois, só matando um. E, infelizmente, nós temos a impressão de que a sociedade, muitos Parlamentares e muitas pessoas que estão à frente de entidades como a nossa, por exemplo, acham que ninguém está enxergando. Pelo contrário. E, para encerrar, eu quero dizer que confio na Justiça, nós confiamos nesta Casa. Os nossos filhos, os nossos netos e as gerações futuras precisam, neste momento, de uma posição firme da Cãmara Federal e do Congresso Nacional. Portanto, Sr. Presidente, nós nos colocamos à disposição para contribuir com aquilo que for necessário. Literalmente encerrando, feliz a nação cujo Deus é o Senhor. Que o nosso Deus salve a nossa Nação! Obrigado. O SR. PRESIDENTE - Os nossos agradecimentos ao Dr. Edson Campagnolo."]]}