{"EDSON ANTONIO EDINHO SILVA": [["15/05/2017 18:10:00", "O SR. EDINHO SILVA - Minha saudação, Sr. Presidente. Saudando o Presidente Hildo Rocha e o Deputado Herculano Passos, quero saudar todos os integrantes da Mesa. Minha saudação a todos os Prefeitos e Prefeitas, Deputados e Deputadas e gestores municipais. Sr. Presidente, quero fazer uma saudação especial a V.Exa. pela iniciativa, por ter pautado um tema tão importante não só para nós, Prefeitos e Prefeitas, mas, penso, para toda a população brasileira. Sr. Presidente, antes de tratar de questões específicas, quero dizer a V.Exa. que a situação dos Municípios demonstra algo perceptível que efetivamente penso ser consenso entre todos nós. O pacto federativo, Sr. Presidente, ruiu. O pacto federativo da Constituição de 1988, que estabelecia o papel de cada ente federado, ruiu. E, na dissolução do pacto federativo, não há nenhuma dúvida de que o Município é quem paga a maior conta. Sr. Presidente, se me permitirem, vou apresentar alguns dados. E penso que os números referentes à minha cidade que vou expor são semelhantes aos da imensa maioria dos Municípios brasileiros. Nós estabelecemos constitucionalmente que o Município teria que gastar 15% com saúde. O meu Município, Sr. Presidente, em 2016, gastou 34,79% do orçamento com saúde, e a previsão para 2017 é gastar 37,25%. A Constituição Federal também estabeleceu que o Município deveria gastar 25% com educação. O meu Município, Sr. Presidente, em 2016, gastou 31,9% com educação, e a previsão para 2017 é gastar 35,7%. Sr. Presidente, várias atribuições têm sido repassadas ao Município, e políticas públicas têm sido judicializadas. bom que se diga - eu também trago um dado do meu Município - que, nos últimos 5 anos, uma cidade de 230 mil habitantes teve 5 mil e 500 ações judiciais, que obrigaram o Município a cobrir despesas, por exemplo, de saúde, muitas vezes até com medicamentos experimentais, que não são atribuições constitucionais suas. E vale aqui também dizer, Sr. Presidente, apenas como exercício, para que possamos fazer uma reflexão, que um Município como Araraquara responde hoje a vários Termos de Ajuste de Conduta - TACs, impostos pelo Ministério Público, que transferem para ele também despesas que, do ponto de vista constitucional, não são atribuições do Município. Cabe dizer aqui que, em um Município como o meu, do Estado de São Paulo, o Serviço de Atendimento Móvel de Urgência - SAMU, programa que deveria ser de gestão tripartite - União, Estado e Município -, é custeado apenas pela União e o Município. Para encerrar, Sr. Presidente, faço as seguintes observações a respeito das atuais atribuições municipais: se quiser ter o Corpo de Bombeiros, o Município é obrigado a arcar com sua manutenção, atribuição que não é do Município. Muitas despesas da Justiça Eleitoral são hoje repassadas aos Municípios, senão o Município sem sequer terá cartório eleitoral à disposição da sua população. O custeio da manutenção de muitos imóveis da Polícia Civil, no caso do Estado de São Paulo, é repassado ao Município. Mas eu não vou me estender, Sr. Presidente. O que quero, Deputado Hildo Rocha, além de demonstrar com esses dados que o pacto federativo se dissolve aos nossos olhos, é deixar como sugestão que se crie uma Comissão para repensar urgentemente o pacto federativo, diante de todas as reformas que estão colocadas. Quero também, Sr. Presidente, lembrar que, se nós vivemos uma crise econômica, é fundamental que o Município recupere o seu protagonismo enquanto gestor de programas voltados ao crescimento econômico, e que retomemos programas como o Minha Casa, Minha Vida, muito importante para o povo brasileiro. importante que retomemos, na base da economia, que é o Município, programas fundamentais, como o PAC de saneamento, como o PAC de infraestrutura. Precisamos dar ao Município o protagonismo necessário para retomar a geração de emprego, tão importante neste momento. Deixo aqui a minha sugestão de colocar o tema no centro dos debates e de criar nesta Casa uma Comissão para retomar o debate sobre o pacto federativo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Sr. Edinho, Prefeito de Araraquara, que foi Ministro da Secretaria Especial de Comunicação Social e fez um belíssimo trabalho, reestruturando a Empresa Brasil de Comunicação - EBC."]]}