{"EDUARDO BARCELLAR LEAL FERREIRA": [["09/06/2016 09:00:00", "O SR. EDUARDO BACELLAR LEAL FERREIRA - Saúdo a Deputada Geovania de Sá, que preside esta sessão e é autora do requerimento em homenagem à Marinha, e o Deputado Izalci, coautor do requerimento, em nome dos quais eu saúdo todos os Parlamentares aqui presentes e todos os amigos da Força, que, em várias ocasiões, têm nos apoiado e nos ajudado. General Silva e Luna, Secretário-Geral do Ministério da Defesa, Almirante Carlos Augusto, Ministro do Superior Tribunal Militar, Srs. Membros do Almirantado, General Pedrosa, Brigadeiro Aurélio, Srs. Almirantes, Srs. Oficiais, senhoras e senhores, antes de iniciar as minhas palavras, eu gostaria de compartilhar com o Deputado Izalci os cumprimentos da Marinha ao Correio Aéreo Nacional, pelo seu aniversário. Realmente, essa é uma organização exemplar, que honra e reflete muito bem o comprometimento, o patriotismo e o espírito que reinam na Força Aérea Brasileira e em todas as Forças Armadas. Que minhas primeiras palavras sejam de agradecimento à Deputada Federal Geovania de Sá e ao Deputado Federal Izalci, requerentes da sessão, pela honra que concedem à Marinha do Brasil, em sua Data Magna, de receber a homenagem dos ilustres Parlamentares. Da mesma forma, estendo os cumprimentos aos oradores que se pronunciaram, Deputados Felipe Bornier, Geovania de Sá, Izalci, Hildo Rocha, Patrus Ananias, Luiz Carlos Hauly, Rôney Nemer, Jô Moraes, Damião Feliciano, Claudio Cajado, Major Olimpio, Maria Helena, Pastor Eurico, Mauro Pereira e Soraya Santos, cujas elocuções, referentes à Batalha Naval do Riachuelo, servem como estímulo para a atuação permanente da Força Naval. A presença de qualificada audiência permite tecer algumas considerações sobre a relevãncia dessa data para a Marinha, bem como a nossa pretensão de que a sociedade perceba e consubstancie as atividades dessa secular instituição. O combate fluvial em tela, ocorrido há 151 anos, assinalou um momento capital na Guerra da Tríplice Aliança, sendo considerado, estrategicamente, como uma batalha decisiva, já que a vitória assegurou a livre navegação nos Rios Paraná, Paraguai e seus afluentes - as principais vias de acesso às regiões centrais do Brasil à época. A liberdade da navegação, uma das grandes conquistas decorrentes da Campanha de Riachuelo, continua sendo primordial para o Brasil. Este é um país dotado de extensão costeira de mais de 7.300 quilômetros e 41 mil quilômetros de malha hidroviária, que, por via marítima, realiza a maior parte das trocas comerciais com o mundo. Temos, também, atendida a quase totalidade das necessidades energéticas provenientes da estação de petróleo e gás natural e obtemos importantes fontes de alimentos. Trata-se de inestimável patrimônio econômico, ambiental e social, sem o qual o Brasil não é viável. Historicamente, os mares têm determinado o destino e a grandeza das nações. No entanto, suas características de fronteira porosa, com níveis incipientes de fiscalização, baixa cooperação internacional, dificuldades para o exercício da soberania e enorme área onde o Direito Internacional permite lacunas de interpretação, determinam que aqueles que pretendam usar suas potencialidades tenham de contar, mandatoriamente, com um poder naval capaz de garantir seus interesses marítimos. Nós, marinheiros e fuzileiros navais, temos obrigações com a defesa da Pátria e com a imposição das leis em nossas águas jurisdicionais. Temos, também, de estar capacitados a fazer frente às chamadas novas ameaças nos espaços marítimos, como o terrorismo catastrófico, o crime organizado na forma do narcotráfico, o tráfico humano e a pirataria, os crimes e desastres ambientais e a guerra cibernética. Essas são tarefas de grande complexidade e que impõem à Marinha uma servidão permanente, da qual muito nos orgulhamos: a de zelar pela soberania nacional e pelo bom uso do mar, em prol do Brasil. Em Riachuelo, a vitória foi fruto da impetuosidade e bravura do Almirante Barroso e de seus comandados, que superaram as deficiências e inadequações ao ambiente fluvial dos meios navais que então possuímos. O triunfo, contudo, apesar de nos envaidecer, pela forma como foi conquistado, não pode obscurecer a visão realista de que nem sempre tais atributos suplantarão deficiências materiais e de preparo. A situação da Marinha tem apresentado comportamento cíclico. Convivemos, em distintos períodos, ora com meios modernos e de elevado grau tecnológico, ora antigos e inadequados. O que nunca apresenta oscilações, no entanto, é a consciência de que o preparo do pessoal jamais deverá ser degradado, o que assegura, nos dias atuais, gozarmos de elevado prestígio profissional. Não faltam exemplos para tal, como as elogiadas participações nas Missões de Paz, sob a égide da Organização das Nações Unidas, no Haiti e no Líbano, bem como o desempenho nas inúmeras operações que realizamos nos rios amazônicos e do Pantanal, nas águas antárticas e onde mais o Brasil demandar a nossa presença. Hoje, nosso poder naval busca manter a capacidade de cumprir as destinações constitucionais em meio a limitações que se interpõem entre o que necessitamos e o que podemos fazer. O patriotismo que sempre nos caracterizou nos leva a suplantar as restrições orçamentárias, realizando os sacrifícios necessários, em nome da missão a cumprir. Voltando-nos, uma vez mais, para os exemplos de Riachuelo, se, naquele momento, logramos sobrepujar as deficiências, com determinação e engenhosidade, os tempos vindouros nos indicam que, para garantir que a Marinha preserve o seu enorme acervo de capacitações operacionais, a mesma superação deverá ser empregada. Posso garantir que estamos dispostos a novamente atravessar com serenidade o período tempestuoso. Por fim, expresso a certeza de que um poder naval capaz de inibir iniciativas externas e defender os interesses vitais de nosso País é uma construção diuturna, devendo refletir a percepção e o amadurecimento da sociedade no processo democrático, que incluirá os temas de defesa na agenda de desenvolvimento nacional. A homenagem que hoje marinheiros e fuzileiros recebemos desta Casa Legislativa demonstra a compreensão de nossos Parlamentares desta verdade e nos incentiva a seguir trabalhando pela conscientização da importãncia e do preparo operacional de nossos marinheiros. Posso afiançar-lhes que a Marinha segue, como em Riachuelo, altiva e confiante de que nossa contribuição para o desenvolvimento nacional, cultivando os valores legados de nossos heróis do passado, será perene. Tudo pela Pátria! Viva a Marinha e muito obrigado!"]]}