{"EDUARDO LIRIO GUTERRA": [["29/05/2018 12:08:00", "O SR. EDUARDO L GUTERRA - Bom dia! Queremos agradecer o convite e quero cumprimentar todos os Parlamentares presentes. Nós também comungamos com o pensamento daqueles que se posicionaram contra o viés tributário desta discussão. Não há nada de tributário. Essa discussão do preço do combustível no Brasil é uma questão de gestão, de opção, de se alinhar ao mercado internacional e também ao dólar. isso que percebemos. Portanto, no nosso entendimento, é preciso corrigir este rumo. Em um país 'rodoviarista' ao extremo, alimentos, remédios, saúde, segurança, transporte, emprego, tudo isso é sustentado pelo transporte nas rodovias. Queremos também dizer que a nossa confederação tem trabalhado com propostas para resolver este problema, porque não é privilégio do Brasil a greve dos transportes. Isso já aconteceu em todo o mundo. Os países mais modernos já enfrentaram greves. E quem conhece a história sabe que greve no transporte já trouxe mudanças profundas em alguns países do mundo. Não é privilégio do Brasil. O que precisamos fazer é parar de atacar os efeitos: vamos atacar as causas. A nossa Confederação tem participado ativamente desta discussão e tem deixado clara a nossa solidariedade aos trabalhadores caminhoneiros, os autônomos e os motoristas, pessoas que trabalham. Nós vamos ficar sempre do lado do trabalho, independentemente do caráter que querem dar a esta greve. Se nós fizermos uma pesquisa na sociedade, apesar do incômodo desta greve, dos problemas que traz, veremos que a grande maioria do povo brasileiro está vendo este momento como importante para que se mude esta política do preço do petróleo, que prejudica toda a nossa sociedade. Caso se faça uma pesquisa, veremos que a população ficará favorável a que haja mudança. E estou falando do preço dos combustíveis, não só do preço do óleo diesel . Eu falo da gasolina e principalmente do gás, porque, com essa política de reajuste do gás, voltou-se a cozinhar com lenha no Brasil! Há dados com relação a isso. Quero ler uma nota da nossa Confederação, nota que está no nosso site e é bem clara: A pauta dos caminhoneiros é justa e tem afinidade com grande parte das reivindicações dos demais trabalhadores brasileiros. Toda a sociedade quer a baixa no preço dos combustíveis! Mas é preciso buscar uma solução duradoura e que não seja 'descobrir um santo para cobrir outro'. 'Cobrir o outro', como estamos colocando aqui, significa usar o PIS/PASEP e o COFINS para resolver este problema sério que nós estamos vivendo, e, depois, ali na frente, dizer que nós temos que fazer a reforma da Previdência por causa de um rombo que há na Previdência! Portanto, eu queria preparar os Srs. Parlamentares para esta discussão também. A alta no preço dos combustíveis e do gás de cozinha, que impacta fortemente toda a sociedade, se dá por causa da política adotada pelo atual governo federal. Ao privatizar a extração de petróleo do pré-sal, desmontar toda a estrutura nacional de refino do petróleo, adotar política de preços que acompanha as cotações internacionais do barril de petróleo e o dólar, o governo escolheu favorecer os acionistas estrangeiros ao invés de proteger o povo brasileiro. Quando mandamos o nosso petróleo grosso lá para fora e trazemos gasolina, nós estamos promovendo emprego lá fora, ao invés de privilegiar o emprego dos brasileiros. Essa política precisa mudar! preciso retomar a produção interna de combustíveis, acabar com as importações de gasolina e de outros derivados de petróleo e reduzir as tarifas de energia elétrica. Por último, as propostas da nossa Confederação para esta questão: - redução dos preços dos combustíveis - diesel e gasolina - e do gás de cozinha; - implantação do piso nacional para os fretes; - isenção de pedágio para eixos suspensos - parece-me que isto está sendo resolvido; - pontos de parada com estrutura adequada nas rodovias; Os senhores deveriam fazer uma força-tarefa para acompanhar isso, porque de droga, prostituição, violência e assalto, de toda essa falta de segurança os caminhoneiros ficam à mercê. Prossigo a leitura de nossas propostas: - renegociação dos financiamentos em atraso de caminhões; - fiscalização nas fraudes do exame toxicológico e extensão da obrigatoriedade para todos os motoristas; - piso salarial nacional para motoristas empregados. Em nome da CNTTL, eu gostaria de deixar esta nossa mensagem. Mais uma vez, quero agradecer a oportunidade e dizer que nós os trabalhadores somos totalmente contra essa política que está sendo empregada hoje na PETROBRAS. Quero registrar que, há pouco, recebi telefonema do Presidente da Federação Nacional dos Operadores Portuários, entidade que representa o setor patronal. Eles soltaram uma nota ontem explicando o caos que estão os nossos portos, os terminais e a cabotagem, em função desta paralisação. Nós precisamos resolver isso de forma a atender à reivindicação justa dos caminhoneiros autônomos. Obrigado."]]}