{"EDUARDO PIZARRO CARNELÓS": [["25/10/2017 09:48:00", "O SR. EDUARDO PIZARRO CARNEL - Sr. Presidente, Sras. e Srs. Parlamentares, Sr. Deputado Bonifácio de Andrada, eminente Relator, cujo pronunciamento tivemos mais uma vez a satisfação de ouvir e de novo, como já ocorrera perante a Comissão de Constituição e Justiça e de Cidadania, fez o que já recomendava o Mestre Jesus Cristo: 'Seja o seu 'sim' 'sim', e o seu 'não' 'não'. O que passar disso vem do Maligno' . o que vemos em Mateus, capítulo 5, versículo 37. Assim fez, mais uma vez, o Deputado Bonifácio de Andrada, que trouxe a V.Exas. a evidência de que a denúncia apresentada pelo ex-Procurador-Geral da República contra o Sr. Presidente da República e dois de seus Ministros não passa, na verdade, de peça inepta, desacompanhada que veio do mínimo que fosse de elemento probatório, que se sustenta na palavra de notórios e confessos criminosos, os quais, aliás, para se livrarem de seus malfeitos, aceitaram dizer aquilo que queria ouvir o Sr. ex-Procurador-Geral da República. Esta é uma página muito triste da história do Brasil. Ficará registrada como algo que lamentavelmente manchou a instituição do Ministério Público Federal, tão importante para a República Federativa do Brasil, instituição consagrada pela Constituição Cidadã de 1988, com destaque nunca antes visto nas cartas políticas do País. No entanto, a ação do ex-Procurador-Geral, disposto que estava a atacar o Sr. Presidente da República, fez com que se manchasse, lamentavelmente, a instituição que ele representava. De fato, como anotou o eminente Deputado Bonifácio de Andrada, a denúncia não trouxe nenhum elemento de prova daquilo que alega. preciso dizer, aliás, reiterar o que já se disse: que a denúncia veio vazada em termos confusos. Ela nem mesmo se faz inteligível na maior parte do seu texto. Ela atenta contra a Língua Portuguesa, atenta contra a lógica, atenta contra o bom senso, atenta contra o Direito, ao tempo em que vilipendia princípios básicos que estão inscritos na Carta Política do País. O objetivo que tinha a denúncia era, na verdade, a destituição de um Presidente da República. Ela não tinha por propósito fazer a imputação clara da prática de crimes, como deve ser uma denúncia criminal. O que se pretendeu com aquela denúncia, com esta denúncia que está agora sob a apreciação de V.Exas., foi o ataque vil à figura do Sr. Presidente da República, olvidando-se, Excelências, a história do Presidente da República, que não começou quando S.Exa. assumiu o honroso cargo que hoje ocupa. Na verdade, estamos falando de alguém que tem uma história na atividade política, mas não apenas. Estamos falando de alguém que foi Procurador no Estado de São Paulo, aliás, que exerceu a Procuradoria-Geral por duas vezes. Ele foi Secretário de Estado da Segurança Pública, foi Ministro de Estado, foi Presidente desta Casa por três vezes, foi professor universitário - seus livros jurídicos publicados são fonte de consulta obrigatória para quem pretende tratar do Direito Constitucional. No entanto, faz-se desta figura alvo de flechas construídas a partir de bambus enlameados, porcos, sujos?! Isso não honra o Ministério Público Federal. por isso, Excelências, que o eminente Deputado Bonifácio de Andrada trouxe mais uma vez a V.Exas., como já fizera perante a CCJ, considerações que são, com todo o respeito aos que pensam de maneira contrária, irrespondíveis. São irrespondíveis porque se baseiam no Direito. O eminente Deputado Bonifácio de Andrada, aliás, também eminente professor de Direito Constitucional, autor de livros sobre a disciplina, dissecou a acusação, deixou no chão a tese acusatória, isto porque nós ouvimos, durante os debates travados na CCJ, por que, afinal de contas, não se poderiam tomar como verdadeiros os relatos feitos pelos delatores. Ora, em primeiro lugar, Excelências, é preciso lembrar, conforme, aliás, muito recentemente decidiu novamente o egrégio Supremo Tribunal Federal, que a simples palavra de delatores não é suficiente para o recebimento de denúncia. preciso ser dito isso. Quando se afirma que a denúncia é apenas um passo para a investigação, eu quero lembrar a V.Exas. que isso não é verdade. Isso não é, absolutamente, verdade! A investigação deveria ter sido realizada antes do oferecimento da denúncia. O ex-Procurador-Geral da República, no entanto, preferiu não investigar. Preferiu construir uma acusação a partir de relatos mentirosos, de relatos feitos por aqueles que queriam ser premiados. Vejam V.Exas. que coisa bárbara esta: queriam ser premiados pelo crime que praticaram e que confessam ter praticado - ou pelos crimes, porque está no plural. Ora, a verdade é que o ex-Procurador-Geral da República, ao invés de investigar, como deveria ter feito, ao invés de apurar cada uma daquelas afirmações e alegações, preferiu conduzir o caso por meio de membros da sua assessoria, por meio de Procuradores que lhe eram próximos, para construir a tese acusatória, orientando os delatores sobre como produzir aquele arremedo de prova, que depois veio trazida junto à primeira denúncia e agora trazida novamente junto a esta denúncia. Ora, Excelências, na verdade, quando se apresenta uma denúncia contra alguém, declara o Ministério Público que, naquele momento, já se tem elementos para afirmar que aquela pessoa ou aquelas pessoas cometeram os crimes ali descritos. Não se trata, portanto, de pedir autorização para investigar alguém. A instauração de ação penal é coisa muito séria. A instauração de ação penal não pode ser determinada a partir do nada, e nada é exatamente aquilo de que tratam as delações. assim que entende a doutrina, é assim que tem decidido reiteradamente o Supremo Tribunal Federal: simples delações são iguais a nada, para o recebimento de denúncia. Ora, eu ouvi, todos ouvimos na CCJ que a delação, por exemplo, de Lúcio Funaro seria devastadora para o Presidente da República. Isso não é verdade! Quem quer que tenha acompanhado trechos daqueles vídeos poderá ter notado - certamente terá notado - que, no início, se permitiu ao delator ler um texto numa tela de computador. Ele lia um texto que não era dele, evidentemente. Tanto não era dele, que ele tartamudeava, não era capaz de falar com fluidez. Precisou, muitas vezes, do auxílio da sua advogada, que estava ao lado, o que indica que aquilo não era exatamente o que ele tinha a dizer, mas era o que o ex-Procurador-Geral da República queria que ele dissesse, porque aquilo era importante ou fundamental para que S.Exa. pudesse construir esta denúncia falsa, que imputa falsamente a prática de crimes ao Presidente da República e a dois de seus Ministros, entre outras pessoas. preciso dizer, como já o fez o eminente Deputado Bonifácio de Andrada, que esta denúncia procura, sim, criminar a prática política. V.Exas. precisam ter consciência de que admitir o curso desta imputação significa expor a risco toda a atividade política. Note-se, por exemplo, que, durante a maior parte da denúncia ou quase toda ela, só há referência a fatos ocorridos antes da assunção ao cargo de Presidente da República por S.Exa. o Dr. Michel Temer. Os pouquíssimos fatos que seriam posteriores a esta assunção referem-se, por exemplo, à nomeação, pelo Presidente da República, de Ministros de Estado, de outros ocupantes de cargos que devem ser escolha do Presidente da República. Se isso não é criminar a atividade política, o que será? Como pode um Presidente da República exercer seu mister, sem poder nomear alguém? Dirá alguém, como disse o ex-Procurador-Geral em sua denúncia: 'Ah, mas, na verdade, o problema não é a nomeação, e sim a finalidade com que se teria feito essa nomeação, porque o propósito seria, na verdade, a prática de ilícitos'. Esses ilícitos não vêm nem mesmo descritos em todas as suas circunstãncias, conforme determina ou exige o art. 41 do Código de Processo Penal, Excelências! Não há descrição desses delitos. Há suposições, há inferências. Há, na verdade, mera especulação. Afinal de contas, o ex-Procurador-Geral da República anunciara, quando formulou sua primeira denúncia, que, enquanto houvesse bambu, novas flechas viriam. Ele ficou lá, preparando as suas flechas. Com a falta de material, foi a outro bambuzal e trouxe esta delação tirada a fórceps de Lúcio Funaro. E foi obtida de que forma, Excelências? Foi obtida a partir de uma concorrência indecente que o ex-Procurador-Geral promoveu entre o vencedor da licitação, o Sr. Lúcio Funaro, e o ex-Deputado e ex-Presidente desta Casa Eduardo Cunha. curioso que, quando a defesa diz que o ex-Deputado Eduardo Cunha negou peremptória e expressamente aquilo que dissera o Sr. Lúcio Funaro, há quem diga: 'Ora, mas então a defesa do Presidente Temer pretende se valer da palavra do ex-Deputado Eduardo Cunha, que não é digno de fé' . Em primeiro lugar, é preciso lembrar que o ex-Deputado Eduardo Cunha se defende na Justiça. Até onde se sabe, S.Exa. não tem, ainda, uma condenação com trãnsito em julgado - não sei se terá - e, segundo a Constituição da República, S.Exa. é inocente, como são todos aqueles que não tiveram uma condenação criminal com trãnsito em julgado contra si decretada. Em segundo lugar, é preciso indagar também: por que não haveria de valer a palavra do Sr. Eduardo Cunha ao desmentir o Sr. Lúcio Funaro, se ele é a fonte primária daquilo que Lúcio Funaro diz ter ouvido dele? Se ele nega ter dito a Lúcio Funaro aquilo que Lúcio Funaro afirma ter ouvido dele, por que acreditar em Lúcio Funaro, que foi premiado ao dizer essas coisas todas, e não dar crédito ao ex-Deputado Eduardo Cunha? uma opção que se faz, mas cada um que vier a fazer essa opção há de ter muito clara em sua mente a possibilidade de um dia vir a ser também alvo de situação semelhante. Eu observo ainda que também se disse que há, sim, provas porque haveria áudios que demonstrariam a prática de crimes, especialmente o áudio de uma conversa gravada entre Joesley Batista e o Presidente da República. Ora, é muito curioso e muito triste ter de constatar isso. A verdade é que se divulgou, antes que se conhecesse o teor daquele áudio, que o Sr. Presidente da República teria apoiado ou até estimulado Joesley Batista a efetuar pagamentos ao ex-Deputado Eduardo Cunha e a Lúcio Funaro, para que eles não fizessem delações premiadas. Aí, consistiria a prática do crime de obstrução ou embaraço das investigações imputado ao Presidente da República. Acontece que, quando se ouve o áudio ou se lê a sua degravação, constata-se que não há menção a dinheiro. Não há nenhuma referência a valores, quando Joesley diz que está de bem com eles. Ora, é verdade que se diz também: ' Ah, mas depois ele diz alguma coisa sobre todo mês'. preciso lembrar que, entre esta afirmação do Presidente 'Precisa continuar isso aí' e a afirmação 'todo mês', há uma interrupção entre as mais de centenas que foram constatadas pericialmente naquele áudio. Uma apenas, entre centenas! Aquela interrupção não permite saber o que foi dito por Joesley Batista antes da expressão 'todo mês'. A expressão 'todo mês' pode se referir a muita coisa, não apenas a dinheiro. claro que aqueles que querem depor o Presidente Temer, aqueles que querem levá-lo a julgamento, sem sequer o mínimo de prova, vão insistir em dizer que 'todo mês' está efetivamente relacionado a algum pagamento. Mas 'todo mês' pode se referir a várias outras situações da vida, inclusive visitas, apoio moral em forma de mensagem, seja lá o que for. Não cabe a especulação. isso que eu quero dizer. A defesa não precisa demonstrar a que se refere aquela afirmação do Sr. Joesley. Caberia, sim, à acusação ter elementos mínimos que suportassem a sua afirmação na denúncia de que ali se estava referindo a pagamento. Isso não existe, Excelências! Eu afirmo peremptoriamente: isso não existe! Ora, também ouvimos dizer que o Supremo Tribunal Federal já teria declarado a validade de tudo o que foi colhido, e isso não é verdade, Excelências! Isso, absolutamente, não é verdade! O Supremo Tribunal Federal, ao analisar questão de ordem formulada, decidiu que não poderia, naquele momento, analisar o que se discutia, não poderia decidir sobre a questão de ordem porque entendeu que, com a apresentação da denúncia, seria imperativo o envio da denúncia a esta Casa, para que aqui V.Exas. deliberem sobre a concessão ou não de autorização para o prosseguimento do processo. Só depois, se esta Casa conceder a autorização - espera-se que isso não ocorra -, é que o Supremo Tribunal Federal vai analisar estes aspectos. preciso dizer, Excelências, na verdade, que o Supremo Tribunal Federal tem jurisprudência farta sobre o assunto e entende reiteradamente que não pode servir de base à imputação apenas a palavra de delator, assim como não pode servir a condenação, nos termos da própria Lei n 12.850, de 2013, para a instauração da ação penal. Muito menos se poderia admitir isso no caso de ser o acusado o Presidente da República, com todas as consequências disso decorrentes para a vida institucional do País. Quero lembrar que é muito comum ouvir e ler na imprensa a seguinte afirmação: 'Ora, se o Presidente da República nada fez, se ele nada teme, se ele nada deve, ele não deveria temer' . Ora, quero mais uma vez dizer o que já aprendi com um cliente: quem não deve teme, sim, e teme porque tem o que perder. Aquele que deve não tem por que temer: ele assume os riscos. Aquele que fez alguma coisa e agiu criminosamente sempre soube que estava sujeito ao risco de ser acusado por aquilo. Quem não deve, quem não agiu contrariamente à lei, este, sim, tem razões para temer, Excelências, especialmente no momento em que, lamentavelmente, vemos o arbítrio vigorar no Brasil. Como eu disse anteriormente e reitero, espero que estejamos saindo desta era do arbítrio. No entanto, ainda custará muito caro ao País como um todo e a cada um de nós, como indivíduos, o que fez a gestão maléfica do ex-Procurador-Geral da República, ao avançar contra as garantias constitucionais, ao desrespeitar princípios básicos de direito, ao tentar, por meio de ação penal, destituir um Presidente da República. Não foi apenas neste caso que vimos arbitrariedades. Lamentavelmente, nós as vemos amiúde nos processos penais Brasil afora, nas investigações, nos inquéritos policiais, nos procedimentos de investigação criminal pelo Ministério Público. Lamentavelmente, esta tem sido a tônica. Oxalá nos livremos desta prática nefasta, nefanda! Portanto, é preciso dizer que V.Exas. aqui decidirão muito mais sobre se querem ou não querem a manutenção do Presidente Temer. Eu sei que os oposicionistas têm seus motivos para pretender retirar o Presidente da República. São motivos políticos, que eu respeito. Mas é necessário dizer que o pronunciamento desta Casa vai muito além de uma escolha partidária. preciso dizer, Excelências, que aqueles que fazem uso do arbítrio não escolhem suas vítimas de acordo com a cor ideológica ou filiação partidária. A história ensina, Excelências, a história ensina. Todas as vezes que, na história da humanidade, conferiu-se a um órgão de Estado um poder desmesurado e sem controle de outras instituições, nós assistimos a tragédias. A história testemunhou tragédias a partir do uso desmedido do poder por parte de um órgão do Estado. Que esta Casa tenha, mais uma vez, a altivez, como já teve anteriormente, de dizer 'não' ao arbítrio, de dizer 'não' a uma denúncia inepta, de dizer 'não' a uma acusação não fundamentada, desacompanhada do mínimo de prova que seja! Que esta Casa tenha a altivez de dizer 'não' à imputação formulada com base em delações construídas a partir do interesse daquele que pretendia formular a acusação; de dizer 'não', enfim, Excelências, à desconstituição das instituições. disso que se trata, Excelências. V.Exas. terão aqui a oportunidade ímpar de dizer que não compactuam com os métodos sórdidos de que se valeu o ex-Procurador da República para formular e construir esta acusação, conforme, aliás, disseram os delatores da JBS em suas conversas inadvertidamente gravadas por eles próprios. Um deles disse : 'Na hora certa, vamos fazer Lúcio pular para dentro. Aí, ele fecha a tampa'. disso que se trata, Excelências. Depois outro diz: 'Olha, nós vamos precisar construir melhor essa história do Temer, porque não foi satisfatória' . Como não houve tempo para construir melhor a história de Temer, conforme ele disse, foi-se com esta mesma. A flecha estava lá um pouco desbastada, não estava realmente muito afiada, mas era o que se tinha. E o então 'arqueiro-geral' da República não se pejou e fez uso dela mesma. Da primeira vez, V.Exas. já disseram 'não' a esta tentativa insana de atentar contra as instituições e contra os direitos individuais. Desta feita, eu estou muito seguro e espero que V.Exas., mais uma vez, reafirmando o compromisso que têm com o Brasil, reafirmando o compromisso que têm com as instituições e com o Estado Democrático de Direito, rejeitem a autorização para dar sequência à denúncia formulada contra o Presidente da República e os dois Ministros. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Eduardo Pizarro."]]}