{"EDUARDO CUNHA": [["04/05/2016 18:30:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes Ato da Presidência Satisfeitos os requisitos do art. 35, caput, 4, do Regimento Interno, para o Requerimento de Instituição de CPI n 19, de 2015, da Sra. Raquel Muniz e outros, esta Presidência dá conhecimento ao Plenário da criação da Comissão Parlamentar de Inquérito destinada a investigar denúncias e supostas irregularidades na concessão do seguro de danos pessoais causados por veículos automotores de vias terrestres - DPVAT. A Comissão será composta de 29 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33, combinado com o 5 do art. 35, todos do Regimento Interno. Brasília, 4 de maio de 2016 Eduardo Cunha Presidente da Cãmara dos Deputados Ato da Presidência Satisfeitos os requisitos do art. 35, caput e 4, do Regimento Interno, para o Requerimento de Instituição de CPI n 22, de 2016, do Sr. Marco Feliciano e outros, esta Presidência dá conhecimento ao Plenário da criação da Comissão Parlamentar de Inquérito destinada a investigar o uso irregular de dinheiro público por parte da União Nacional dos Estudantes - UNE. A Comissão será composta de 29 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33, combinado com o 5 do art. 35, todos do Regimento Interno. Brasília, 4 de maio de 2016 Eduardo Cunha Presidente da Cãmara dos Deputados"], ["04/05/2016 18:50:00", "O SR. PRESIDENTE - Eu vou fazer um esclarecimento rápido apenas, porque, no Colégio de Líderes, essa matéria foi exaustivamente tratada, e pode ser que os Líderes não tenham trazido essa questão. Havia um projeto de resolução oriundo da Rede, que foi aprovado nesta Casa, que foi incluído na lei orçamentária. A Rede teria direito a um determinado número de cargos com uma bancada anterior de 5 Deputados. Com a redução da sua bancada, desses 25 cargos originais, a Rede terá apenas 8, e não os 25. Os demais cargos vão ser solicitados por emenda, dentro da sua dotação orçamentária, não necessariamente o número de cargos, para poder atender ao rearranjo em função da mudança das bancadas em janela partidária, consequentemente pela alteração de faixas dos partidos. Não é justo considerar que o que vai ser o produto resultante corresponde à Rede na sua integralidade."], ["04/05/2016 18:50:00", "O SR. PRESIDENTE - 'Decisão do Presidente: Comunico ao Plenário que a Medida Provisória n 704, de 2015, recebeu 10 emendas parlamentares e que a Comissão Mista, no Parecer n 11, de 2016, manifestou-se pela aprovação da matéria na sua forma original. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, deixo de receber destaque à Emenda n 9.'"], ["04/05/2016 15:58:00", "O SR. PRESIDENTE - Decisão do Presidente: ' Comunica ao Plenário que a Medida Provisória n 707/2015 recebeu 93 emendas parlamentares e que a Comissão Mista, no Parecer n 12/2016, concluiu pela apresentação do Projeto de Lei de Conversão n 8/2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do artigo 7, II, da Lei Complementar n 95/1998 e dos artigos 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escritas, por não guardarem qualquer relação temática com a Medida Provisória n 707/2015, as Emendas de n 2, 3, 13, 14, 15, 20, 21, 22, 29, 42, 48, 64, 67, 83, 84 e 89. Pela mesma razão e com base nos mesmos fundamentos, considero como não escritos, por não guardarem qualquer relação temática com a Medida Provisória, os artigos 4, 5, 6 e 7 do Projeto de Lei de Conversão n 8/2016.' Ficam, portanto, todos cientes para aqueles que se sentirem com a intenção de recursar fazê-lo."], ["28/04/2016 11:56:00", "O SR. PRESIDENTE - Deputado Rogério Rosso, o compromisso que foi assumido e que seria levado de madrugada, mas está sendo trazido hoje, é o de votação de três urgências: uma, que já foi votada, é dos servidores do Poder Judiciário, outra é do Supremo Tribunal Federal, e a última é dos servidores do Ministério Público. O SR. ROG ROSSO - A dos subsídios dos Ministros do Supremo e a dos servidores do Ministério Público. O SR. PRESIDENTE - O acordo foi para submeter à votação essas três urgências. E serão submetidas à votação. Uma já foi votada, as outras duas serão submetidas à votação. Se elas não forem submetidas à votação agora, serão a primeira pauta de terça-feira. Esse é o compromisso."], ["27/04/2016 18:18:00", "O SR. PRESIDENTE - Quero lembrar a todos os partidos que tudo isso foi acordado no Colégio de Líderes. A aprovação da mudança da proporcionalidade partidária só teria viabilidade com a aprovação das Comissões, senão partidos como o PTN não teriam Comissão. Então, o que nós estamos fazendo aqui é: se um projeto das Comissões que for invertido não for aprovado, significará que partidos tomaram Comissão de outro partido. isso que vai significar. Então, vai ser uma verdadeira, digamos assim, denegação da decisão do Colégio de Líderes. O que deveria ter sido votado primeiro é este, porque, se este não passasse, não mudaria a proporcionalidade. importante que tenhamos a consciência disso, do que nós vamos fazer aqui. Se todo mundo..."], ["27/04/2016 15:46:00", "O SR. PRESIDENTE - O PSB vota 'não'. Amanhã, às 10 horas, será feita a escolha das Mesas Diretoras das Comissões Permanentes na Reunião de Líderes. Comunico à Casa que haverá eleição terça-feira, para que na próxima quarta-feira as Comissões já estejam instaladas. A indicação dos membros das Comissões será feita até segunda-feira à noite. Este é o roteiro, concluindo-se ou não a votação do projeto de resolução."], ["27/04/2016 15:46:00", "O SR. PRESIDENTE - Registro a presença do Governador de Goiás, Marconi Perillo, no plenário. Seja muito bem-vindo, Governador."], ["26/04/2016 18:46:00", "O SR. PRESIDENTE - Por oportuno, destaco a presença, nas galerias do plenário, dos jovens participantes do Programa Estágio-Visita. Esta Presidência apoia a participação do jovem na política e uma maior interação do Parlamento com a sociedade."], ["26/04/2016 17:44:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte 'Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 701, de 2015, recebeu 20 emendas parlamentares e que a Comissão Mista, no Parecer n 10, de 2016, concluiu pela apresentação do Projeto de Lei de Conversão n 7, de 2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do artigo 7, II, da Lei Complementar n 95, de 1998, e dos artigos 55, parágrafo único, e 125, do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escritas, por não guardarem qualquer relação temática com a Medida Provisória n 701, de 2015, as Emendas de n 1, 2, 3, 4, 5, 6, 11, 12, 15, 16, 17, 18 e 19. Pela mesma razão e com base nos mesmos fundamentos, considero como não escritos, por não guardarem qualquer relação temática com a medida provisória, os artigos 6, 8 e 9 do Projeto de Lei de Conversão n 7, de 2016.' a decisão. Assina a presidência."], ["26/04/2016 17:44:00", "O SR. PRESIDENTE - Mas claramente houve um prejuízo aos Parlamentares, porque não houve tempo para poder processar o recurso. Então, por justiça, sou obrigado a registrar isso. Tudo foi feito regimentalmente. Porém, não houve o tempo razoável para preparo e apresentação do recurso, em função da ausência dos oradores inscritos para discutir a matéria. Não houve discussão da matéria. Essa é a realidade do que aconteceu. O SR. MORONI TORGAN - E houve a solicitação da unanimidade. Infelizmente, não fizeram porque não quiseram. O SR. WELITON PRADO - O PMB está em obstrução. O SR. PRESIDENTE - Então, para fazer justiça, havia um prazo sim. O prazo é o encerramento da discussão. Porém, não houve orador para discutir a matéria. Foi isso que aconteceu. O SR. PAULO PIMENTA - Perfeito, isso já estava previsto na pauta. O SR. PRESIDENTE - E os Parlamentares foram pegos de surpresa pelo encerramento da discussão, pela ausência de oradores. O SR. PAULO PIMENTA - Perfeito. O SR. PRESIDENTE - Então, houve sim prejuízo ao bom andamento da manifestação legítima recursal do Plenário. O SR. PAULO PIMENTA - Perfeito. Mas não houve debate porque não quiseram fazer, não se inscreveram. O SR. WELITON PRADO - O PMB está em obstrução. O SR. PRESIDENTE - Não. Não foi porque não quiseram. Eles tomaram ciência pela leitura. O SR. PAULO PIMENTA - Não se inscreveram, não houve debate, não houve discussão. O SR. PRESIDENTE - Infelizmente, iniciou-se a Ordem do Dia, os oradores inscritos para fazer a discussão aqui não estavam e efetivamente não me cabe outra alternativa a não ser encerrar a discussão. O SR. PAULO PIMENTA - Muito obrigado. O SR. PRESIDENTE - Foi isso que aconteceu. Mas, evidentemente, houve sim o prejuízo à vontade recursal do Plenário. Por isso eu ofereci a oportunidade. Porém, para fazê-la, só poderia ser mediante um acordo, um consenso, senão eu estaria agredindo o Regimento. O SR. MORONI TORGAN - Exatamente. O SR. PRESIDENTE - Assiste razão à V.Exa., Deputado Jhc. Ao mesmo tempo, eu estou alertando que as demais medidas provisórias também possuem artigos suprimidos. A Medida Provisória n 707, de 2015, por exemplo, tem vários. Então, é importante que se tome conhecimento disso. O SR. JHC - As próximas, Sr. Presidente, se puderem ser publicadas antes para tomarmos conhecimento... O SR. PRESIDENTE - Na realidade, fazemos a leitura na hora em que lemos a medida provisória. O SR. JHC - Pelo princípio da publicidade, eu acho que seria uma sugestão prudente . O SR. WELITON PRADO - O PMB está em obstrução. O SR. PRESIDENTE - Então, eu estou esclarecendo isso para que o bom senso prevaleça. Mas, se não prevaleceu, vamos encerrar a votação."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - A Presidência informa que os discursos dados como lidos não serão recepcionados durante o processo de deliberação desta matéria. Esclarecimentos sobre o processo de votação. Será oferecida a palavra ao Relator da matéria, Deputado Jovair Arantes, por até 25 minutos. Não haverá encaminhamento de votação. Os Líderes poderão usar a palavra pelo tempo proporcional à bancada, acrescido de 1 minuto, que seria o correspondente à orientação de bancada. A Presidência da Cãmara informa que a votação da matéria se dará em conformidade com o disposto no art. 187, 4, do Regimento Interno. A votação nominal será ostensiva, por voto aberto. Será chamado um Estado da Região Norte e, em alternãncia, será chamado um Estado da Região Sul, e vice-versa. A chamada nominal dos Deputados, dentro do mesmo Estado, ocorrerá por ordem alfabética. Esta Presidência fará a chamada dos Parlamentares, que dirão 'sim', 'não' ou 'abstenção' no microfone localizado no centro do plenário, de forma clara, para que se possa identificar o seu voto. A chamada dos ausentes ocorrerá logo após o término da chamada dos Deputados de cada Estado. As declarações escritas de voto serão recepcionadas em conformidade com o disposto no parágrafo único do art. 182 do Regimento Interno, após a conclusão do processo de votação. Os membros da Mesa repetirão o nome do Deputado, consignarão o seu voto e, a seguir, indicarão o total de votos - conforme seja 'sim', 'não', 'abstenção' - e também as ausências. Eles devem anunciar o número total de votos, para que seja acompanhado pelo Plenário."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - Convido o Presidente da Comissão Especial, Deputado Rogério Rosso, a tomar assento à mesa. Convido para tomar assento à mesa, por gentileza, o Relator, os membros da Mesa que vão fazer a chamada e o Presidente da Comissão Especial, Deputado Rogério Rosso. Pois não, Deputado Afonso Florence."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - Não. Aí é protelação. Eu vou voltar a falar sobre o assunto, apenas para esclarecer. Nós divulgamos, por escrito, o procedimento. Quem teve o cuidado de ler o que estava escrito viu que não havia nenhuma menção a segunda chamada. Eu estou esclarecendo a segunda chamada agora, quando indagado. Os Parlamentares têm que estar presentes aqui para votar. Quem não quer votar e está ausente, assuma sua ausência. Concedo a palavra ao Deputado Jovair Arantes, Relator da matéria, por até 25 minutos. Com a palavra o Relator. O SR. PRESIDENTE - Deputado, V.Exa. está tendo um comportamento que não é digno de um Parlamentar. O SR. PRESIDENTE - V.Exa. tem que respeitar o Plenário. V.Exa. tem que respeitar o Plenário. Não é no grito que V.Exa. vai ganhar. Peço à segurança que retire o Deputado do local, porque não é o local adequado. O SR. PRESIDENTE - Concedo a palavra ao Relator, por até 25 minutos. Eu peço que o Relator se posicione. Por gentileza, a tribuna está reservada ao orador. O SR. PRESIDENTE - V.Exa. não vai ganhar no grito. Eu não posso impedir ninguém de ficar aqui. O SR. PRESIDENTE - Eu não vou tirar ninguém, Deputado. Eu não mando. Eu vou tirar V.Exa. daí, porque esse não é um local adequado. Aqui V.Exa. pode ficar. Aqui V.Exa. pode ficar. Venha para cá e fique aqui, Deputado! O SR. PRESIDENTE - Eu peço que o Parlamentar seja retirado daqui, para que nós possamos continuar a sessão. S.Exa. está num local que não cabe a Parlamentar ficar . V.Exa. não manda na Casa. Vai ser cumprido o Regimento. Passo a palavra ao Relator. O Relator está posicionado na tribuna? Eu quero ver o Relator na tribuna. Por favor, ponham o visor, para que eu possa ver o Relator na tribuna. O SR. PRESIDENTE - Se V.Exas. não perceberam, quem está querendo o tumulto é quem não quer que se vote a matéria. Quem quer o tumulto é quem não quer que se vote a matéria. Peço à segurança que intervenha, para evitar conflito. O SR. PRESIDENTE - proibido faixa aqui em cima. Presença, tudo bem. Não é admitido faixa aqui em cima. Aliás, faixa não é admitido em lugar nenhum. Podem retirar as faixas de qualquer natureza do plenário. Será retirada qualquer faixa do plenário."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - Iniciaremos conforme foi divulgado: repetiremos o critério. Nós colocaremos os partidos sem blocos na lista. Chamaremos os Líderes dos partidos pela ordem do maior para o menor, como se fosse orientação. Acresceremos o tempo de 1 minuto ao partido, que corresponderia à orientação. Os partidos que não têm Liderança, terão o tempo da semana, se não o utilizaram. Caso tenham utilizado, o tempo será de 1 minuto. A partir de agora, será facultada a palavra aos Líderes dos partidos. O tempo do partido será de responsabilidade do Líder, que o utilizará da forma que lhe convier. Se quiser, poderá dividi-lo. Cada Líder é o responsável. O tempo não terá prorrogação. Chamo o PMDB."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - Lembro a V.Exas. que nós não vamos colocar no painel a orientação dos partidos. V.Exas. vão ter que se guiar, porque não cabe orientação. Nós acrescemos o tempo de 1 minuto e não queremos que o processo tenha qualquer coisa fora do seu rumo. Então, não haverá registro de orientação no painel. Aquilo é apenas a relação dos partidos."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - Gostaria, em primeiro lugar, antes de anunciar o início da votação e de iniciar a chamada, de pedir que o local de votação fosse preservado e que se deixasse o caminho livre para que os Parlamentares chamados possam aqui comparecer. Em segundo lugar, pediria às bancadas que já se posicionassem. A chamada será feita por Estado, em ordem alfabética. Quando eu chamar o primeiro Estado, já avisarei qual será o próximo, para que os Parlamentares possam já ficar próximos. Pediria às Sras. e aos Srs. Parlamentares que deixem o corredor livre, para que os Parlamentares possam se deslocar, a fim de que não atrasemos. Há a sugestão, já combinada com os Líderes, de permitir que, para a votação, sejam dados em torno de 10 segundos a cada Parlamentar. Nós não temos como impedir a palavra ao Parlamentar, se ele não tiver proferido o voto, para continuar a chamada. O bom senso de cada um de cumprir essa combinação é muito importante, porque há 513 Parlamentares. Se cada um utilizar 30 segundos, levaremos 4 horas e meia só para tomar os votos. Então, eu peço a V.Exas. que tentem cumprir o que foi combinado, para que possamos fazer a votação. O SR. PRESIDENTE - Votação, em turno único, do Parecer da Comissão Especial destinada a dar parecer sobre a denúncia contra a Sra. Presidente da República por crime de responsabilidade, oferecida pelos Srs. Hélio Pereira Bicudo, Miguel Reale Junior e Janaina Conceição Paschoal, pela admissibilidade jurídica e política da acusação, em virtude da abertura de créditos suplementares por decreto presidencial, sem autorização do Congresso Nacional - Constituição Federal, art. 85, inciso VI, e art. 167, inciso V; Lei n 1.079, de 1950, art. 10, item 4, e art. 11, item 2 -; e da contratação ilegal de operações de crédito - Lei n 1.079, de 1950, art. 11, item 3 -, e pela consequente autorização para instauração, pelo Senado Federal, de processo por crime de responsabilidade . O SR. PRESIDENTE - Peço que o corredor fique esvaziado. Os Deputados falarão só após o chamamento. Vou dar alguns esclarecimentos. A votação nominal será ostensiva e será feita de Parlamentar de Estado da Região Norte em alternãncia com Parlamentar de Estado da Região Sul. A chamada nominal dos Deputados dentro do mesmo Estado ocorrerá em ordem alfabética. Esta Presidência fará a chamada dos Parlamentares, que votarão 'sim', 'não' ou 'abstenção' pelo microfone localizado no centro do plenário, de forma clara, para que se possa identificar o seu voto. Os microfones das tribunas estarão desligados. O nome do Parlamentar aparecerá no painel, para que ele saiba, de qualquer lugar onde esteja na Casa, que tem que comparecer ao plenário. A chamada dos ausentes ocorrerá logo após o término da chamada dos Deputados por Estado. O 1 Secretário, Deputado Beto Mansur, colherá os votos 'sim'. O 2 Secretário, Deputado Felipe Bornier, colherá os votos 'não'. O 4 Secretário, Deputado Alex Canziani, colherá as abstenções. O 2 Suplente de Secretário, Deputado Gilberto Nascimento, registrará as ausências. Os membros da Mesa, quando chegar a sua vez e forem chamados a votar, poderão exercê-lo da Mesa, se assim o desejarem e aqui estiverem no trabalho, ou poderão utilizar o mesmo local. Há uma solicitação, por problemas médicos de gravidade, do Deputado Washington Reis, que está acompanhado de médico, sem condições de permanecer por mais tempo no plenário. Por excepcionalidade, autorizamos imediatamente sua votação, para que possa se ausentar do plenário e ser conduzido ao hospital. Depois, vou chamar os Deputados pela ordem normal. Então, o primeiro voto a ser colhido, em razão dessa circunstãncia de problema médico, será o do Deputado Washington Reis, do PMDB do Rio de Janeiro. A Presidência informa que se encontram em plenário 505 Sras. Deputadas e Srs. Deputados, o que significa existência de quórum constitucional para se iniciar a votação da matéria."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - Antes de chamar o próximo Estado, vou fazer a segunda chamada da única ausência até agora. Do Estado do Ceará, Deputado Aníbal Gomes. Deputado Aníbal Gomes. O SR. GILBERTO NASCIMENTO - Deputado Aníbal Gomes, do Estado do Ceará: Ausente. Total: 1 voto."], ["17/04/2016 14:04:00", "O SR. EDUARDO CUNHA - Que Deus tenha misericórdia desta Nação. Voto 'sim'. O SR. BETO MANSUR - Deputado Eduardo Cunha: voto 'sim'. Total: 229 votos acumulados."], ["17/04/2016 14:04:00", "O SR. PRESIDENTE - Resultado da votação: SIM: 367; N: 137; ABSTEN: 7; AUSENTES: 2; Total: 511. EST AUTORIZADA A INSTAURA DE PROCESSO CONTRA A SRA. PRESIDENTE DA REP, POR CRIME DE RESPONSABILIDADE, OFERECIDA PELOS SRS. H PEREIRA BICUDO, MIGUEL REALE JUNIOR E JANAINA CONCEI PASCHOAL, EM VIRTUDE DA ABERTURA DE CR SUPLEMENTARES POR DECRETO PRESIDENCIAL, SEM AUTORIZA DO CONGRESSO NACIONAL ; E DA CONTRATA ILEGAL DE OPERA DE CR . O SR. PRESIDENTE - A decisão será comunicada ao Sr. Presidente do Senado Federal, para fins do disposto no art. 52, inciso I, da Constituição Federal. O SR. PRESIDENTE - A Presidência dá alguns informes. Amanhã pela manhã, no horário que estiver disponível, iremos remeter, se houver condições, até de maneira pessoal - e todos estão convidados -, ou, se não houver condições, pelo expediente, o processo ao Senado Federal, a comunicação da decisão, conforme li. Em função do elevado horário, em função da semana, em função do esforço que foi feito neste fim de semana, amanhã haverá somente Sessão Não Deliberativa de Debate, às 14 horas, o que ocorrerá também na terça-feira e na quarta-feira. Apesar de todos os embates e de todas as discussões, agradecemos a todos e, principalmente, a Deus a possibilidade de termos uma sessão que terminasse do jeito como terminou, sem qualquer incidente maior. Muito obrigado."], ["16/04/2016 23:56:00", "O SR. PRESIDENTE - Nós estamos costurando um acordo aqui. Todos já o aceitaram, e só o PMDB não o está aceitando. Eu quero fazer um apelo ao PMDB, porque efetivamente vai causar um transtorno e cansar demais esta equipe, que vai emendar direto. Eu quero fazer um apelo final ao PMDB. O acordo está sendo costurado. Há inscrição tanto do PSB como de um do PMDB. Eles falariam, pela sua inscrição, antecipadamente, agora, neste momento, e, obviamente, não falariam depois. Com isso, conseguiríamos compor. Cada um falaria por 3 minutos, normalmente, sem problemas. Só falta o PMDB concordar."], ["16/04/2016 23:56:00", "O SR. PRESIDENTE - Bom, concorda então? O outro inscrito do PMDB, o Deputado Fernando Jordão, concorda?"], ["16/04/2016 19:00:00", "O SR. PRESIDENTE - Passamos agora à segunda fase do processo de discussão, que são as inscrições individuais. Para cumprimento do dispositivo regimental, a chamada de cada orador será pela ordem de inscrição, alternadamente, a favor e contra, com o tempo de 3 minutos improrrogáveis. Porém, antes vou considerar inscritos os Líderes remanescentes da sessão anterior e oferecer a oportunidade de falarem."], ["16/04/2016 19:00:00", "O SR. PRESIDENTE - Deputado, eu vou receber como reclamação, até porque não é sobre a matéria, e não caberia questão de ordem. Obviamente, nós temos que respeitar a palavra de todos. O SR. ALBERTO FRAGA - Desde que o lado de lá respeite também. O SR. PRESIDENTE - Eu procuro sempre fazer com que o orador possa expressar a sua palavra. Estou fazendo soar forte a campainha, apelando, estou tentando evitar. Isso não está acontecendo só com um lado, está acontecendo com os dois lados. E, por conta do clima e do calor, temos que evitar. O SR. ALBERTO FRAGA - Se acontece lá, acontece aqui também. O SR. PRESIDENTE - Se os oradores estão conseguindo concluir, estão se dando por satisfeitos, estamos dando sequência à sessão. Mas, na medida do possível, nós temos realmente que preservar a palavra. E a Presidência tem tentado preservá-la, para que todos possam se fazer ouvir e para que sejam respeitados todos os oradores. Independente da qualidade e do conteúdo do discurso, independente de qualquer natureza, o orador tem o direito à palavra, que a ele, no seu tempo, deve ser assegurada. Concedo a palavra ao Deputado Bohn Gass."], ["16/04/2016 14:56:00", "O SR. PRESIDENTE - Por favor, Deputado! Eu vou esclarecer e voltar à sessão. A responsabilidade é da Mesa Diretora da Cãmara. A Mesa Diretora da Cãmara normatizou por um ato, as Lideranças têm os seus acessos - não sabia se aquilo era o mesmo crachá ou se não era o mesmo crachá -, e a Mesa teve direito a distribuir a convidados na cota de sua participação. Então, houve a distribuição, por membros da Mesa Diretora, aos convidados - dois ou três convidados, pela Mesa Diretora. Certamente, o crachá de quem o está portando foi concedido através de convite. Não foram distribuições partidárias, e sim pelos membros da Mesa Diretora. Esclarecido, voltamos à sessão normal."], ["16/04/2016 14:56:00", "O SR. PRESIDENTE - A Presidência informa que usaram a palavra para discutir a matéria, nos termos do art. 21 da Lei n 1.079, de 10 de abril de 1950, os seguintes partidos: PMDB, PT, PSDB, PP, PR, PSD, PSB, Democratas, PRB, PTB, PDT, Solidariedade, PTN, PCdoB, PSC, PPS, PHS, PV, PSOL, PROS, Rede, PTdoB, PSL e PMB. O Partido Ecológico Nacional - PEN não indicou membros para discutir a matéria. A todos os partidos com representação na Cãmara dos Deputados foi dada a oportunidade de discutir a matéria."], ["16/04/2016 09:56:00", "O SR. PRESIDENTE - Cumprimento o Deputado Delegado Edson Moreira pelo seu aniversário no dia de hoje. Parabéns! Que Deus o abençoe!"], ["15/04/2016 09:00:00", "O SR. PRESIDENTE - Declaro abertas as inscrições individuais para a discussão do parecer da Comissão Especial destinada a dar parecer sobre a denúncia contra a Sra. Presidente da República por crime de responsabilidade. As inscrições estão sendo feitas em dois lados, favoráveis e contrários ao parecer, ao meu lado esquerdo e ao meu lado direito, e serão admitidas conforme exposição já feita em plenário até às 11 horas da manhã. A partir desse momento encerrar-se-ão as inscrições individuais."], ["15/04/2016 09:00:00", "O SR. PRESIDENTE - Antes de chamar o próximo orador, eu peço, em primeiro lugar, que se respeitem os oradores, que haja o devido silêncio de respeito, a fim de que possam ser entendidos os oradores. Em segundo lugar, eu peço que, quando o orador estiver na tribuna, não haja ninguém atrás ou do lado dele, com objetivo de qualquer natureza, seja para perturbar, seja para confundir. Isso atrapalha o próprio orador, atrapalha a exposição, e esse não é o nosso objetivo. Então, não vai ser permitido que várias pessoas fiquem ao mesmo tempo na tribuna. A tribuna é ocupada por quem está falando."], ["15/04/2016 09:00:00", "O SR. PRESIDENTE - Para o cumprimento de dispositivo legal - art. 21 da Lei n 1.079, de 10 de abril de 1950 -, cada partido poderá indicar até cinco representantes para discutir a matéria, pelo período de 1 hora. Serão chamados os oradores dos partidos de maior composição para os de menor, sem interrupções, para as Comunicações de Lideranças, não sendo permitidos apartes. Cada Líder poderá usar a palavra pela Liderança, conforme a proporcionalidade das bancadas. Passa-se à discussão da matéria. Há Líder inscrito."], ["12/04/2016 19:10:00", "O SR. PRESIDENTE - Por oportuno, destaco a presença dos jovens participantes do Estágio Participação, iniciativa desta Casa, que se encontram nas galerias do plenário. Esta Presidência apoia a participação do jovem na política e maior interação do Parlamento com a sociedade. Sejam bem-vindos!"], ["12/04/2016 18:38:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Decisão da Presidência Com base no art. 17, I, do Regimento Interno da Cãmara dos Deputados - RICD, esta Presidência estabelece a ordem dos trabalhos nas Sessões do Plenário destinadas à apreciação do Parecer oferecido pela Comissão Especial incumbida da análise da Denúncia por Crime de Responsabilidade n 1, de 2015, apresentada pelo Sr. Hélio Bicudo e outros, em desfavor da Excelentíssima Senhora Presidente da República, Dilma Rousseff. Nos termos do art. 21 da Lei n 1.079, de 1950, os partidos poderão indicar, até o início da Sessão Extraordinária de 15 de abril de 2016, no máximo 5 representantes, para falarem sobre o Parecer durante o prazo comum de 1 hora. A Sessão Extraordinária de 15 de abril de 2016, sexta-feira, se iniciará às 8h55min, será destinada à discussão do Parecer oferecido à Denúncia por Crime de Responsabilidade n 1, de 2015, e atenderá ao seguinte: 1. Das 9 horas às 11 horas, os Deputados poderão se inscrever, individualmente, para discutir o parecer, a favor e contra. 2 - Logo no início da sessão, os autores da denúncia poderão falar durante o prazo comum de 25 minutos. 3 - Em seguida, a denunciada poderá falar, pessoalmente ou por procurador, pelo mesmo prazo de 25 minutos. 4 - Falarão, então, os representantes indicados pelos partidos, de acordo com o tamanho da respectiva bancada, da maior para a menor. 5 - Serão realizadas Sessões sucessivas até que todos os representantes indicados pelos partidos falem. A Sessão Extraordinária de 16 de abril, sábado, se iniciará às 11 horas, será destinada à continuação da discussão do parecer e observará o seguinte: 1 - Após falarem todos os representantes dos partidos, será dada a palavra, pelo prazo de 3 minutos, aos Deputados que se inscreveram individualmente. 2 - Serão realizadas Sessões sucessivas até que todos os inscritos falem. 3 - Poderá, entretanto, ser aprovado requerimento de encerramento de discussão, nos termos do art. 178, 2, do RICD. A Sessão Extraordinária de 17 de abril de 2016, domingo, se iniciará às 14 horas e será destinada à votação do Parecer, obedecido o seguinte: 1. O Relator da DCR 1/15 falará por até 25 minutos. 2. Todos os Líderes partidários poderão usar da palavra, pelo tempo previsto no art. 89 do Regimento Interno, acrescido do tempo de orientação de 1 minuto. 3. 15 horas, será iniciada a chamada para votação, podendo cada Deputado enunciar o voto pelo prazo máximo de 10 segundos. 4. Nos termos do art. 23 da Lei n 1.079, de 1950, não haverá encaminhamento de votação e não serão admitidas questões de ordem. Os Líderes partidários poderão usar da palavra, nos termos do art. 89 do RICD. Publique-se. Brasília, 12 de abril de 2016. Eduardo Cunha Presidente da Cãmara dos Deputados"], ["08/04/2016 09:00:00", "O SR. PRESIDENTE - Obrigado, Deputado Mauro Pereira. Em primeiro lugar, eu queria dar avisos sobre a próxima semana, já que não foi possível ter dado ontem. Não haverá sessão deliberativa ordinária na segunda-feira, mas sim sessão não deliberativa de debates, às 14 horas. A sessão deliberativa será somente na terça-feira, quando haverá também reunião de Líderes. O decorrer da semana, sua duração, vai depender dos calendários que possam se exaurir, sair da Comissão Especial... A partir daí é que vamos poder dizer o que vai ou não ocorrer. Na terça-feira comunicaremos ao Plenário a atividade da semana, após a reunião de Líderes. Na segunda-feira, então, haverá sessão não deliberativa de debates, às 14 horas, como prevê o Regimento Interno. Vamos dar continuidade à sessão."], ["08/04/2016 09:40:00", "O SR. PRESIDENTE - Um minutinho, depois eu concedo a palavra a V.Exa., porque vou ter que sair da sessão. Com relação à questão de ordem formulada pelo Deputado Victor Mendes, eu não a receberei como questão de ordem por se tratar de reclamação por atos e decisões que já foram proferidas. Sendo assim, recebendo como reclamação, não há ao que responder. Não vejo questão de ordem: as decisões já foram proferidas, os atos já estão constituídos e a Presidência fez aquilo que já foi, em reunião de Colégio de Líderes, debatido e comunicado. Obviamente, assiste a qualquer um o direito de proceder da forma como melhor entender. Então, não há questão de ordem a ser acolhida."], ["08/04/2016 09:40:00", "O SR. PRESIDENTE - Há alguma coisa em que V.Exa. dependa da minha interação, por gentileza, porque vou ter que sair da sessão? Quero apenas reformar um comunicado que fiz agora há pouco. Na segunda-feira, embora não haja intenção de se fazer sessão, até para que não cansar demais os Parlamentares, em vez de abrirmos a sessão não deliberativa de debates, nós vamos abrir a sessão às 18 horas. Sem nenhuma obrigatoriedade nem estresse. Como vai haver reunião da Comissão e a presença dos Parlamentares será maciça aqui, se porventura terminar a reunião da Comissão Especial e houver a possiblidade e estiver disponível com quórum - não haverá qualquer Ordem do Dia sem terminar a votação da Comissão, pois nós não vamos interromper a Comissão -, nós podemos apreciar as resoluções com o intuito de tentar escolher as Comissões terça-feira, senão nós vamos perder mais uma semana de Comissão. Fui alertado para esse ponto e estou reformando o comunicado. Segunda-feira a sessão será às 18 horas, mas só haverá Ordem do Dia se efetivamente houver terminado a reunião da Comissão Especial. E da Ordem do Dia constarão única e exclusivamente os projetos de resolução com relação às Comissões."], ["06/04/2016 11:00:00", "Ata da 69 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de abril de 2016. 12h02, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à abertura da VI Assembleia Parlamentar da Comunidade dos Países de Língua Portuguesa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fernando Piedade dos Santos, Presidente da Assembleia Parlamentar da Comunidade dos Países de Língua Portuguesa e Presidente da Cãmara de Angola; Cãndida Celeste, Deputada Angolana, Presidente da Rede de Mulheres Ministras e Parlamentares de Angola; e Lins, Deputado Federal, Secretário de Relações Internacionais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra à Sra. Cãndida Celeste e ao Sr. Fernando Piedade dos Santos, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h39, encerrou a sessão. Carlos Manato Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/04/2016 18:26:00", "O SR. PRESIDENTE - Sras. e Srs. Deputados, para o efetivo cumprimento do disposto no art. 19 da Lei n 1.079, de 10 de abril de 1950, e do 2 do art. 218 do Regimento Interno da Cãmara dos Deputados, vamos agora realizar a eleição suplementar para preenchimento de vagas, em decorrência de renúncia da Deputada Zenaide Maia, do PR do Rio Grande do Norte, e do comunicado de alteração de filiação partidária do Deputado Sandro Alex, do PSD do Paraná, à Comissão Especial destinada a dar parecer sobre a denúncia por crime de responsabilidade contra a Exma. Sra. Presidente da República, Dilma Vana Rousseff, oferecida pelos Srs. Hélio Pereira Bicudo, Miguel Reale Júnior e Janaina Conceição Paschoal. Em virtude da renúncia para ocupar a vaga de membro titular da Comissão, foi indicado o Deputado Vicentinho Júnior, do PR de Tocantins. Para ocupar a vaga de membro suplente, surgida com a alteração de filiação partidária, foi indicada a Deputada Eliziane Gama, do PPS do Maranhão. A Presidência esclarece que a votação para a confirmação ou não dos indicados será em ato único, nominal, ostensiva e realizada pelo sistema eletrônico de votação, sendo as indicações para compor a Comissão Especial aprovadas em turno único e por maioria de votos. As abstenções verificadas pelo sistema eletrônico serão computadas para efeito de quórum, sendo o voto considerado em branco. Para votar, o Parlamentar deverá utilizar os postos de votação em seus assentos."], ["04/04/2016 20:06:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Comunico às Senhoras Deputadas e aos Senhores Deputados que chegou à Cãmara dos Deputados o Ofício n 111/2016, que encaminha, nos termos do 8 do artigo 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 715, de 2016, que 'abre crédito extraordinário, em favor do Ministério do Desenvolvimento Agrário, no valor de R$316.230.970,00, para o fim que especifica'. medida foram oferecidas 7 emendas, e a Comissão Mista de Planos, Orçamentos Públicos e Fiscalização emitiu o Parecer n 9, de 2016, que conclui pela aprovação da matéria."], ["31/03/2016 11:16:00", "O SR. PRESIDENTE - Peço que esperem um momento. Vou fazer alguns comunicados. Devido ao atraso da sessão solene, nós não vamos abrir a Ordem do Dia agora. Só a abriremos às 13h30min, com matérias que sejam consensuais, que não demandem verificação nominal. Vamos compor até lá uma pauta consensual mínima, que dê para ser apreciada. Como disse, às 13h30min, iniciaremos a Ordem do Dia. Na segunda-feira, haverá sessão deliberativa às 18 horas. Chamaremos a reunião de Líderes para as 16 horas. Nós teremos que apreciar, na segunda-feira, os projetos de resolução, o de criação da Comissão e o de modificação da representação para a composição das Comissões. Na terça-feira, pela manhã, serão escolhidos os membros das Comissões. Se os projetos de resolução não forem votados, será considerado o quantitativo de Comissões ou a regra atualmente vigente. Não temos condição de esperar mais. Na quarta-feira, serão instaladas as Comissões. Então, esse cronograma não dá para adiar mais. Espero que o consenso seja produzido. A SRA. LEANDRE - Sr. Presidente, quando será a votação do segundo turno da PEC da Saúde, a PEC 1? O SR. PRESIDENTE - Será na terça-feira, como anunciei. A SRA. LEANDRE - Obrigada. O SR. DELEGADO EDSON MOREIRA - Não dá para escolher isso amanhã, Sr. Presidente? O SR. PRESIDENTE - Até segunda-feira, se houver consenso. Mas eu me comprometi com a terça-feira. Então, nós vamos continuar os debates. Como atrasou a sessão solene, às 13h30min, com a pauta consensual, sem nenhuma necessidade de verificação - aquilo que estiver polêmico, que necessite verificação, nós retiraremos -, a Ordem do Dia será iniciada. O SR. DELEGADO EDSON MOREIRA - Sr. Presidente, não dá para fazermos uma prévia amanhã? O SR. CAETANO - Sr. Presidente, é importante liberar as cópias da resolução."], ["31/03/2016 14:32:00", "O SR. PRESIDENTE - O destaque não pode nem ser retirado, ele tem que ser votado. Não cabe outra decisão. Eu vou ser obrigado a submetê-lo a votos. Nós vamos concluir o processo. Isso é inevitável. Parece-me que se estabeleceu uma confusão, uma dúvida. Vejo argumentações bastante procedentes de todos os lados. Se a dúvida tivesse surgido durante o debate, ela talvez pudesse ter sido superada de alguma forma, mas, infelizmente, nós não temos, regimentalmente, como fazê-lo agora. Ou o Senado conserta isso, ou vamos ter que conviver com uma coisa que não saiu de acordo com a opinião de uma parte. Concedo a palavra ao autor do projeto, o Deputado Jerônimo Goergen."], ["31/03/2016 14:32:00", "O SR. PRESIDENTE - Eu não deveria dar opinião, porque isso não é meu papel, mas, com sinceridade, acho que os dois lados estão certos. absolutamente irrelevante manter ou tirar a expressão, porque é o plano diretor que vai ditar essa questão. O próprio artigo diz que a instalação deverá feita em consonãncia com o plano diretor do Município. Manter ou retirar a expressão dá exatamente na mesma coisa, na minha humilde observação do debate aqui de cima."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 18:02:00", "O SR. PRESIDENTE - Por oportuno, destaco a presença, nas galerias do plenário, dos jovens participantes do Estágio-Visita. Esta Presidência apoia a participação do jovem na política e uma maior interação do Parlamento com a sociedade. Bem-vindos!"], ["29/03/2016 15:06:00", "O SR. PRESIDENTE - Vou fazer um pronunciamento: Nos termos do art. 199 do Regimento Interno, dou conhecimento ao Plenário de que, em razão do Ofício n 297, de 28 de março de 2016, encaminhado pelo Senado Federal à Cãmara dos Deputados, esta Mesa procedeu à correção do autógrafo do Projeto de Lei n 4.589, de 2001, que no momento está pronto para a remessa ao Poder Executivo. O Projeto de Lei n 4.589, de 2001, altera os limites do Parque Nacional de São Joaquim, no Estado de Santa Catarina. Ele foi enviado ao Senado Federal, em 11 de dezembro de 2002, sendo aprovado com o substitutivo por aquela Casa Revisora e novamente apreciado pela Cãmara dos Deputados em 23 de março de 2016. Posto isso, passo à leitura do texto retificado: ' 1. Onde se lê: '...E= 656891 e N= 6894399 ...' Leia-se: '...E= 656891 e N= 6894399 ...' 2. Onde se lê: '...E= 657204 e N=687204 e N= 6894160 ...' Leia-se: '...E= 657204 e N= 6894160 ...'.'"], ["28/03/2016 19:26:00", "O SR. PRESIDENTE - Peço a atenção do Plenário, especialmente do Deputado Arnaldo Faria de Sá, por gentileza, para a decisão da Presidência que passo a ler. Decisão da Presidência Trata-se do Recurso n 117, de 2016, de autoria do Sr. Deputado Arnaldo Faria de Sá, interposto contra decisão em questão de ordem proferida pelo Sr. Deputado Rogério Rosso, Presidente da Comissão Especial destinada a dar parecer sobre a denúncia contra a Sra. Presidente da República por crime de responsabilidade, oferecida pelos Srs. Hélio Pereira Bicudo, Miguel Reale Júnior e Janaina Conceição Paschoal - CEDENUN, que, na reunião do dia 22 de março de 2016, resolveu que a referida Comissão 'não considere o documento juntado no dia 17 de março de 2016 como objeto de análise, porque aqui, insisto, não é a instãncia competente para produção de prova, e sim o Senado Federal deve se limitar aos termos da denúncia admitida e seus documentos iniciais'. Ainda segundo aquela presidência, 'no relatório não deve constar menção a este ou quaisquer outros documentos novos encaminhados, salvo a denúncia original e seus anexos lida em plenário'. O recorrente, de forma sucinta, alega que a mencionada decisão consistiu em indeferimento da 'juntada da delação premiada do Sr. Delcídio do Amaral', determinada por esta Presidência em 17 de março deste ano, a partir de pedido nesse sentido formulado pela Sra. Janaina Conceição Paschoal, uma das autoras da citada denúncia. Em adição, aduz que os fatos contidos da delação em questão seriam 'públicos e notórios não podem ser deixados de ser analisados pela Comissão do impeachment'. o relatório. Decido. Inicialmente, anote-se que, em termos regimentais, agiu com acerto o eminente Deputado Rogério Rosso ao decidir a questão desde logo, sem relegar a análise do tema para o Relator. Ora, tratando-se de questão sensível, concernente ao princípio constitucional da ampla defesa, nada mais prudente que haja decisão imediatamente, antes mesmo da apresentação do relatório, sob pena de cercear o direito de defesa do acusado. Nada mais fez o Presidente da CEDENUN que cumprir estritamente a previsão expressa no inciso XVII do art. 41 do Regimento Interno, segundo o qual ao Presidente da Comissão compete 'resolver de acordo com o Regimento as questões de ordem ou reclamações suscitadas na Comissão'. Ainda preliminarmente, esclareço que a decisão desta Presidência que deferiu o pedido de juntada ao processo da petição da Sra. Janaina Conceição Paschoal considerou como novo o documento que a acompanhava e cuja juntada era requerida: novo no sentido de que não existia ou não era de conhecimento dos denunciantes quando do oferecimento da denúncia. Assinalou-se também, nessa mesma decisão, que tal documento se relacionava diretamente com os fatos narrados na denúncia e visava corroborar as afirmações nela contidas. Não se tratava, portanto, de 'aditamento' da denúncia, com a inclusão, por exemplo, de novos crimes ou de argumentos novos, mas sim de documento até então inexistente que visava apenas corroborar os fatos já articulados na denúncia. Ocorre, no entanto, que, nessa mesma decisão, ficou expressamente consignado que já havia sido esgotada a atribuição desta Presidência quanto à análise em si da denúncia, cabendo, daquele momento em diante, à Comissão Especial eleita a tarefa de definir que documentos seriam considerados pertinentes e úteis à elucidação dos elementos necessários à formação da convicção de seus membros acerca da necessidade ou não de se autorizar a instauração do processo de impeachment. Nessa esteira, entendo que a decisão recorrida não extrapola os limites regimentais e legais que disciplinam a atividade da Comissão Especial, não competindo à Presidência da Cãmara dos Deputados, nesse específico caso, interferir em seus trabalhos. de assinalar-se, ainda, que, por cautela, tendo como base os princípios da ampla defesa, do contraditório e do devido processo legal, e com vistas a evitar a surpresa da denunciada e a ocorrência de eventual nulidade, esta Presidência entendeu que seria obrigatória a realização de nova notificação da denunciada, com a referência expressa a tal documento novo. E procedeu esta Presidência, o que ocorreu em 17 de março de 2016, não obstante a denunciada já tivesse sido regularmente notificada sobre os termos da denúncia em 3 de dezembro de 2015. De fato, é absolutamente imprescindível que seja concedido novo prazo para a defesa a respeito de qualquer documento novo juntado aos autos. De uma forma geral, a defesa, sempre que houver a alegação de fato novo, aditamento ou juntada de documento novo que guarde relação com os fatos narrados na denúncia, tem o direito de se manifestar, em qualquer hipótese, havendo ou não o rito próprio previsto em lei. Trata-se de garantia constitucional absoluta, que deve ser respeitada em qualquer hipótese. No caso específico do processo de impeachment, de qualquer forma, o Supremo Tribunal Federal, quando do julgamento da ADPF 378-DF, da relatoria designada do Ministro Roberto Barroso, decidiu, quanto ao ponto, explicitamente o seguinte: '6. A defesa tem direito de se manifestar após a acusação : No curso do procedimento de impeachment, o acusado tem a prerrogativa de se manifestar, de um modo geral, após a acusação. Concretização da garantia constitucional do devido processo legal . Precedente: Mandato de Segurança n 25.647-MC, Redator para acórdão Ministro Cezar Peluso, Plenário. Procedência do pedido.' Com efeito, ausente a chamada 'guarda de trunfos', vale dizer, o espírito de ocultação premeditada e o propósito de surpreender a parte contrária, a juntada de documento novo pode ser admitida, respeitados, sem exceção, independentemente do rito previsto, os princípios da lealdade, da boa-fé e do contraditório, preservando-se, dessa forma, o devido processo legal. Vale dizer, no caso da juntada de documento que vise corroborar os fatos já articulados, a defesa deve ser ouvida novamente, com a concessão de novo prazo para manifestação. Ante o exposto, nego provimento ao Recurso n 117, de 2016, de autoria do ilustre Deputado Arnaldo Faria de Sá. Publique-se. Oficie-se."], ["28/03/2016 19:38:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 702, de 2015, recebeu 10 emendas parlamentares e que a Comissão Mista, no Parecer n 7, de 2016, concluiu pela apresentação do Projeto de Lei de Conversão n 6, de 2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125, do Regimento Interno da Cãmara dos Deputados - RICD, deixo de receber destaques à Emenda n 3, por não guardar qualquer relação temática com a Medida Provisória n 702, de 2015."], ["28/03/2016 19:38:00", "O SR. PRESIDENTE - Eu quero fazer um apelo aos Líderes da Oposição. Nós havíamos combinado na reunião do Colégio de Líderes a pauta, tentando chegar até as 21 horas, mas votando. Não teria obstrução. De repente começou a ter obstrução. Então, é preciso o esclarecimento se vamos ter sessão de obstrução ou não. Se não vamos ter obstrução, para saber... Senão, amanhã vamos convocar sessão para as 9 horas da manhã. Apenas para saber, porque as medidas provisórias trancam a pauta. Sua votação nos permitirá votar amanhã muitos projetos. Se continuar trancando a pauta, não poderemos votar. Então, eu queria ouvir a Oposição e fazer um apelo..."], ["22/03/2016 16:10:00", "O SR. PRESIDENTE - Há requerimento sobre a mesa. Antes, porém, quero prestar alguns esclarecimentos, porque ainda há muita coisa pendente. Teremos sessão amanhã pela manhã e esperamos que haja consenso em relação à pauta, sem verificação nominal, e que apenas o registro de presença resolva o que for necessário. Há muitos problemas, entre os quais o problema relacionado à alteração ou não do Regimento Interno, que ainda não conseguimos solucionar, porque ainda não temos disponível o número total de mudanças partidárias. Até o momento, já foram registradas 82 mudanças de partido por Deputados. Nós íamos continuar hoje a reunião de Líderes de ontem, mas não nos sentimos ainda em condições de fazê-lo. Acreditamos que não vamos definir uma proposta hoje. Então, vamos realizar a reunião de Líderes na segunda-feira, às 16 horas, para definir uma posição. Na segunda-feira, teremos sessão deliberativa a partir das 18 horas, já que esta foi uma semana mais curta. Na semana que vem, haverá sessão na quinta-feira pela manhã, apenas no início do dia. Nossa expectativa é que se faça a escolha das Comissões na terça-feira, para tentarmos elegê-las na quarta-feira. Precisamos votar, no plenário, na segunda-feira, se necessário, o projeto de resolução e, assim, viabilizar a escolha das Comissões. Hoje não há nem haverá condições de definir. Vários Líderes estão pedindo isso."], ["22/03/2016 09:12:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Sras. e Srs. Deputados, neste momento transformo a sessão plenária em Comissão Geral, com a finalidade de debater o tema Discriminação Racial no Brasil e comemorar o Dia Internacional de Luta pela Eliminação da Discriminação Racial. Sobre a mesa acha-se à disposição das Sras. e Srs. Parlamentares folha de inscrição destinada a quem queira fazer uso da palavra. O tempo reservado a cada um dos expositores estará limitado a 5 minutos. Em seguida falarão os Srs. Líderes de partidos pelo tempo de 5 minutos. Os demais Parlamentares falarão pelo tempo de 3 minutos, conforme a ordem de inscrição. Falarão, como convidados, a Sra. Cristina Almeida; o Sr. Silvio Humberto; o Sr. Sebastião Rodrigues Júnior; o Sr. Mário Lisboa Theodoro; o Sr. André Figueiredo, Ministro de Estado das Comunicações; o Sr. Netinho de Paula; a Sra. Nilma Lino Gomes; o Sr. Sionei Ricardo Leão; a Sra. Luislinda Dias de Valois; o Sr. Juvenal Araújo Junior; o Sr. Denildo Rodrigues; a Sra. Valdeci Pereira do Nascimento; o Sr. Fernando Holiday; o Sr. Bráulio Rocha Gomes de Moraes; o Sr. Márcio Chagas dos Santos; o Sr. Vanderley Lourenço; e o Sr. Diego Artur Nascimento Souza. Esta Presidência convida o Deputado Damião Feliciano, autor do requerimento de realização da Comissão Geral, a tomar assento à mesa. Senhoras e senhores, esta sessão foi transformada agora em Comissão Geral para que nós possamos debater temas relacionados à discriminação racial no Brasil, como parte das comemorações do Dia Internacional de Luta pela Eliminação da Discriminação Racial, graças à iniciativa do Deputado Damião Feliciano. A realização de Comissões Gerais para discutir temas de grande relevãncia social, como esta que ora promovemos, é de muita valia para nós, legisladores, pois nelas temos a oportunidade de ouvir os representantes da sociedade civil e, com eles, discutir caminhos para superar os enormes desafios com que somos, cotidianamente, confrontados. fato inconteste que a escravidão praticada durante quase 4 dos nossos pouco mais de 5 séculos de história deixou marcas profundas na estrutura social brasileira. Mas é verdade também que a sociedade brasileira aqui representada tem se empenhado, com muita determinação, em resgatar a dívida histórica que tem com seus milhões de afrodescendentes e cerca de 350 mil indígenas. A busca por maior justiça social no nosso País é causa que une todos nós. Sabemos que ela só será alcançada quando conseguirmos assegurar a todos os brasileiros igualdade de oportunidade e de acesso aos direitos de cidadania, sem distinção de cor, sexo ou classe social. Nesse sentido, reitero o compromisso da Cãmara dos Deputados em pavimentar o caminho para que, num futuro próximo, nenhum cidadão do nosso País seja deixado à margem do processo de construção de um Brasil mais justo, mais fraterno e mais igualitário. Essa é, sem dúvida, a melhor herança que podemos legar às futuras gerações. Cumprimento o Deputado Damião Feliciano pela iniciativa. Agradeço a presença a todos os que estão aqui para participar desta Comissão Geral. Agradeço aos oradores que vão participar do debate e agradeço pela audiência que todos os senhores estão dando a um dos temas mais relevantes que poderíamos debater em uma Comissão Geral. Esta Casa tem a obrigação de ter este tema presente todo o tempo nas suas atribuições e nas suas ações. O Deputado Damião Feliciano protagoniza grande parte delas nesta Casa, em conjunto com os demais Parlamentares que são defensores da causa. Muito obrigado. Que Deus abençoe todos vocês."], ["22/03/2016 12:50:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 699/2015 recebeu 83 emendas parlamentares e que a Comissão Mista, no Parecer n 4/2016, concluiu pela apresentação do Projeto de Lei de Conversão n 4/2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95/1998 e dos arts. 55, parágrafo único, e 125, do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escritos os arts. 6 e 7 do Projeto de Lei de Conversão n 4/2016, por não guardarem qualquer relação temática com a Medida Provisória n 699/2015. Pela mesma razão e com base nos mesmos fundamentos, deixo de receber destaques às Emendas n 32, 33, 48, 76 e 77 por não guardarem qualquer relação temática com a Medida Provisória n 699/2015."], ["22/03/2016 12:50:00", "O SR. PRESIDENTE - Anuncio a visita do Embaixador da Coreia do Norte no Brasil, o Sr. Kim Chol Hak, que está no plenário. Seja bem-vindo!"], ["21/03/2016 19:50:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes 'Ofício n 93 Brasília, em 17 de março de 2016 A Sua Excelência o Senhor Deputado Eduardo Cunha Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federação, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 699, de 2015, que 'Altera a Lei n 9.503, de 23 de setembro de 1997, que institui o Código de Trãnsito Brasileiro'. medida foram oferecidas 83 emendas e a Comissão Mista emitiu o Parecer n 4, de 2016-CN, que conclui pelo PLV n 4, de 2016. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador do sítio dessa Casa. Atenciosamente, Senador Renan Calheiros Presidente da Mesa do Congresso Nacional' 'Ofício n Brasília, em 18 de março de 2016 A Sua Excelência o Senhor Deputado Eduardo Cunha Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8, do art. 62, da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 709, de 2015, que 'Abre crédito extraordinário, em favor dos Ministérios da Agricultura, Pecuária e Abastecimento, da Saúde, do Esporte, da Defesa, da Integração Nacional e do Turismo, da Secretaria de Aviação Civil, da Secretaria de Portos e de Transferências de Estados, Distrito Federal e Municípios, no valor de R$1.308.639.330,00, para os fins que especifica'. medida foram oferecidas 34 emendas e a Comissão Mista emitiu o Parecer n 5, de 2016-CN, que conclui pelo do PLV n 5, de 2016. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador do sítio dessa Casa. Atenciosamente, Senador Renan Calheiros Presidente da Mesa do Congresso Nacional'"], ["18/03/2016 09:27:00", "O SR. PRESIDENTE - Antes de passar a palavra para o próximo Líder, quero apenas confirmar - já que o Deputado Antonio Imbassahy falou - que, para a segunda-feira, já estava programada por todos nós - não tem a ver com esse processo - a sessão deliberativa. Nós marcamos reunião de Líderes para as 16 horas, para definirmos as Comissões Permanentes, após o fim da janela, que termina hoje, para efeito de mudança ou não Regimento da Casa, para efeito do cálculo das Comissões. A partir daí, na segunda-feira definiremos isso. Se alguma alteração regimental for definida pelo Colégio de Líderes, será proposta para ser votada no curso da semana, para que, na semana seguinte, possamos fazer a escolha e a eleição dos membros das Comissões Permanentes da Casa. E as sessões contam... A primeira sessão do dia em que houver quórum vale para a contagem de sessões - não é mais somente a sessão deliberativa que conta para esse efeito. O Regimento já foi alterado no ano passado, com essa finalidade. Então, a sessão será às 18 horas. A pauta da sessão será a Medida Provisória n 698, de 2015, cuja votação falta concluirmos, e o projeto que trata do teto, que foi acordado para ser votado nessa data. Se vamos ou não concluir a votação, não é problema da Presidência. Isso é o que foi combinado no Colégio de Líderes. Essa pauta vai se estender na terça-feira por todo o dia, porque nós ainda não temos Comissões. Na quarta-feira, nós abriremos o painel apenas com uma pauta consensual, que nós acordarmos, que não possa gerar pedido de verificação, e a marcação de presença será o suficiente para que os Parlamentares possam se deslocar, na quarta-feira cedo, de volta aos seus Estados, em função do feriado da Semana Santa. Isso é o que está programado para a semana que vem. O que vai acontecer a partir da outra segunda-feira vai depender de haver aqui Parlamentares em quantidade suficiente para dar quórum para a sessão. Mas para a próxima segunda-feira está programada sessão deliberativa, e iremos votar. Esse é o intuito da Casa. o que foi combinado antes do processo que foi colocado."], ["17/03/2016 15:04:00", "O SR. PRESIDENTE - Bom, a questão que está posta, para a qual eu pediria a compreensão do Plenário, é a seguinte: o Plenário aquiesceu à proposta feita pelo Líder do PMDB, e levada por mim, da substituição de Parlamentar renunciante a membro da Comissão. Ocorre que o Parlamentar que foi indicado pelo Líder da bancada, neste exato momento, por ser Parlamentar que se filiou e ainda não concluiu o procedimento do atendimento do Ato da Mesa n 73, de 3 de fevereiro de 2016, do registro da filiação, ainda não está com o seu ato completo na Mesa. Para que se evite qualquer vício que possa ser arguido amanhã, nós alertamos o Líder do PMDB, que ponderou em fazer a nova substituição, sem prejuízo, porque, amanhã, se restabelecido, poderá haver renúncia e ele tornar a indicar o Parlamentar que ingressou na legenda. Mas, por uma questão de vício formal, eu não gostaria que houvesse qualquer risco à eleição feita de uma chapa única, qualquer risco de não atendimento das condições regimentais. Sendo assim, eu consulto o Plenário, pela propositura feita do Líder do PMDB, se a substituição do renunciante José Priante se dará não pela proposta feita pelo Deputado Altineu Côrtes, mas, sim, pelo Deputado Leonardo Quintão."], ["17/03/2016 15:04:00", "O SR. PRESIDENTE - Está determinada a inclusão, por unanimidade do Plenário, do nome, na chapa do PMDB, em substituição ao renunciante José Priante, do Deputado Leonardo Quintão. sobre a matéria, Deputado?"], ["17/03/2016 15:04:00", "O SR. PRESIDENTE - Sobre a mesa: COMPOSI DA COMISS ESPECIAL DESTINADA A DAR PARECER SOBRE A DEN CONTRA A SENHORA PRESIDENTE DA REP POR CRIME DE RESPONSABILIDADE, OFERECIDA PELOS SENHORES H PEREIRA BICUDO, MIGUEL REALE JUNIOR E JANAINA CONCEI PASCHOAL CHAPA PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Aguinaldo Ribeiro, Bacelar, Benito Gama, Eduardo Bolsonaro, Elmar Nascimento, Fernando Francischini, Jerônimo Goergen, Jhonatan de Jesus, João Marcelo Souza, Jovair Arantes, Julio Lopes, Junior Marreca, Leonardo Picciani, Leonardo Quintão, Lucio Vieira Lima, Luiz Carlos Busato, Marcelo Aro, Marcelo Squassoni, Mauro Mariani, Mendonça Filho, Osmar Terra, Paulo Maluf, Paulo Pereira da Silva, Pr. Marco Feliciano, Roberto Britto, Rodrigo Maia, Valtenir Pereira, Washington Reis . Suplentes: Alberto Filho, Aluisio Mendes, André Fufuca, Arnaldo Faria de Sá, Carlos Marun, Cleber Verde, Elcione Barbalho, Erivelton Santana, Fernando Monteiro, Genecias Noronha, Hildo Rocha, Irmão Lazaro, Laudivio Carvalho, Lelo Coimbra, Luis Carlos Heinze, Macedo, Mandetta, Manoel Junior, Marx Beltrão, Moroni Torgan, Odelmo Leão, Paes Landim, Pastor Eurico, Pedro Fernandes, Professor Victório Galli, Ronaldo Martins, Vitor Valim . PT/PSD/PR/PROS/PCdoB Titulares: Arlindo Chinaglia, Edio Lopes, Eros Biondini, Henrique Fontana, Jandira Feghali, José Mentor, José Rocha, Júlio Cesar, Marcos Montes, Maurício Quintella Lessa, Paulo Magalhães, Paulo Teixeira, Pepe Vargas, Rogério Rosso, Ronaldo Fonseca, Vicente Candido,Wadih Damous, Zé Geraldo, Zenaide Maia ; Suplentes: Aelton Freitas, Assis Carvalho, Benedita da Silva, Bohn Gass, Carlos Zarattini, Evandro Roman, Fernando Torres, Francisco Floriano, Gorete Pereira, Goulart, Irajá Abreu, João Carlos Bacelar, Luiz Sérgio, Odorico Monteiro, Orlando Silva, Padre João, Paulo Pimenta, Toninho Wandscheer, Valmir Assunção, Wellington Roberto . PSDB/PSB/PPS/PV Titulares: Alex Manente, Bebeto, Bruno Covas, Carlos Sampaio, Danilo Forte, Evair de Melo, Fernando Coelho Filho, Jutahy Junior, Nilson Leitão, Paulo Abi-Ackel, Shéridan, Tadeu Alencar ; Suplentes: Bruno Araújo, Fábio Sousa, Izalci, JHC, João Fernando Coutinho, Jose Stédile, Leandre, Mariana Carvalho, Paulo Foletto, Rocha, Rogério Marinho, Sandro Alex . PDT Titulares: Flavio Nogueira, Weverton Rocha ; Suplentes: Flávia Morais, Roberto Góes . PSOL Titular: Chico Alencar Suplente: Glauber Braga PTdoB Titular: Silvio Costa Suplente: Franklin Lima Rede Titular: Aliel Machado Suplente: Alessandro Molon PMB Titular: Weliton Prado Suplente: Fábio Ramalho"], ["17/03/2016 15:04:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência A Presidência da Cãmara dos Deputados resolve convocar os membros da 'Comissão Especial destinada a dar parecer sobre a denúncia contra a Senhora Presidenta da República por crime de responsabilidade, oferecida pelos Srs. Hélio Pereira Bicudo, Miguel Reale Júnior e Janaína Conceição Paschoal', ora eleita, para reunião destinada à instalação dos trabalhos e eleição do Presidente, Vice-Presidentes e Relator, a realizar-se hoje, às 19 horas, no Plenário I do Anexo II. Brasília, 17 de março de 2016 Eduardo Cunha Presidente da Cãmara dos Deputados"], ["17/03/2016 13:36:00", "O SR. PRESIDENTE - Passa-se à apreciação da matéria sobre a mesa e da constante da Ordem do Dia. Item único. EDITAL DE CONVOCA DE SESS DELIBERATIVA EXTRAORDIN Eleição da Comissão Especial destinada a dar parecer sobre denúncia por crime de responsabilidade contra a Presidente da República, Sra. Dilma Vana Rousseff, oferecida pelos Srs. Hélio Pereira Bicudo, Miguel Reale Junior e Janaina Conceição Paschoal. O SR. PRESIDENTE - Eu estou lento propositalmente, para dar aos Srs. Líderes e demais Parlamentares tempo de virem ao plenário. Nós vamos fazer a eleição agora para o plenário, e a instalação da Comissão Especial se dará hoje ainda. Digo isso apenas para que os Parlamentares tenham noção daquilo que vai haver de comprometimento de plenário ou não. Nós vamos abrir, depois, sessão extraordinária deliberativa, mas somente com debate. Eu acho que não há intenção - nem deve haver - nem condição para qualquer outra nova votação."], ["17/03/2016 13:36:00", "O SR. PRESIDENTE - Conforme determinam o art. 19 da Lei n 1.079, de 10 de abril de 1950, e o 2 do art. 218 do Regimento Interno da Cãmara dos Deputados, realizaremos a eleição da Comissão Especial destinada a proferir parecer sobre a denúncia por crime de responsabilidade contra a Presidenta da República, Sra. Dilma Vana Rousseff, oferecida pelos Srs. Hélio Pereira Bicudo, Miguel Reale Junior e Janaina Conceição Paschoal. A Presidência informa que até as 13 horas de hoje foram recebidas indicações feitas pelos Líderes dos blocos partidários e dos partidos políticos, obedecidos os critérios estabelecidos no ato da criação da Comissão Especial. O Partido Progressista indicou os seus representantes intempestivamente, razão pela qual, após a eleição da chapa com as indicações feitas pelos Líderes dos blocos partidários e dos partidos políticos, será realizada eleição suplementar para preenchimento das vagas remanescentes. O critério será o seguinte: será submetida a chapa que foi indicada para a votação em plenário no painel eletrônico. Eu vou explicar em um português... e depois de maneira formal. Os Parlamentares vão votar 'sim' ou 'não' à chapa que será oferecida pelas indicações partidárias e, para evitar gerar uma fila, o que não daria celeridade ao processo, vamos fazer pelas próprias bancadas, considerando abstenção como voto em branco. Então, aqueles que quiserem votar em branco votarão abstenção. Se houver alguma oposição, as cabines estão preparadas para receber a opção em branco. O SR. VANDERLEI MACRIS - Sr. Presidente, peço a palavra para uma questão de ordem. O SR. PRESIDENTE - Pois não. Eu vou completar o processo inteiro e depois eu esclareço as dúvidas. O critério será esse. Como o Partido Progressista indicou intempestivamente os seus representantes, nós vamos ter que fazer duas votações: a primeira votação e a segunda, com votação suplementar. Eu sei que, se propusesse o acordo de fazermos a votação em conjunto, todos iriam aceitar, mas eu, por uma questão de respeito ao processo, prefiro realizar a votação conforme foi anunciado dentro do procedimento estabelecido. Não é com qualquer outro objetivo que não o de respeitar aquilo que está posto. Sendo assim, a votação será nominal, ostensiva, realizada pelo sistema eletrônico de votação, sendo a Comissão Especial aprovada em turno único por maioria de votos. As abstenções verificadas pelo sistema eletrônico serão computadas para efeito de quórum, sendo o voto considerado voto em branco. Para votar, o Parlamentar deve utilizar os postos de votação nos assentos."], ["17/03/2016 13:36:00", "O SR. PRESIDENTE - Nós ainda estamos no pré-procedimento. Na votação da própria Comissão em si, Deputado Rubens Bueno, não existe orientação de bancada. O que nós vamos fazer é, antes de anunciar a votação, dar a palavra a todos os Líderes, pelos pedidos de V.Exas. Em relação a esse procedimento, há um requerimento verbal feito pelo PP. Eu vou indagar o seguinte: há unanimidade do Plenário para o seu acolhimento? O SR. RUBENS BUENO - Há. O SR. DANIEL COELHO - O PSDB é a favor. O SR. PRESIDENTE - Havendo a aprovação unãnime do Plenário, a Presidência acolhe o requerimento, determinando a inclusão... O SR. JOS PRIANTE - Sr. Presidente, uma questão de ordem. O SR. LUIZ CARLOS HAULY - Sr. Presidente, decline o nomes. O SR. RUBENS PEREIRA J - Sr. Presidente, um esclarecimento. O SR. PRESIDENTE - Sobre isso? O SR. RUBENS PEREIRA J - Sobre a chapa única. O SR. PRESIDENTE - Deixe-me encerrar essa parte. V.Exa. tem alguma oposição a isso?"], ["17/03/2016 13:36:00", "O SR. PRESIDENTE - Pelo acolhimento unãnime do Plenário, determino a inclusão dos nomes indicados pela Liderança do PP intempestivamente ao horário predeterminado à chapa que vai ser submetida à votação no plenário."], ["17/03/2016 13:36:00", "O SR. PRESIDENTE - Um momento. Eu acolho a substituição de Parlamentar do PMDB que renunciou à Comissão. Por unanimidade, determino a inclusão da substituição do Deputado José Priante, renunciante, pelo Deputado Altineu Côrtes, ingressante, indicado pela Liderança, em substituição."], ["15/03/2016 18:14:00", "O SR. PRESIDENTE - Eu gostaria de anunciar a presença em plenário da Frente Parlamentar da Tuberculose das Américas, composta do Senador Arturo Murillo, da Bolívia; do Deputado Elías Octavio I Mejía, do México; da Deputada Argentina del Socorro Parajón Alejos, da Nicarágua; da Congressista Luz Salgado, do Peru; e do Deputado Luis Enrique Gallo, do Uruguai. V. Exas. são muito bem-vindos neste Parlamento."], ["15/03/2016 18:14:00", "O SR. PRESIDENTE - Informo às Sras. Deputadas e aos Srs. Deputados que não participaram da reunião do Colégio de Líderes que vamos ter sessão hoje até as 21 horas e amanhã a partir das 9 horas da manhã. Interromperemos a Ordem do Dia e não haverá votações durante o horário da sessão do Supremo Tribunal Federal em que serão analisados os embargos. Retomaremos em seguida, ao fim da sessão do Supremo, com uma reunião do Colégio de Líderes na qual definiremos os procedimentos que se darão para a eleição, se houver necessidade, de Comissão Especial ou de complementação da Comissão já eleita, dependendo da decisão do Supremo. Essa eleição se dará na quinta-feira. Se porventura o Supremo só concluir o julgamento na quinta-feira, essa eleição se dará na sexta-feira. Portanto, esta semana dependerá do que vai acontecer amanhã. Previno as Sras. Deputadas e os Srs. Deputados de que haverá sessão extraordinária na sexta-feira pela manhã caso o julgamento do Supremo não seja concluído amanhã."], ["15/03/2016 18:14:00", "O SR. PRESIDENTE - Deputado, deixe-me dar uma avançada. Fora do Regimento é complicado. Por oportuno destaco a presença de jovens participantes do Estágio Participação nas galerias. Esta Presidência apoia a participação dos jovens na política e uma maior interação do Parlamento com a sociedade. Bem-vindos! Orientação de bancada para o requerimento de retirada de pauta . Como vota o Bloco PP?"], ["15/03/2016 18:14:00", "O SR. PRESIDENTE - Decisão do Presidente: Comunico ao Plenário que a Medida Provisória 698/2015 recebeu 18 emendas parlamentares e que a Comissão Mista, no Parecer n 3/2016, concluiu pela apresentação do Projeto de Lei de Conversão n 3/2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95/1998, dos arts. 55, parágrafo único, e 125, do Regimento Interno da Cãmara dos Deputados - RICD, deixo de receber destaques às Emendas n s 2, 3, 4, 5 e 6, por não guardarem qualquer relação temática com a Medida Provisória n 698/2015. Publique-se."], ["15/03/2016 18:14:00", "O SR. PRESIDENTE - Encontra-se presente o Sr. Reinhold Stephanes, representante do Estado do Paraná, eleito pela Coligação PSDB/DEM/PR/PSC/PTdoB/PP/SD/PSD/PPS, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. : 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossado o Sr. Reinhold Stephanes. Bem-vindo no retorno à Casa."], ["15/03/2016 18:14:00", "O SR. PRESIDENTE - Concedo a palavra ao Deputado Julio Lopes. Eu gostaria de informar à Casa que os Governadores que aqui estiveram comunicaram que houve um acordo com o Governo Federal para alongamento de prazos, carência em parcelas e modificação de cálculos, o que vai culminar num projeto de lei complementar que será enviado pelo Poder Executivo na segunda-feira. Na terça-feira, essa matéria será comunicada ao País, e nós a levaremos ao Colégio de Líderes, na segunda-feira, para lhe darmos urgência e trazê-la ao plenário. Consequentemente, o decreto legislativo de autoria do Deputado Esperidião Amin ficará sobrestado até a votação desse projeto de lei complementar. Após a sua provável aprovação, o autor deverá retirá-lo."], ["15/03/2016 17:50:00", "O SR. PRESIDENTE - A Cãmara dos Deputados desenvolveu o Infoleg, aplicativo que reúne informações sobre as atividades legislativas da Casa, além de facilitar o dia a dia dos Parlamentares e servidores. O aplicativo, disponível para uso por meio de dispositivos móveis, é também resultado do esforço para aumentar o acesso da sociedade a informações sobre o trabalho desenvolvido no Parlamento. Peço ao Secretário Cleber Verde que faça a apresentação do aplicativo para o Plenário."], ["09/03/2016 14:26:00", "O SR. PRESIDENTE - Antes de passar a palavra aos oradores para que possam contestar, eu gostaria apenas de dizer o seguinte. Deputado José Guimarães, com todo o respeito e com todo o carinho da nossa relação, obviamente V.Exa., pelas suas razões, ou pelas suas motivações, não conseguiu cumprir os acordos que foram feitos aqui de adiamento. Na última terça-feira, eu mesmo adiei a votação, por minha conta, porque o autor concordou em seguir o pedido do seu Governador, que estava com uma negociação marcada para a semana passada. Infelizmente essa negociação não foi concluída. claro que a votação deste projeto de decreto não tem nenhum efeito para alterar qualquer norma legal, porque não altera. Pode-se dizer aqui que se está simplesmente revogando um artigo de um decreto que regulamenta a lei. Ninguém está alterando a lei, ninguém está criando buraco fiscal ou qualquer coisa dessa natureza. Todos que têm a verdade intelectual sabem que é isso o que está ocorrendo. Tampouco a aprovação aqui, com a votação, encerra a matéria, porque ela vai para o Senado Federal, que é basicamente a Casa dos Estados da Federação e que irá se posicionar. Então, a Presidência, de ofício, não fará o adiamento agora, mas o Plenário é sempre soberano para fazê-lo. Eu já o fiz uma vez, cumprindo o acordo com V.Exa., que não o cumpriu. E o fiz pela segunda vez, atendendo ao pedido do Governador do Estado do autor. Então eu já fiz o adiamento. O SR. SILVIO COSTA - Sr. Presidente... O SR. PRESIDENTE - Por duas semanas eu já fiz isso, sempre passando para a terça-feira seguinte. Assim ocorre com a PEC da Saúde. V.Exa. assumiu o compromisso público de apreciá-la hoje e, pelo que nós estamos vendo, também vai pedir para que não seja apreciada hoje. Ela pode não ser apreciada por motivações de obstrução ou coisa de outra natureza, porque o Plenário é soberano. O SR. SILVIO COSTA - Sr. Presidente... O SR. PRESIDENTE - Não cabe ao Presidente fazer obstrução de matéria nenhuma - a pauta está colocada -, seja por um lado, seja por outro, seja matéria em que a Oposição está em obstrução por motivações políticas, seja matéria em que o Governo está em obstrução porque não quer aprovar a matéria. Eu tenho que conduzir a Casa, para que o Plenário soberanamente decida, cumprindo o Regimento em sua integralidade quando houver obstrução. Então, o Presidente não fará obstrução e tampouco fará a retirada de pauta de ofício. V.Exas. são soberanos para decidir, ajustar-se ou entrar em acordo. Isso é um problema da Casa. A minha parte é sempre tentar facilitar o acordo, o diálogo, quando possível. Quando não for possível, que a matéria seja levada a voto."], ["09/03/2016 14:26:00", "O SR. PRESIDENTE - Eu vou fazer uma argumentação de natureza prática e, em seguida, tomarei uma decisão provisória. Não temos mais requerimento nenhum e vamos passar a analisar o mérito do projeto nesta votação. Portanto, eu vou suspender a sessão por 10 minutos, para que possa haver consenso. Não há o que fazer, pois não pode haver retirada de pauta. O mérito foi anunciado. Foi vencida toda a obstrução, inclusive a retira de pauta, toda a obstrução e todos os adiamentos. Já houve o encaminhamento e não há o que fazer. Então, vou suspender a sessão por 10 minutos, para ver se há consenso. Se não houver consenso, eu vou submeter a voto. Está suspensa a sessão por 10 minutos."], ["08/03/2016 18:56:00", "O SR. PRESIDENTE - só uma questão de formalismo, para que não façamos diferente do que sempre fizemos. Se fosse antes de eu chamar esta extraordinária, eu chamaria a extraordinária com a pauta única, não haveria nenhum problema. Como eu a chamei com esta pauta, basta um requerimento de retirada, que aprovamos simbolicamente, e a matéria fica para amanhã, não há nenhum problema. Inclusive estou tomando ciência aqui de problemas de vários Parlamentares que não conseguiram descer em Brasília, por causa do temporal - alguns foram parar em Goiãnia; outros, em Confins -, e eu, de qualquer maneira, mesmo que seja isso, manterei o painel aberto até às 21 horas, para que esses Parlamentares que ainda não conseguiram chegar possam marcar a sua presença."], ["08/03/2016 18:06:00", "O SR. PRESIDENTE - Eu queria aproveitar este momento não só para registrar a passagem do Dia Internacional da Mulher, mas também para cumprimentar todas as nossas colegas Deputadas e todas as mulheres por este dia. E que todos os dias, como eu ouvi na reunião de Líderes hoje, sejam dias das mulheres, para que nós possamos trazer o tema para cá e fazer o debate de todos os pontos importantes. Eu quero registrar o meu cumprimento e o meu carinho especial com cada Parlamentar que faz parte do nosso quadro e que brilhantemente defende sempre os direitos das mulheres. Muito obrigado a todas vocês."], ["08/03/2016 18:06:00", "O SR. PRESIDENTE - Informo à Casa que o Presidente do Congresso Nacional cancelou a sessão conjunta de hoje. Eu vou levar até o máximo o horário que combinei no Colégio de Líderes. Se a sessão persistir, no máximo até as 21 horas ou no mínimo até a prorrogação de 20 horas, 1 hora de sessão extraordinária."], ["08/03/2016 18:06:00", "O SR. PRESIDENTE - Quero deixar muito claro, Deputado Silvio Costa, que eu não proclamei... A SRA. FL MORAIS - Quero orientar pelo PDT. O SR. MENDON FILHO - Vamos manter a obstrução, Sr. Presidente. O SR. PRESIDENTE - Vamos esclarecer. Requerimento de urgência, para não ser submetido a voto, tem de haver unanimidade da Casa no plenário. Basta um Parlamentar se insurgir e ele terá de ser submetido a voto. Neste caso eu não proclamei resultado. Como V.Exa. se insurgiu, eu fui direto à votação. Se V.Exa. concordar, eu tenho de submetê-lo de novo. Basta um: se ele se insurgir, a votação estará mantida."], ["08/03/2016 18:06:00", "O SR. PRESIDENTE - Quero deixar claro que o cancelamento da sessão do Congresso Nacional foi feito pelo Presidente do Congresso Nacional. Não houve qualquer interferência da Cãmara dos Deputados. Nós iríamos entregar o plenário às 19 horas, como havia sido combinado. Não há nenhum problema, como boatos que estão ouvindo por aí, de tentativa de prorrogar a sessão, e nada dessa natureza. Se não existirá a sessão do Congresso, foi por decisão do Presidente do Congresso de cancelá-la. Como vota o PRB?"], ["03/03/2016 11:12:00", "O SR. PRESIDENTE - Deputado Orlando Silva, aproveitando a intervenção de V.Exa., é muito importante que os Parlamentares saibam: nós já fizemos sessão aqui para apreciar recursos. Quando há um recurso sobre uma matéria de tramitação conclusiva e esse recurso não é apreciado, significa obstrução da matéria, significa que não acontecerá nada com a matéria. Se rejeitado o recurso, a matéria seguirá o seu trãmite para o Senado. Se o recurso for aprovado, a matéria vem ao plenário. Como está não acontece nada. Quem não é a favor de que se vote o recurso de uma matéria significa que quer que a matéria nunca seja apreciada, que nunca tenha continuidade. A SRA. LAURA CARNEIRO - V.Exa. tem razão. O SR. PRESIDENTE - Aprovar ou rejeitar o recurso significa a possibilidade de a matéria continuar. E nós já fizemos aqui sessões de votação de recursos. Votamos recursos de 15 anos atrás de matérias que foram ao Senado ou foram à sanção, porque eram matérias vindas do Senado Federal. Então, apreciar recurso valoriza o Parlamento. Independentemente do resultado, o Plenário é que vai, em última instãncia, se manifestar; se por acaso for rejeitado, vai direto ao Senado."], ["03/03/2016 11:12:00", "O SR. PRESIDENTE - Eu vou concedê-la a V.Exa., mas, primeiro, falará o Líder do PMB. Eu só tenho que fazer uma correção referente à declaração que fiz ao fim da votação do PL 3.834/15: a matéria não vai ao Senado Federal; a matéria vai à sanção."], ["02/03/2016 20:00:00", "O SR. PRESIDENTE - Temos matéria sobre a mesa para deliberação e temos o item 2, a PEC. Gostaria de dizer que não colocamos na pauta o Projeto de Lei n 3.123, de 2015 - havia requerimento de retirada -, porque parece que houve um amplo acordo, independente de requerimento, e essa votação ficou de ser efetuada no dia 21 de março, em sessão noturna. Na Semana Santa, haverá sessões no dia 21, segunda-feira, a partir das 18 horas, e no dia 22, terça-feira. Será segunda, dia 21, a partir das 18 horas, a votação dessa matéria. Esse é o acordo. Sendo assim, não precisamos estressar o Plenário discutindo requerimento de adiamento ou qualquer coisa do gênero."], ["02/03/2016 20:00:00", "O SR. PRESIDENTE - Eu vou conceder a palavra a todos. Só quero combinar o procedimento para encerrarmos. Nós vamos retirar a PEC de ofício; nós vamos marcar sessão amanhã pela manhã, para tentar acabar até as 14 horas, com a pauta remanescente da semana. Vou propor, ainda hoje, votarmos o requerimento de urgência do projeto do biodiesel - houve consenso na reunião de Líderes - e dois recursos que estão na pauta. O restante deixamos para amanhã. Algum problema de votarmos o requerimento de urgência do projeto do biodiesel? O SR. ARNALDO FARIA DE S - Qual é o requerimento, Sr. Presidente? O SR. PRESIDENTE - Do projeto do biodiesel, sobre o qual houve consenso no Colégio de Líderes."], ["02/03/2016 17:42:00", "O SR. PRESIDENTE - Vou voltar a esclarecer: votando até ontem às 24 horas significaria estar dentro do prazo do Senado dos 7 dias; votando hoje, foi para o que alertei, mesmo que eu enviasse o autógrafo hoje, eles respeitariam se tivesse sido votado ontem. Eles provavelmente... Depois, eu não fiz contato. Fora disso, é uma excepcionalidade, que caberá a eles... Certamente o Presidente do Senado não deverá ter autonomia para fazê-lo sozinho, sem aquiescência da sua Casa. Então, certamente, é uma situação que nós deveríamos, no caso, votar. Depois, politicamente, é algo que se tenta resolver. Não há outra forma de fazê-lo."], ["01/03/2016 19:00:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte: Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 694/2015 recebeu 109 emendas parlamentares e que a Comissão Mista, no Parecer n 1/2016, concluiu pela apresentação do Projeto de Lei de Conversão n 1/2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95/1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escritos os arts. 2, 3, 7 e 8 do Projeto de Lei de Conversão n 1/2016, por não guardarem qualquer relação temática à Medida Provisória n 694/2015. Pela mesma razão e com base nos mesmos fundamentos, deixo de receber destaques as Emendas n 1, 2, 3, 4, 5, 6, 7, 8, 9, 11, 14, 22, 30, 33, 44, 45, 46, 47, 52, 64, 101, 103, 104, 106 e 107. Em 01/03/2016. Eduardo Cunha Presidente"], ["01/03/2016 17:28:00", "O SR. PRESIDENTE - Quero só esclarecer que nós retiramos de pauta o PDC a pedido do autor, Deputado Esperidião Amin, e dos Governadores, como ele bem relatou, com o intuito de buscar um acordo que parece estar em andamento. Consequentemente, com esse acordo, a votação ficou para a semana que vem."], ["01/03/2016 17:28:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte Decisão do Presidente. Comunico ao Plenário que a Medida Provisória n 693, de 2015, recebeu 53 emendas parlamentares e que a Comissão Mista, no Parecer n 2, de 2016, concluiu pela apresentação do Projeto de Lei de Conversão n 2, de 2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escrito o art. 4 do Projeto de Lei de Conversão n 2, de 2016, por não guardar qualquer relação temática com a Medida Provisória n 693, de 2015. Pela mesma razão e com base nos mesmos fundamentos, deixo de receber destaques às Emendas n 2, 3, 4, 5, 6, 10, 15, 16, 17, 18, 19, 20, 22, 24, 40, 44, 47, 50, 51 e 53. Eduardo Cunha Presidente Publique-se."], ["01/03/2016 17:28:00", "O SR. PRESIDENTE - Eu queria anunciar a visita oficial da Delegação Parlamentar da Comissão dos Assuntos Estrangeiros da Assembleia Nacional da França. Estão aqui o Deputado Patrice Martin-Lalande, Presidente da Missão de Informação da Comissão dos Assuntos Estrangeiros; o Deputado Michel Vauzelle, Relator da Missão de Informação da Comissão dos Assuntos Estrangeiros; e o Sr. Laurent Bili, Embaixador da França no Brasil. Sejam muito bem-vindos ao nosso Parlamento!"], ["01/03/2016 17:28:00", "O SR. PRESIDENTE - Registro aqui a presença da turma de alunos do curso de Direito da Faculdade Milton Campos, de Belo Horizonte, Minas Gerais, trazida aqui pelo Deputado Paulo Abi-Ackel. Seja muito bem-vinda aqui ao Parlamento a turma de Direito! Tem a palavra o Deputado Luiz Carlos Hauly."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/02/2016 11:28:00", "O SR. PRESIDENTE - Deputado, vamos colocar as coisas nos seus devidos lugares. Nós estamos aqui habituados a fazer os acordos. O SR. JOS GUIMAR - Não é nem para V.Exa. que eu estou ponderando. O SR. PRESIDENTE - Mas eu quero colocar o seguinte: até chegar à última parte, eu estava respeitando; com a última parte é que não posso concordar. O acordo feito foi para ser votado o primeiro item sem obstrução. V.Exa. pode encaminhar contrariamente, pode votar contra, pode derrotar. A obstrução significa quebra de acordo. Então, nós temos que aprender a cumprir os acordos que são feitos aqui no Parlamento. Obviamente, a aprovação de decreto aqui, que ainda vai para o Senado, não interdita qualquer tipo de acordo. óbvio que não. O SR. ESPERIDI AMIN - Favorece. O SR. PRESIDENTE - Pelo contrário, vai ter que ser feita, de qualquer maneira, alguma edição. Como eu participei formalmente, como Relator, das matérias originárias, posso lhe garantir que nenhum acordo que vai ser feito passará sem modificar isso, porque isso aqui inviabiliza qualquer acordo. impossível haver um acordo com a multiplicação da dívida de forma indevida, fora do texto legal, para que fique o estoque da dívida aviltado pela correção de SELIC composta. óbvio que o acordo vai passar por essa revogação e pela mudança disso. Não tem como haver acordo que não seja nesse sentido. Então, V.Exa. pode ficar contra. Eu ponderaria a V.Exa. o seguinte: o mérito é com V.Exas., mas o acordo que foi colocado aqui é de que se votaria hoje como primeiro item da pauta, sem obstrução, salvo se o autor quiser adiar. esse o encaminhamento que nós vamos ter que fazer. Se V.Exa. quer votar contra, tudo bem. Agora, a obstrução foge ao acordo. E essa matéria continuará sendo a primeira da pauta. Não há nenhum problema por parte da Presidência. Registro apenas o descumprimento de acordo."], ["25/02/2016 11:28:00", "O SR. PRESIDENTE - Na semana passada nós votamos uma MP, houve recurso e foi incorporado de volta. Faça o mesmo, se for esse o consenso do Plenário. Mas eu não posso mudar a decisão, em função da norma que está vigente, porque haverá isso todos os dias. Se nós adotamos um procedimento, eu não posso julgar num dia e não aplicar e no outro aplicar. Ou eu aplico ou eu não aplico. Então, a norma que está vigente hoje, em função da decisão do Supremo e da decisão do Senado de retirar matéria votada da Cãmara, causa uma situação grave. E nós não podemos, como Poder, nos impor ficar nessa situação vexatória. Por isso é que houve a revogação da minha decisão anterior de não retirar. O SR. ARNALDO FARIA DE S - Sr. Presidente, peço a palavra para uma questão de ordem. O SR. DANILO FORTE - Mas no que diz respeito à matéria... O SR. PRESIDENTE - Eu vou cumprir minha palavra: às 14 horas, vou encerrar com qualquer votação que tenha havido."], ["25/02/2016 11:28:00", "O SR. PRESIDENTE - Deputado, a providência que eu adotei, para evitar um confronto e uma série de ações judiciais, é o procedimento de tirar matéria estranha, para que não possa se submeter ao jugo do julgamento do Senado. Basicamente foi essa a decisão que adotamos. Como foi um caso específico, a partir desse caso específico, adotei. Respondo ao Deputado Mendonça Filho, antes de passar a palavra ao Deputado Rubens Bueno. Deputado Mendonça Filho, V.Exa. tem razão, a declaração que está contida aqui, retirada a comunicação, dispõe o seguinte: 'A tramitação da Medida Provisória 615, de 2013, expôs, de forma flagrante ' Aliás, não foi minha, foi do Presidente Henrique Alves, que está em vigor: 'A tramitação da Medida Provisória 615, de 2013, expôs de forma flagrante -5 um desvirtuamento do processo legislativo que vem se agravando nos últimos anos e que está a merecer uma reação adequada desta presidência e da Cãmara dos Deputados. Trata-se de obediência clara e reiterada ao preceituado pela Lei Complementar n 95, de 1998, que trata da elaboração das leis do Brasil, norma a ser cumprida pelos três Poderes, a qual estabelece o inciso II, no seu art. 7, que 'a lei não conterá matéria estranha a seu objeto ou a este não vinculada por afinidade, pertinência ou conexão'. No mesmo sentido, o Regimento Interno da Cãmara dos Deputados determina, no 3 do art. 100 que 'Nenhuma proposição poderá conter matéria estranha ao enunciado objetivamente declarado na ementa, ou dele decorrente'. Assim, a decisão do Presidente da Cãmara dos Deputados é que, doravante, com fundamento no art. 125, devolverá à Comissão Mista medidas provisórias, emendas ou projetos de lei de conversão que contrariem esses mandamentos legais para as devidas adequações. Do mesmo modo, não será aceito por esta Presidência medida provisória encaminhada faltando menos de 15 dias úteis para a perda de sua eficácia, a partir da Medida Provisória 618, de 2013, para que a Cãmara dos Deputados tenha o mínimo de uma semana para a sua apreciação.' Como eu havia revogado o entendimento em relação à retirada de matéria estranha - porém, quando eu revoguei, eu não falei sobre essa matéria -, eu vou, a partir de agora, trazer ao bojo a integralidade da decisão. Não vou aplicá-la para estas medidas provisórias que chegaram, porque eu não havia comunicado essa aplicação antes. Então, doravante, a partir das próximas medidas provisórias que forem chegar, eu vou aplicar na integralidade a decisão da Cãmara. Não será o caso desta, porque eu não comuniquei."], ["25/02/2016 11:28:00", "O SR. PRESIDENTE - Há requerimento de retirada de pauta do Líder do Governo. V.Exa. vai manter o requerimento do decreto? O SR. JOS GUIMAR - Como é, Sr. Presidente? O SR. PRESIDENTE - Há requerimento de retirada de pauta assinado por V.Exa. O SR. JOS GUIMAR - Sim, por conta do não acordo. A proposta de acordo é votar as duas matérias sem obstrução. O SR. PRESIDENTE - Nós estamos falando do decreto. V.Exa. fez o acordo de não obstruir. Eu estou dizendo pelo mérito. Isto aqui é obstrução. O SR. JOS GUIMAR - Eu estou falando que não tem projeto de decreto legislativo sem a MP 694/15 por acordo. O SR. PRESIDENTE - Então V.Exa. só cumpre o acordo que fez se votarmos a MP. isso que V.Exa. quer dizer? O SR. JOS GUIMAR - V.Exa. fez um acordo comigo de que votaria a MP hoje. O SR. PRESIDENTE - Não, não. Eu disse a V.Exa. que eu poria na pauta. V.Exa. me pediu para votar. Eu disse que eu poria na pauta. O SR. JOS GUIMAR - Nós não vamos chegar a um acordo desse jeito, Sr. Presidente. Não pode. O SR. PRESIDENTE - Eu não sou responsável pela votação. Eu sou responsável por colocar a matéria na pauta. O SR. JOS GUIMAR - Então eu apelo a todos para entrarmos em obstrução geral, porque não tem acordo. Não é possível só ceder de um lado. Essa é a proposta que a Liderança do Governo faz."], ["25/02/2016 11:28:00", "O SR. PRESIDENTE - Não, essa informação não corresponde à verdade. Quando o acordo foi feito, sequer a Medida Provisória n 694 tinha chegado à Casa. Pelo acordo, o projeto seria o primeiro item da pauta. Não havia acordo de mérito. Não havia acordo de não ter obstrução e não tinha acordo de mérito, e seria o primeiro item da pauta. A medida provisória chegou. E eu, para facilitar a vida, para que a medida provisória não perdesse o prazo, li-a ontem e imediatamente a inseri na pauta. E, da minha parte, não há nenhum obstáculo, desde que não ultrapasse o horário que eu combinei, porque os Parlamentares programaram as viagens, fizeram os check-ins . Eu não vou criar transtorno para ninguém. Eu não descumpro a minha palavra em nenhum momento. Então, se o Plenário quer votar a medida provisória, não há obstáculo, mas não há condicionante de uma para outra, até porque o que me havia sido pedido é que a medida provisória fosse votada na terça-feira. Eu ainda concordei em colocá-la hoje. Então, não há nenhum obstáculo da Presidência em votar essa e todas as medidas provisórias, como votamos ontem todos os projetos que estavam na pauta. Então, esse é um problema do Plenário, que se resolverá pelo mérito. Eu não vi nem disposição da Oposição para obstrução. Há discussão de mérito, que pode existir em função de outro componente. Portanto, quero dizer a V.Exa. que o acordo não tinha vinculação de votação de um com o outro. Isso foi um oportunismo político de se tentar pegar carona em um compromisso para levar o outro. do jogo político. Não há nenhum problema. Isso é do jogo político! perfeitamente factível isso ser do jogo político. Só não podemos é descumprir a nossa palavra."], ["24/02/2016 18:06:00", "O SR. PRESIDENTE - Deputado José Guimarães, eu quero ponderar com V.Exa. o processo que estamos vivendo. Nós sabemos que houve um momento raro de janela e que poderá não se repetir tão cedo pelo excesso de medidas provisórias que vão sair das Comissões. Então, qualquer tipo de adiamento aqui poderá causar um impacto extremamente negativo para o projeto das Olimpíadas do Rio de Janeiro... O SR. JOS GUIMAR - Mas eu não estou propondo adiar, Presidente. O SR. PRESIDENTE - ... que poderá não ser votado tão cedo. Eu peço a V.Exa. que faça um apelo a quem tem divergências para buscar as convergências. Se elas não forem encontradas, que o voto resolva. Isto é fundamental, porque, em seguida, será lida uma medida provisória que já trancará a pauta. E há outra saindo da Comissão. Mesmo que este projeto com urgência constitucional atinja o prazo, as medidas provisórias estarão sempre na frente. Ou seja, nós estamos vivendo uma necessidade. Esta matéria ainda terá que ir ao Senado Federal, e estamos entrando em março. Por isso, eu faço um apelo para resolvermos este assunto agora, aproveitando a raridade de uma janela que não temos há uns 3 meses. este o meu apelo. O SR. JOS GUIMAR - Sr. Presidente, eu não estou propondo o adiamento, o que eu estou propondo é que estabeleçamos um diálogo a partir de agora, como fizemos na matéria anterior, na busca de um entendimento, até porque esta matéria é de interesse do País e do Governo. Eu não estou propondo que se adie a votação, mas que a discussão se inicie. Enquanto isso, nós vamos conversando. O SR. PRESIDENTE - Está iniciada. O SR. JOS GUIMAR - Eu sei. O SR. PRESIDENTE - Nós estamos com a discussão aberta pelo tempo que for necessário para resolver isso. O SR. JOS GUIMAR - Era esta a minha preocupação: que se encerrasse a discussão sem que construíssemos um entendimento. Enquanto a matéria está sendo discutida, eu convoco os Líderes e o Relator para batermos um papo rápido sobre isso, na sala da Mesa Diretora. O SR. PRESIDENTE - Sem problema! O SR. JOS GUIMAR - Sem problema, Presidente? O SR. PRESIDENTE - Pois não. O SR. JOS GUIMAR - Todos os Líderes estão convocados para discutirmos esta matéria - o Deputado Daniel Almeida; o Líder do Bloco do PR e do PSD; o Deputado Andre Moura -, para ver se construímos um entendimento."], ["24/02/2016 18:06:00", "O SR. PRESIDENTE - Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 54, de 2016, do Congresso Nacional, que encaminha, nos termos do 8 do art. 162 da Constituição Federal, com a redação dada pela Emenda à Constituição n 32, o processado da Medida Provisória n 694, de 2015, que 'altera a Lei n 9.249, de 26 de dezembro de 1995, para dispor sobre o imposto sobre a renda incidente sobre juros de capital próprio, a Lei n 10.865, de 30 de abril de 2004, e a Lei n 11.196, de 21 de novembro de 2005, para dispor sobre os benefícios fiscais do Regime Especial da Indústria Química e para suspender, no ano-calendário de 2016, os benefícios fiscais de que tratam os art. 19, 19-A e 26 desta Lei'. medida foram oferecidas 109 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2016, do Congresso Nacional, que conclui pela apresentação do PLV n 1 de 2016."], ["24/02/2016 14:06:00", "O SR. PRESIDENTE - Sras. e Srs. Deputados, anuncio a presença de Parlamentares da Venezuela que estão visitando esta Casa: o Deputado Williams Dávila Barrios, o Deputado Luís Florido, Presidente da Comissão Permanente de Política Exterior, Soberania e Integração da Assembleia Nacional da República Bolivariana da Venezuela, e o Deputado Carlos Vecchio. Eles trouxeram convite ao Parlamento brasileiro para conhecer a situação daquele país. Eu agradeço pela visita e pelo convite. V.Exas. são muito bem-vindos ao Parlamento brasileiro. Muito obrigado."], ["24/02/2016 12:28:00", "O SR. PRESIDENTE - Decisão da Presidência Tomo em consideração o substitutivo da Comissão de Finanças e Tributação ao Projeto de Lei n 3.123, de 2015, que 'disciplina, em ãmbito nacional, a aplicação do limite máximo remuneratório mensal de agentes políticos e públicos de que tratam o inciso Xl do caput e os 9 e 11 do art. 37 da Constituição', à luz do parecer proferido pela Comissão de Constituição e Justiça e de Cidadania. A Comissão de Constituição e Justiça e de Cidadania considerou inconstitucionais as Emendas de n 5, 13 e 15. Ademais, a Comissão declarou inconstitucionais as matérias constantes do inciso II do art. 2 e do art. 6 do projeto, embora não tenha havido alusão a isso na parte final do parecer. Como é por demais sabido, não podem ser submetidas a votos as referidas emendas, nem tampouco os dispositivos do projeto inicial considerados inconstitucionais em decisão irrecorrida da Comissão de Constituição e Justiça e de Cidadania, segundo a inteligência do 6 do art. 189 do Regimento Interno. Verifico que as referidas emendas também foram consideradas inadequadas financeira e orçamentariamente, nos termos do parecer proferido em plenário em substituição à Comissão de Finanças e Tributação. Logo, tais emendas não constam do substitutivo da Comissão de Finanças e Tributação. Porém, no que concerne ao art. 6 do projeto, o parecer põe em evidência a inconstitucionalidade do denominado 'teto móvel' referenciado à jornada de trabalho, que importa em afronta ao texto constitucional e contém efeito de confisco. Eis o trecho do parecer: ' Em primeiro lugar, poderíamos citar a Emenda n 9, que objetiva suprimir o art. 6 do projeto. O referido artigo tem o propósito de estabelecer figura nova, não prevista em nosso ordenamento jurídico, qual seja o teto móvel, referenciado à jornada de trabalho, tal qual uma graduação: se a jornada é de quarenta horas, o teto tem determinado valor; se a jornada é de trinta e seis horas, o teto se reduz proporcionalmente. Na verdade, tal dispositivo afronta a Constituição, que não admite que o teto tenha como referência a jornada de trabalho. Tal dispositivo, a nosso ver, estabelece um confisco. ' Nesse contexto, não pode ser submetida a votos a parte do substitutivo da Comissão de Finanças e Tributação que reproduz o art. 6 do projeto inicial. Em relação ao inciso II do art. 2, o parecer da Comissão de Constituição e Justiça e de Cidadania estabelece haver uma distorção entre o projeto e o texto constitucional por desconsiderar faculdade que os Estados e o Distrito Federal têm de adotar, como limite remunetarório, o subsídio dos desembargadores, porém o substitutivo da Comissão de Finanças e Tributação corrige o problema ao reestabelecer essa faculdade. Assim, não incorre na inconstitucionalidade. Diante do exposto, deixo de submeter ao Plenário o disposto no art. 6 do substitutivo apresentado pela Comissão de Finanças e Tributação. Publique-se. Eduardo Cunha Presidente O SR. ARNALDO FARIA DE S - Sr. Presidente, respeitosamente, eu quero recorrer... O SR. PRESIDENTE - No que tange à apreciação preliminar do parecer proferido pela CCJC, deixo de submetê-la ao Plenário, pois não foi objeto de recurso, conforme previsto no art. 144 do Regimento Interno."], ["24/02/2016 12:28:00", "O SR. PRESIDENTE - Está reaberta a sessão. Quero dizer ao Plenário que, para não causar polêmica naquele momento, chamei primeiro o Deputado Arnaldo Faria de Sá. Com relação ao recurso, quero dizer que essas coisas todas têm precedentes. E há dias em que temos acordo e há dias em que não temos acordo. Os precedentes servem para os dias de acordo e para os de não acordo. Então, é preciso ter sempre cautela com os precedentes. O recurso apresentado pelo Deputado Arnaldo Faria de Sá, ele não é cabível, porque a decisão da Presidência foi pelo atendimento da questão de ordem. Foi retirada parte do parecer. O parecer é considerado inconstitucional. E o prazo de recurso da decisão da CCJ vence pela previsão regimental, ele não tem que ser aberto. Então, essa solicitação de prazo não pode nem ser aceita como questão de ordem. A questão de ordem do Deputado Arnaldo Faria de Sá foi acolhida e respondida, e foi retirada parte do parecer. Não cabe recurso, porque V.Exa. vai recorrer de decisão que lhe atendeu. Então, antes de mais nada, não aceito o recurso, considero-o prejudicado, tendo em vista que a decisão da Presidência atendeu a questão de ordem formulada."], ["23/02/2016 17:10:00", "O SR. PRESIDENTE - Deputado Arnaldo Faria de Sá, aproveito a presença de V.Exa. e, antes que se inicie a Ordem do Dia, indago se há requerimento seu sobre retirada de pauta, etc. Foi feito um acordo no Colégio de Líderes sobre a forma de votação desta matéria. Pergunto se vai manter os requerimentos, porque o Bloco parlamentar de V.Exa. fez parte do acordo. O SR. ROBERTO FREIRE - Sr. Presidente... O SR. ARNALDO FARIA DE S - Sr. Presidente, logicamente, vou consultar o meu Líder. Em havendo a participação dele nesse acordo, vou retirar meu requerimento. Mas vou lutar para que o que está sendo apresentado pelo Relator não seja levado totalmente em consideração."], ["17/02/2016 18:12:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte 'Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 696/2015 recebeu 60 emendas parlamentares e que a Comissão Mista, no Parecer n 108/2015, concluiu pela apresentação do PLV n 25/2015. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95/1998 e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escritos os arts. 11, 12 e 13 do Projeto de Lei de Conversão n 25/2015, por não guardarem qualquer relação temática com a Medida Provisória n 696, de 2015. Pela mesma razão e com base nos mesmos fundamentos, deixo de receber destaques às Emendas n 1, 6, 9, 10, 11, 13, 14 e 36. Em 17/02/2016. Eduardo Cunha. Presidente'"], ["16/02/2016 20:20:00", "O SR. PRESIDENTE - Deputado, eu não vou receber sua manifestação como questão de ordem, porque não há questão de ordem. Recebo como uma manifestação de intenção de V.Exa. Nós temos o compromisso de tentar criar as condições políticas para colocar a matéria em votação. Então, havendo a manifestação dos Líderes e a manutenção da intenção expressa nesse documento, a proposta de emenda será pautada, sem dúvida nenhuma. Fique tranquilo, Deputado."], ["03/02/2016 20:30:00", "O SR. PRESIDENTE - Deputado, o entendimento da Mesa... Veja bem, a Medida Provisória foi votada com o PLV em substituição. A emenda está destacada. O componente da medida provisória original, como as emendas, sendo destacadas, faz parte da matéria que ainda pode não ter sido apreciada. Consequentemente, é cabível, sim, o destaque para reintroduzir a matéria da MP, em substituição, aprovado ao PLV. Então, nós não entendemos a prejudicialidade, porque a matéria não está prejudicada pela votação do PLV, foi destacada antes da votação. O SR. ANDR MOURA - Mas, Sr. Presidente, o Plenário vai apreciar duas vezes a mesma matéria? O SR. PRESIDENTE - Não é a mesma matéria. O destaque retira... O SR. JOS GUIMAR - Presidente, há uma questão nova - eu peço permissão a V.Exa. e vênia ao Líder do PT -, fruto de um acordo que nós acabamos de fazer com dois Líderes do DEM e do PSDB e consultando os demais Líderes da base. Seria possível, para agilizar, viabilizar o acordo que acabamos de fazer com V.Exa.? O SR. PRESIDENTE - Mas primeiro eu preciso esclarecer e responder à questão de ordem, que é sobre a matéria. O entendimento é de que o texto da medida provisória, na parte em que foi ela destacada, tem o mesmo efeito que uma emenda destacada, ou seja, ele pode, sim, substituir a matéria do PLV que foi votado. E há vários exemplos aqui que ocorreram em várias votações. Então seria uma nulidade nós prejudicarmos, porque foi rejeitado o destaque, e votarmos o principal em substituição ao acessório. Eu entendi. A assessoria inclusive esteve aqui falando sobre essa discussão. Nós tivemos a oportunidade de consulta-la. Portanto, o nosso entendimento é de que o direito de destaque à parte da medida provisória em substituição ao PLV permanece mantido, porque havia sido destacado."], ["03/02/2016 20:30:00", "O SR. PRESIDENTE - Nós estamos dentro de um impasse. O problema é o seguinte: a Casa funciona no acordo ou no Regimento. O problema não é a matéria de hoje; o problema é que nós temos aqui embates constantes. E, nos embates, nem tudo é acordo. E, se nós não respeitarmos a regra do Regimento, passaremos a ter um problema amanhã. um precedente perigoso para todos. Então, se não houver acordo unãnime do Plenário, a emenda aglutinativa que versa sobre essa emenda destacada não será acolhida pela Presidência. Esta Presidência só irá acolher a referida emenda se houver unanimidade no plenário."], ["03/02/2016 20:30:00", "O SR. PRESIDENTE - Bom, não havendo a concordãncia unãnime do Plenário, a emenda aglutinativa que tenha como lastro este destaque não será acolhida pela Mesa. Então, vamos continuar a discussão deste destaque. A emenda aglutinativa que estiver lastreada em outros destaques será aceita. Nós não podemos ter o princípio da interpretação mutante. Para haver acordo, tem que haver unanimidade. Se não houver unanimidade, não há acordo, porque quem se insurgiu contra poderá tornar nula esta votação, poderá demandar o Poder Judiciário e acabará criando um problema maior do que o existente."], ["03/02/2016 20:30:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 696, de 2015, recebeu 60 emendas parlamentares e que a Comissão Mista, no Parecer 108, de 2015, concluiu pela apresentação do Projeto de Lei de Conversão n 25, de 2015. Na esteira do entendimento externado pelo Supremo Tribunal Federal, no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido no dia 15 de outubro de 2015, e nos termos do art. 7, inciso II, da Lei Complementar n 95, de 1998, dos arts. 55, parágrafo único, e 125, do Regimento Interno da Cãmara dos Deputados, considero como não escritos os arts. 11, 12 e 13 do Projeto de Lei de Conversão n 25, de 2015, por não guardarem qualquer relação temática com a Medida Provisória n 696, de 2015. Pela mesma razão e com base nos mesmos fundamentos, deixo de receber destaques às Emendas n 1, 6, 9, 10, 11, 13, 14 e 36."], ["03/02/2016 20:30:00", "O SR. PRESIDENTE - Não, não, não. Isso ficou muito claro. Foi esclarecido com o seu Líder aqui. Na Mesa foi muito debatido. Qualquer movimentação de Parlamentares na janela não terá qualquer impacto na distribuição dos cargos. A distribuição dos cargos se dá pelo início da Legislatura. O que acontece é que os partidos criados receberam o direito decorrente da eleição, como se os Deputados tivessem disputado as eleições e sido eleitos por esses partidos. Isso tempo de TV, fundo partidário e todos os direitos inerentes à eleição. Essa é a jurisprudência da Casa e a decisão do Supremo Tribunal Federal. Então, para quem mudar de partido na janela, a emenda constitucional que vai ser promulgada ressalva explicitamente que não existe qualquer direito. Então, quem sair hoje... O SR. NELSON MARCHEZAN JUNIOR - O que eu quero dizer, Presidente, é que esses partidos que hoje terão direito a esses cargos, talvez, daqui a 20 dias, não tenham mais 30 Parlamentares, e sim 15 Parlamentares. O SR. PRESIDENTE - Se V.Exa. tivesse... O SR. NELSON MARCHEZAN JUNIOR - E nós criaremos aqui, num momento de crise, mais 70 cargos, com salários gigantescos, acima da média da população. O SR. PRESIDENTE - Tudo bem. uma decisão... O SR. NELSON MARCHEZAN JUNIOR - Isso é inacreditável, Presidente! O SR. MIRO TEIXEIRA - Presidente, eu acho que resolveram a questão... O SR. NELSON MARCHEZAN JUNIOR - Que se tire, então, dos partidos que perderam. Fazer bondade com o dinheiro público, Presidente, é inacreditável! O SR. PRESIDENTE - uma decisão que o Plenário é soberano para tomar. O SR. NELSON MARCHEZAN JUNIOR - Estamos alienados da realidade brasileira! inacreditável!"], ["03/02/2016 20:30:00", "O SR. PRESIDENTE - Um momento, Deputado Izalci. Eu vou reler a decisão da Presidência com relação à medida provisória: Comunico ao Plenário que a Medida Provisória n 695, de 2015, recebeu 26 emendas parlamentares e que a Comissão Mista, no Parecer n 112, de 2015, concluiu pela apresentação do Projeto de Lei de Conversão n 28, de 2015. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, inciso II, da Lei Complementar n 95, de 1998, do art. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados, deixo de receber destaque às Emendas n s 1, 8, 14, 15, 16, 20, 21, 23 e 24, por não guardarem qualquer relação temática com a Medida Provisória n 695. Essa é a decisão. A outra decisão que foi lida era referente à Medida Provisória n 696, de 2015. O SR. ARNALDO FARIA DE S - Vamos encerrar! O SR. PRESIDENTE - Eu vou seguir o tempo que segui em todas as votações. Nesta votação não será diferente, até porque o painel está marcando um quórum bastante elevado."], ["03/02/2016 17:36:00", "O SR. PRESIDENTE - Item n 1 da pauta... Lembro a V.Exas. que eu gostaria que, até o meio da sessão, pudéssemos formatar um acordo, de modo que os Líderes confirmassem ou não se nós podemos votar o projeto de resolução referente ao Rede e ao PMB. Não há uma posição conclusiva a esse respeito. A Mesa Diretora aprovou, e a ideia é trazer a matéria à votação ainda hoje. Então, eu gostaria que os Líderes se posicionassem, para que pudéssemos decidir. Não precisa ser necessariamente agora."], ["03/02/2016 17:36:00", "O SR. PRESIDENTE - Com relação à decisão, passo a ler: Comunico ao Plenário que esta Presidência resolveu rever os procedimentos relativos à identificação e à supressão de dispositivos que contêm matéria estranha nos textos de Projeto de Lei de Conversão, PLV, e em emendas apresentadas a medidas provisórias, com vista a conferir efetividade à decisão do Supremo Tribunal Federal na ADI 5.127, reafirmada no julgamento da Medida Cautelar em Mandado de Segurança n 33.889, por meio do qual a Corte reconheceu não ser compatível com a Constituição a apresentação de emendas sem relação de pertinência temática com medida provisória submetida à sua apreciação. Assim, esta Presidência restabelecerá o procedimento adotado a partir da apreciação da Medida Provisória n 627, de 2013, em abril de 2014, e passará a escoimar a matéria concernente às medidas provisórias dos vícios que as aniquilam, a fim de torná-las aptas à deliberação. Nesse sentido, passarei a considerar como não escritos os dispositivos dos PLVs e as emendas que veiculem matéria estranha àquela tratada nas respectivas medidas provisórias, bem como deixarei de receber destaques a emendas e dispositivos inquinados pelo mesmo vício. Assina o Presidente."], ["03/02/2016 17:36:00", "O SR. PRESIDENTE - Decisão do Presidente: Comunico ao Plenário que a Medida Provisória n 692, de 2015, recebeu 73 emendas parlamentares e que a Comissão Mista, no Parecer n 111, de 2015, concluiu pela apresentação do Projeto de Conversão n 27, de 2015. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados, deixo de receber destaques às Emendas n 5, 9, 18, 19, 29, 60, 66, 78, 79, 80, 81 e 85, por não guardarem relação temática com a Medida Provisória n 692, de 2015. Passa-se à discussão."], ["02/02/2016 16:36:00", "O SR. EDUARDO CUNHA - Exmo. Sr. Presidente do Congresso Nacional, Senador Renan Calheiros; Exma. Sra. Presidente da República Federativa do Brasil, Sra. Dilma Rousseff; Exmo. Sr. Ministro Ricardo Lewandowski, Presidente do Supremo Tribunal Federal; Exmo. Deputado Federal Waldir Maranhão, 1 Vice-Presidente do Congresso Nacional; Exmo. Sr. Senador Romero Jucá, 2 Vice-Presidente do Congresso Nacional; Exmo. Sr. Deputado Federal Beto Mansur, 1 Secretário do Congresso Nacional; Sras. e Srs. Senadores, Sras. e Srs. Deputados, demais autoridades presentes, Ministros de Estado, representantes do corpo diplomático, representantes de todos os Poderes, senhoras e senhores, hoje iniciamos a 2 Sessão Legislativa da 55 Legislatura, período em que os desafios presentes tornam ainda mais relevantes as nossas responsabilidades. O primeiro ano desta Legislatura teve início com o desafio e o compromisso de uma Cãmara independente, onde todas as matérias seriam apreciadas, incluindo todas as propostas oriundas do Poder Executivo. No ano de 2015, fizemos 401 sessões, apreciamos 1.114 matérias, dentre elas 28 medidas provisórias, 10 projetos de lei complementar, 70 projetos de lei, 41 projetos de decreto legislativo, 11 propostas de emenda constitucional e 13 projetos de resolução. Batemos o recorde histórico de votações e, além de todas as propostas do chamado 'ajuste fiscal', enviadas pelo Poder Executivo, incluindo a reoneração da folha de pagamento, a Lei de Repatriação, votamos temas de relevãncia política, econômica e social, atendendo demandas da sociedade e dos Parlamentares, tais como a redução da maioridade penal, a regulamentação dos direitos dos empregados domésticos, a terceirização, a proposta de emenda à Constituição que alterou a idade de aposentadoria para 75 anos, a chamada 'PEC da Bengala', o comércio eletrônico, as mudanças do SIMPLES, a correção do FGTS dos trabalhadores, o Código de Ciência e Tecnologia, o pacto federativo, a lei do direito de resposta, vários projetos de segurança pública, como aumento de pena para crimes contra policiais. Apreciamos a Reforma Política e a Minirreforma Eleitoral, temas de difícil consenso. Aprovamos a Lei da Biodiversidade, o Estatuto da Primeira Infãncia, o Estatuto dos Portadores de Deficiência, o combate ao infanticídio indígena, a obrigatoriedade da presença de mulheres na Mesa Diretora, a PEC dos Precatórios, dentre muitas outras matérias. Esta Casa Legislativa cumpriu o seu papel de não apenas legislar as propostas do Poder Executivo, mas tratar com a mesma relevãncia os temas importantes para a sociedade. As Comissões Temáticas tiveram, no ano de 2015, desempenho recorde, acompanhando o ritmo do Plenário desta Casa. Ao aprovarmos o orçamento impositivo das emendas parlamentares, houve uma maior independência das ações e votos de Parlamentares. O ano de 2015 foi difícil para o País. Os embates políticos nesta Casa seguiram as divisões políticas existentes no Brasil. As dificuldades econômicas, a recessão, a inflação, a queda da arrecadação de todos os entes federados permitiu um acirramento dos debates e a visão conflitante das soluções que devem ser buscadas. Iniciamos essa sessão legislativa com uma crise econômica em alta, recessão se aprofundando e problemas graves de saúde pública decorrentes de uma epidemia grave, que pode ter consequências por, no mínimo, uma geração. imprescindível que haja um esforço de todos nós para superarmos esses graves obstáculos e suas consequências. O ano de 2016 será um ano difícil. Portanto, é necessário que o esforço de toda a sociedade seja maior do que no ano de 2015. Propostas de combate da crise econômica e da saúde pública devem ser apreciadas por esta Casa. A Cãmara dos Deputados, assim como o Senado Federal, deve ter suas propostas para contribuir com a melhoria do ambiente econômico e político, conforme o entendimento predominante do Congresso, embora possa não ser coincidente com o almejado pelo Poder Executivo. Isso faz parte da democracia. A Cãmara dos Deputados não se furtará, assim como fez em 2015, a examinar qualquer proposta, originária do Poder Executivo, para ajudar o País a recuperar a sua economia, embora não exista consenso, nem nesta Casa, nem na sociedade, em que o aumento da carga tributária seja a solução para o combate da crise. Caso as citadas propostas sejam colocadas em discussão, serão apreciadas e o debate democrático será feito. Estaremos sempre à disposição para construirmos soluções que minimizem os efeitos danosos dessa grave crise à população brasileira. A Cãmara dos Deputados jamais deixará de repercutir em seus debates e votações a vontade da sociedade brasileira. Muito obrigado ."]]}