{"EDUARDO DA FONTE": [["17/04/2016 14:04:00", "O SR. EDUARDO DA FONTE - Sr. Presidente, Sras. e Srs. Deputados, ao lado do meu filho Luiz Eduardo, que aqui está, em nome da minha família, eu gostaria de, primeiro, pedir a Deus que abençoe o Brasil. Eu vou passar a palavra ao meu filho, para que ele possa dizer ao Brasil o meu voto. O SR. PRESIDENTE - Não é possível, Deputado. Deputado, não é possível. Conclua o seu voto, Deputado. Deputado, conclua o seu voto. O SR. EDUARDO DA FONTE - 'Sim'. O SR. BETO MANSUR - Deputado Eduardo da Fonte, do PP de Pernambuco: voto 'sim'. Total: 345 votos."], ["10/03/2016 11:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. EDUARDO DA FONTE - Sr. Presidente, Sras. e Srs. Deputados, há 16 anos, um médico nascido no Recife mudou a história da medicina do País e proporcionou a muitos pernambucanos, nordestinos, brasileiros ter a vida de volta. Venho hoje à tribuna para elogiar, reconhecer e agradecer o trabalho de um grande profissional da área de saúde, o Dr. Cláudio Lacerda, que há 2 décadas iniciou programa de transplante de fígado no Hospital Universitário Oswaldo Cruz, em Santo Amaro, no Recife. O Estado de Pernambuco, hoje - e aí acrescentamos também a atuação no Hospital Jayme da Fonte -, comemora a extraordinária marca de mil transplantes de fígado. Temos, portanto, um dos programas pioneiros nessa área em nosso País. O Dr. Cláudio Lacerda, quando falou em desenvolver o programa de transplante de fígado em Pernambuco, ouviu que tudo era utopia ou aventura. Hoje, à frente de uma equipe multidisciplinar, constatamos, na prática, o sucesso do seu empenho e da sua dedicação à população em Pernambuco em um livro cujo título é Acorde o Governador, em que relata histórias de superação e de vidas de pacientes que fizeram o transplante de fígado nesses últimos anos. O livro Acorde o Governador está comovendo a todos os leitores com um relato emocionante de pessoas que vivenciaram momentos de pura superação. Com muito orgulho, agradeço o empenho e a dedicação desse profissional recifense, que contribui para o bem-estar da população não só de Pernambuco, mas também dos outros Estados do País. Obrigado."], ["25/10/2017 16:50:00", "O SR. EDUARDO DA FONTE - Voto 'sim'. O SR. GIACOBO - Deputado Eduardo da Fonte: voto 'sim'. Total: 239."]]}