{"EDUARDO BOLSONARO": [["12/07/2016 16:04:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, quero pedir a atenção do Deputado Delegado Mauro e demais colegas Parlamentares, que, com certeza, estão cientes do que está ocorrendo com o cunhado da apresentadora Ana Hickmann. Sr. Presidente, trata-se de um herói nacional, que salvou a esposa dele, que foi baleada. Ele estava seguindo sua vida normalmente, quando um louco invadiu o quarto de hotel em que estava hospedado e atirou em sua esposa. Para salvar a vida de Ana Hickmann e a de sua esposa, ele matou o criminoso. Mas a Justiça acatou denúncia apresentada pelo Ministério Público contra ele por excesso de legítima defesa, ou seja, por homicídio doloso. Colegas Parlamentares, chegou a hora de darmos uma resposta legal a esse tipo de situação, que veio à tona graças a Ana Hickmann, uma pessoa famosa. O cunhado da apresentadora atuou em legítima defesa naquele caso, mas isso é corriqueiro na vida do policial militar, do policial civil, que, quando tem que fazer uso da força, necessariamente responde a processo. Nós estamos falando do caso de uma mulher que foi baleada, Deputada Conceição Sampaio. Mas o promotor entendeu que não foi caso de legítima defesa, que ele deve ser submetido ao julgamento do Tribunal do Júri. Então, apelo para os demais colegas Parlamentares no sentido de que façamos ecoar a nossa voz, a fim de sensibilizar os jurados, para que absolvam esse herói brasileiro e não sigam nessa inversão de valores. Temos de dar voz à legítima defesa neste País. Abaixo toda a hipocrisia que nós vivemos! Isso vale também para os nossos policiais. Muito obrigado, Sr. Presidente."], ["16/06/2016 17:33:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, faço questão de citar a Deputada Erika Kokay. E, se ela se sentir à vontade para me responder, pode se valer do Regimento Interno. Eu fiquei curioso para saber mais sobre esse fim da corrupção no POSTALIS e sobre o 'tirem a mão dos fundos de pensão' . Sr. Presidente, deve ser porque o PT já meteu a mão em tudo. Deputada Erika Kokay, se V.Exa. puder me responder, V.Exa. tem 1 minuto, está bem? Quero saber não só do POSTALIS, mas também do fundo de pensão da PETROBRAS e de outros. Ministros estão caindo no Governo Temer por denúncia de corrupção, coisa que não acontecia no Governo Dilma. O Mercadante foi acusado, e não saiu do Ministério. Saiu da Casa Civil, mas foi para o Ministério de Educação. Talvez, ser acusado de corrupção fosse requisito para ser Ministro do PT. Ninguém aqui se esqueceu do Lula, que queria ser Ministro de Dilma, não é? A SRA. ERIKA KOKAY - V.Exa. me permite 1 minuto para a resposta, Deputado? O SR. EDUARDO BOLSONARO - Perfeitamente, Deputada Erika Kokay. Logo depois V.Exa. terá 1 minuto, conforme dispõe o Regimento Interno. Sr. Presidente, eu venho falar dos conflitos indígenas no Mato Grosso do Sul. A todo momento se diz aqui que a culpa é dos fazendeiros. Ora, Sr. Presidente, as imagens estão na Internet para quem quiser vê-las. Elas mostram a FUNAI, órgão do Governo Federal que trata dos índios, invadindo fazendas, com o apoio de homens armados da Força Nacional, para colocar ali os índios. Ou seja, eles estimulam o conflito. E a FUNAI ainda tem a cara de pau de soltar a seguinte nota: 'Como órgão indigenista oficial do Estado brasileiro, a Funai acredita no diálogo, no respeito mútuo e na construção de um pacto governamental e social amplo para solucionar os problemas enfrentados por povos indígenas e produtores rurais no Cone Sul do Estado.' Bonito, FUNAI! Vamos falar dessas invasões que vocês estão promovendo em fazendas cujos proprietários têm essas terras há décadas, há séculos? Estou aguardando até agora o pronunciamento do responsável do órgão a respeito do caso. Sr. Presidente, muitas vezes o juiz determina a reintegração de posse dessas áreas de fazendas invadidas por indígenas, e, por essas ações judiciais estarem no ãmbito da Justiça Federal, cabe à Polícia Federal, a polícia judiciária, fazer essa reintegração. Quando os fazendeiros procuravam a Polícia Federal - pelo menos no antigo Governo -, sabem o que ouviam? Que ela seguia ordens do Ministro da Justiça. Pois bem, então os fazendeiros iam ao Ministro da Justiça, e o então ocupante do cargo, José Eduardo Cardozo, com uma cara de pau e sem se sensibilizar nem com uma fazendeira que foi posta para fora de suas terras apenas com a roupa do corpo, dizia que se tratava de uma retomada. Eu queria ver, se invadissem a casa dele e ele tivesse que sair com a roupa do corpo, se ele entenderia que aquilo era uma retomada. E nesse meio campo há o índio. O índio também não quer o conflito, não quer a guerra, mas ele tem a cabeça feita por órgãos como o CIMI, como a CNBB, como ONGs internacionais que têm interesse em manter o índio como um animal de zoológico num latifúndio cercado, num cantinho, servindo como atração para ser visitada, o índio com cocar, fazendo a dança da chuva. Eu entendo que a política governamental tem que se voltar para a reintegração. Por que o índio não pode ter um carro? Ele perderia a cultura indígena? lógico que não! Nós brasileiros temos celular americano, e nem por isso somos americanizados. Essa é a cultura que tem que valer para o índio, cultura, diga-se de passagem, que vigia durante o regime militar. Ainda sobre esse caso dos conflitos em fazendas do Mato Grosso do Sul, cito ainda que uma viatura da PM que foi ao local dar cobertura, dar auxílio a uma força dos bombeiros, teve o pneu furado. Os índios cercaram a viatura, na qual estavam três policiais, e roubaram dois coletes à prova de balas e quatro armas. Cadê o pessoal dos direitos humanos, que não vem aqui defender os policiais? Aliás, pobres policiais! Se tivessem apertado o gatilho para se defender, teria tido outra Eldorado dos Carajás. Hoje em dia, o policial não pode mais nem atirar, não pode fazer uso da arma que tem. Sr. Presidente, o Governo Federal tem, sim, como evitar esses conflitos. E eu direciono as minhas palavras agora ao novo Ministro da Justiça, o Sr. Alexandre de Moraes, que já foi Secretário de Segurança Pública no meu Estado, São Paulo. Peço-lhe apenas mais 1 minuto, Sr. Presidente. Sr. Ministro, não vire as costas para o problema. Não faça como fez o ex-Ministro José Eduardo Cardozo. Respeite a Justiça. Respeite as leis, constitucionalista consagrado que V.Exa. é. Ouça não os apelos dos fazendeiros, mas a justiça. Sem justiça, nós não temos a mínima condição de viver em paz, pois, pelo uso da força, vai ser olho por olho, dente por dente, e o que nenhuma das partes quer, nem fazendeiros nem indígenas, é que haja ali mais derramamento de sangue. Para terminar, eu quero registrar que aqui os fazendeiros são escrachados por Deputados de cunho de esquerda, que não têm nenhum apreço pela propriedade privada porque nunca trabalharam, não entendem o que é ter alguma coisa sua. como dizia Margaret Thatcher: 'O socialismo dura até acabar o dinheiro dos outros' . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Eduardo Bolsonaro, do PSC de São Paulo."], ["15/06/2016 16:46:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, esta semana foi adiada, pela terceira vez, a instalação da CPI da UNE. A União Nacional dos Estudantes - UNE, entidade tão aguerrida na luta pelos estudantes, tem que se prezar pela transparência. Quem não deve não teme. Eu faço, aqui e agora, um apelo ao Presidente Waldir Maranhão, responsável por esse terceiro adiamento: Sr. Presidente, por favor, honre o acordo feito esta semana e não deixe passar de terça-feira, às 10 horas, a instalação dessa CPI. Dessa forma, vamos seguir na batida da limpeza da alma do brasileiro, que não aguenta mais tanto desvio e corrupção e mais um puxadinho do Governo do PT. Chegou a hora de passarmos a limpo também essa galera da UNE! Muito obrigado."], ["25/05/2016 16:30:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu me revolto com a mentira, pois ouvi aqui críticas a Alexandre Frota pelo fato de ter se encontrado com o Ministro da Educação. Quero lembrar um pouquinho que o Ministro da Educação, Aloizio Mercadante, todo enrolado, foi mantido no cargo por Dilma Rousseff. Então, muito antes Alexandre Frota do que esses salafrários do PT no Ministério da Educação. Mas, Sr. Presidente, o meu tema aqui hoje não é esse. Lembro que uma Deputada da bancada feminina disse que o novo Governo golpista vai retirar o direito dos trabalhadores. Que tome vergonha na cara, porque votou a favor da restrição da pensão das viúvas! Então, esse negócio de fazer uma coisa e discursar outra cola com os outros. Comigo, que estou aqui dentro, não cola, negativo. Sr. Presidente, eu venho aqui, primeiramente, para falar do mal que o nazismo cometeu no mundo, esse sistema nefasto que matou 6 milhões de judeus na primeira metade do século XX. Não por acaso o partido dos nazistas era o Partido Nacional Socialista dos trabalhadores alemães, ou seja, o PT da Alemanha. A verdade seja dita. E o que dizer, Sr. Presidente, de um sistema que já matou mais de 100 milhões de pessoas em todo o mundo, mais do que todas as catástrofes naturais, mais do que tudo que esse mundo já viu com relação à peste? O regime comunista, em pouco mais de um século, matou mais de 100 milhões de pessoas. O Prof. Olavo de Carvalho, em seus livros, em suas obras, descreve, com as fontes, perfeitamente esses fatos. A diferença entre Hitler e o comunismo é que Hitler fomentava o conflito entre classes: arianos contra judeus, contra os ciganos. Para o nazismo, os arianos pertenciam a uma raça superior; o comunismo utilizava a luta de classes. Tirado isso, é tudo igual: são a favor da invasão de propriedades rurais, doutrinação ideológica, substituição de funcionários apartidários por funcionários alinhados ideologicamente - e aí vem muito bem a PEC 180, de minha autoria, que, se Deus quiser, vai passar -, bem como o confisco de fábricas. Então, nessa apertada síntese, deixo aqui registrados esses argumentos. Quero dizer que apresentei, nesta semana, o Projeto de Lei n 5.358, para proibir não só o símbolo da foice e do martelo, como também para criminalizar a apologia ao comunismo, um sistema que, mais cedo ou mais tarde, passa pela dizimação dos seus opositores. Vejam o que está acontecendo com a Venezuela neste momento. E por aí também passa o Estatuto do Desarmamento. Muito antes de o Governo estar preocupado com o acesso à segurança, ele está preocupado em controlar o uso de armas. Uma pessoa desarmada é facilmente subjugada pelo Governo. Vejam a Constituição dos Estados Unidos, que tem pouquíssimas alterações, pouquíssimas emendas. a Constituição mais curta do mundo, porque tem pouco mais de dez artigos. E, em um dos artigos, está previsto o direito à posse de arma de fogo, para que o povo possa formar milícias e não deixar que um autoritário, um ditador, subjugue-o e faça o que bem quiser com o povo, que é o que está acontecendo hoje com a Venezuela. O tempo é curto, Sr. Presidente, mas registro ainda por onde passou o sistema comunista: na China, com 60 milhões de mortos; na União Soviética, com 35 milhões de mortos, dos quais 5 milhões na Ucrãnia, em razão da fome. Inclusive, vá à Ucrãnia e fale de comunismo, vá à Polônia e fale de comunismo. Esses países já têm leis muito mais severas proibindo apologia a esse sistema nefasto, e o Brasil não pode ficar atrás. Não precisamos chegar à Venezuela para saber que isso é ruim. Muito obrigado. O SR. PRESIDENTE - Nós agradecemos a participação do Deputado Eduardo Bolsonaro."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/04/2016 11:44:00", "O SR. PRESIDENTE - Prezados colegas, esclareço que, por uma questão de isonomia, eu vou conceder mais 1 minuto à Deputada Moema Gramacho, para sua manifestação, e depois ao Deputado Pereira, porque assim eu fiz com os demais. Porém, de agora em diante, atendendo a um apelo justo de um colega Deputado, eu vou seguir a ordem da lista, intercalando com aqueles que assim o desejarem, aos quais concederei 1 minuto improrrogável. Então, a Deputada Moema Gramacho tem 1 minuto, prorrogável por mais 1 minuto. Por favor."], ["17/04/2016 14:04:00", "O SR. EDUARDO BOLSONARO - Pelo povo de São Paulo nas ruas, com o espírito dos revolucionários de 1932; em respeito aos 59 milhões de votos contra o Estatuto do Desarmamento, em 2005; pelos militares de 1964, hoje e sempre; pelas polícias e, em nome de Deus e da família brasileira, é 'sim'. E Lula e Dilma na cadeia. O SR. BETO MANSUR - Deputado Eduardo Bolsonaro, do PSC, de São Paulo: voto 'sim'. Total: 159 votos."], ["07/04/2016 17:36:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, como todos sabem, eu e o Deputado Fernando Francischini, somos oriundos da Polícia Federal: S.Exa. é Delegado da Polícia Federal e eu sou Escrivão da Polícia Federal. No nosso órgão, existe um conflito interno muito grande entre os que poderíamos chamar de agentes, que englobam os escrivães e os papiloscopistas, e os delegados. Deputado Fernando Francischini, eu sou muito pressionado - e, com certeza, V.Exa. também o é pelos seus pares - em relação à nossa conduta aqui dentro. Inclusive criticam fotos em que aparecemos juntos e etc. Porém, quero dizer que é óbvio que não temos aqui 100% de concordãncia em todas as causas, mas, naquilo que tange ao Departamento de Polícia Federal, aqui trabalhos juntos. Não há como deixar de fazer este registro. Quero parabenizá-lo por essa ação que coloca como réu o Ministro da Justiça, que, numa infeliz fala, disse que, se houvesse um cheiro de vazamento, ele afastaria todos da equipe da Polícia Federal. Essa decisão, com certeza, vai atingir todos os policiais federais: escrivães, agentes, papiloscopistas, peritos e delegados. O SR. FERNANDO FRANCISCHINI - Sr. Presidente, agradeço a V.Exa. O SR. PRESIDENTE - Quero informar ao Plenário que, em Comunicações Parlamentares, não existe aparte. O aparte só é permitido no Grande Expediente. Vamos considerar, portanto, que houve uma divisão do tempo entre o Deputado Fernando Francischini e o nobre Deputado Eduardo Bolsonaro, o que é permitido. Portanto, Deputado Fernando Francischini, como V.Exa. informou à Mesa, está ciente o Plenário desta divisão de tempo nas Comunicações Parlamentares. O SR. FERNANDO FRANCISCHINI - Sr. Presidente, eu agradeço a V.Exa. e aos nobres colegas que estão presentes. Eu tenho certeza de que todos defendem que essas investigações sejam para qualquer um, que elas não sejam para uma, duas ou três pessoas, mas englobem todas as pessoas que envergonharam o nosso País. Não importa o partido político, não importa a ideologia, o que importa é trazer de volta para o País os valores éticos, morais e familiares. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa."], ["07/04/2016 17:57:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, hoje, no Diário Oficial da União, saiu a publicação de uma espécie de minirreforma ministerial. E essa minirreforma acabou com o Gabinete de Segurança Institucional - GSI e também reduziu algumas atribuições da Casa Militar, que ficou basicamente com a segurança orgãnica e com a segurança da inteligência - o que é diferente das atividades de inteligência. A ABIN acabou saindo do ãmbito do GSI e ficou subordinada à Secretaria de Governo da Presidência da República, aquela mesma que o Lula pretende assumir. E, Sr. Presidente, Sras. e Srs. Deputados, pasmem, no mesmo Diário Oficial da União há uma alteração no art. 3, incisos XII e XIII, da Lei n 13.683, de 2003, que passa a vigorar com a seguinte redação: 'Art. 1 Secretaria de Governo da Presidência da República compete assistir direta e imediatamente o Presidente da República no desempenho de suas atribuições, especialmente: ...................................................................... XII - na prevenção da ocorrência e na articulação do gerenciamento de crises, em caso de grave e iminente ameaça à estabilidade institucional; XIII - na coordenação das atividades de inteligência federal.' Atenção, colegas da Polícia Federal que trabalham na área da inteligência! Eu estou pensando até em processar o Deputado Tiririca, que disse: 'Pior do que está não fica'. Olha aí! Quem sabe terão o Lula como chefe, comandando todas as informações de inteligência da ABIN e da Polícia Federal. Será que eles vão conseguir permanecer isentos? Neste ponto, eu tenho que dar razão ao jornalista José Nêumanne Pinto, do Roda Viva : de fato, é um grande negócio ter foro privilegiado. O STF vai fazer aquele bem bolado e, com certeza, o Lula não será preso - não pelas mãos do STF. Quem sabe se o processo estivesse com o Juiz Moro, aí, sim, devido as suas interrupções nas investigações da Lava-Jato e tudo mais, com certeza o ex-Presidente Lula poderia ser preso. Sr. Presidente, nesse contexto, enquanto esse barco chamado Brasil segue adiante, o Governo vai trabalhando os ditos acordos - que, no meu entendimento, são a base da corrupção - e negociar cargos e Ministérios com Deputados em troca de votos contra o impeachment . Prezados colegas, eu sou novato aqui, mas a regra do jogo eu já sei qual é. Parem e pensem um pouco: se Dilma não sofre impeachment, como ela vai governar com menos de 200 votos nesta Casa? óbvio que ela não vai honrar esses acordos que está fazendo com os senhores. princípio básico do PT mentir para seguir no poder. Os fins justificam os meios. Esse pessoal não tem escrúpulos! Quando os senhores votarem 'não', contra o impeachment, vão receber um tapinha nas costas e um 'até logo'. Serão usados como papel higiênico. Então, aqui fica a dica de um novato, porém policial federal, que pretende honrar o seu mandato e atender a um pedido do povo, que, em torno de 90%, pede o impeachment da Presidente mais corrupta que nós tivemos na nossa história. Muito obrigado, Sr. Presidente."], ["06/04/2016 17:20:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, venho a esta tribuna corroborar as palavras do colega Deputado Pr. Marco Feliciano e dizer a S.Exa. que pode contar com meu apoio. Já que a UNE chama todo o mundo de picareta, eles devem ser realmente muito transparentes e muito probos com o dinheiro que recebem das carteirinhas dos estudantes. Vamos ver se há repasses governamentais e na ordem de quantos milhões. Deputado Pr. Marco Feliciano, pode contar com este soldado. Vamos botar para quebrar nessa galera! De moral, eles não têm nada. E, de quebra, vamos acabar com essa boquinha deles. No dia em que Dilma Rousseff cair, quero crer que quem assumir a Presidência da República vai fechar a torneirinha das ONGs, muitas delas ligadas aos direitos humanos, para as quais se destinam mais de 9 bilhões de reais por ano. E, já que eu tenho tempo, vou citar apenas um caso - um caso revoltante. Uma ONG chamada Projeto Legal, Deputado Vitor Valim e Deputado Pr. Marco Feliciano, pegou não somente aquele menor infrator, criminoso chamado Ezequiel - coitadinho! -, que arrastou por 7 quilômetros o menino João Hélio, de 8 anos de idade, e ainda disse, no meio do caminho, que estava arrastando o seu boneco de judas, como toda a sua família e os levou para um país na Europa, pois ele se disse ofendido, se disse ameaçado pelos seus colegas da Fundação Casa. Veja, Deputado Rocha, quanta injustiça! Sr. Presidente, enquanto nenhum estudante tem o direito de fazer um intercãmbio dessa magnitude, nós estamos gastando dinheiro com a ONG Projeto Legal, que tem repasses entre 80 mil e 4 milhões - isso é apenas repasse, não é a receita anual, não - para tratar desses menores, que são uns vagabundos, os cãnceres da nossa sociedade. Lugar de vagabundo é na cadeia! Deixo aqui esse recado, que é extensivo inclusive ao Presidente Luiz Inácio Lula da Silva. Se Deus quiser, não assumirá nenhum Ministério. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["05/04/2016 10:16:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, Deputado Carlos Manato, ontem, todos nós tivemos a oportunidade de ouvir, através da Comissão Especial do Impeachment, o ex-Ministro da Justiça e atual Advogado-Geral da União, José Eduardo Cardozo, falar, fazer a defesa da Presidente Dilma Rousseff, uma defesa um tanto quanto rasa, mostrando-se muito mais um agente político do que, de fato, fazendo uma defesa técnica. E, inclusive, caiu em algumas contradições. Abriu a sua fala relatando um desvio de finalidade do Presidente Eduardo Cunha, que, segundo ele, abriu o processo apenas para ir contra a Presidente da República, devido a circunstãncias pessoais. Porém, um pouco mais adiante, ele elogia o Presidente Eduardo Cunha, dizendo que ele se ateve apenas aos fatos ocorridos neste mandato da Presidente, ou seja, a partir de 2015. Mostra aí uma contradição. Ele falou muito bem, gesticulou muito bem, fez as pausas nos momentos certos, olhou para todos na plateia, ou seja, fez um belo curso de oratória, mas não convenceu. E ficou muito aquém da explanação principalmente da Dra. Janaina Paschoal, uma das impetrantes do impeachment. Mas, Sr. Presidente, pouco tempo me resta, e eu vim aqui para falar principalmente de outra causa. Enquanto ocorrem essas defesas pífias do impeachment, pessoas de dentro do Palácio do Planalto vêm ameaçar Deputados da bancada da bala, dizendo que vão invadir propriedades, etc. - mais alguns dos fanfarrões que cercam a Presidente Dilma Rousseff. Mas a minha preocupação agora se volta para os servidores. Vocês, civis e militares - vocês, sim! -, estão prestes a sofrer um golpe, pois está para ser votado nesta Cãmara dos Deputados o PLP 257/16. E o que é isso, senhores? São medidas que se tomam quanto à renegociação das dívidas dos Estados com a União e se propõe que os senhores passem por alguns desestímulos. Por exemplo: não conceder aumento salarial, não aumentar o efetivo, aumentar a contribuição previdenciária, entre outros. Senhores, não podemos concordar que vocês, que têm uma carreira já tão depreciada, tão sem estímulo, sejam os responsáveis pelo pagamento dessas contas. No meu entendimento, se os governantes tivessem pelo dinheiro público o apreço que têm pelo seu próprio dinheiro, isso não aconteceria. Com certeza, não compraríamos refinarias como, no caso de Pasadena, por preços não sei quantas mil vezes maiores, nem faríamos o aterramento para a construção da Abreu e Lima, lá no Nordeste, por preços infinitamente maiores do que realmente custaram. Então, eu garanto aos senhores um voto contra. Vamos trabalhar nesta Casa para que esse PLP seja enterrado e para que o Brasil mude essa mentalidade de que, quando há problema, os servidores ou a população é que têm que pagar, através de impostos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["04/04/2016 18:32:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, venho aqui registrar com satisfação que, na última quinta-feira, estive, com o Deputado Jair Bolsonaro, a convite de V.Exa., Presidente Carlos Manato, em Vitória, no Espírito Santo. Lá pudemos comprovar o que nós, na verdade, já sabíamos: o povo de Vitória foi o que proporcionalmente mais foi às ruas na última manifestação pedir o impeachment da Presidente Dilma Rousseff. Então, nós trazemos, com mais convicção ainda, para esta Casa esse sentimento do povo capixaba de votar 'sim' pelo impeachment . E eu quero ver quem vai ter a coragem de, em uma Brasília lotada, votar contra esse impeachment, Sr. Presidente. Vamos começar a fazer a assepsia do País, a começar pela cadeira presidencial. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["31/03/2016 13:58:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, estava agora na Comissão Especial que debate o impeachment recebendo o Professor Adjunto Lodi, da Universidade do Estado do Rio de Janeiro - UERJ, e também o Ministro da Fazenda e ex-Ministro do Planejamento, o Sr. Nelson Barbosa. Tenho aqui um gráfico do Tribunal de Contas da União que mostra exatamente o que foram as pedaladas fiscais. Pois eles tentam suavizar de toda forma, falando que foi algo simples, sutil, o que ocorreu no Governo Lula e o que ocorreu até no Governo FHC. Mas, numa simples análise desse gráfico, conseguimos perceber que nada se compara ao rombo que a Presidente Dilma promoveu. Aliás, tentou cobrir esse rombo fazendo empréstimos em entidades públicas que a União controla, como o Banco Nacional de Desenvolvimento Econômico e Social, a Caixa Econômica Federal, o Banco do Brasil, e por aí vai. O que restou disso, Sr. Presidente? Isso não é uma mera infração penal ou administrativa. Isso é muito sério. Isso resultou em que os investidores não têm mais confiança para investir no Brasil. O reflexo disso é o quê? Bosch, é GE, é fuga de investidores, o que deságua no desemprego e atinge em especial o trabalhador mais humilde. ele quem está pagando a conta. Associado a isso, a Presidente Dilma prefixou, no tempo da eleição, o preço da energia. O que temos hoje? Aumento em cima de aumento. Salvo engano, no passado, já foram três aumentos subsequentes de energia. Para mim está tranquilo, pode aumentar em 500% a minha conta de energia. Agora, para o mais humilde, para aquele que depende dos programas assistencialistas do Governo pesa demais no bolso. Eu poderia estender um pouco mais a minha explanação, mas eu vou voltar para a Comissão para ver se eu consigo fazer algumas perguntas ainda ao Ministro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/03/2016 11:24:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, demais colegas Parlamentares, recentemente eu recebi um vídeo com o qual - confesso - fiquei feliz, porque, vindo de quem veio, a crítica ao Deputado Jair Bolsonaro é motivo de honra. Pois bem, os Senadores do PT Humberto Costa e Lindbergh Farias estavam espantados com o crescimento do Deputado Jair Bolsonaro perante o atual cenário de corrupção instalado na política nacional. O Senador Lindbergh Farias arregalou os olhos e disse que o Deputado Jair Bolsonaro tem 16% das intenções de voto, segundo pesquisa feita em São Paulo pelo Paraná Pesquisas, e o Senador Humberto Costa disse que Jair Bolsonaro está sendo aclamado nas ruas. Eles devem estar surpresos: por que não são eles os aclamados nas ruas? Porque o povo já não aguenta mais tanta corrupção. Não por acaso, um dos delatores da Lava-Jato, o ex-Diretor da PETROBRAS Paulo Roberto Costa, falou que deu 1 milhão de reais para Humberto Costa. No mesmo depoimento, ele falou de quem? Do líder estudantil Lindbergh Farias. Então, Srs. Senadores, esta é uma excelente oportunidade para ficarem quietos no meio dessa lama toda. Não venham querer falar alguma coisa de nós? Está aí o motivo por que podemos andar tranquilos, e não só em manifestações de rua, mas em qualquer lugar, em qualquer restaurante. Eu posso dizer tranquilamente que eu sou Deputado Federal que eu não sou vaiado. Ninguém pode colocar o dedo na minha cara como eu o coloco agora na cara de V.Exas., que estão sendo investigados por meus colegas policiais federais. Talvez, Presidente Izalci, seja isto: grande parte do PT está sofrendo de 'policiafederalfobia'. Só pode ser isso. Estamos aqui na nossa, e eles vêm para cima de nós! Assume agora a suplência o Deputado Paulo Martins, do PSC - meu partido - do Paraná. Se ele nada fizer, ele já estará muito melhor do que os senhores mencionados, mas, conhecendo a pessoa que é, eu parabenizo o Deputado Paulo Martins. Estamos de braços abertos para receber S.Exa., que com certeza vai engrossar a parte dos Deputados que não têm rabo preso e podem falar o que bem entender. Sr. Presidente, muitos Deputados governistas têm dito que a Presidente foi eleita, que ela teve mais de 50 milhões de votos, como se isso lhe desse carta branca para roubar todos os brasileiros. Eu recebi 82 mil votos e tenho a noção de que eu não posso fazer o que eu bem entender aqui. Talvez seja esse senso que guiando o PT: a pessoa recebeu votos, é o rei da moralidade e pode fazer o que quiser - 'Eu recebi votos, eu fui eleito pelo povo, eu posso pegar 1 milhão com o Paulo Roberto Costa, eu posso quebrar os fundos de pensão, eu posso quebrar' - como fez Lindbergh Farias, no Rio de Janeiro - 'a previdência dos servidores de Nova Iguaçu' . Sras. e Srs. Deputados, eu fico triste de chegarmos a este ponto no topo do Poder Legislativo, no topo do Poder Legislativo, no topo do Poder Executivo. De fato, o Brasil precisa fazer essa assepsia. Além disso, ultrapassado este momento, com o impeachment da Dilma e, se Deus quiser, a prisão do Presidente Lula - lugar de vagabundo é na cadeia, não em Ministério -, que sabe nós, no segundo passo, consigamos fazer uma reforma constitucional. Falo muito sobre uma nova assembleia nacional constituinte, para que possamos discutir uma maneira de fazer uma Constituição mecãnica. Não deve ser permitido ao Presidente ou a seja lá quem for, ao sabor de sua vontade, a nomeação dos Ministros do STF e do STJ, para assim fazer a sua patota e seguir com o esquema de sua facção criminosa, assaltando os cofres públicos. Finalizo, Sr. Presidente, mandando mais um recado ao Senador Humberto Costa e ao Senador Lindbergh Farias, ambos do PT: V.Exas. têm muito mais com o que se preocupar do que com a ascensão do Deputado Bolsonaro. A ascensão é da população, que não aguenta mais tanta corrupção por parte de pessoas como V.Exas., que não se dão ao trabalho de tomar conta de si próprias e, pior, lesam os brasileiros. O Brasil merece gente muito melhor do que os senhores no poder. Muito obrigado."], ["17/03/2016 12:28:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu vou aproveitar o embalo do Deputado Alberto Fraga e parabenizar a Justiça Federal de Brasília por ter lavado a alma dos brasileiros e ter suspendido a nomeação desse criminoso chamado Luiz Inácio Lula da Silva para a Casa Civil. Juiz Federal Catta Preta, os brasileiros têm orgulho do senhor, assim como têm orgulho do Juiz Sergio Moro. Lugar de vagabundo é na cadeia, e não no Ministério. Como já disse o ex-Presidente Lula: 'Quando um pobre rouba, vai para a cadeia; quando um rico rouba, vira Ministro'. Eu agradeço a todos os Deputados que estão empenhados em mudar a história do Brasil, em fazer parte deste momento histórico e em não abaixar a cabeça aos mandos deste Governo. Este retém, em sua nata, vagabundos. Acusam Lula; depois, vêm Mercadante, Delcídio do Amaral - está todo mundo nesse mar de lama. Presidente Dilma, tenha vergonha na cara e renuncie. O povo não espera nada diferente disso. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/03/2016 13:22:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, gostaria apenas de dar uma notícia. Quem ligar a televisão agora no canal GloboNews vai assistir a uma cena inusitada: o helicóptero da emissora está filmando um carro preto que leva um oficial de justiça com ordem para suspender a posse do ex-Presidente Lula. Na verdade, o carro não está indo para o Palácio do Planalto: está procurando o ex-Presidente Lula, que, ao saber da chegada do oficial de justiça, saiu pela porta dos fundos. Sr. Presidente, este Governo acabou. patético. Muito provavelmente nem Os Trapalhões teriam pensado numa cena tão bizarra como esta. Já passou da fase de rirmos. Está vergonhoso até para os Deputados da Esquerda desta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/03/2016 16:16:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, no último domingo, nós assistimos a uma esplendorosa manifestação popular. Eu fui à Avenida Paulista. Ela estava mais do que lotada. Aliás, não só a Avenida Paulista, mas também as ruas adjacentes e as paralelas. Na semana seguinte, o que acontece? O vagabundo do ex-Presidente Lula - não há outra palavra a ser falada - é apontado como Ministro do Governo Dilma. Ou seja, esse é um partido de ladrões, esculhambado e sem moral para nada nesta Casa. Sr. Presidente, quero dizer que nós pretendemos acionar o Supremo Tribunal Federal - STF, pois há ali o leading case do Deputado Natan Donadon, que renunciou ao seu mandato, numa manobra procrastinatória. Nós pretendemos fazer uma reclamação ao STF, para que, no mesmo sentido, o processo do Presidente Lula continue firme na Operação Lava-Jato. Lugar de vagabundo é na cadeia e não no Ministério! Mas, como o ex-Presidente Lula mesmo disse, 'Quando um pobre rouba, vai para a prisão; mas, quando um rico rouba, vira Ministro'."], ["10/03/2016 10:44:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, quero dizer aqui que não vai haver golpe. O impeachment é constitucional, e qualquer alfabetizado tem noção disso. Agora, a Esquerda está tremendo, para não dizer que está se borrando. Tanto está blefando que falou que vai colocar, no dia 13, o seu bloco na rua. Quero dizer a eles que podem colocar o bloco nas ruas, porque a indignação do povo é muito maior do que esse medo que eles tentam nos impor. O Presidente Lula também está com muito medo da Polícia Federal. Falam aqui que ele está sendo perseguido e que ele se dispõe a prestar qualquer tipo de esclarecimento, mas, quando a equipe da Polícia Federal chegou ao seu apartamento, ele tentou mostrar a sua pompa de ex-Presidente, afirmando não saber do tríplex nem de nada. o velho método de mentir. Sem a mentira, o PT e a Esquerda não existem. Obrigado, Sr. Presidente."], ["10/03/2016 11:10:00", "O SR. EDUARDO BOLSONARO - Sra. Presidente, eu vim aqui apenas para corroborar com as Deputadas que se manifestaram e dizer da minha satisfação com a aprovação da urgência para este projeto que visa tipificar, ou seja, prever em lei, como crime, o descumprimento, por parte do homem, das medidas protetivas das mulheres. Espero que esta Casa aprove o mérito dessas matérias porque, com certeza, homem que bate em mulher não merece refresco. A Lei Maria da Penha tem o nosso aval. Aproveito para dar os parabéns à Deputada Soraya Santos pelo trabalho."], ["03/03/2016 14:39:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, demais colegas Parlamentares, ao acordar hoje de manhã, assim como todos os brasileiros, tomei conhecimento pela rede social de Rodrigo Constantino da delação premiada do Senador Delcídio do Amaral. Consta da delação que Lula fez pagamentos à família de Cerveró; que Lula foi quem enviou Delcídio do Amaral para negociar com o filho de Cerveró um plano de fuga do País; que Lula foi quem comprou o silêncio de Marcos Valério, operador do mensalão! De quebra, Dilma Rousseff saberia de Pasadena - esta parte é óbvia, qualquer um que tenha um tico e um teco na cabeça já sabia disso aí. Sr. Presidente, Srs. Deputados, qual é a nossa missão aqui, como Parlamentares? Primeiro, obviamente, devemos fazer uma assepsia. Vamos limpar, tirar do poder esses corruptos, a começar pelo impeachment da Presidente Dilma Rousseff. E o segundo passo seria fazer a reforma da Constituição. Precisamos de uma Constituição pensada por um estadista, uma Constituição com um sistema político mecãnico, para que não fiquemos ao sabor de uma única pessoa, ou de um único partido - neste caso, do PT, de uma quadrilha! Se continuarmos ao sabor da Presidente, vamos acabar vivendo em uma ditadura! Eu até propus uma PEC para que acabemos com as nomeações de Presidente da República para Ministro do TCU, do STF e dos demais Tribunais Superiores do Brasil. Sr. Presidente, já concluo o meu discurso. Aproveito a presença do Deputado Jair Bolsonaro para dizer que hoje à noite estaremos em Curitiba. E faço agora um convite ao Presidente Lula: vamos conosco! Vamos para o povo! Vamos ver que tratamento será dado à família Bolsonaro e que tratamento será dado à sua família, ao senhor, ao seu filho. Sr. Presidente, faço mais uma referência a Rodrigo Constantino. O Brasil está registrando os piores índices econômicos desde 1990. O tempo de crise de Fernando Collor de Mello ficou para trás! O que estamos por viver este ano é muito pior! O lugar do cidadão que está revoltado com esta situação política e econômica imoral é nas ruas no domingo dia 13. Temos que fazer valer a voz do povo, pois, como já dizia Ulysses Guimarães: 'O que o povo quer esta Casa vota'. Vamos fazer a assepsia do Brasil, tirar Dilma Rousseff do poder e enterrar essa quadrilha criminosa chamada PT. Obrigado, Sr. Presidente. O SR. PRESIDENTE - A Mesa agradece a V.Exa."], ["18/12/2017 19:44:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, hoje eu abri os jornais e li a versão virtual do Estadão quando vi a seguinte notícia: Se condenado, cunhado de Ana Hickmann pode pegar até 20 anos de prisão por morte de agressor. Para quem não sabe, a modelo e apresentadora de televisão Ana Hickmann foi fazer um trabalho em Belo Horizonte, hospedou-se num hotel e, então, um louco entrou com uma arma na mão, colocou três pessoas de costas: Ana Hickmann, a assessora dela e Gustavo, cunhado de Ana Hickmann. Ele disse: ' Vou matar todos vocês' . E começou a disparar: deu dois tiros numa mulher desarmada, de costas - um tiro no ombro e um tiro na barriga, prezado Deputado Delaroli. Então, o que ocorreu, prezado Deputado Manato? Gustavo, cunhado de Ana Hickmann, ia morrer, mas, numa atitude heroica e desesperada, deu a sorte de rolar no chão e entrar em luta corporal contra esse maluco, esse criminoso, que parte da imprensa chama de fã. No meio da luta, graças a Deus, Gustavo ainda levou a melhor e conseguiu matar o agressor. Porém, o Promotor Francisco Santiago - faço questão de dizer o nome dele, porque não posso generalizar e admitir que esta seja a conduta de todo o Ministério Público - moveu uma denúncia contra Gustavo. Veja, Deputado Jair Bolsonaro, pobrezinho! O promotor está denunciando Gustavo Correia, cunhado de Ana Hickmann, por homicídio doloso, quando houve, prezado Deputado Lobbe, intenção de matar. O Promotor disse, entre aspas: 'Tenho que me ater ao que a minha consciência manda' . Prezado Promotor Francisco, se alguém entrar na sua casa e der dois tiros na sua esposa, o que o senhor vai fazer? Vai achar justo, se o senhor reagir, que o coloquem na prisão por 20 anos? Será que esta é a Justiça séria, será que este aqui é um país sério? Este, prezados Capitão Augusto e Coronel Fraga, bancada oriunda das forças policiais, é o dia a dia dos policiais. Hoje de manhã, eu estava tomando café em Porto Alegre e conheci um gentleman, um policial federal muito educado, solícito, simpático. Eu estava batendo papo com ele, que disse que tem três acusações de tortura. Por quê? Porque ele prende o criminoso, e o criminoso, para se vitimizar, diz que foi torturado pelo policial. a mesma coisa que ocorre, porém, obviamente, nas palavras do irmão do bandido, o irmão desse maluco da cabeça que baleou a assessora de Ana Hickmann. Disse Helisson, irmão do falecido Rodrigo, entre aspas: 'Meu irmão poderia estar vivo' . Ora, eu sei que o criminoso tem família! Eu sei que é natural, mesmo sendo bandido, um familiar se comover com a morte daquele vagabundo. Mas, a partir do momento em que ele se engaja para colocar na prisão quem somente exerceu a legítima defesa, merece um esculacho público. Sr. Hellisson, o irmão do senhor é um criminoso, um vagabundo! Já foi tarde. Vai querer dizer o quê, ele poderia estar vivo? Era só não entrar armado num quarto e dar dois tiros em uma mulher inocente de costas. Pronto! Aqui nesta Casa, prezado Presidente Manato, nós sofremos com a pressão pública, porque eles não entendem por que não aprovamos sequer um projeto de lei para garantir a legítima defesa neste tipo de situação. Eu tenho que abrir um parêntese para falar de dois projetos de lei do Deputado Jair Bolsonaro: o Projeto de Lei n 7.104, de 2014, e o Projeto de Lei n 7.105, de 2014. Eles preveem o quê? O SR. PRESIDENTE - Deputado, peço que conclua. O SR. EDUARDO BOLSONARO - Eles preveem o fim da figura do excesso de legítima defesa. Nesta situação, o cunhado de Ana Hickman poderia ter descarregado a arma inteira nas costas desse vagabundo, que eu acho que ainda seria pouco. Os projetos preveem, ainda, que aquele que invade uma casa é responsável por todos os atos, inclusive pela própria morte. Entrou em uma casa sem ser convidado, acabou: é bala, é faca, é tudo, porque tudo vale para a legítima defesa da família. Assim, Sr. Presidente, eu acredito que a Nação brasileira precisa é de líderes com coragem para levar adiante este tipo de projeto sem arregar e sem negociar com os direitos humanos. Não existe meio-termo. preto no branco: vagabundo que entrar na casa dos outros merece é a morte. Muito obrigado, Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu queria mais era fazer um registro. A Casa está cheia e eu estou vendo muito Deputado fazer discurso aqui e que gosta de jogar para a plateia. Falam que a JBS é isso, que a JBS é aquilo, mas eu queria lembrar aos senhores que o período em que a JBS mais 'enricou', no popular, foi durante os Governos Lula e Dilma. E há muito Deputado dando porrada na JBS, mas votou contra o impeachment, para a Dilma continuar no poder. Então, leia-se, a depender desses Deputados que estão cheios de pompa falando da JBS para lá e para cá, a JBS estaria ainda hoje roubando todos nós. Eu queria deixar esse alerta, Sr. Presidente, e dizer que o PSC, nesta matéria, orienta 'sim'."], ["06/12/2017 14:20:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, foi falado anteriormente aqui sobre a condução coercitiva do reitor de Minas Gerais, como se a Polícia Federal estivesse fazendo uma operação para desmantelar as universidades públicas do Brasil. Acabam pinçando o caso pontual de Santa Catarina. Eu pergunto aos colegas: se a Polícia Federal tem um investigado, intima esse investigado, ele não comparece, intima de novo, chama pela terceira vez, e ele vira as costas para a Polícia, a Polícia tem que poder parar tudo para fazer uma condução coercitiva. Se não houver esse instituto da condução coercitiva, o que nós vamos poder fazer? Balançar a cabeça para o acusado, pedir desculpa e absolvê-lo sumariamente? A minha preocupação, Presidente, é a seguinte: muito se critica, mas nenhuma solução se apresenta. 'A cadeia está cheia? Solta o criminoso! A condução coercitiva causa constrangimento? Então, acaba com a condução coercitiva' . A solução não é por aí. Temos que colocar o debate em tela, mas sempre apresentando soluções. Muito obrigado."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 17:20:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, a figura do 'saidão' já é bizarra por si só. Eu acho que o ideal e o que toda a população quer é que se extinga essa figura do 'saidão'. E eu fico ainda mais triste ao ver o PT dizer que somente 5% dos presos não retornam após o 'saidão'. Gente, vamos tratar isso apenas como número? Vejam o tanto de delitos que esse pessoal comete. Eles já saem da cadeia com a missão de cometer crimes. Senão, nem retornam, porque sabem que vão morrer. Então, vamos lhes dar uma ajudinha, para que não sofram essa força coercitiva do tráfico: acabemos com o 'saidão'! Eu sei que isso é impossível, mas o PSC orienta 'sim' para pelo menos restringir um pouco mais o 'saidão'."], ["08/11/2017 17:48:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu estou vendo muito especialista falar de segurança pública, mas, num País onde nem 10% dos crimes são elucidados pela polícia, estão dizendo que o problema é a prisão. Pelo contrário, o problema é não prender. Nós temos é que prender mais! E eu cito como exemplo o meu Estado de São Paulo: onde estão um terço dos presidiários do Brasil. São Paulo tem o menor índice nacional de homicídios, pelo óbvio argumento de que não dá para contrariar a lei de Newton: quem está encarcerado não comete crime na sociedade. Ponto final. E temos que acabar com esse argumento preconceituoso de que pobreza é causa de criminalidade. Se ser pobre fosse razão para ser ladrão, o País deveria ser um caos. E nós sabemos que até em altos cargos, com bons salários, as pessoas cometem delitos. O PSC orienta 'sim'."], ["08/11/2017 17:48:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, o ideal é que o Brasil fosse um país sério, onde todas as penas fossem cumpridas cem por cento em regime fechado, afinal de contas, isso que é prisão. Mas, infelizmente, como nós não podemos fazer isso aqui no Congresso, já que o STF disse que o cumprimento da pena em regime cem por cento fechado é inconstitucional - pobrezinhos dos criminosos, não é?! -, temos que apoiar o projeto do PMDB, a fim de que deixemos o preso pelo menos mais tempo encarcerado. Um criminoso ficar mais tempo na cadeia significa menos tempo cometendo delito na sociedade. A coisa mais comum no País é a polícia prender o cara, quando ele comete um homicídio que choca toda a Nação. Aí, basta puxar a ficha criminal dele para ver que ela é extensa. Então, vamos acabar com isso, até em respeito à jovem Kelly, que morreu ao dar uma carona em São José do Rio Preto. Nós temos que dar uma resposta à altura para a população brasileira. O voto é 'sim'."], ["08/11/2017 17:48:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, primeiro, quem pediu a prisão de Temer e votou para a Dilma ficar no poder não tem a mínima moral para vir aqui ditar regra. Segundo, vamos acabar com essa falácia de dizer que o Brasil tem uma grande população carcerária. Felipe Moura Brasil, em recente matéria da Veja, desmascarou isso. óbvio que o Brasil tem uma das maiores populações carcerárias, porque tem uma das maiores populações do mundo! Estão olhando em números absolutos, mas, proporcionalmente, o Brasil é a 36 maior população, o que é totalmente tranquilo. feio dizer que bandido tem que morrer, não é? E agora querem nos obrigar a dizer que é feio prender também? Ah, pelo amor de Deus! Adote um bandido e dê o exemplo! O PSC vota 'não'."], ["26/10/2017 13:39:00", "O SR. DEPUTADO EDUARDO BOLSONARO - Sr. Presidente, Cel. Alberto Fraga, é impossível não me emocionar. O SR. PRESIDENTE - isso mesmo, Deputado Eduardo. Quem tem coração é assim. O SR. DEPUTADO EDUARDO BOLSONARO - Eu lembro que, antes de vir para cá, eu fui a um enterro de um policial militar no Rio de Janeiro, o Ferreirinha. Eu tinha visto um vídeo dele trocando tiros em favela. Eu gostava de assistir. Eu queria ser policial também. No enterro, o meu irmão Carlos disse que não queria chegar perto do caixão descendo, porque ele já tinha ido a outro enterro e sabia como era. Eu não tinha ido. E eu fui lá e vi uma garota de 12 anos, a filha dele, chorando no caixão. impossível não relembrar isto: o caixão descendo, e a filha dele, emocionada - desculpem-me -, gritava pelo pai, que não ia mais voltar. Essa cena veio à minha cabeça depois de ouvir estes dois depoimentos: o da viúva e o do pai do colega policial. Eu preparei um discurso, mas não consegui seguir. Desculpem-me as lágrimas. O SR. PRESIDENTE - assim mesmo, Deputado Eduardo. O SR. DEPUTADO EDUARDO BOLSONARO - Mas eu vim falar para os senhores uma coisa que provavelmente os senhores já sabem, mas algumas pessoas que nos acompanham agora pela TV Cãmara talvez não saibam: por que as pessoas desses malditos direitos humanos esculhambam os senhores, não os aceitam na sociedade? por causa de uma ideologia nefasta. Eles pensam da seguinte maneira: nós vivemos numa sociedade capitalista que marginaliza o pobre coitado que não teve oportunidade na sociedade. E quando ele vem atrás de nós para roubar, para traficar, para cometer crimes, para sequestrar, na verdade, ele está fazendo uma redistribuição de renda, ele está expropriando os nossos bens. E, na visão desse tipo de mentalidade doentia, o papel dos senhores é oprimir essas pessoas para que elas continuem à margem da sociedade e a elite burguesa branca usufrua do conforto dessa sociedade, como se os senhores estivessem bem de vida, ou como se a polícia fosse formada apenas por brancos de olhos azuis. Parece até que a culpa é sempre do branco de olhos azuis, e isso me lembrou até aquela frase do Lula - meu Deus do céu! inevitável, neste momento, lembrar que eles são aproveitadores. Eles vão utilizar todas as pautas possíveis, como, por exemplo, a reforma da Previdência - eu vou votar contrariamente. Sem entrar no mérito, muitos aqui votarão dizendo que estão protegendo os senhores, e não dão a mínima para os senhores. Eles não se sensibilizam com essas centenas de colegas dos senhores mortos. Estão aqui a viúva e também o pai do colega assassinado. Ninguém bate à porta para saber se está tudo bem psicologicamente, se precisam de uma assessoria jurídica. Eles não estão nem aí para os senhores, e é por isso que vamos mudar este País, vamos mudar no voto ano que vem. Eu não estou fazendo propaganda eleitoral antecipada, não. Mas, policial que vota em partidos desta ideologia, como PCdoB, PT e PSOL tem que se ferrar! Os senhores são feitos de trouxas a todo momento! Olhem para quem faz alguma coisa pelos senhores! Isso aqui é passageiro. Mais cedo ou mais tarde, eu devo voltar a ser escrivão de Polícia Federal, mas eu não quero ter um Congresso dominado por essas pessoas, que estão aí há décadas rezando os direitos humanos, e a gente só se ferra. Por que nos anos 80 os senhores tinham autoridade, e hoje em dia não têm mais? Sabem por quê? Porque, de 80 para cá, tivemos a Constituição de 88, feita pelos perseguidos políticos, que sequestravam aeronaves, sequestravam autoridades, cometiam latrocínios, e botaram essa escória para fazer a nossa Constituição. E aí vem, no art. 5, um rol de garantias: não pode prisão perpétua, não pode trabalhar, não pode trabalho forçado, não pode nada, e depois só vai piorando. Essa ideologia vem se enraizando e chega até a ONU. Quase 500 policiais mortos, e sabe o que a ONU faz? Audiência de custódia. Tem que soltar o preso, tem que ter uma reunião, em 24 horas, para saber se ele foi bem tratado pelos senhores. audiência de custódia, liberdade provisória, sursis processual, transação penal. Há aquele que responde em liberdade, tem advogado de graça, o que os senhores não têm, e, se for condenado, tem direito a visita íntima, progressão de regime, indulto de Natal, saidão de festa junina. Até quem matou a mãe tem direito ao saidão no Dia das Mães. Então, senhores, vamos nos organizar, vamos prestar atenção, porque, queiram, quer não, a vida dos senhores passa por aqui! No dia em que tivermos pessoas sensibilizadas com a segurança pública, como estes Deputados que compõem a Mesa, não vamos mais pedir de joelhos para colocar a pauta da segurança pública em votação. Vamos colocar a segurança pública na pauta para valer aqui. Muito obrigado. Fiquem com Deus! O SR. PRESIDENTE - Muito obrigado, Deputado Eduardo Bolsonaro."], ["25/10/2017 16:50:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, há muito Deputado falso moralista que está votando pela abertura da investigação, mas, quando do impeachment, votou pela permanência de Dilma Rousseff. Eu voto representando meus colegas da Polícia Federal: 'não' ao relatório; 'sim', pela abertura das investigações. A SRA. MARIANA CARVALHO - Deputado Eduardo Bolsonaro: voto 'não'. Total: 83 votos 'não'."], ["19/10/2017 17:39:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, recentemente, eu vi a notícia de que FHC já admite união com Lula para salvar o País. Sr. Presidente, salvar o País significa frear Jair Bolsonaro, o único ou um dos poucos que não está metido em escãndalos de corrupção. Então, repare como a luta, a ganãncia pelo poder acaba deixando o homem embebedado, a ponto até de não enxergar a corrupção. Quer salvar o Brasil para quê? Para um novo Petrolão, FHC? Para um novo Mensalão, FHC? para isso que o senhor quer salvar o País? Por favor, não venha posar de moralista, de estadista, porque ultimamente o senhor parece que tem fumado alguma coisa que não lhe está fazendo muito bem. Podem se unir, para irem juntos para a cadeia. Eu defendo punição para criminosos. Eu defendo o julgamento de Lula e de quem quer que esteja junto com ele, inclusive a corja do PSDB. O SR. PRESIDENTE - Obrigado, Deputado."], ["04/10/2017 23:34:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, dado o avançado da hora, nem pretendo usar os 3 minutos. Os colegas já estão mais do que esclarecidos com relação ao voto impresso. uma matéria que foi aprovada com mais de 400 votos nesta Casa em 2015. O TSE teve 3 anos para se organizar. E agora está alegando que não tem dinheiro nem tempo suficiente para implementar o voto impresso e não apresenta nem uma contraproposta, nem 50% das urnas?! Não! O Relator, da noite para o dia, quer jogar o voto impresso lá para 2026, 2028, ou seja, quer dar um golpe na sociedade. Eu acredito, Sr. Presidente, que temos que derrubar essa matéria por uma questão de lisura. Não pode essa bomba estourar na Cãmara. Se o TSE não tem condições de implementar, ele é que tem que se explicar para a sociedade, e não nós aqui, mais uma vez, votando contra o que a sociedade quer. Assim sendo, Sr. Presidente, eu apelo aos colegas para que até fiquem 'espertos' aí, porque ainda não passou 1 hora da outra nominal. Então, vamos ter que levantar o braço e correr atrás, caso os partidos não aprovem, em sua maioria, a orientação a favor do voto impresso. Muito obrigado."], ["04/10/2017 23:34:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, dizer que não há dinheiro e depois aprovar um fundo de 2 bilhões é dar um tapa na cara da sociedade. Eu respeito muito os argumentos dos opositores, mas dizer que não há como as urnas serem fraudadas, porque, se fossem fraudadas, já teríamos descoberto, é outra ignorãncia. Acabamos de ver o exemplo da Venezuela, o da Constituinte com urnas eletrônicas. O negócio foi tão grotesco lá que se apertou um botão, e apareceram mais 3 milhões de votos a favor de Maduro. Foi tão grotesco que até a Smartmatic saiu da Venezuela. Nem eles conseguiram ter a cara de pau de sustentar o discurso de que as urnas eletrônicas são tão seguras assim. Não podemos esperar mais uma eleição acontecer e recebermos, via WhatsApp e vídeos, relatos de pessoas desconfiadas. Ou será que ninguém aqui recebeu, em 2014 e em 2016, relatos do tipo 'apertei o botão verde, no 'Confirma', e o voto não foi' ou 'não ouvi o barulho da urna', ou 'apertei um número e apareceu outro candidato' ? Qual é o problema de nós utilizarmos o método confiável que vige no mundo inteiro? o papelzinho. Com o voto impresso, o eleitor não vai voltar para casa com o comprovante de que votou. Ele vai apertar o número na urna eletrônica, e será impresso um papel. Ele vai olhar o papel, não vai ter contato com esse papel. Tudo certo? Vai apertar a tecla verde, a do 'Confirma', e o papel vai cair numa urna eletrônica. Ele não vai levar absolutamente nada para casa. Não vai haver voto de cabresto nesse sentido. Havendo caso de suspeição - por que não? -, faz-se a recontagem dos votos. Teríamos de outubro, da data do pleito, até janeiro, até o dia da posse, para fazer essa recontagem. Não existe por que não aprovarmos. Como bem dito pelo colega anteriormente, se for para explodir essa bomba, que exploda no colo do TSE, que foi incompetente, para não dizer malicioso, ao não conseguir, em 3 anos, colocar uma máquina de impressão ao lado da urna eletrônica. Não existe nenhum bobo aqui. Sabemos como a banda toca. Não foi à toa que esse 'jabuti' surgiu de ontem para hoje no relatório do Deputado, com todo o respeito ao Deputado Vicente Candido. Mas querer aprovar uma matéria como essa, até divergente do TSE... O TSE, conforme o Deputado Amin falou muito bem, colocou a data para 2028. O Deputado Vicente Candido fala em 2022. Aqui nós falamos em 2018 - os 400 Deputados que aprovaram o projeto. E aí? Como é que se faz? Então, não há diálogo. Não há como. O Congresso, se Deus quiser, hoje vai dar uma sinalização de que respeita o povo e vai, se Deus quiser, aprovar o voto impresso. Eu quero ter certeza, Sr. Presidente, de que os Deputados aqui vão orientar e votar 'não'. Peço aos colegas que fiquem cientes, na votação nominal, que levantem o braço e também que peçam a nominal - acho que já passou 1 hora desde a nominal anterior -, para que votemos 'não' a esse texto, para que possamos salvar o voto impresso, para que possamos suprimir o art. 10, o artigo que está em questão. Sr. Presidente e colegas, agradeço a atenção. Vamos votar!"], ["04/10/2017 13:48:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu subo à tribuna hoje para fazer um alerta ao prezado Deputado Onyx Lorenzoni, que já tem ciência da matéria, à Deputada Norma Ayub, ao Deputado Delegado Edson Moreira, ao Deputado Capitão Augusto; ao Deputado Alberto Fraga, aos demais colegas: o voto impresso está correndo risco de ser enterrado hoje. No ano passado, o povo bateu palmas porque, pela primeira vez, tivemos a oportunidade de auditar as urnas eletrônicas. Assim como eu não tenho como provar que elas foram fraudadas, também não há quem prove que elas não foram fraudadas, prezado Deputado Cabo Sabino. Então, o relatório do Deputado Vicente Candido, do PT de São Paulo, colocou esse 'jabuti' na matéria. Mas esperamos, através de destaques de nossa autoria, conseguir derrubar essa tentativa de enterrar o voto impresso e, pela primeira vez, ter uma eleição com urnas eletrônicas ao lado de uma urna de papel. Continuará existindo a urna eletrônica. O eleitor vai fazer a sua votação, vai votar em seu candidato, será impresso o número de quem ele votou e, em havendo confirmação, ele apertará o botão verde - do 'confirma' - e cairá o comprovante em uma urna de lona. Caso, Presidente Manato, exista a suspeita de fraude, pessoas competentes poderão exigir a recontagem dos votos impressos. Então, continuaremos tendo a urna eletrônica, mas com a garantia de que poderemos fazer uma auditoria nessas urnas. E de forma nenhuma isso vai acabar com a nossa democracia ou atrasar o nosso processo eleitoral, porque teremos de outubro até janeiro, data da posse, tempo suficiente para contar, recontar e fazer tudo o que for necessário para que tenhamos uma eleição exemplar. Não podemos esperar mais uma eleição, porque sempre vemos, no dia a eleição, vídeo para cá, vídeo para lá, mensagens no WhatsApp relatando: 'Olha, eu votei em tal número, mas na tela apareceu outro número . Eu apertei o botão 'confirma', mas o voto não foi computado' . Vamos acabar com essa história! Prezado Deputado Vicente Candido, do PT de São Paulo, eu acredito que V.Exa. não tenha como levar isso adiante, porque não é um pleito da sociedade, e nós Deputados Federais não podemos colocar isso na nossa conta e dizer que a Cãmara derrubou uma pauta da sociedade. Assim sendo, se viermos a votar essa matéria hoje, colegas Deputados Federais, vamos prestar atenção aos destaques. Vamos salvar as eleições de 2018 e as subsequentes. Muito obrigado. O SR. PRESIDENTE - Deputado Eduardo Bolsonaro, eu gostaria de deixar claro que esse projeto é do Deputado Jair Bolsonaro. O projeto originário foi elaborado pelo Deputado Jair Bolsonaro e aprovado quase que por unanimidade nesta Casa. Nós queremos respeito e a votação desse projeto, para que ele valha para 2018. V.Exa. está coberto de razão."], ["13/09/2017 18:32:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, é só para fazer um registro. Não precisa nem pedir as imagens. Eu filmei tudo. Eu estava lá desde o começo. Se não fosse a ação da Polícia Legislativa... O Deputado Glauber Braga, do PSOL, estava fazendo uma baderna, começou a empurrar a porta, a dar pancada na porta, e começaram os empurrões com a Polícia Legislativa. Infelizmente, às vezes, quando não entendem a conversa, o diálogo, tem se que agir com o spray de pimenta. E acaba sobrando para todo o mundo. Se não quiserem atitudes como essa, é só não provocar o caos ou fazer baderna. Acabou! Não tem nada a apurar. E parabéns à Polícia Legislativa, que resguardou a integridade de todos nós aqui, senão, seria mais uma sessão cheia de arruaça, com todo o mundo ali em cima da mesa. Sabemos como é."], ["13/09/2017 16:00:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, prezado Deputado Major Olimpio, forte defensor da Polícia Militar, que também se encontra presente, hoje eu acordei com a notícia de que, em alguns cemitérios de São Paulo, será feita uma homenagem aos perseguidos pela ditadura militar. Quando eu olhei o nome de alguns deles, vi o nome do soldado Zanirato, que - fui consultar a página 227 do livro do Coronel Carlos Alberto Brilhante Ustra, para citar apenas um exemplo -ajudou Lamarca no roubo dos fuzis do quartel e, mais adiante, executou um herói da Polícia Militar de São Paulo, o jovem Tenente Alberto Mendes Júnior. O recado que eu passo é para o Prefeito Doria: não se curve ao politicamente correto, Prefeito João Doria! Estive presente, junto com V.Exa., à cerimônia de entrega de uma medalha em homenagem aos heróis de 1932 na Assembleia Legislativa do Estado de São Paulo ainda este ano. Bati palmas para V.Exa., que fez um discurso dizendo que se orgulhava dos seus antepassados por terem eles pego em armas por ocasião da Revolução Constitucionalista de 1932. Por favor, não cause esse desgosto à Polícia Militar de São Paulo, permitindo que seja feita homenagem a essas pessoas, que são criminosas. Durante o regime militar, só teve problema quem pegou em armas. Por ano, prezado Prefeito, morrem mais policiais do que em 20 anos de regime militar, do que em 20 anos desses ditos opositores ao regime militar. Vamos virar a página e respeitar aqueles que dão a vida em prol da sociedade, em vez de homenagear vagabundos que pegavam em fuzil, sequestravam embaixadores, cometiam latrocínios e roubos de aeronaves. Pelo amor de Deus, nós temos que escolher um lado - não dá para agradar os dois! Então, o apelo que eu faço é para que nós não nos rendamos ao politicamente correto. Além disso, prezado Presidente, trata-se do tipo de pessoa que andava junto com Carlos Marighella, o qual fez um minimanual de guerrilha urbana em cujo texto se lia abertamente expressões como ' morte de policiais ', ' morte de generais ', ' assassinato ' . Esse tipo de pessoa - Marighella! - vai ter um espaço, como uma homenagem honrosa, num cemitério de São Paulo?! Pelo amor de Deus! Certamente, se esses dessa corja estivessem vivos, estariam todos metendo a mão em alguns bilhões do dinheiro do contribuinte, estariam rodando aí na Lava-Jato, um acusando o outro, como tem acontecido, por exemplo, com José Dirceu, Lula, Palocci. O que mais escuto nas ruas é que eles já foram tarde. Sr. Presidente, fica aqui este recado. Espero que o meu apelo seja ouvido pela Prefeitura de São Paulo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/09/2017 16:08:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu vim aqui falar sobre o caso do cantor Zezé di Camargo, que nem sequer expressou apoio a Bolsonaro, nem nada disso, não. Ele apenas falou que o Brasil não teve uma ditadura militar, teve um regime militar, alguma coisa vigiada. Mas, enfim, ele disse isso, e a Veja fez uma matéria com o título: O ídolo idiota . Mais à frente, o jornalista Augusto Nunes - que nem sei se jornalista é - termina falando que ele é uma 'besta quadrada' . Sr. Presidente, parece que estamos de volta aos tempos da censura, em que a pessoa não pode nem se expressar, falar o que pensa, porque vem um... Nem sei se é repórter, com esse baixo nível. Como é o nome? Augusto Nunes. Ele vem falar que o cantor é uma 'besta quadrada' . Prezado Augusto, se o senhor quer respeito, dê-se ao respeito. Debata no plano das ideias. Prezado Zezé di Camargo, o senhor tem razão: o Brasil nunca teve uma ditadura. Em 20 anos de regime militar, segundo as contas da própria Esquerda, tivemos, entre mortos e desaparecidos, em torno de 400 pessoas. Hoje, no Brasil, em apenas 1 ano, são assassinados mais de 400 policiais. Que ditadura é essa que toma o poder sem dar um tiro? Que ditadura é essa em que o Congresso cassa um Presidente, no caso o Presidente Jango, e depois de 10 ou 11 dias elege outro Presidente - o General Castello Branco foi eleito pelos votos dos Parlamentares e subiu à rampa do Palácio do Planalto? Então, vamos pesquisar um pouco e desmistificar. Se quem me escuta tiver qualquer tipo de dúvida, pergunte ao seu avô, ao seu pai, a quem tenha mais de 60 anos de idade, que vão lhe dizer a verdade sobre o que foi aquele período. Vão lhe dizer, por exemplo, como o Brasil saiu da 48 posição no ranking da economia mundial e saltou para a 8 posição. Um abraço ao Zezé di Camargo. Muito obrigado, Presidente."], ["04/09/2017 17:52:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, não tenho como começar este pronunciamento de outra forma senão batendo muitas palmas para a Polícia Civil de São Paulo que ontem colocou dez marginais no seu devido lugar. Trabalhar com inteligência, meus caros, não é garantir e preservar a vida de bandido, não! Trabalhar com inteligência é assegurar que o cidadão não será vítima novamente desses criminosos. E eu vejo, com alegria, Sr. Presidente, que parte da imprensa já se está sensibilizando com essa situação. Mas uma parte dela ainda reza a cartilha das entidades de defesa dos direitos humanos. Eu gostaria que os repórteres que pressionaram hoje o Secretário de Segurança Pública de São Paulo fossem lá no Bairro do Morumbi, onde as casas estavam tendo desvalorização por conta de tantos roubos e tantos assaltos. Isso era normal. Agora, matar dez bandidos, aí não. Aí tem que pegar arma de policial, tem que botar o Secretário de Segurança Pública contra a parede. Que país é este? Vá ao Morumbi e pergunte à D. Maria, que está passeando com o filho dela: 'D. Maria, a senhora está se sentindo mais segura agora ou gostaria que dez criminosos armados com fuzil estivessem aqui tocando o terror no bairro onde a senhora mora?' Meu Deus do Céu, vamos acabar com a hipocrisia! O que eu mais escuto são pessoas dizendo: 'Bolsonaro, você tem que elogiar publicamente' . Quando a imprensa dá porrada, às vezes, acontece isto: a notícia negativa da história. Prezados colegas Deputados Alberto Fraga, Lincoln Portela, Laudivio Carvalho, que são sensíveis à causa da legítima defesa do cidadão, temos que prestar atenção, porque, quando a imprensa dá pancada na polícia, às vezes, abre-se um procedimento disciplinar. No caso da Polícia Civil, o Departamento Estadual de Homicídios e de Proteção à Pessoa - DHPP recolheu as armas dos policiais para fazer uma perícia. Não tem que recolher arma! Tem que cobrar da família do vagabundo a munição gasta pela polícia e falar: 'Minha senhora, o seu familiar é digno de vergonha. Ele estava trocando tiro com a polícia '. São abertos dezenas de boletins de ocorrência. Até quando vamos continuar rezando por essa cartilha dos direitos humanos? Então, venho aqui deixar esse registro publicamente com muita satisfação, Sr. Presidente, porque se eu, como policial federal, transitasse pelo Morumbi e, de repente, trombasse com esses caras, querendo pegar meu carro para fazer um assalto, tenho certeza de que eu seria morto. Então, policiais civis do DEIC - Departamento Estadual de Investigações Criminais e do GARRA - Grupo Armado de Repressão a Roubos, muitíssimo obrigado! De repente, vocês pouparam a minha vida. Não temos que ter vergonha de assumir isso publicamente, não. E você, morador do Morumbi, que já teve a sua casa assaltada, a sua missão agora é ir às redes sociais, é conversar na padaria, é falar com todo mundo que tem acesso e dizer que apoia essa ação da Polícia Civil. Senão os direitos humanos vão continuar ditando as regras, e nós, infelizmente, dando essa comodidade para a bandidagem trabalhar. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado Eduardo Bolsonaro. E quero dizer a V.Exa. que a atitude dos policiais civis foi tomada com inteligência, agiram em legítima defesa e defenderam o cidadão de bem. Os bandidos já estavam dentro da casa assaltando, amedrontando, ameaçando, iam matar pessoas. Os policiais agiram dentro da lei. Então, acho que não tem que investigar nada, não. O SR. EDUARDO BOLSONARO - Quero só saber de quem pressiona, do pessoal de direitos humanos, como é que faz para tomar do bandido, na paz e amor, uma arma que dá 400 tiros por minuto? No dia em que vocês fizerem isso nos passem a tática que passaremos a executá-la. O SR. PRESIDENTE - Eu também quero aprender."], ["23/08/2017 12:00:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, Sras. e Srs. Deputados, senhores que me assistem em casa, o que é o distritão? aquele sistema eleitoral em que quem tiver mais votos entra. Então, num primeiro momento, ele é sedutor, porque a população pensa: 'Realmente é um sistema que vai acabar com aquele negócio do puxador de votos do partido trazer alguém com menos votos lá de baixo' . E a população acaba batendo palmas. Mas, agora, vou convidá-los a uma reflexão. Quem tem mais chances de entrar aqui na Cãmara em 2018: um Deputado que já tem um know-how eleitoral, sabe fazer campanha, já é conhecido, esteve durante 4 anos aqui no Congresso, discursando desta tribuna e engajado exclusivamente em pautas políticas, ou um novinho na política, que vai tentar agora em 2018 entrar aqui na Cãmara dos Deputados? E o distritão é uma venda casada, porque ele vem junto com o fundão, que é o Fundo Especial de Financiamento da Democracia. Que nome bonito -não é, Presidente? Quando tem nome um bonito assim, população, desconfie. Esse é aquele fundo de 3 bilhões e 600 milhões. Eu volto a perguntar para a quem tem intenção de se candidatar em 2018 para tentar entrar aqui no Congresso Nacional: acha mesmo que esses 3 bilhões e 600 milhões vão chegar à sua mão para fazer campanha, ou eles vão ser dados para os caciques, para os atuais Deputados tentarem a reeleição? Então, reparem que não há nada de democrático, é mais uma tentativa para que os Deputados aqui dentro se reelejam. E, antes que falem qualquer coisa, eu não estou aqui tentando legislar em causa própria, porque tive 82 mil votos em São Paulo, fui o 64 Deputado mais votado no Estado de São Paulo, que tem 70 Deputados Federais, ou seja, Sr. Presidente, se em 2014, quando eu fui eleito, já vigesse o distritão, eu estaria aqui dentro do mesmo jeito. Termino a minha argumentação falando o seguinte: em 2014, quando fui eleito, houve uma renovação de 44% dos Deputados Federais desta Casa. Vejam que o sistema dá margem, sim, para que o Congresso seja oxigenado com pessoas novas! por isso que eu declaro aqui o que os meus seguidores no Youtube, no Facebook e no Instagram já sabem: vou votar contra o distritão e contra esse fundão, que é um escárnio! Para a eleição há 3,6 bilhões, mas para o voto impresso, para colocar uma impressorinha ao lado da urna eletrônica, não há? TSE, vamos deixar de lado essa história de somente 5% das urnas terem voto impresso! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/08/2017 15:44:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, o projeto, do jeito que está, é ruim. Por exemplo, eu tenho arma. Eu sou criminoso? Não! Vou ser criminoso se cometer um roubo, um sequestro, qualquer tipo de ato. o que diz a emenda, que vai ser o destaque do DEM, se Deus quiser - e, aí sim, nós somos pela aprovação. O projeto, do jeito que está, abre brecha para, caso se esqueça de renovar o seu registro, o atirador entrar em crime hediondo. Se ele der a sorte de treinar, de praticar o seu esporte com uma 380, o calibre permitido, tudo bem; se for com uma 40, é hediondo. Não há nexo nisso, Sr. Presidente. Imagine esta situação, Deputado Nelson Marquezelli: um rapaz vai te assaltar com uma arma 45: crime hediondo; se ele usar uma 22, é roubo normal. Não faz o mínimo sentido. Então, Sr. Presidente, somos contra o projeto e a favor da emenda do Deputado Alberto Fraga. O PSC orienta 'sim' ao requerimento de retirada de pauta."], ["16/08/2017 15:44:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu já falei inicialmente, pelo PSC, durante a orientação, mas gostaria de complementar o meu argumento. vezes, as pessoas esquecem, mas havia alguns milhões de armas registradas na Polícia Federal antes do Estatuto do Desarmamento. Depois do Estatuto do Desarmamento, essas pessoas não fizeram o registro, com medo de lhes ser negado pela Polícia Federal, através do critério da efetiva necessidade - o delegado federal poderia entender que não havia a efetiva necessidade, e a pessoa não poderia renovar o seu registro; e é um absurdo, eu acho, a renovação de registro. Então, estamos falando aqui de algo em torno - eu vou chutar - de 7 milhões a 10 milhões de brasileiros que têm arma em casa e não têm registro. Se por acaso essa arma for de calibre 9 milímetros, 40, 45, essa pessoa estará incursa no crime hediondo. Basta o vizinho saber disso, fazer uma ligação para a polícia e falar: 'Quero fazer uma denúncia anônima: na casa daquela pessoa tem arma'. Se a polícia conseguir o mandado, ou se ele, por qualquer motivo, entrar na casa daquela pessoa e encontrar essa arma, embora essa pessoa não tenha feito nenhuma conduta criminosa, por ter um pedaço de metal em casa, será presa por crime hediondo. Estamos banalizando essa questão. Querem pegar o fuzil, a submetralhadora, a 50 ou a arma do traficante? Beleza. Mas estamos colocando no mesmo saco cidadãos de bem que não cometem crime, estamos colocando no mesmo saco colecionadores e atiradores. Então, muita calma nessa hora para não ferrar com a vida de quem não precisa. E não vamos dar o cano no tráfico de drogas. Não. O Estatuto do Desarmamento comprovou. Fizeram uma lei super-rígida, o Brasil hoje não tem controle - ele tem uma restrição às armas de fogo -, e o traficante continua trocando tiros com a polícia, o vagabundo continua botando a arma na nossa cara, no sinal. Então, não vai ser uma lei que vai segurar o crime. Muita calma nessa hora. Votei pela retirada de pauta para que pudéssemos discutir um projeto melhor. Estamos aqui meio que no afã, na correria, para tentar segurar um pouco a onda e fazer um projeto menos pior. Assim sendo, Sr. Presidente, eu repudio o projeto do jeito como está e vou voltar aqui para, junto com o Deputado Alberto Fraga, trabalhar uma emenda para tentar corrigir essa baboseira de pessoas que não entendem nada de legislação de arma, nada de crime e que estão tentando prestar uma satisfação à sociedade, mas que vão acabar metendo os pés pelas mãos. Muito obrigado."], ["15/08/2017 18:56:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu gostaria de parabenizar todos os provedores que vieram aqui hoje e todos os colaboradores das Santas Casas, bem como os partidos, porque todos estão orientando 'sim' pela aprovação do projeto. E também quero deixar registrado que eu tenho um projeto de lei referente às Santas Casas que propõe que aquele que doar, aquele que contribuir para as Santas Casas, tenha um abatimento proporcional no seu Imposto de Renda. Assim como eu, alguns Deputados têm matérias semelhantes, e todos eles abriram mão dos seus projetos de lei, para que votássemos hoje o PL n 7.606, porque, se assim não fosse, atrasaríamos em mais de 1 ano esse socorro às Santas Casas, que pode chegar à casa dos 20 bilhões de reais. Então, Sr. Presidente, quero deixar isso registrado. Também quero dizer aos provedores e aos colegas que hoje o PSC é o partido das Santas Casas. Muito obrigado."], ["08/08/2017 17:24:00", "O SR. EDUARDO BOLSONARO - Hoje, no Brasil, o criminoso comete um latrocínio, apresenta-se espontaneamente na delegacia e responde em liberdade. O meu receio quanto a esse projeto de lei cuja urgência nós estamos apreciando é que, sempre que se fala numa nova legislação de armas, quem é punido é o cidadão de bem. Ou seja, um atirador que porventura se esqueça de renovar o CR vai responder por crime hediondo. Aconteceu algo parecido um tempo atrás com o atirador Vitor, que, mesmo com o CR em dia, com tudo bonitinho, foi conduzido para uma delegacia. Se ele estivesse com uma pistola ponto 40, sua situação já se enquadraria nesse projeto de lei, que fala em arma de fogo de uso restrito. Eu estou vendo, Sr. Presidente, que, em que pese meu voto contrário, a urgência deve passar. Mas eu estou costurando um acordo para apresentar uma emenda para que, pelo menos, o disposto nesse projeto de lei seja aplicado no caso de flagrante cometimento de crime - roubo, assalto -, excluindo, assim, o cidadão de bem."], ["02/08/2017 14:36:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, o problema do Brasil não é a troca de Presidente, mas a corrupção. Pela abertura das investigações, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Eduardo Bolsonaro: voto 'não'. Total: 79 votos 'não'."], ["12/07/2017 18:18:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, no dia da votação do impeachment de Dilma Rousseff, quando Jair Bolsonaro, prezado Coronel Alberto Fraga, citou o nome do Coronel Carlos Alberto Brilhante Ustra, muitos o detonaram, esculhambaram o nome dele. E hoje em dia eu vejo que a sociedade começa a abrir os olhos para perceber que não mudou nada. Aqueles que Carlos Alberto Brilhante Ustra prendeu, na década de 70, estão sendo presos hoje pela nossa democracia, pela Constituição que os democratas, perseguidos políticos, confeccionaram. Então, repare, população, que não há diferença. Quando eles não estão no Poder, é golpe. Eu fico impressionado com a cara de pau de Deputados que não têm a menor vergonha na cara, não têm um pingo de pudor de subir aqui à tribuna e defender o maior ladrão da história deste País! impressionante! A corrupção existia, prezado Deputado Alberto Fraga? Existia, mas nesses patamares de bilhões e bilhões? E outra coisa: temos que dar parabéns aos meus colegas da Polícia Federal, ao Ministério Público Federal, em nome do Procurador Deltan Dallagnol e, especialmente, ao Juiz Sergio Moro. A quem assiste à sessão eu peço que faça um exercício mental: coloque-se, neste momento, no lugar do Juiz Sergio Moro. Como é a sua vida? Ele não tem tranquilidade para ir à esquina, para passear no shopping com seus familiares, porque pessoas doentes mentais, que beiram a esquizofrenia, sobem aqui neste palanque, nesta tribuna, para dizer que Lula está sendo perseguido, para dizer que não existem provas. Meu Deus do céu! Só podem estar com medo de serem os próximos da lista, criticam até o instituto da delação premiada, que está lavando a alma do povo brasileiro. Juiz Sergio Moro, equipe da Lava-Jato, parabéns! O cidadão brasileiro trabalhador está batendo palmas, neste momento, porque se assim não fosse, se Lula continuasse absolvido, sem nenhuma condenação que fosse, sabem qual o recado que estariam dando para a sociedade? Que nós aqui, que respeitamos as leis, somos otários, somos trouxas. E não é isso o que a maioria do povo brasileiro pensa. E, certamente, se ainda estiver elegível, o povo dará o recado na urna, que, se Deus quiser, não será a eletrônica, haverá o voto impresso, para dizer que a cultura da corrupção existente em nosso País não merece estar no nosso Governo. Então, assim sendo, Sr. Presidente, parabéns a Carlos Alberto Brilhante Ustra, parabéns aos militares de 1964, parabéns ao Juiz Sergio Moro. E que venham outras prisões, porque esse caso do tríplex é muito pouco! Muito obrigado."], ["12/07/2017 18:54:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, nós passamos pelos corredores desta Casa e vemos que muitos funcionários contratados estão sendo mandados embora. uma situação em que ninguém gostaria de estar. Eles não estão sendo mandados embora para que haja redução de custos, não; estão sendo mandados embora para que haja a contratação de apadrinhados políticos. Faço este registro aqui para dizer que isso é uma sacanagem."], ["27/06/2017 20:14:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, quando Deputados vêm aqui para meter o pau na polícia e tentar tirar proveito político disso, quem mais sofre é justamente aquele mais humilde, o mais pobre. Quando o poder da polícia não consegue chegar àquela comunidade dominada pelo tráfico, quando a polícia se retira daquele local, a população sofre com o toque de recolher, com estupros e as maiores injustiças. E esses Deputados não falam nada, porque, nesse momento, estão na sua catedral, longe da realidade. Vamos acabar com esse discurso de que 'morreu um preto, morreu um pobre, e sou eu quem defendo o preto e o pobre'. Pelo amor de Deus! A polícia não é formada somente por pessoas brancas! Querem dizer que a polícia é opressora. Será mesmo que na cadeia só há pretos porque a polícia quer colocar pretos lá dentro? Será que a conduta de tráfico de drogas é exclusiva de preto? Por que dentro de uma favela nascem pessoas honestas e trabalhadoras, e também nascem traficantes de drogas? Isso é da responsabilidade de cada um. Vamos acabar com essa demagogia! Viva a ROTA!"], ["13/06/2017 12:36:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, todo mundo tem acompanhado o caso daquele menor vagabundo e ladrão que teve tatuada em sua testa a frase 'sou ladrão e vacilão' . O que mais me incomoda nesse caso é o tratamento que a imprensa tem dado ao caso, colocando o menor como vítima, a mãe ao lado chorando as pitangas junto com o filho. Ora, será que ela não tem vergonha do que o filhão fez? Ela devia estar envergonhada, escondendo o moleque da imprensa. O moleque é ladrão mesmo, é vagabundo. Se ele não tivesse ido fazer coisa feia, com certeza nada disso teria acontecido. Agora transformam os tatuadores, que são as vítimas, em torturadores. Enfim, é este Brasilzão que ninguém aguenta mais e do qual está todo mundo de saco cheio. Trago agora, Sr. Presidente, o caso da Miriam Leitão, que foi hostilizada durante um voo por militantes do PT. Esses são piores do que jumento: jumento come capim e fica na dele, já esse pessoal quer bostejar contra nós. O que me consola é que, como eles são a favor do Lula, a crítica deles mostra que estamos no caminho certo. Enfim, se a Polícia Federal PF tivesse entrado na aeronave e tivesse usado a força, como a imprensa teria noticiado esse fato? A polícia seria chamada de opressora? Manifestantes petistas seriam exibidos, talvez, de olhos roxos ou algemados? Eu quero convidar a Sra. Miriam Leitão e toda a imprensa para esta reflexão: quando o jornalista Tim Lopes morreu, o vagabundo que o matou foi considerado criminoso e torturador, mas, quando morre um policial, não há a mesma comoção... Pior ainda, prezado Deputado Lobbe Neto: como disse aqui muito bem o Deputado Cabo Sabino anteriormente, o vagabundo faz uma vaquinha na Internet, e as pessoas ainda fazem doação - a vontade que dá é de dizer um palavrão... Esse tipo de gente ainda vai ter que comer muito capim até poder melhorar a situação da segurança pública. prezada Miriam Leitão quero dizer que a senhora não foi tratada com descaso. O comandante da aeronave deu ordem para a senhora ficar lá na frente, na cabine. A senhora, entretanto, não seguiu a orientação. Depois a Polícia Federal, não sei se presencialmente ou se através de telefonema, deu ordem para a senhora ir para a frente do avião, em local mais seguro, e a senhora não foi. Compreendo que a senhora, naquele momento, pode ter pensado que deixar seu lugar seria abaixar a cabeça para os petistas e preferiu manter-se no seu assento, mas a senhora mostrou não ter noções de hierarquia - agora não há como reclamar de todo o rebuliço. Estive na Bahia recentemente e pessoas do mesmo tipo tentavam me acertar com ovos. Elas se dizem a favor da tolerãncia, defensoras da postura paz e amor, mas, quando encontram alguém honesto pela frente, querem esculhambar o cidadão, atirar ovos, cuspir nele. O que eu fiz para defender? O Major da Polícia Militar da Bahia responsável pela segurança do local me disse: 'Deputado, a ordem é esta: a saída é por ali, mas o senhor não vai sair agora, o senhor vai fazer isso e aquilo' . O que eu fiz? Respondi a ele: 'Sim, Sr. Major. Estou à disposição' . assim que tem que ser feito: quando um servidor da área da segurança dá uma ordem, ele o faz não porque quer ou porque acha bonitinho; ele dá a ordem para preservar a si próprio e a quem estiver sob seus cuidados. Sr. Presidente, este é apenas um convite de reflexão que eu faço à imprensa. Manifestações desse tipo têm lugar e hora, nunca dentro de um avião, importunando as pessoas ao redor - lembro-me de que também o Deputado Pastor Marco Feliciano foi vítima de um episódio assim. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["16/05/2017 18:48:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu gostaria apenas de dar meu discurso como lido, por ocasião do Dia do Gari. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 16 de maio, comemora-se o Dia do Profissional da Limpeza Urbana, conhecido como gari. E cabe a mim aqui, perante todos, prestar esta humilde homenagem a todos os profissionais que interpretam esse papel fundamental em nossa sociedade, promovendo o bem-estar de toda uma população através dessa missão importantíssima e essencial para toda a sociedade, que é a limpeza de nossas cidades. Essa profissão é muito honrada e seus profissionais merecem todo o nosso respeito, pois, além de deixarem nossas cidades limpas e bonitas, acabam por impedir que o lixo se acumule nas ruas e nos bueiros, evitando as enchentes e a proliferação de bactérias e doenças, entre outros fatores prejudiciais à saúde pública e ao meio ambiente. Vale destacar que essa profissão surgiu no Brasil no tempo do Império, quando um empresário chamado Pedro Aleixo Gary foi contratado para organizar o serviço de limpeza das ruas e praias da cidade do Rio de Janeiro, com a coleta de remoção de lixos. Para realizar tal função, Gary teve que contratar diversos funcionários, que ficaram comumente conhecidos como garis, como são conhecidos até os dias de hoje, tendo este modelo posteriormente alcançado as demais cidades. Logo, todos aqueles que integram o Departamento de Limpeza Urbana merecem a nossa homenagem e respeito neste dia, motivo pelo qual lhes desejo um Feliz dia do Gari! Neste mesmo dia, comemora-se 1 ano do Movimento Lixo Cidadão, de iniciativa do Sindicato das Empresas de Limpeza Urbana do Estado de São Paulo . O objetivo do movimento é conscientizar a sociedade da necessidade da utilização de maneira correta do processo de descarte de resíduos, colaborando diretamente para a saúde pública, para o bem-estar urbano, bem como os profissionais do Departamento de Limpeza, os garis. Esse movimento busca educar a população sobre esse serviço fundamental, defendendo que o descarte correto de resíduos é um ato de cidadania e responsabilidade social, ou seja, uma tarefa de todos. Com isso, parabenizo o Movimento Lixo Cidadão por completar 1 ano de existência, bem como todos os profissionais que estão envolvidos para que essa ação dê certo. E parabenizo principalmente os homenageados do dia, os garis, que no exercício de sua profissão proporcionam o bem-estar para toda a Nação, promovendo saúde e a preservação do meio ambiente. Peço que este discurso seja divulgado no programa A Voz do Brasil e em todos os demais meios de comunicação desta Casa."], ["16/05/2017 09:30:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2017. 9h53, o Sr. Presidente declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 65 anos do Esquadrão de Demonstração Aérea - EDA - Esquadrilha da Fumaça; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jair Bolsonaro, Deputado Federal; Eduardo Bolsonaro, Deputado Federal; Almirante de Esquadra Leonardo Puntel, Chefe de Logística e Mobilização do Estado Maior Conjunto das Forças Armadas, representando o Exmo. Sr. Ministro da Defesa, Raul Jungmann; Major- Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe de Gabinete do Comandante da Aeronáutica, representando o Exmo. Sr. Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas, Comandante do Esquadrão de Demonstração Aérea. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Eduardo Bolsonaro, autor do requerimento; aos Srs. Major Olímpio, pelo Solidariedade; Delegado Edson Moreira, pelo PR; José Reinaldo, pelo PSB; Rubens Bueno, pelo PPS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, Major-Brigadeiro do Ar Marcelo Kanitz Damasceno e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Fausto Pinato. Após a apresentação do Hino do Aviador, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h18, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 10:58:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, primeiro, é uma honra estar aqui nesta audiência. Cumprimento o Embaixador Yossi Shelley, em nome de todas as autoridades presentes. Nesta minha breve fala eu poderia citar várias qualidades que vi quando estive em Israel, como a agricultura pujante em um local onde chove menos que no Nordeste brasileiro. Poderia citar uma taxa de homicídios que não é metade, mas um décimo da brasileira, com uma cultura muito mais armamentista, em um local onde as mulheres são respeitadas. Porém, eu venho aqui, prezado Presidente Alan Rick e Deputado Marcelo Aguiar, falar de um problema que os senhores conhecem muito bem. Quando fui ao Museu do Holocausto, pude perceber ali a tática nazista de doutrinação ideológica nas escolas para que se asfaltasse o caminho para o holocausto, Presidente Alan Rick. Eu venho aqui denunciar esta prática, utilizando essa bandeira desses guerreiros que, após a Segunda Guerra Mundial, tiveram que travar uma guerra contra vários países vizinhos para declarar a sua independência, para que nós, brasileiros, não deixemos essa nefasta história se repetir. por isso que aproveito para pedir o apoio dos colegas para o projeto Escola sem Partido. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Eduardo Bolsonaro."], ["02/05/2017 19:16:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, Sras. e Srs. Deputados, um pouco antes acompanhei aqui uma homenagem a Paulo Freire, que há 20 anos faleceu. Eu fiz uma postagem no Facebook dando graças a Deus. Eu explico o porquê. Paulo Freire era aquele teólogo que gostava de pegar fatos simples e encher linguiça em suas obras, como no livro Pedagogia do Oprimido, dentre outros livros que escreveu. O que ele fez foi nada mais do que levar para dentro das escolas a cultura de Karl Marx, pois entendia que a escola era um meio para transformar a vida em sociedade. Estava aí o caminho para que militantes, travestidos de professores, impregnassem as escolas e as universidades. Era como dizia o filósofo Gramsci: 'Não tomem quartéis, tomem escolas' . Está aí a prova disto: 13 anos de PT. Estamos em uma das últimas posições na prova do PISA. Para eles está tudo bem, porque o que importa é o aluno ter o quê? Um senso crítico, que é gritar 'Fora, Temer!', é ser contra a PEC do fim do mundo, que é a PEC dos gastos públicos, mesmo sem saber o que é PEC. Estamos formando uma cambada que sai da escola sem saber fazer uma redação, sem saber fazer uma regra de três, e não sabemos por quê. óbvio: olhem o Patrono da Educação Brasileira, esse lixo de pessoa, que se aproveita da audiência cativa dos alunos para transformá-los. Então eu peço aqui consciência dos Deputados, porque mais cedo ou mais tarde vai vir aqui para nós apreciarmos o Programa Escola sem Partido, que visa botar um freio nessa canalhice, nesse roubo de cérebro das nossas crianças. Isso tem que parar - esse esculacho com a educação nacional. Fica aqui este registro, Sr. Presidente. Agradeço a palavra. Lembrem-se: quando falarem que Paulo Freire é o cara da educação, desconfiem. Muito provavelmente esse faz parte daqueles partidos dos trabalhadores que não trabalham, dos estudantes que não estudam e dos intelectuais que não pensam. Muito obrigado, Sr. Presidente."], ["02/05/2017 17:08:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, na última sexta-feira, dia 28, nós pudemos ver pessoas incendiando ônibus e bloqueando estradas. Era uma pequena minoria, é verdade, mas causou tumulto com o objetivo de levar o caos à sociedade e, com aquilo dali, não proteger trabalhadores, até porque eles não trabalham, mas, sim, causar um desgaste político aos seus adversários, como o Presidente Temer, dentre outros. Eu peço licença para ler o art. 20 da Lei de Segurança Nacional. Eu queria que você, em casa, e V.Exas., no plenário, raciocinassem comigo para ver se não se enquadram nesse dispositivo legal essas condutas que os senhores viram pela televisão. Art. 20. Devastar, saquear, extorquir, roubar, sequestrar, manter em cárcere privado, incendiar, depredar, provocar explosão, praticar atentado pessoal ou atos de terrorismo, por inconformismo político ou para obtenção de fundos destinados à manutenção de organizações políticas clandestinas ou subversivas. Pena: reclusão, de 3 a 10 anos. Sr. Presidente, se a conduta dessas pessoas, que a imprensa trata como manifestantes, não for enquadrada aqui, não sei mais o que ela pode ser. Mais impressionante do que isso é o tratamento que a imprensa dá a essa situação, que leva as pessoas a terem pena daquele estudante de 33 anos que tomou uma pancada da Polícia Militar. Ora, qual é o tipo de atitude que vocês querem que a polícia tenha? Essas pessoas estão depredando patrimônio público e privado, estão causando caos, estão impedindo as pessoas de ir e vir e de trabalhar. Isso não é uma manifestação! Esses são atos de terrorismo e, como tais, têm que ser rechaçados. Não quer gás lacrimogênio? Não quer tomar pancada da Polícia Militar? só não atrapalhar a vida de todo o mundo. Não podemos negar à polícia o respaldo de combater essas pessoas, porque a polícia, naquele momento, está representando a vontade da sociedade ordeira e trabalhadora. Você que aplaude quando a polícia mata um vagabundo ou quando coloca esse pessoal na linha, manifeste-se também. Não deixe ninguém se criar em cima de você nas redes sociais, não! Confrontem-nas! Diga a elas que é isso que você deseja, que é para isso que você paga impostos, que você não paga tributo para permitir que baderneiro, uma pequena minoria, faça o que quiser da sua vida. Lugar de vagabundo é na cadeia ou tomando porrada da Polícia Militar, a quem presto minha homenagem e dou meu apoio. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["26/04/2017 10:34:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, Delegado Edson Moreira, tenho visto aqui a cara de pau de petistas, de gente do PSOL, do PCdoB, subindo à tribuna para colocar a conta de tudo que está acontecendo no Governo Temer. Eu sou um crítico do Governo Temer e falo aqui com a propriedade de quem vai votar contrário à reforma da Previdência. Mas o que fizeram em 13 anos de PT? Falaram tanto em reforma agrária, e, hoje em dia, o MST está mais forte que nunca. A CUT, linha acessória do PT, quando estava mamando durante o Governo Dilma, nada fazia de protesto. Dilma falava: 'Vou fazer uma lei de terceirização'. O que eles faziam? Nada. Agora, se o Temer falar, aí é o fim, vai acabar com o direito do trabalhador, etc. e tal. E você, aposentado, vai se lembrar do que eu vou falar aqui. Logo no primeiro ano do Governo Lula, quando estava acontecendo nesta Casa o mensalão, grana no bolso de Deputado para ferrar com a sua vida, taxaram os inativos, e esses daqui que estão subindo à tribuna para dizer que estão defendendo vocês não estavam nem aí. Então, vamos acabar com essa hipocrisia. Metem a porrada no Governo para depois Lula vir aqui assumir e continuarem mamando nas tetas do Governo. Parem com isso! Que valores são esses? Hipócritas! Então, prezados que agora me ouvem, não saiam às ruas no dia 28! Você será o papel higiênico da CUT! Você vai asfaltar o caminho para que o maior bandido que esta República já viu, protagonista do maior esquema de corrupção da face da Terra, volte com chances em 2018! Não precisa votar em ninguém - Bolsonaro, Doria, Alckmin! Não se preste a esse papel! Assim, você acaba com a nossa chance de construir um País melhor aqui. isso que lhe peço! Não seja papel higiênico de corrupto! Quer melhorar a reforma da Previdência? Fale conosco aqui, com os Deputados, com os Senadores e com quem está na Comissão. Foi através deste tipo de pressão que eu formei minha convicção. Foi ouvindo você e não CUT, UNE, MST e sei lá mais quem por aí - essas linhas acessórias do Governo que só querem um carguinho para, depois, ficarem rindo da sua cara. Muito obrigado, Sr. Presidente."], ["24/04/2017 18:14:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente Delegado Edson Moreira, hoje tive uma audiência com o Secretário de Segurança Pública de São Paulo, Dr. Mágino, para tratar da possibilidade de a Polícia Militar também fazer ocorrências na forma de termos circunstanciados. Para os telespectadores que nos acompanham através da TV Cãmara ou da Internet, explico o que é isso: entendemos que aqueles casos de menor complexidade, que não demandam que o policial faça uma investigação a fundo - falo de crimes cujas penas não são superiores a 2 anos de cadeia, como briga de vizinho, vias de fato num futebol de final de semana -, devem ser resolvidos ali na hora. Então, a Polícia Militar, como é sempre a primeira a chegar ao local dos fatos, ouviria ali os depoentes, marcaria uma audiência no Juizado Especial, e estariam todos liberados. Como ocorre hoje em dia? Hoje em dia, todos são levados para a delegacia de polícia. Se for de madrugada, por vezes fica mais complicado conseguir um policial civil que esteja no plantão para ouvir as partes, para que, após esse registro, aí, sim, seja marcada uma audiência no Juizado Especial. Pode parecer simples, mas há cidades que sequer Polícia Civil têm. Qual é o problema em a Polícia Militar fazer esse tipo de procedimento - um registro, na verdade? Não há problema nenhum. Eu senti boa vontade por parte do Secretário de Segurança Pública, que muito bem me atendeu em seu gabinete na Secretaria de Segurança Pública, e acredito que, de uma maneira gradual, ele vá possibilitar que o termo circunstanciado seja feito também pela Polícia Militar. Lembro que em São Paulo, especificamente, já foi feito esse procedimento há alguns anos, ressalto, e a própria Secretaria de Segurança Pública da época retornou ao status quo, de modo que hoje em dia apenas a Polícia Civil pode fazer esse tipo de procedimento. Parece muito específico, mas ocorrências desse tipo são a grande maioria das que abarrotam as delegacias de polícia e deixam, às vezes, por horas, o policial na delegacia. E um policial que fica horas em uma delegacia é menos um policial patrulhando a sua rua e levando a segurança até lá. Assim sendo, Sr. Presidente, sugiro que copiemos o exemplo de sucesso de Santa Catarina, que atualmente vai ser copiado por Rondônia e Minas Gerais. Agradeço a sua atenção, Sr. Presidente. Muito obrigado."], ["24/04/2017 18:22:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, hoje, em audiência com o Secretário de Segurança Pública de São Paulo, Dr. Mágino, e preocupado com a situação da Polícia Civil no Estado de São Paulo, cujo efetivo tem encolhido cada vez mais, perguntei-lhe a ele se há previsão de concursos, etc. Ele me disse que na semana passada chamou mais de mil aprovados em concursos públicos da Polícia Civil para compor os quadros atuais. Sabemos que isso não cobre toda a perda do efetivo da Polícia Civil, mas mostra a boa vontade do Secretário, que, se quisesse, poderia não ter feito nada e aberto um novo concurso, apenas para arrecadar fundos com a inscrição. Porém, ele mostrou o seu compromisso e, com responsabilidade, se comprometeu a, na medida do possível, fazer novos concursos. Se nós aqui falamos em impunidade, estamos falando também de investigação, e isso é tarefa da Polícia Civil. Muito obrigado, Sr. Presidente."], ["12/04/2017 11:30:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, gostaria de dar como lido um discurso sobre a atrofia muscular espinhal, conhecida como AME. No ano passado, quando presidi a Comissão de Defesa dos Direitos da Pessoa com Deficiência, foi feita uma audiência pública, e chegou ao nosso conhecimento que uma cura estava em fase de finalização nos Estados Unidos. Em dezembro, esse medicamento se tornou realidade. Agora, é preciso a participação do Governo brasileiro, do Ministério da Saúde, de todos que possam ajudar, para que nós consigamos trazer ao Brasil esse medicamento. Essa é uma doença que tem cura. Quanto mais precoce for o diagnóstico, maiores são as chances de sucesso. Quero parabenizar todas as mães presentes naquela audiência. Continuo de portas abertas para bem servi-las. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje venho falar sobre uma doença rara, degenerativa, que consiste na morte dos neurônios que comandam os movimentos do nosso corpo. Essa doença afeta 1 em cada 10 mil nascimentos, desde bebês recém-nascidos até adultos, sendo a segunda doença que mais mata crianças até os 2 anos de idade no mundo. Trata-se da atrofia muscular espinhal, conhecida como AME. No ano passado, realizamos uma audiência pública na Comissão de Defesa dos Direitos das Pessoas com Deficiência com a participação de diversos Parlamentares, representantes de entidades e instituições ligadas à patologia, com o objetivo de discutir problemas relativos à doença, que até então não tinha cura; havia apenas tratamentos paliativos, que garantiam o bem-estar dos portadores da doença. Na oportunidade, ficou patente a alta significação que o caso requer, razão pela qual apresentei um projeto de lei com o intuito de instituir o Dia Nacional da Pessoa com Atrofia Muscular Espinhal, visando estimular pesquisas e expor avanços técnico-científicos relativos à doença, além de apoiar atividades organizadas e desenvolvidas pela sociedade em auxího aos portadores, para multiplicar ações de informação e promover debates objetivando o desenvolvimento de políticas públicas voltadas aos cuidados e tratamentos dos pacientes e à qualidade de vida das famílias envolvidas. Ocorre, Sr. Presidente, que, a partir do dia 23 de dezembro do ano passado, surgiu um misto de esperança e de aflição para os famiUares das pessoas acometidas por essa doença: foi aprovado pelo FDA, órgão dos Estados Unidos que controla remédios e alimentos, um medicamento chamado Nusinersena-Spinraza, que é capaz de fazer a doença regredir, havendo a recuperação de todas as funções musculares dos portadores da doença. Todavia, Sr. Presidente, a grande peleja das famílias das pessoas com AME é o custo para importar a medicação, que ainda não foi aprovado pela ANVISA: aproximadamente 3 milhões de reais no primeiro ano de tratamento e mais de 1 milhão de reais nos anos seguintes, haja vista que o uso do medicamento é contínuo, para o resto da vida dos pacientes, pois a sua interrupção fará com que os sintomas da doença voltem de forma progressiva. Diversas famílias ingressaram com ações na Justiça pleiteando dos Governos Estaduais a importação da medicação, mas muitas não obtiveram sucesso. Elas lutam contra o tempo, pois a doença é bastante agressiva e não espera. Por conta disso, iniciaram por conta própria campanhas nas redes sociais, vendas de rifas e outros eventos para arrecadar o dinheiro necessário para arcar com os custos do tratamento. Essas campanhas têm sensibilizado todo o País, e isso tem demonstrado o quão solidário é o povo brasileiro. Sr. Presidente, sobre a regularização do medicamento no Brasil, a expectativa existente é de que a farmacêutica Biogen, responsável pelo medicamento, submeta até o primeiro semestre deste ano a documentação necessária para aprovação na ANVISA. Porém, de acordo com os prazos normais da agência, o medicamento Spinraza poderá levar cerca de 1 ano para ser aprovado; e para estar disponível no SUS, não existe previsão! Nossos portadores da AME estão morrendo a cada dia que passa. Quantas vidas iremos perder nesse período em que a medicação não está acessível no Brasil? Atualmente, o acesso aos medicamentos de alto custo por via judicial está sendo alvo de discussão no Supremo Tribunal Federal. Rogo pela razoabilidade e sensibilidade de todos os Ministros ao analisar o tema e que seja vislumbrado o impacto que tal decisão trará para os muitos brasileiros que apenas lutam pela manutenção da vida. Solidarizo-me, hoje, com todas as famílias que se mobilizam para salvar seus entes da AME e com todas as entidades missionánas que buscam promover uma vida com justiça e dignidade às pessoas com atrofia muscular espinhal. Convoco esta Casa Legislativa para ampliar o debate acerca deste problema tão grave que é a questão do acesso aos medicamentos de alto custo no Brasil. Nossa luta será grande para agilizar o processo de aprovação do Spinraza junto à ANVISA, e será incessante a busca para incorporá-lo à lista de medicamentos de alto custo do SUS. Temos a convicção de que não se trata de uma ação tão fácil, mas ela é possível. 'Um sonho que se sonha sozinho apenas um sonho, mas um sonho que se sonha junto é o começo da realidade'. Vamos lutar coletivamente para que todos que sofrem com a AME tenham acesso ao medicamento. Muito obrigado."], ["12/04/2017 11:30:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, demais colegas Parlamentares, venho aqui falar um pouquinho sobre a lista do Ministro Fachin, mas não especificamente dos nomes ali arrolados, porque todos os Deputados ali que têm problemas terão o direito de se defender. Eu venho aqui, Deputado Izalci, chamar atenção sobre parte do enfoque que tem sido dado pela imprensa. Cheguei a ouvir jornalistas dizendo que os Deputados que não estão envolvidos no escãndalo de corrupção, na lista do Fachin, são Deputados de menor importãncia. Eu fico pensando: será que não conseguem traçar minimamente o nexo entre o ralo da corrupção e as pessoas que morrem nas filas de hospitais? Rio de Janeiro veio para comprovar isso! Ontem foi preso lá o ex-Secretário da Saúde; há muita explicação a ser dada. Sr. Presidente, isso, com certeza, nada mais é do que uma tentativa de desqualificar Deputados do chamado baixo clero, como se fossem de menor importãncia, como se não houvesse honestidade à frente do seu trabalho, como se isso fosse algo para ser esquecido! Eu acredito que as pessoas que votaram em mim, em São Paulo, não esperam que eu venha aqui ser cacique de partido ou protagonista no cenário político, metendo a mão no dinheiro deles. Isso aí, pelo amor de Deus, é uma canalhice. Eu não estou generalizando a imprensa, é uma pequena parte que tem falado isso. Mas, pelo amor de Deus, o País passa por uma crise, com escãndalos de corrupção, há essa falta de identidade moral sem rumo e, quando surgem pessoas, Deputado Izalci Lucas, com um trabalho sério naquilo que não é virtude - verdade seja dita -, é obrigação nossa. O que dizer de Deputados que nem sequer cumprem com essa obrigação mínima, que é não meter a mão no dinheiro do povo? A Senadora Gleisi Hoffmann está numa discussão para assumir a frente do PT, no Senado, mas paira sobre ela, de repente, uma prisão oriunda da Operação Lava-Jato! Problema deles! Eles é que vão ter se explicar em relação a isso. Eu continuo dormindo muito bem, não vou baixar a cabeça para esse tipo de crítica da imprensa. Vamos seguir aqui como qualquer pessoa fora do sistema, tomando as pancadas daqueles corruptos. Se esses, sim, estivessem nos elogiando, aí sim era para o meu eleitor ficar desconfiado de nós aqui dentro. Muito obrigado, Sr. Presidente."], ["10/04/2017 16:12:00", "O SR. EDUARDO BOLSONARO - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, recentemente o Deputado Jair Bolsonaro foi ao Clube Hebraica Rio. Durante sua palestra, prezado Coronel Alberto Fraga, foram atribuídas a ele falas de cunho racista porque falou sobre reservas as indígenas e quilombolas. Mas, vejam bem, Sras. e Srs. Deputados, quem protocolou ação acusando o Deputado Jair Bolsonaro de racismo junto à Procuradoria-Geral da República? Um dos Parlamentares está aqui, a Deputada Benedita da Silva, que em 2014 sofreu a acusação de que dois filhos seus trabalhavam na UERJ, sem aparecer. Na verdade, só iam receber o salário. Ato contínuo, em 2015 a Justiça bloqueou seus bens, numa medida contra a improbidade que teria praticado como Governadora do Rio de Janeiro em mandato tampão. Apenas alguns meses ensejou abertura de processo de improbidade. Outros Parlamentares se associaram a ela, como a Deputada Maria do Rosário, que dispensa comentários, até porque deve ter preocupações maiores, já que está na lista da Engevix na Operação Lava-Jato. Perceba, prezado Deputado Alberto Fraga, que esse é o tipo de pessoa que vai acusar Jair Bolsonaro de racista. Então, não há qualquer mérito nisso, é apenas uma questão partidária, picuinha dos opositores. Sr. Presidente, voltando ao tema reservas indígenas e quilombolas, esse é um grande negócio, é uma área equivalente a toda a Região Sudeste, prezado Major Rocha - Minas Gerais, Espírito Santo, Rio de Janeiro e São Paulo -, destinada a menos de 1% da população brasileira. Na verdade, a menos de 0,5%. Essa área é destinada a 0,26% da população brasileira, que são os índios. Coincidentemente, todas elas são riquíssimas. Agora o Governo coloca também uma política quilombola. E, o pior, demarca como quilombola área onde estão presentes negros - negros brigando contra negros. Será que existe alguma justiça nisso? Será que existe algum mérito nisso? óbvio que não. Por trás disso está uma política que não é nem milionária, é bilionária. Somente para quilombolas, são mais de 1 bilhão de reais por ano. ou não é um grande negócio? E quem demarca, obviamente, conta com a simpatia deles para fazer propaganda na época eleitoral e votar nesse tipo de pessoa. Termino minha fala, Sr. Presidente, dizendo que, se depender da minha caneta, haverá terra indígena sim, mas apenas com parte justa e não com demarcação exagerada e estrondosa, como tem sido feita, até com constitucionalidade bem duvidosa, já que não passou pelo Congresso Nacional a ratificação dessas reservas. Será uma demarcação, para que os índios sejam integrados à sociedade. Ninguém aqui é mais ou menos brasileiro por ter um telefone norte-americano. Por que os índios não podem ter acesso a uma estrada e à exploração da sua terra para poder ali bem viver com os confortos que nós brancos acabamos por desenvolver através da tecnologia? Essa é a mensagem. Acredito que a Deputada Benedita da Silva pedirá um 1 minuto, porque tem esse direito regimental, já que foi citada. Aliás, S.Exa. tem muito a explicar. A SRA. BENEDITA DA SILVA - Não é regimental 1 minuto. Eu sei. Eu conheço o Regimento. O SR. EDUARDO BOLSONARO - Fique à vontade. De racista, nós não temos nada! Até porque o sogro do Deputado Jair Bolsonaro é negro."], ["30/03/2017 16:39:00", "O SR. EDUARDO BOLSONARO - Devo dizer, como baixo clero, que nunca tive tanto tempo nesta tribuna: 6 minutos. Sr. Presidente, inicialmente, eu queria esclarecer ao público que nos assiste o que é a lista fechada, de que tanto fala o Deputado Caio Narcio. Lista fechada, prezados, é o seguinte: você não votaria mais no Deputado Caio Narcio, no Deputado Eduardo Bolsonaro ou no Deputado 'x'. Você votaria no partido. E conforme a votação que o partido tivesse, entrariam dois ou três Deputados. Assim, o cacique do partido iria decidir qual Deputado iria entrar. No meu caso, eu fui eleito por São Paulo pelo PSC, que elegeu três Deputados Federais. Não necessariamente eu estaria nessa lista, porque dependeria do Presidente do partido ou do Líder do partido, ou seja, não haveria meritocracia. Isso, meus caros, é o que todo o cacique de partido aqui quer, porque significa mais poder para ele e, com certeza, a perpetuação no poder. a garantia do foro privilegiado e de todas as prerrogativas daqueles políticos que estão morrendo de medo da Operação Lava-Jato e de dar de frente com o Juiz Sergio Moro. Falando nisso, prezado Presidente Hildo Rocha, eu vim agora da audiência que trata do novo Código de Processo Penal. Entre os juízes presentes, estavam o Ministro Velloso e o Juiz Sergio Moro. E lá fiz uma indagação sobre a audiência de custódia. A ONU recomendou ao Brasil a instauração da audiência de custódia, já que nós temos cadeias superlotadas, que é uma grave violação dos direitos humanos. Eles estão se lixando para a quantidade de policiais que morrem no Brasil, o país onde mais morrem policiais no mundo. A audiência de custódia é uma matéria de Processo Penal, cuja legislação é competência privativa desta Casa, do Congresso Nacional. Porém, quem regulamentou a audiência de custódia no País foi o Conselho Nacional de Justiça. Através de uma resolução, ele atropelou o Congresso Nacional e editou a audiência de custódia, que na prática em 24 horas solta o criminoso preso em flagrante. De fato, o País está dando uma aula de isonomia. Está tratando o preso em flagrante adulto igual ao preso em flagrante menor de idade. Ambos estão indo para a rua na mesma hora. Depois não sabem por que a criminalidade está desse jeito. Por isso, eu entrei com o Projeto de Decreto Legislativo n 317, de 2016, que foi assinado por outros Deputados, dentre eles o Deputado Delegado Waldir, recordista de votos no Goiás, para nós sustarmos os efeitos dessa audiência de custódia. Porém, o Presidente da Casa não parece muito sensível à matéria isso, porque até hoje não pautou esse projeto, que foi protocolado há mais de 1 ano. Ato contínuo, fiz um projeto de lei para engessar o Código de Processo Penal, e não permitir que instrumentos como audiência de custódia venham a vigorar no Brasil. Lugar de bandido é na cadeia. Não tem que responder em liberdade, coisa nenhuma! Dessa maneira, quem vive na cadeia somos todos nós, Sr. Presidente. O último assunto que venho tratar diz respeito ao projeto de lei de minha autoria que trata do fim do imposto sindical. Na verdade, não é muito bem o fim, estou tornando facultativo o que hoje é obrigatório. Aquele imposto em que um dia de trabalho seu por ano vai para os sindicatos. Ora, por que vai para o sindicato um dia de trabalho seu por ano? Qual é o mérito disso? O meu projeto de lei vem no sentido de que siga havendo o imposto sindical desde que o trabalhador manifestamente, por ato voluntário, diga que quer colaborar com os sindicatos. Eles entendem como o fim do imposto sindical porque, com certeza, a expectativa é a de que muitos dos trabalhadores não sigam com essa contribuição, uma vez que muitos sindicatos - não vou generalizar - são extensões de partidos políticos. Estão se lixando para o trabalhador. Querem o quê? Querem causar uma instabilidade nos Governos Estadual ou Federal, muitas das vezes. Exemplo notório disso, Deputado Caio Narcio: quando a Dilma propôs a terceirização, a CUT nada falou. Agora, quando o Temer propõe a terceirização, ocorre manifestação, dizem que vão acabar com direito do servidor, e assim por diante. Aproveito o gancho para dizer que é igualzinho à matéria de ontem. Ontem o meu voto aqui foi contrário a que estudantes de cursos de pós-graduação paguem mensalidades para universidades federais. Vejo isso como atecnia, é um monstro jurídico. uma entidade federal cobrando pelos seus serviços. Ora, se o Estado está falido e vai cobrar pelo serviço público, então que privatize, meu Deus do céu! Ou será que vamos concordar também - se essa moda pega - e amanhã uma estrada federal, caindo aos pedaços, vem o Estado: 'Ah, não, além do IPVA, vamos cobrar aqui também um pedágio nessa estrada aqui caindo aos pedaços'. Pelo amor de Deus! Sr. Presidente, o País precisa de coragem para tratar do tema das privatizações. Se o Estado não consegue pagar, é porque é hora de debatermos temas com a iniciativa privada. Desde já, alerto a todos: o meu posicionamento é o de a que exploração de atividade econômica é de competência da iniciativa privada. O Estado não tem que criar estatal, como fez a Dilma Rousseff, que a cada 50 dias criava uma estatal, para gerar cabide de emprego e criar agência que não serve para nada, não regula nada. Ou pior: até regula, atrapalhando a vida do empresário. Era isso que tinha a dizer, Sr. Presidente. Agradeço a V.Exa. a tolerãncia. O SR. PRESIDENTE - Muito obrigado, Deputado Eduardo Bolsonaro. V.Exa. fez um belíssimo pronunciamento."], ["30/03/2017 18:06:00", "O SR. EDUARDO BOLSONARO - Muito obrigado, Presidente Mauro Pereira! Sr. Presidente, sempre que há uma votação complexa aqui, este é o ambiente perfeito para que surjam aqueles aproveitadores de plantão. Através de uma mensagem simplória, tendem a fazer um desgaste dos seus opositores. Dessa maneira, esta semana foi votado aqui o projeto de terceirização. A esquerda já abomina: 'Estão votando contra você, trabalhador! Querem acabar com seus direitos! Querem acabar com tudo! Nós é que estamos aqui para protegê-lo, tão somente!' Será que isso é verdade, Sr. Presidente? Falam até que há a extinção do serviço público! Ora, a nossa Constituição prevê o provimento de determinados cargos públicos através de concurso, de provas ou provas e títulos. Isso não foi alterado. obvio que não vai acabar o concurso público. Agora, vai-se colocar na lei aquilo que já ocorre. Eu dou aqui o meu testemunho como policial federal. Nas delegacias, é normal que a parte da recepção seja feita por uma empresa de vigilãncia, uma terceirização. E já vi também, Sr. Presidente, no aeroporto de Guarulhos, um caso: quem faz o serviço de migração são agentes terceirizados, supervisionados por policiais federais, mas quem carimba o seu passaporte saindo do País é um agente terceirizado. E enquanto eu estive lá como plantonista no aeroporto de Guarulhos, vi uma nova empresa ganhar a licitação e vi a empresa anterior, a terceirizada, dando calote nos funcionários. Sr. Presidente Mauro Pereira, esses trabalhadores que tomaram calote não tiveram a quem recorrer, porque a empresa era uma empresa de fachada, muito longe de São Paulo. A lei melhorou a situação deles. Hoje em dia, eles podem processar não só a empresa terceirizada, mas também a empresa contratante. Isso é ou não é uma extensão das garantias ao trabalhador? lógico que é! Mas insistem em falar que a terceirização é ruim. E vou além. Empresas que terceirizam melhoram a competitividade. Por exemplo, em uma padaria que terceiriza a parte da limpeza, o empresário que abriu esse negócio pode concentrar os seus esforços em melhorar o seu produto. Isso vai garantir maior competitividade, o que vai se reverter em preço menor do produto final. Isso é ou não melhora para o consumidor? claro que é, Sr. Presidente, Deputado Mauro Pereira! Agora, com certeza, existe aquela parte que vai perder. Essa parte é justamente a dos sindicatos, os mesmos que, quando a Dilma propôs a terceirização, nada falaram ou até elogiaram. Mas agora, como o Presidente não é da patota deles, insistem em querer desgastar, em falar isso, em falar aquilo. Isso me remete, Sr. Presidente - não me recordo se V.Exa. já fazia parte desta Casa -, à flexibilização da CLT em 2001, uma proposta que veio do Governo Fernando Henrique Cardoso. Nela, previa-se a flexibilização da CLT, como um contraponto à exagerada garantia que temos na CLT, que onera muito os empresários. Essa oneração vai embutida no preço do produto que, você, consumidor, vai pegar na prateleira dos mercados. O que o pessoal da CUT, do PT e do PCdoB falava naquela época sobre a flexibilização da CLT? Falava que ia acabar com o 13 salário, que ia acabar com as férias, que ia acabar com a licença-maternidade. Eu pergunto: acabou? Você está sem o 13 salário? Você está sem a licença-maternidade? Você vai confiar, de novo, nessas mesmas pessoas? Essas pessoas assaltaram a PETROBRAS e mentiram, em 2014, falando que as contas do Governo estavam o.k. Depois que a Dilma foi reeleita, você viu o aumento do combustível, o aumento da energia, o aumento do desemprego, o aumento da inflação, pedalada fiscal para maquiar as contas do Governo. Olhe, sinceramente, se errar uma vez, tudo bem. Agora, insistir no erro e acreditar de novo nessa esquerda mentirosa? Aí, desculpe-me, você tem o que merece mesmo! Que siga adiante a terceirização! Que o Brasil caminhe nos caminhos, por exemplo, de Cingapura, que era um país mais miserável que o Brasil, mas que, através de políticas similares a estas de valorização da meritocracia e da iniciativa privada, hoje em dia é um país praticamente de primeiro mundo. o que quero para o nosso País! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns pelo trabalho, Deputado Eduardo Bolsonaro! Convido V.Exa. para assumir a Presidência."], ["30/03/2017 13:24:00", "O SR. DEPUTADO EDUARDO BOLSONARO - Sr. Presidente, eu queria fosse recomposto o tempo. Eu não ouvi todos os expositores, mas ouvi boa parte deles. Falou-se até em estagnação do regime militar. Ora, se saltar da 46 posição para a 8 posição no ranking das maiores economias do mundo for estagnação, realmente o meu conceito de estagnação é bem diferente desse. Inclusive, foi durante o regime militar que foi costurado o acordo internacional que ampliou a Zona Econômica Exclusiva, que hoje nos permite explorar o pré-sal. E ninguém fala disso. Eu sei que o principal assunto aqui é o petróleo. E nada melhor do que falar disso nesta Casa, que tem protagonistas figurando na Operação Lava-Jato, no Petrolão. Senhores, nós estamos falando de um prejuízo de quase 88 bilhões de reais! Eu duvido que uma empresa privada teria tamanho prejuízo. Logo nas primeiras cifras, algumas cabeças rolariam e se mudaria a gestão. Como isso ocorre, Sr. Presidente? Na verdade, a PETROBRAS e outras estatais servem aqui dentro como moeda de troca. Muitos falam: 'O petróleo é nosso'. Calma lá! nosso de quem? 'nosso' dos corruptos ou é 'nosso' dos brasileiros? E é isso que ocorre aqui. Paulo Roberto Costa, Diretor da PETROBRAS, foi indicado por um partido político. A Dilma permitiu que isso ocorresse, para ter apoio aos projetos dela dentro desta Casa. E muitos sindicatos, não todos obviamente, apoiam isso. Não estão preocupados com o trabalhador. São extensão de partidos políticos. Por isso, eu apresentei um projeto de lei para acabar com o imposto sindical também. Quando a Dilma falava em terceirização, a Central dos Trabalhadores - CUT nada fazia. Quando o Temer fala disso, há protesto. Diz-se que se vai acabar com direito do trabalhador, e assim por diante. Portanto, eu acredito que este é o momento certo de começarmos a discutir a privatização. Só que isso é um tabu. Quem fala em privatizar, logo é taxado de entreguista! Talvez eu seja entreguista mesmo, Sr. Presidente: eu quero entregar da mão dos corruptos para a mão dos brasileiros. preciso aqui ter coragem de discutir, sim, o projeto de partilha proposto pelo Senador Serra. Por que não? Não é o privatizar de qualquer forma. Há outro tema pertinente aqui: a indústria naval. Eu vi petista cara de pau subindo nesta tribuna para falar que se deveria investir assim e investir assado. Quando tinham o poder na mão, a chave do cofre, quando Dilma Rousseff era Presidente do País, investiram o dinheiro do BNDES, a juros baixíssimos, diga-se de passagem, para a construção do Porto de Mariel, em Cuba, que não é rota de nada e que não produz nada. Enquanto isso, o Porto de Suape, em Pernambuco, está passando por necessidade. Inclusive, Pernambuco é um dos Estados que mais sofre nesta crise, devido à falta de investimento no Porto de Suape. Então, o recado que venho dar aqui, Sr. Presidente, é mudarmos essa política de um Estado gigantesco. Precisamos parar com essa história da Dilma, que inaugurou uma estatal a cada 50 dias. O Brasil, deste jeito, grande, não se sustenta! Alguém tem que pagar a conta, a não ser que vocês entendam que podem aumentar ainda mais a carga tributária, para sustentar um Estado gigantesco desses. O recado é este: exploração de atividade econômica é da iniciativa privada. A economia de mercado é que regula o próprio mercado. Os agentes do Estado não têm um cérebro maior do que os da iniciativa privada para regular a iniciativa privada. preciso, sim, ter coragem para debater o papel do Estado. Que possamos, de agora em diante, traçar um novo marco na história do Brasil, para que não ocorram novos petrolões e mensalões! Em todo lugar em que se abre uma investigação para ver como estão as contas das estatais, tudo está sempre da mesma forma, Sr. Presidente. Muito obrigado pela atenção."], ["28/03/2017 15:08:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, no ano passado, principalmente o Programa do Ratinho veiculou matérias relacionadas à fosfoetanolamina sintética, a chamada pílula de cura do cãncer, dizendo que seria proibida a sua produção aqui no Brasil por não haver constatação científica de que produziria efeitos que curassem o cãncer. Após esse fato, os Deputados desta Casa, inclusive Deputados de Esquerda do PT, pressionados por seus eleitores, formaram um frente suprapartidária. Deixamos as nossas diferenças de lado e fizemos um projeto conjunto aqui, que foi aprovado na Cãmara e depois no Senado, para liberação da produção da fosfoetanolamina sintética no Brasil. Porém, qual não foi a nossa surpresa, ato contínuo? O Supremo Tribunal Federal proibiu a produção dessa substãncia aqui no Brasil. O que ocorre agora, Sr. Presidente? A fosfoetanolamina sintética começa a ser produzida nos Estados Unidos. A informação que chega até a mim é que tem a mesma fórmula daquela produzida no Brasil para curar o cãncer. E o Brasil vai começar a importar essa substãncia dos Estados Unidos. Veja, criamos aqui um entrave. Não permitimos a continuidade desses experimentos, porque o órgão competente para isso disse que não encontrou pessoas com cãncer querendo fazer experiências com a fosfoetanolamina . Sr. Presidente, são pessoas fadadas à morte, e o órgão competente para tanto disse que não encontrou pessoas querendo fazer essa experiência com a fosfoetanolamina aqui no Brasil. A partir de abril o Brasil vai começar a importar essa substãncia dos Estados Unidos, obviamente a um preço maior. E o principal prejudicado com isso será simplesmente aquela pessoa mais pobre, aquela pessoa que morre na fila do SUS - Sistema de Saúde, que agora não terá direito a esse remédio, em que pese nós, no Congresso Nacional, Parlamentares, legisladores, que tanto sofremos críticas devido à nossa inércia, fizemos uma lei, e o Supremo Tribunal Federal impede que essa lei produza efeitos. Sr. Presidente Manato, fica aqui o registro desta questão que está colocando muitas pessoas para morrer e penalizando, com certeza, aquela pessoa mais carente, que não tem acesso ao SUS e agora também não tem acesso a uma pílula. Será que é por que a pílula custa alguns centavos de reais e as quimioterapias custam alguns mil reais? Essa é a dúvida. Tenho certeza de que se me falarem que eu tenho cãncer, que vou morrer e que água de bateria na veia cura, até isso eu tomaria. Mas não deram nem a chance de esses pacientes de tentar, e agora certamente eles esperam apenas na fila da morte."], ["22/03/2017 12:42:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, o site O Antagonista, que conta com a credibilidade da sociedade, é um site que respeito muito, porém publicou uma matéria, anteontem, intitulada O Coronel de Blairo Maggi, referindo-se ao Coronel Novacki, dizendo que Novacki entende tanto de pecuária quanto um Coronel da PM. O Antagonista, com certeza, tem muito mais intelecto do que isso. Criticar uma pessoa apenas porque é Coronel da PM em nada contribui para o debate. Então, quero apenas dizer que o Coronel Novacki é, sim, uma pessoa com muito conhecimento, é uma pessoa, sim, respeitada, e eu não vejo qualquer motivo para estar afastado de um Ministério. Fica aqui essa crítica e o meu elogio ao Coronel."], ["09/03/2017 09:42:00", "O SR. EDUARDO BOLSONARO - Prezado Presidente Manato, ontem, tentei fazer uso da palavra. Infelizmente, não consegui. Os democratas de Esquerda espernearam e, infelizmente, fui atropelado. Mas volto aqui hoje, com pelo menos 3 minutos, para falar do ocorrido ontem, Dia Internacional da Mulher, excelente oportunidade para colocar adiante nesta Casa projetos relevantes - e existem vários, com certeza. Mas, não. Mais uma vez, este Congresso passa o seguinte recado para a sociedade: projeto de lei que prevê a proibição de a mulher gestante dar à luz seu filho algemada. Bacana. Concordo. Mas, enquanto mulheres morrem nas filas dos hospitais, essa é a preocupação do Congresso? Quantos casos como esses devem ter ocorrido? Será que o policial já não foi punido? Eu acho muito difícil que um policial se preste a algemar uma mulher grávida no momento em que ela vai dar à luz seu filho. Outro ponto: aproveitam aqui para atropelar a história e colocar no Livro dos Heróis da Pátria Zuzu Angel, que ficou conhecida muito mais pelo seu filho Stuart Angel, filiado ao MR8, grupo guerrilheiro, terrorista, que combateu nos anos 60 e 70, através da luta armada, o regime militar. Quando morrem, é aquele negócio, é aquela aula de história, que o seu professor, meu caro jovem, não conta para você em sala de aula: latrocínio, sequestro de avião, sequestro de autoridade. Vai querer combater esse pessoal como? 'Mas puxa, Eduardo, você então está legitimando a ação do Estado para torturar, para matar etc?' Não. Mas quando morre um indigente ou acontece qualquer coisa que não seja esclarecida, botam na conta dos militares. Isso já passou há mais de 30 anos, e ficam rememorando, requentando, porque são revanchistas e se borram de medo das Forças Armadas. por isso que governos sucessivos de PSDB e PT vivem sucateando os militares, inclusive com uma chamada Comissão da Verdade, mas perceberam a canalhice? Pegam um pano de fundo verdadeiro, o Dia Internacional da Mulher, de repente, um momento para se refletir sobre a questão das mulheres no mercado de trabalho e as suas condições de vida, e aproveitam para fazer esse tipo de mediocridade. Então, aqui fica meu pronunciamento para registro pelo menos desta Casa, já que eles tentaram apagar na biblioteca a sessão do Congresso do dia 2 de abril de 1964, quando foi aqui deposto o Presidente Jango, através do voto de Parlamentares desta Casa. Pelo menos neste momento, creio que a Taquigrafia fará os registros necessários. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/03/2017 18:36:00", "O SR. EDUARDO BOLSONARO - Sra. Presidenta, muito se falou aqui na Zuzu Angel. Sabemos que a história dela... A SRA. PROFESSORA MARCIVANIA - Sra. Presidenta, Professora Marcivania, eu estou inscrita. Não abro mão de falar. Já que haverá oradores, eu não abro mão do meu direito de falar. A SRA. JANDIRA FEGHALI - Sra. Presidente, nós já estamos votando. Ele fala depois. O SR. EDUARDO BOLSONARO - Sra. Presidente, assegure minha palavra, por favor. Assim fica complicado exercer a democracia. Por favor, restabeleça meu tempo. Obrigado. Sra. Presidente, aproveitam-se do Dia Internacional da Mulher para colocar em pauta um projeto que trata de uma figura controversa. Parece até que o filho da Zuzu Angel nada fez. Conforme informações da Wikipedia, que, eu sei, não é fonte das mais confiáveis, vejam quem foi Stuart Angel, filho da Zuzu Angel: Na virada das décadas de 60/70, passou a militar no MR-8, grupo de ideologia socialista que fazia a luta armada contra o regime militar, onde usava os codinomes Paulo e Henrique. Ou seja, Sra. Presidente, era uma pessoa engajada em sequestros de autoridades, em latrocínios. Este Congresso está se prestando a usar o Dia Internacional da Mulher para uma causa como esta. inadmissível aproveitar-se disso, de maneira rasteira, para colocar no Livro de Heróis da Pátria uma figura controversa como essa. Na minha opinião, deveria constar aqui: vagabundo, bandido e criminoso. Isso não é motivo de homenagem."], ["21/02/2017 12:14:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, atualmente nós já temos uma legislação que pune o pai que bate no filho de maneira acima daquela recomendável. Temos as leis de tortura, lesão corporal, tentativa de homicídio e diversas outras. Em que pese a boa vontade de alguns colegas Parlamentares aqui, eu acredito que, uma vez aprovada, esta lei, lá na ponta, vai se transformar em um instrumento para ser usado contra os nossos policiais. Aqui as pessoas não estão atentando que, quando falamos em crianças e adolescentes, estamos falando dos criminosos, que são os mais ousados hoje em dia. Prezados, vamos ouvir a voz do povo. Estamos indo na contramão do que a sociedade pede. Temos um ECA tão criticado, e nós estamos aqui colocando uma superproteção para que amanhã nós mesmos sejamos vítimas desses jovens, que estão cada vez mais ousados. O PSC orienta contrariamente ao projeto, e adianto que pedirá revisão nominal, em conjunto com outros partidos."], ["20/06/2018 21:04:00", "O SR. EDUARDO BOLSONARO - Eu gostaria de registrar aqui, Sr. Presidente, o voto do... A SRA. JANDIRA FEGHALI - Lesa-pátria?! Lesa-pátria é demais. Depois da votação sobre a cessão onerosa, ouvir a palavra 'lesa-pátria' é muito bom. ironia demais. O SR. EDUARDO BOLSONARO - Por favor, estou fazendo uso da palavra. O SR. PRESIDENTE - Como orienta o PSL? O SR. EDUARDO BOLSONARO - Quero registrar o posicionamento 'sim' do PSL, Sr. Presidente, porque, de fato, é uma medida que traz concorrência para o mercado. O brasileiro não merece pagar a conta da roubalheira da PETROBRAS."], ["14/06/2018 09:00:00", "Ata da 154 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de junho de 2018. 09h35, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial de Jerusalém; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Seyed Ali Saghaeyan, Embaixador da República Islãmica do Irã; Ibrahim Alzeben, Embaixador do Estado da Palestina; Dom Romano Daoud, Bispo-auxiliar Metropolitano da Arquidiocese Ortodoxa Antioquina de São Paulo e de todo o Brasil; Marcos Tenorio, Presidente do Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz - CEBRAPAZ-DF; Ahmed Shehada, Presidente do Instituto Brasil-Palestina - IBRASPAL; e Ualid Rabah, Representante da Federação -Palestina do Brasil - FEPAL. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente, autor do requerimento, pronunciou discurso de sua autoria. O Sr. Presidente concedeu a palavra aos Srs. Eduardo Bolsonaro, pelo PSL; Sóstenes Cavalcante, pelo Democratas; Roberto de Lucena, pelo Podemos; Ivan Valente, pelo PSOL; e aos Srs. Seyed Ali Saghaeyan - com discurso traduzido pela Sra. Anna Karla Mendes de Oliveira -, Ibrahim Alzeben, Marcos Tenorio, Ahmed Shehada e Ualid Rabah, componentes da Mesa. Após fazer suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Erika Kokay Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 11:00:00", "Ata da 142 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 11h25, a Sra. Jô Moraes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao bicentenário de Karl Marx; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Orlando Silva, Pompeo de Mattos e Zé Carlos, Deputados Federais; Walter Sorrentino, Vice-Presidente nacional do PCdoB; e Juliano Medeiros, Presidente do PSOL. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pelos músicos Joaquim França e Daniel Cunha. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Orlando Silva, autor do requerimento; Eduardo Bolsonaro, pelo PSL; João Daniel, pelo PT; Luiz Carlos Hauly, pelo PSDB; José Carlos Aleluia, pelo Democratas; Erika Kokay, pela Oposição; e aos Srs. Pompeo de Mattos, Juliano Medeiros, Zé Carlos e Walter Sorrentino, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Ivan Valente e Chico Alencar. Após a apresentação dos músicos Joaquim França e Daniel Cunha, interpretando 'A internacional', a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h06, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 14:32:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, eu queria apenas registrar aqui que o futebol sempre foi visto como um meio agregador, um meio de conciliação, é presente no final do ano como uma confraternização de muitos brasileiros, mas a notícia triste é que houve o cancelamento do amistoso entre Argentina e Israel, em virtude de pressões da Palestina. Eu gostaria de perguntar aos Dirigentes da Associação Argentina de Futebol se eles vão participar da Copa da Rússia, porque a Rússia colocou suas tropas a serviço de Bashar Al-Assad e cometeu diversos homicídios na Síria. E queria saber também dos Dirigentes da Associação Argentina de Futebol o que eles vão fazer quando um homem-bomba se explodir em Israel e virar nome de Praça na Palestina. Era só isso que eu queria saber. Sr. Presidente, concordo com o colunista Miguel Wi, do Clarín, que diz na capa da sua coluna: ' Já podemos abolir o futebol e levantar a copa mundial da hipocrisia'. Então, fica este registro sobre a bola fora da Associação Argentina de Futebol. E quero dizer que ustedes son muy pelotudos!"], ["28/05/2018 18:04:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, o assunto de que vou falar não poderia ser outro que não a pauta dos caminhoneiros. Primeiro, gostaria de lembrar ao povo brasileiro alguns fatos. Nós aprovamos nesta Legislatura o fim da cobrança de pedágio no caso de eixo suspenso. No entanto, à época, a Presidente Dilma Roussef vetou: ela queria que os caminhoneiros continuassem pagando pedágio mesmo com a suspensão do imposto. Esta é a primeira lembrança. O segundo ponto diz respeito ao petróleo. Dilma Roussef, a fim de conseguir apoio dentro do Congresso Nacional, nomeou para a Diretoria de Abastecimento da PETROBRAS o Sr. Paulo Roberto Costa, que tinha a chave do cofre e, por isso, permitiu que os cofres da PETROBRAS - dinheiro meu e seu - fossem assaltados. Está aí a Operação Lava-Jato a todo vapor, com diversas pessoas indiciadas e diversos enriquecimentos sem explicação. Por que estou falando isso, Sr. Presidente? Porque estou vendo muitos discursos da Esquerda e até de petistas que querem se solidarizar com os caminhoneiros. Não, Sr. Presidente! um verdadeiro oportunismo querer pegar carona no movimento dos caminhoneiros. Eles fizeram o que nenhum sindicalista da CUT conseguiu fazer, ou seja, parar o Brasil, pelo óbvio motivo de que, para parar alguma coisa, é preciso estar trabalhando, coisa que os vagabundos da CUT nunca fizeram. Portanto, quando eu recebo um vídeo expulsando esses sindicalistas vagabundos que querem pegar carona no movimento dos caminhoneiros, eu sou apenas um, mas posso tranquilamente dizer: milhares de brasileiros recebem estes vídeos e batem palmas para os senhores. Encaminhando-me para o fim do meu discurso, não poderia deixar de comentar sobre a PETROBRAS. Temos ouvido muito nas rádios, principalmente, o jornalista Cláudio Humberto dizer com muita propriedade que em torno de 50% do petróleo nacional é exportado. Portanto, a internacionalização do barril do petróleo, com o preço fixado em dólar, deveria beneficiar o País, deveria beneficiar ao menos o consumidor brasileiro. Quando a PETROBRAS produz combustível, toda a cadeia de pagamento de mão de obra, de contratos e de serviços é paga em real. Por que, então, o Brasil não consegue transferir o benefício para as bombas dos postos? Por que a gasolina da PETROBRAS custa mais barato no Paraguai - mais ou menos R$2,50 - e aqui no Brasil às vezes chega a custar o dobro? Portanto, precisamos mudar esta política de combustíveis. Não pensem V.Exas. que vamos conseguir fazer a reforma estrutural que desejamos à sombra e água fresca. Será preciso um momento para romper, porque aqueles que sempre se beneficiaram destas políticas não vão largar o osso facilmente. Sr. Presidente, V.Exa. por acaso já viu algum carrapato sair da vaca por determinação ou ordem de alguém? Não. Só sai com remédio. vezes, o remédio é amargo. A população, que está sentindo na pele este remédio amargo, está apoiando os caminhoneiros. por isso que somos todos caminhoneiros, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Eduardo Bolsonaro."], ["22/05/2018 16:40:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, em 2015, na Venezuela, foi eleita uma maioria oposicionista para o Parlamento daquele país. Mas o que ocorreu em 2017? A Suprema Corte, toda composta por ministros chavistas, cassou os poderes do Parlamento, e, depois, foi eleita, com muita suspeição de fraude, uma nova Assembleia Nacional Constituinte. Alguns meses depois, outra eleição ocorreu na Venezuela, para Governadores. Nessa aí então a fraude foi cara de pau. Nem a OEA, Organização dos Estados Americanos, reconheceu a validade dessas eleições. Sr. Presidente, é por isso que eu venho aqui felicitar os venezuelanos pela campanha de boicote a essas eleições que ocorrem alguns dias atrás, porque eu sei que o boicote por si só não adianta nada, mas naquele país o que não adianta nada é votar. Não adianta votar e eleger uma maioria oposicionista para o Parlamento, porque o Maduro vai fechar o Parlamento. Não adianta nada votar para Governador, porque essa votação será fraudada, prezado Deputado Marcelo Delaroli. Então, o que o povo fez? Fez uma abstenção de 83%. Sr. Presidente, se nós não considerarmos que houve fraude nessas eleições... Apenas 17% dos eleitores foram às urnas! E digo mais: 17% que se dobraram a Maduro. Porque lá na Venezuela, prezado Deputado Delaroli, prezado Deputado Pompeo, só se alimenta quem tem o carnê da pátria. Sabe o que o cidadão tem que fazer para ter o seu carnê da pátria válido? Tem que ir à manifestação pró-Maduro e botar o seu nome na lista, tem que votar no Presidente, para receber uma quantia ainda ínfima de alimento. por isso que lá as pessoas estão morrendo de inanição. E, entre morrer de inanição e tentar fazer alguma coisa para derrubar o Maduro, eles optaram por fazer esse boicote. Agora, essa bola está com a comunidade internacional para não reconhecer o narcoditador Maduro como Presidente da Venezuela. E, ato contínuo, Sr. Presidente, é preciso fazer com que ocorra lá um Governo de transição. O grupo Rumbo Libertad já tem um projeto nesse sentido, para que Maduro saia do poder e a Venezuela volte a respirar, se Deus quiser, sem violência e sem fome. Muito obrigado."], ["16/05/2018 14:52:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, na semana passada, eu ia vir aqui para prestar minhas condolências à família do Delegado Davi, morto, assassinado no Maranhão. Não consegui ocupar a tribuna. Venho, esta semana, já computando a morte, o assassinato de outro delegado federal: o Dr. Abdo. Antes de ontem, fui ao seu enterro, por ter trabalhado com ele na DELEPREV - Delegacia de Repressão a Crimes Previdenciários da Superintendência Regional da Polícia Federal em São Paulo, prezado Deputado Esperidião Amin. O algoz do Delegado Davi, em São Luís do Maranhão - não vou nem falar que isso seja curioso, porque é corriqueiro -, que, por acaso, também se chamava Davi, quando tinha 15 anos, começou na vida do crime. Cometeu cinco roubos, sendo quatro à mão armada, incluindo tentativa de homicídio e ameaça. Só que, prezado colega Deputado Amin, quando ele completou 18 anos, voltou a ser primário. E ele não parou com a vida de criminoso, não, Presidente. Continuou. Foi preso então, em flagrante, por tráfico. Mas o juiz, na ocasião, entendeu que, em razão da sua primariedade, a prisão seria uma medida extrema. Então, ele liberou o coitadinho do Davi. Após 3 dias, Davi foi preso de novo pela prática de mais um crime. E foi solto de novo. Um mês depois, ele cometeu esse latrocínio em que veio a falecer o Delegado Davi, no aniversário da sua filha de 5 anos de idade. Passaram-se alguns dias - falo agora de São Paulo, meu Estado, Bairro do Morumbi - o Delegado Abdo, provavelmente - não se sabe ao certo, mas provavelmente foi isso -, suspeitando que havia alguém na garagem da sua casa, pegou sua arma e foi checar o que estava acontecendo. Trombou com um assaltante. Ele deu três tiros no mala, e o mala desferiu três tiros no delegado. Como vaso ruim é difícil de quebrar, o infeliz do vagabundo está vivo, mas o delegado faleceu na sua casa, deixando viúva e uma filha de 15 anos. Sr. Presidente, no tempo que me resta - e não vou apelar para o emocional, porque o brasileiro já está cansado de ouvir essas histórias, mas também não podemos nos tornar insensíveis -, quero dizer que este ano votamos aqui um projeto de lei para reduzir e, se possível, até extinguir o instituto do saidão. Hoje o criminoso tem audiência de custódia, tem advogado de graça, tem tornozeleira eletrônica, tem prisão domiciliar - ele é carcereiro dele próprio, Sr. Presidente! Se uma pessoa tenta explicar isso no exterior, o gringo não entende como isso funciona. Aqui no Brasil, se uma pessoa for presa, tem direito a visita íntima, progressão de regime, indulto de Natal, liberdade condicional, uma série de garantias que temos que mudar, Sr. Presidente, não porque eu tenho raiva de bandido, porque eu tenho mesmo, mas porque é uma imposição da racionalidade. Se aqui nós Deputados tivéssemos acabo com a figura do saidão, esse vagabundo que matou o Delegado Abdo estaria sabe onde, colega Deputado Arolde de Oliveira? Estaria preso. E sabe onde eu não estaria na terça-feira? No enterro de um colega de trabalho. Aconteceu com o Delegado Abdo, aconteceu com o Delegado Davi. Amanhã, pode perfeitamente acontecer com qualquer um de nós. Prezado Presidente, já encerrando, quando comemoramos a ação da Cabo Sastre, aquela mãe que matou aquele vagabundo na porta de uma escola, não é porque temos raiva do criminoso, não é porque nós somos a favor de crimes de ódio ou violentos, mas porque nós somos órfãos de justiça. Uma das poucas oportunidades em que a justiça é feita é quando ela feita na hora, porque, se depender do Poder Judiciário... As leis são ruins, mas o Poder Judiciário tem a sua parcela de culpa, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/05/2018 15:28:00", "O SR. EDUARDO BOLSONARO - Presidente, eu queria só que o Líder do PDT, que tradicionalmente indicou o alto escalão dos Correios, dissesse onde é que estão os 7 bilhões dos POSTALIS antes de falar que está discursando em defesa dos Correios. Apenas isso! uma conta que o pobre e humilde carteiro está pagando. Onde estão os 7 bilhões do POSTALIS? Depois, S.Exa. pode vir aqui posar de defensor dos Correios."], ["18/04/2018 15:56:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, o Brasil se encontra rachado não é à toa. Esta Casa está dando mau exemplo. Não se debatem mais ideias. Quem fala contra a Senadora Gleisi Hoffmann é taxado de xenófobo. Pelo amor de Deus! Ninguém aqui é contra o povo árabe. Eles tentam dar aquela alçada de defensores dos árabes, abrem a fala agradecendo sua colaboração no Brasil, que foi muito importante e continua sendo, principalmente no comércio. Eu trago o art. 8 da Lei n 7.170, de 1983: Art. 8. Entrar em entendimento ou negociação com governo ou grupo estrangeiro, ou seus agentes, para provocar guerra ou atos de hostilidade contra o Brasil. Pena: reclusão, de 3 a 15 anos. Então, se Gleisi Hoffmann não entrar pela corrupção, está aqui mais um crime que ela cometeu. Muito obrigado, Sr. Presidente."], ["11/04/2018 17:52:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, na votação anterior, o Deputado Eduardo Bolsonaro votou com o partido. Nesta oportunidade, Sr. Presidente, o PSL encaminha 'sim', porque entende que o agente de trãnsito está lá na pista e pode contribuir, pois ele tem acesso a esse banco de dados. Se ele fizer uma consulta ruim ou qualquer desvio individual, ele vai ser responsabilizado. Quando ele faz a consulta, existe uma central que sabe qual foi o login utilizado. Então, não há problema algum, e desvios serão punidos individualmente. Portanto, o PSL encaminha 'sim'."], ["11/04/2018 15:08:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, gostaria de abrir os olhos da população. Havia partidos nesta Casa, nos tempos de Dilma Rousseff, que diziam que eram oposição a ela, mas votaram a favor do impeachment para que Dilma continuasse no poder. Reparem bem em quem são estas pessoas. Agora, Sr. Presidente, é essa infantilidade de Governadores que acham que presídio é a casa da mãe joana. Acham que podem chegar lá e visitar o maior criminoso da Terra quando bem entenderem. Foram barrados. Esta é a prova de que presídio é mais organizado que a governança dos Governadores. Finalizo, convidando a Esquerda a uma reflexão. Eu sei que vou pedir muita coisa, mas imaginem se Aécio Neves ou Temer, por exemplo, um dia vão para a cadeia. Com que moral eles vão pedir a continuidade da prisão desses Parlamentares, desses políticos? Não vão ter moral para nada! Portanto, a Esquerda tem que decidir o que quer da vida: se quer proteger vagabundo, ou se quer prender seus opositores. A diferença é bem clara entre Aécio, Temer e Lula: eu prefiro todos eles presos. Quem não roubou que continue aqui. impressionante! Levantam faixa e, quando outro partido levanta faixa, eles dizem que o partido não pode levantar faixa. um show de incoerência, um show de corrupção, que enoja a população brasileira! Atenção, prezados Parlamentares de esquerda: hoje em dia, existe uma coisa chamada Internet! Não adianta virem aqui gritar, porque decisão judicial não muda à base de esperneio, de embargos de 'esperneação'. Não vai mudar por causa disso. Lula está preso. Se sair da prisão, será um ex-presidiário corrupto. Os senhores só mostrarão cada vez mais suas faces, ao se lixarem para a população, para aqueles que estão nas filas de hospitais morrendo, se tentarem salvar um corrupto como este."], ["04/04/2018 12:32:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, todo cidadão honesto não compactua e fica revoltado com a impunidade, fica revoltado quando vê um criminoso solto. Hoje, o STF não vai decidir apenas o futuro de Lula. Obviamente, aqueles que estão na lista dos próximos a serem presos estão com medo e, por isso, fazem pressão para que seja concedido habeas corpus ao Lula. O que o STF vai decidir hoje é se ele institucionaliza a impunidade no Brasil ou não. O que nós não podemos admitir é que, em pleno Estado Democrático de Direito, a lei valha para alguns, mas não para uma casta de privilegiados. Sr. Presidente, faço aqui votos não para que o Lula vá preso, mas para que seja feita justiça em respeito ao STF, aos trabalhos de seus pares, ao Juiz Sergio Moro, aos Desembargadores do TRF-4 e aos meus colegas da Polícia Federal. Muito obrigado, Sr. Presidente."], ["21/03/2018 14:44:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente JHC, emendando a pauta levantada pelos Deputados Esperidião Amin e Capitão Augusto, lembrei agora de um discurso feito, há poucas semanas, pelo Procurador do Mato Grosso do Sul Felipe Gimenez. Ele falou, prezado Deputado Amin: 'Imagine o senhor se algum Ministro do STF, através de uma decisão, decretasse uma ordem, e nós aqui, de pronto, falássemos que iríamos cumprir a ordem dele de maneira gradativa' - até 2050, vamos colocar assim. Já imaginou, Deputado Esperidião, como isso aconteceria? Este Congresso está, na verdade, sendo desmoralizado a todo o momento. O STF legisla não é de hoje e descumpre na cara de pau uma lei que foi aprovada pela maioria, nesta Casa, para ser uma proposta de emenda à Constituição. Ela foi aprovada e foram derrubados o veto e todas as manobras que tentaram enterrar o voto impresso. Ressalto: sim, essa foi uma emenda proposta pelo Deputado Jair Bolsonaro, mas que teve o apoio maciço de vários partidos desta Casa, de direita e de esquerda. Então, eu apelo, Sr. Presidente, para que o Presidente Rodrigo Maia converse com os Ministros do STF e não deixe que este Congresso seja mais uma vez desmoralizado. Esse é o apelo que eu faço. Agradeço aos colegas, os Deputados Capitão Augusto e Esperidião Amin, por encamparem essa bandeira também. O SR. PRESIDENTE - Agradeço ao Deputado Eduardo Bolsonaro."], ["21/03/2018 15:28:00", "O SR. EDUARDO BOLSONARO - Sr. Presidente, venho a esta tribuna não como Deputado Federal, não como filho de Jair Bolsonaro, mas como um brasileiro que tem recebido diversas mensagens no WhatsApp, prezado Deputado Esperidião Amin, prezado Deputado Guilherme Mussi, prezado Deputado Capitão Augusto, com pedidos para que eu transmita ao Deputado Jair Bolsonaro felicitações em virtude do seu aniversário, hoje, 21 de março, data em que também comemoraria aniversário Ayrton Senna, que infelizmente faleceu na curva Tamburello, em 1994. Sr. Presidente, eu subi a esta tribuna também para chamar a atenção para uma questão que está se tornando cada vez mais grave, apesar de os brasileiros não estarem tomando a devida ciência: a imigração desordenada em Roraima. Prezado Presidente JHC, os nossos irmãos venezuelanos são dignos de respeito. Com essa imigração desordenada, a cidade de Boa Vista está ficando lotada e as pessoas estão ficando sem as mínimas condições de dignidade humana. Faço um apelo ao Governo, à União, a fim de que se esforce no sentido de construir um campo de refugiados - não um campo de concentração, que é totalmente diferente, que é coisa de ditador. O campo de refugiados, meus caros, serviria para que aquelas pessoas tivessem um teto, um banheiro para fazer as suas necessidades. Isso serve para viabilizar questões sanitárias, como a vacinação contra o sarampo, pois já há indícios de que ocorre ali uma epidemia dessa doença. Sr. Presidente, trata-se de uma questão de humanidade. Não gostamos quando um brasileiro vai ao exterior e é maltratado. Então, temos de ter esse mesmo carinho, essa mesma atenção com os nossos irmãos venezuelanos, que, em sua maioria, vêm para o Brasil fugindo da fome, do socialismo e da ditadura implementada pelo Governo de Maduro, contra quem a esquerda aqui se nega a assinar sequer uma moção de repúdio. Temos que ter essa atenção, assim como temos que ter cuidado com o tipo de pessoa que está entrando no País. A maioria é formada por boas pessoas, mas uma minoria de pessoas ruins está aumentando a criminalidade na região. Recentemente, um comerciante foi assassinado lá. Não queremos que pessoas procuradas pela Justiça internacional venham encontrar guarida no Brasil. Não queremos mais casos como o de Cesare Battisti. Faço esse apelo, Sr. Presidente, e espero que os brasileiros se sensibilizem com a condição desses nossos irmãos. A melhor solução para resolver essa situação, certamente, sem sombra de dúvida, seria retirar o ditador Maduro do poder, porque ele está implementando naquele país uma narcoditadura, inclusive com braços do terrorismo islãmicos do Hezbollah. Abra os olhos, Brasil! Secretários americanos já estão falando nesse perigo, que pode se alastrar para o nosso território. Obrigado pela paciência, Presidente JHC. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Eduardo Bolsonaro."]]}