{"EDUARDO DIAS DA COSTA VILLAS BÔAS": [["15/06/2016 14:15:00", "O SR. EDUARDO DIAS DA COSTA VILLAS B - Obrigado, Senador. Exmo. Sr. Senador Flexa Ribeiro, Presidente desta sessão e autor do requerimento, pelo que o Exército fica penhoradamente agradecido, assim como somos agradecidos por várias outras iniciativas de V.Exa., como a recente criação do Colégio Militar de Belém, que amplia a nossa integração com a sociedade da sua terra, terra do Coronel, Senador e Ministro Jarbas Passarinho. Sr. Senador Fernando Collor, também com longa trajetória de interação, de apoio às Forças Armadas; Sr. Deputado Federal Joaquim Passarinho, sobrinho do Senador, em seu nome eu homenageio todos os Deputados. Representante da Assembleia Legislativa do Pará, Sr. Deputado Estadual Sidney Rosa, familiares do Senador Jarbas Passarinho - e eu queria destacar a presença aqui do Tenente Passarinho. Meus parabéns, Tenente! Meus camaradas, Brigadeiro Mesquita, Almirante Eduardo, representando os Comandantes e amigos, senhoras, senhores, em 2013, nesta Casa, Jarbas Passarinho recebeu uma homenagem, o diploma de Professor Honoris Causa da Universidade do Legislativo Brasileiro, a UNILEGIS . Naquele dia, ele disse: 'Até o último suspiro da minha vida, terei a ambição de ver meu Brasil como uma sociedade solidária e fraterna, mesmo nas divergências'. Do militar Jarbas Passarinho, extremamente marcante era a sua liderança. Como instrutor e professor da Academia Militar, os seus cadetes, dentre eles, meu pai, o elegeram como patrono da turma, e ele recusou por modéstia e ética castrense. Da pessoa, destacava o seu humanismo, e o Presidente Fernando Collor citou o episódio da criação da Reserva Ianomãmi, em que, hoje podemos confessar, o então Senador Passarinho se contrapôs à posição do Exército, que temia que os índios tivessem sido usados como ferramentas pelo ambientalismo internacional. E ele, movido por forte convicção humanista, levou a V.Exa. a proposta de criação daquela Reserva. Como político, com marcante espírito democrático e pluralismo, da última vez em que estive com o Senador Passarinho, na sua casa, perguntei a ele que figuras o haviam marcado na convivência no Senado e, dentre outros, ele nomeou o senador Paulo Brossard, que, como sabemos, era seu adversário político, nos embates daquele período. Em 6 de junho, perdemos Jarbas Passarinho; o Brasil e o Exército perderam. Nós nos despedimos de um cidadão soldado, de quem devemos e podemos nos orgulhar. E ele marcou de forma indelével sua passagem na caserna, na política nacional e, por seus méritos, pelo intenso patriotismo e pelo idealismo combinado ao realismo, e pela sua profunda adesão a princípios cívicos, morais e éticos. Nas escolas onde estudou, demonstrou extrema aptidão para a escrita e invulgar capacidade oratória. No ensino secundário, em Belém, foi Presidente do Diretório do Colégio Estadual Paes de Carvalho; e na Escola Militar do Realengo, no Rio de Janeiro, foi orador da turma de Cadetes, e foi eleito Presidente da Sociedade Acadêmica Militar, que é o grêmio dos cadetes, até hoje, na Academia Militar das Agulhas Negras. Ele costumava dizer que sua vocação era militar, mas reconhecia ter aptidão para a política. Sempre se impôs pelos exemplos de austeridade, humanidade, camaradagem profissional, e pela competência, fruto de uma inteligência privilegiada e de uma enorme cultura, pessoal e profissional, que sempre aplicou com critérios de justiça e nobreza de ideais. Sua longa passagem pela política foi marcada pela disposição de assumir posições firmes e corajosas, em momentos decisivos da nossa história, tão bem reportados pelo Senador Collor e pelo Senador Flexa Ribeiro. Enfrentou desafios e ameaças, sem abandonar suas crenças e ideais, sempre voltados ao bem comum e aos interesses da Nação. O acervo de realizações do político Jarbas Passarinho e sua conduta pessoal despertavam respeito, admiração e confiança em correligionários e opositores, resultando na autoridade moral para manter sempre abertos os canais de diálogo, como interlocutor confiável nas lides legislativas. E aqui nesta Casa alcançou, pelo mérito, o mesmo nível dos mais relevantes quadros da história do Legislativo brasileiro. Para o General Meira Mattos, emérito e talvez o maior estudioso da geopolítica no Brasil, já falecido, um dos períodos de avanços mais positivos para a educação no Brasil foi a reforma implantada por Jarbas Passarinho, quando Ministro da Educação e Cultura. Alguns aspectos da organização do ensino, promovida pela reforma, perduraram por cerca de 30 anos, gerando o desenvolvimento do ensino superior, desde a graduação ao doutorado. Tampouco descuidou do ensino básico, cujos resultados eram comprovadamente efetivos. Os que com ele conviveram consideravam-no uma pessoa desprovida de vaidades, de fácil convivência e que dedicava a todos um altivo e profundo respeito. Fosse o garçom, o ascensorista, a secretária, o chefe de gabinete ou uma autoridade, ele os atendia sempre e tratava com a mesma fidalguia e bom humor. Conversar com ele era desfrutar de uma vibrante aula de brasilidade, equilíbrio, experiência. O Almirante Tamandaré, insigne Patrono da Marinha, certa vez disse, e parecia referir-se a Jarbas Passarinho: 'Não só os que tombam, mas também os que vivem pela Pátria, não morrem; fundem-se em espírito a ela, e têm vida eterna'. Jarbas Passarinho fundiu-se, em espírito, com a Pátria brasileira. Viverá sempre na memória de seus contemporãneos e vai figurar, a partir de agora, na galeria dos grandes vultos históricos cultuados pelo Exército Brasileiro. Uma vez mais, Senador Flexa Ribeiro, muito obrigado por esta homenagem que V.Exa. faz a um dos maiores militares que já envergaram este uniforme verde oliva. Obrigado a todos."]]}