{"EDUARDO CURY": [["28/06/2016 17:20:00", "O SR. EDUARDO CURY - Boa tarde, Sr. Presidente Mauro Pereira, do nosso Rio Grande do Sul, Deputado Sóstenes Cavalcante, que também acompanha esta Mesa, demais colegas Deputados e Deputadas. Primeiro quero fazer um registro da minha tristeza por mais este dia sem votações em sessão deliberativa. Ontem estávamos aqui, hoje estamos de novo. Conversei com vários Deputados da Oposição e do Governo e com Deputados independentes e todos gostariam de trabalhar, de discutir, de votar temas importantes, como já registrei mais cedo, na última sessão. uma pena. Eu faço um pedido: que todos nos esforcemos para que esta Casa possa trabalhar, porque estamos recebendo, somos remunerados pela sociedade, pela população, que espera que todos nós trabalhemos. Espero que na semana que vem tenhamos mais sorte. Eu queria registrar um dado importantíssimo que mostra a atual situação econômica das famílias brasileiras: neste ano o leite longa-vida subiu 18% nos primeiros 6 meses, o pó de café subiu 9% e o açúcar cristal subiu 16%; no ano passado a inflação foi de 10%. Ou seja, nós famílias brasileiras ficamos 10% mais pobres. Não adianta fazermos um esforço enorme e os sindicatos legitimamente reivindicarem aumento, quando a inflação come 10% do nosso poder aquisitivo. Vamos falar a verdade, os índices oficiais de inflação refletem somente parte desse problema. A inflação real, para grande parte das famílias, não é refletida pelos índices oficiais, uma vez que eles se referem somente a uma parcela da sociedade brasileira. Para a classe média, por exemplo, a inflação com certeza é maior do que esses 10%. Deixar a economia chegar ao estágio em que chegou no Governo da Presidente Dilma causou esta situação aos brasileiros. As famílias brasileiras estão ficando mais pobres pela falta de controle da inflação. Há um segundo dado, os juros do sistema bancário. Os juros de cartão de crédito atingiram 471% em 1 ano. Isso significa que quem estava devendo 100 reais no começo do ano vai pagar em dezembro quase 500 reais. Isso é absolutamente impraticável, acontece por excessiva concentração bancária: há somente três grandes bancos privados e dois grandes bancos públicos no País. Não há competição. As pessoas não têm alternativa, a não ser cair nos mesmos bancos. Somado a isso, o Governo Dilma, sem controle nenhum, jogou a taxa de juros à estratosfera. Como quebrou as finanças públicas, o que demandou muito dinheiro, precisou emprestar, todos os dias, milhões de reais da sociedade brasileira para cobrir o rombo. O rombo das contas públicas faz com que o Governo gaste muito mais do que arrecada, e ele precisa ir todos os dias ao sistema bancário pegar dinheiro emprestado para cobrir as contas. Isso faz com que a taxa de juros vá lá para cima, encarecendo a vida de quem sustenta o Governo: o trabalhador e o empreendedor. Espero que nós tenhamos consciência e que enxuguemos as gorduras do Governo, para que ele concentre seus objetivos naquilo que é necessário: saúde, educação e segurança pública. Obrigado, Sr. Presidente."], ["28/06/2016 10:30:00", "O SR. EDUARDO CURY - Bom dia, Sr. Presidente, Deputado Carlos Manato. Bom dia, demais colegas Deputados e Deputadas. Eu queria registrar que hoje é mais um dia em que poderíamos estar produzindo, trabalhando na aprovação das reformas ou na análise de medidas provisórias, fazendo o Brasil andar. Pelo menos, é isso o que a sociedade, a população espera de nós. E, por uma confusão, por falta de clareza da direção da Mesa, do Presidente interino, o Deputado Waldir Maranhão, nós estamos nessa situação. Isso não é bom para o País. A Cãmara e os políticos estão com uma imagem extremamente ruim, e em grande parte há razão para isso. Nós não podemos deixar de colaborar para que isso se modifique. Nós tivemos um processo traumático de troca da Presidência nas últimas semanas. Agora, a Cãmara dos Deputados e o Senado poderiam dar o exemplo, trabalhando mais, mostrando à sociedade que estão dispostos a discutir os temas importantes. Reformas estão por vir, medidas provisórias, daqui a pouco, trancarão a pauta, e nós não temos nenhuma agenda para trabalhar, nem sabíamos se poderíamos vir a Brasília para trabalhar. Ontem, eu e vários colegas estávamos aqui e não sabíamos se teríamos sessão ou não. Isso é muito ruim para o País, na situação em que ele se encontra. Eu faço um apelo ao Presidente interino para que, enquanto S.Exa. não deixa o cargo, nós possamos trabalhar. A sociedade assim espera. Os partidos que compõem a base ou que são da Oposição, eu tenho certeza, gostariam de discutir as matérias importantes. Provavelmente, este semestre, vamos discutir a reforma da Previdência. A Previdência, como está, não se sustenta. O Governo não vai conseguir andar sem analisar uma reforma tributária. Há também a reforma política. Nós precisamos enfrentar o debate da reforma política. Não faz sentido fazermos isso em casa. Aqui é o Parlamento, aqui é a Casa onde a sociedade se sente representada, ou, pelo menos, deveria sentir-se representada. Para isso, temos que trabalhar. Eu vejo uma enorme vontade de inúmeros colegas que querem trabalhar, mas, infelizmente, falta gestão. Ou se trata de um jogo que nós não entendemos para o que é. Se há gente que tem interesse em que não haja sessão, para que prazos não corram, para que decisões sejam tomadas nas Comissões, eu não sei. Eu quero dizer que eu quero trabalhar e gostaria que houvesse uma diretriz. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["20/06/2016 17:06:00", "O SR. EDUARDO CURY - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, vou abordar a possível discussão que nós vamos fazer em relação à Previdência Social. O Presidente interino já colocou essa necessidade, e o Brasil todo sabe que na Previdência existe um diferencial entre o que ela arrecada e o que é necessário para que ela possa dar os proventos legitimamente às pessoas que, ao trabalharem, fizeram suas contribuições ou não, por ser um benefício social. Mas a verdade é que existe um déficit. Algumas pessoas dizem que não, porque elas computam outros impostos. óbvio que esse dinheiro está vindo de algum lugar, pois as pessoas estão recebendo seus proventos da Previdência. Mas, como ele vem de impostos, tecnicamente falando, existe um déficit, que é a diferença daquilo que se contribui versus aquilo que se recebe. Eu queria alertar todos para a necessidade da reforma. Se existe um déficit, nós temos que enfrentar esse problema. Todos nós estamos vivendo mais. E, ao vivermos mais, nós temos que reequalizar essa situação por meio de um cálculo atuarial. Eu queria aqui, na verdade, lembrar um item importante, pelo qual eu vou lutar, que é a defesa de quem contribui, daqueles que contribuem. A conta é matemática, é simplesmente saber se a sua contribuição é suficiente para se aposentar baseado em sua expectativa de vida. Na Previdência nós temos três grandes focos: a pública, dos servidores públicos; os celetistas, maioria dos contribuintes da população brasileira; e os benefícios sociais. Os benefícios sociais, logicamente, são custeados por toda a sociedade. Assim deve ser, e eu assim os defendo. Não há nenhum problema quanto a isso, mas a sociedade toda paga como uma forma de colchão, de amortecimento social. Eu quero atentar àqueles que contribuem. Aqueles que contribuem não geram déficit na maioria dos casos. Por quê? Porque, na verdade, é uma conta matemática, é o que ele contribui versus a sua expectativa de vida, versus o período que ele opta para se aposentar. muito importante, nesse debate que vamos fazer sobre o novo limite de idade para a aposentadoria, separar, em minha opinião, aquele grupo de pessoas que são contribuintes. Esses não geram déficit e suas contas devem ser feitas de forma separada, senão, para corrigir a grande deficiência que temos no global da Previdência Social, causaremos injustiça àqueles que contribuem. importante dizer que a idade mínima da aposentadoria deve ser vista para aqueles que recebem a aposentadoria acima do que contribuíram, como por exemplo, os altos salários. A esses, sim, deve haver uma idade mínima que a sociedade possa suportar, e para aqueles que contribuíram não. Para mim é uma conta matemática. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. EDUARDO CURY - Eu vou defender que assim seja. Obrigado, Sr. Presidente."], ["09/06/2016 14:21:00", "O SR. EDUARDO CURY - Boa tarde Sr. Presidente. Boa tarde, demais Deputados. Eu venho aqui fazer um registro triste. Hoje pela manhã, uma comissão de membros do Ministério Público esteve na Presidência da Cãmara dos Deputados para entregar um complemento, com mais 90 mil assinaturas, da campanha 10 Medidas contra a Corrupção e também cobrar a instalação da Comissão que irá analisar os projetos de iniciativa popular sobre tais medidas. Como eu já disse aqui, quase 3 milhões de brasileiros assinaram as propostas. E nós temos a responsabilidade dar andamento a elas. Foi uma pena o Presidente não ter comparecido à reunião, embora ele a tivesse marcado. Alguns dias atrás, ele esteve no Chile, numa palestra sobre a transparência no setor público, o que é uma incongruência total. importante dizer que esses projetos são da maior importãncia para o Brasil, principalmente neste momento. Ontem o Subprocurador-Geral da República Marcelo Moscogliato, que coordena a 5 Cãmara de Coordenação e Revisão, do MPF, dedicada ao combate à corrupção, sugeriu mais dois itens para debate na Comissão. O primeiro diz respeito à transparência dos financiamentos a partidos e campanhas eleitorais; e o segundo, que não era do meu conhecimento, diz respeito ao papel do Governo como acionista passivo em estatais, empresas públicas e investimentos, como o Banco Nacional de Desenvolvimento Econômico e Social - BNDES faz em empresas privadas. Isso dá uma margem enorme para a corrupção. Registro que, para que haja um sistema transparente, é necessária a análise e a mudança da legislação. Então, cito mais esses dois itens para serem debatidos na Comissão e reitero o meu apoio à campanha 10 Medidas contra a Corrupção . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/06/2016 17:58:00", "O SR. EDUARDO CURY - Sr. Presidente, Deputado Marcos Rotta, demais colegas Deputadas e Deputados, eu queria registrar a passagem do Ministro das Relações Exteriores, José Serra, agora há pouco na Comissão Especial da Petrobras e Exploração do Pré-Sal. José Serra veio tratar do seu projeto que desobriga o investimento, dá opção à PETROBRAS de investir ou não, de escolher qual o momento adequado, quais os campos adequados para investir ou não, diferentemente da atual legislação que obriga a PETROBRAS, compulsoriamente, a fazer investimentos num momento em que ela não tem recursos e, às vezes, em situações desvantajosas. Aliás, toda e qualquer lei que obriga uma empresa pública ou privada a investir já é uma lei equivocada. A iniciativa privada, mesmo em se tratando de uma empresa pública, tem que ter a liberdade de poder escolher quando deve ou não investir. Eu quero aproveitar este momento para parabenizar o Ministro Serra pelo seu início auspicioso no Ministério das Relações Exteriores, em que restabeleceu, de forma altiva, as conversas com a Europa e com a América do Norte e restabeleceu o papel do Brasil como fiador da democracia aqui na América do Sul, para impedir que governos ditatoriais ou não democráticos possam preponderar sobre a oposição ou as liberdades, que é o que temos visto na Venezuela. Foi importante esse esclarecimento por parte do Ministro Serra - aliás, esse projeto é de quando ele ainda era Senador; está licenciado agora do cargo porque assumiu o Ministério -, para que deixemos de lado esses dogmas estatizantes, sem analisar a situação real de uma empresa que foi roubada e mal gerida, gerando um rombo de 500 bilhões. A PETROBRAS não tem condições de fazer investimentos, nem este é momento para isso, dado que o preço do barril de petróleo está bastante baixo. Ela tem que ter a liberdade de poder escolher quando lhe convém investir ou não. importante lembrar que o petróleo não pertence à PETROBRAS, o petróleo pertence aos brasileiros. PETROBRAS cabe a prioridade para decidir quando deve ou não investir. Aliás, isso nos leva a outro debate mais importante, de fundo, que é: empresa estatal deve ser estatal ou não? Isso não é tão importante. O que importa é que haja competição. Pode o País ter empresas públicas eficientes, desde que sofram competição. Agora mesmo, vamos ter que enfrentar o balanço dos Correios. Não se consegue publicá-lo. O rombo é inimaginável, porque a empresa foi gerida com corrupção e ineficiência. Os Correios devem ser públicos ou privados? Essa empresa pode continuar como empresa pública. A grande questão é que a empresa deve também ser medida mediante a eficiência privada. Onde não haja necessidade de ela ser pública, por que não termos outras empresas prestando o serviço? Isso gera eficiência, meritocracia e medição, para sabermos se os preços são justos ou não. Quem hoje consegue arbitrar se o preço da gasolina é justo ou não? uma caixa-preta. O custo de produção da gasolina a PETROBRAS sabe, mas o preço pelo qual ela deve ser vendida ninguém sabe. O brasileiro merece saber quanto custa o barril de petróleo, a que preço ele é processado, a que preço é possível ser vendida a gasolina, o óleo diesel e outros derivados. Uma empresa pública deve transparência aos seus cidadãos. Onde não há necessidade do monopólio, por que não a competição? A competição permite que os preços sejam justos, que os salários sejam meritocráticos e que o Brasil consiga competir dentro e fora do País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Eduardo Cury, que representa do PSDB de São Paulo."], ["04/05/2016 15:30:00", "O SR. EDUARDO CURY - Sr. Presidente Mauro Pereira, Sras. e Srs. Deputados, eu queria registrar que, na data de ontem, a Executiva Nacional do PSDB esteve reunida com os nossos seis Governadores para analisar o atual quadro da política nacional. Nós decidimos - na verdade, antecipamos, porque notícias já haviam sido veiculadas - que vamos apoiar a transição do Governo Michel Temer, que deve se iniciar na semana que vem, neste momento de enorme dificuldade da política e da economia nacional. Não obstante isso, divulgamos um documento de 15 pontos, dos quais eu queria citar 5 que julgo da maior importãncia, para que o Brasil possa ter clara a nossa posição. Esse apoio não se dará, logicamente, mediante troca de cargos, indicação de pessoas ou qualquer outro tipo de negociação espúria. O Brasil não suporta mais esse tipo de governo, que na verdade troca o que é público pelo privado. O PSDB dará seu apoio em função da necessidade atual, deste momento de transição, e da enorme dificuldade por que passa o País. Eu queria citar os cinco pontos importantes. O primeiro é o apoio incondicional à Lava-Jato, ao combate à corrupção, quaisquer que sejam suas consequências. O segundo ponto é o início de uma necessária e imediata reforma política. Não é possível o Brasil conviver com 36 partidos, 25 neste Parlamento; nós não temos 25 ideias, 25 linhas de pensamento. praticamente ingovernável um país ou um governo que adote medidas baseado em conluio entre 25 partidos ou 25 ideias. O Brasil precisa iniciar uma reforma. O PSDB sugere que seja feita uma mínima cláusula de desempenho, para que haja um mínimo de governabilidade. O terceiro ponto é uma reforma tributária. O nosso sistema é caótico, ingovernável. impossível o empreendedor, os cidadãos brasileiros cumprirem uma legislação tributária minimamente consensual. A sugestão é que se comece pela unificação das alíquotas do setor produtivo, aliviando para que o Brasil possa voltar a crescer. Cito outro ponto, que é o preenchimento de cargos no Governo Federal, quer seja nos Ministérios, quer seja no segundo escalão, no terceiro escalão ou nas estatais, com um mínimo de meritocracia, com um mínimo de equivalência curricular, para que as pessoas sintam-se confortáveis, sintam-se seguras em saber quem são aqueles que gerem o dinheiro público e a vida da Nação. O quinto ponto, e talvez o mais importante, é a manutenção de todos os programas sociais essenciais ao País, como Bolsa Família, FIES, PRONATEC. O Brasil assumiu esses programas como sendo da União, da Nação. Então, é importante que o novo Governo, acredito que o Presidente Michel Temer esteja sintonizado com isso, mantenha esses programas. A manutenção desses programas não interfere em nada no equilíbrio fiscal e na responsabilidade das contas públicas. São programas vencedores, essenciais, e é importante que o coração da política social seja mantido. Sr. Presidente, sob essa ótica, o PSDB vai, sim, apoiar a transição. O futuro governo enfrentará bastante dificuldade, dado o estado em que se encontra o Governo a ser entregue pelo PT. O que nós vimos nos últimos 12 anos foi realmente uma questão muito trágica, não foram somente os descalabros econômicos e os descalabros de corrupção. Tenho dito uma coisa e repito aqui: este Governo não acaba pela corrupção, infelizmente, que todos nós já conhecíamos. Ele está acabando por causa do seu modelo econômico, falido, que, na verdade, privilegiou os espertos e não aqueles que empreendem, que trabalham, que acordam cedo. O PSDB apoiará, sim, a transição deste Governo, não por cargos, mas porque o Brasil precisa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Eduardo Cury."], ["17/04/2016 14:04:00", "O SR. EDUARDO CURY - Sob a proteção de Deus, representando o Vale do Paraíba, em apoio ao Juiz Sergio Moro e aos garotos da Lava-Jato, em defesa dos valores da liberdade e do respeito aos valores individuais, o meu voto só pode ser 'sim', a favor do impeachment . O SR. BETO MANSUR - Deputado Eduardo Cury, do PSDB, de São Paulo: voto 'sim'. Total: 160 votos."], ["13/04/2016 14:38:00", "O SR. EDUARDO CURY - Sr. Presidente, é só para explicar, dentro deste mesmo assunto, que está havendo uma certa confusão. Mesmo que a votação seja de Norte para Sul, eles estão confundindo. Cuba não vai votar, Venezuela não vai votar... O SR. PRESIDENTE - Não, não, não, Deputado. Não há espaço para isso agora. Não há espaço!"], ["11/04/2016 22:32:00", "O SR. EDUARDO CURY - Sr. Presidente, Srs. Deputados, Sras. Deputadas, hoje foi um dia histórico - não digo um dia feliz, mas um dia histórico. A Comissão Especial do Impeachment acabou de aprovar o parecer do Relator, surpreendentemente. Esta Comissão, para quem não sabe, foi montada a gosto do Governo. Os seus Líderes indicavam Deputados pró-Governo. E, numa evolução natural do que a cidade, do que a cidadania, do que o País está pedindo, o relatório foi aprovado. Eu vou votar pelo impeachment não porque ele tem muita base legal e muitos crimes foram cometidos. E o impeachment não é imperativo pelos erros do Governo, não é imperativo pela corrupção deslavada. Ele é imperativo, principalmente, para darmos uma esperança para quem trabalha no País. Nós devemos votar pelo impeachment para dar uma chance a quem quer trabalhar. Chega de esfolarmos os trabalhadores! Chega de esfolarmos os pequenos empreendedores, transferindo impostos para um Governo corrupto, um Governo desleixado, um Governo incompetente! No dia 17... O SR. PRESIDENTE - Impeachment já, Deputado. Muito obrigado."], ["04/04/2016 18:30:00", "O SR. EDUARDO CURY - Sr. Presidente, colegas Deputados, eu queria registrar aqui o absurdo que acontece neste exato momento: o Ministro José Eduardo Cardozo, Advogado-Geral da União, o próprio nome diz, está fazendo a defesa não do Governo, mas da Presidente, no processo de impeachment . Para se salvar desse processo, eles estão cometendo erros, crimes e irregularidades, uma atrás da outra. Para sanar um problema, criam dez problemas. Fica registrado mais esse absurdo que, na minha opinião, pode gerar um novo impedimento da Presidente. Obrigado. O SR. PRESIDENTE - Muito obrigado."], ["04/04/2016 19:22:00", "O SR. EDUARDO CURY - Sr. Presidente, colegas Deputados, dando sequência ao que foi dito alguns minutos atrás, nosso Advogado-Geral da União, que nem poderia defender o Governo, está defendendo a Presidente da República. Isso mostra o grau de esquizofrenia neste momento grave do País. Da mesma forma, o Ministro da Justiça, alguns dias atrás, que disse que o País deveria acalmar os ãnimos, fala sobre a onda de incitação ao ódio, à queima de propriedades, à invasão de propriedades. Sr. Presidente, lembro um episódio que aconteceu em 1993 em São José dos Campos, minha cidade. O ex-Secretário da Fazenda do PT Paulo de Tarso Venceslau, guerrilheiro torturado, pessoa que já havia sofrido, denunciou amigos de Lula que tentavam saquear a cidade. Isso aconteceu em 1993! Lula envia a São José dos Campos Eduardo Cardozo, Paul Singer e Hélio Bicudo. Hélio Bicudo dizia que se tratava de corrupção. Eduardo Cardozo teve a oportunidade, em 1993, de parar com isso. O que fizeram? Abafaram e demitiram o denunciante. Demitiram Paulo de Tarso Venceslau da Secretaria da Fazenda do PT. Passados mais de 20 anos, estamos vendo a crônica de um desastre anunciado. Agora, o Advogado-Geral da União vai defender, usando nosso dinheiro, uma acusada. O Governo, para barrar o impeachment, usa o dinheiro do povo, usa os recursos do povo, distribuindo cargos em Ministérios e não sei mais o quê, para barrar o inevitável, porque o Governo já acabou! O impeachment é só a finalização legal. Imaginemos, senhoras e senhores, que o impeachment porventura não seja aprovado nos próximos dias. Que Governo teremos no dia seguinte? Que Estado teremos? Senhoras e senhores, o Governo já acabou. Isso não é golpe! Impeachment já! Apoio total à Operação Lava-Jato, um dos poucos centros de dignidade que funciona a contento neste País! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que lhe agradeço, nobre Deputado Eduardo Cury."], ["22/03/2016 15:58:00", "O SR. EDUARDO CURY - Obrigado, Presidente Carlos Marun. Eu só preciso de 30 segundos para fazer meu registro. Neste exato momento, a Presidência recebe os Governadores da maioria dos Estados brasileiros para tratar da renegociação de suas dívidas, dos indicadores. inconcebível deixarmos nossos Estados e Municípios na situação em que se encontram. Importa dizer, a dívida pública brasileira se aproxima de 67% do PIB, e somente 4% são de responsabilidade de Estados e Municípios, portanto 63% são do Governo Federal, esse monstro que suga todas as economias de quem trabalha, de quem se esforça. Vamos defender os Governadores nessa negociação!"], ["17/03/2016 15:04:00", "O SR. EDUARDO CURY - Sr. Presidente, demais Deputados, o fim está próximo, o fim de um Governo que algumas pessoas julgam legítimo e legal. Em minha opinião, este Governo já teria acabado na campanha eleitoral. Tenho um grande amigo ex-Deputado, pessoa correta, o Deputado mais votado no Brasil há três legislaturas. Ele dizia o seguinte: a qualidade do seu mandato ou do seu trabalho é pior ou igual à qualidade da sua campanha eleitoral. Isso vale para todos. O patamar de dignidade e de ética de um governo se dá na campanha eleitoral, baseado naquilo que se promete, naquilo que se inspira, naquilo que se transmite olho no olho para o eleitor. O seu mandato será dali para baixo, nunca dali para cima. Quando olhei a campanha eleitoral deste Governo, e conhecendo o modus operandi do grupo que a coordenou, comandado pelo - ressalto que não falo de todos do PT - desde a sua fundação, imaginei que só poderia mesmo dar no que deu. Embora hoje a agenda seja policial, seja uma agenda ética, uma agenda da existência ou não de roubo, um fator está mais ou menos camuflado: o grande equívoco do modelo econômico implantado no País. Este Governo iria dar errado mesmo que as roubalheiras não fossem descobertas. Por quê? Porque acabou a festa, acabou o dinheiro dos outros, acabou o dinheiro de quem trabalha, acabou o dinheiro daquele que empreende, porque se esgotou este modelo que esfola, que tira tudo, até o suor de quem trabalha, para sustentar um Governo perdulário, um modelo econômico equivocado. Há um limite para o quanto se pode tirar do esforço e do dinheiro daquele que contribui. Este modelo já estava se esgotando. As pessoas não perceberam, mas, na campanha eleitoral de 2014 o Brasil já havia quebrado. Paciência! Quis o destino que fosse desta forma, que fosse por um motivo policial. O Governo terá alguns meses ou semanas - isto não é tão importante -, e caberá a todos nós dosar o grau de sacrifício que vamos impor à sociedade para que este Governo termine, e termine de direito, porque de fato já terminou. Quanto mais prolongarmos esta situação, mais filhos nossos perderão o emprego, mais empresas quebrarão, mais alto será o custo social e o custo institucional. Eu acredito que todos aqui - base do Governo, membros do PT e da Oposição - que tiverem alguma responsabilidade para com as pessoas que estão sofrendo nas ruas sabem que devemos encurtar esse processo, para que ele seja o mais rápido possível. O custo para o Brasil retomar o prumo deve ser o mínimo possível. Vamos trabalhar. Vamos encerrar este Governo. Não haverá golpe. Haverá impeachment da Presidente e prisão do Lula. Obrigado, Sr. Presidente."], ["10/03/2016 15:33:00", "O SR. EDUARDO CURY - Sr. Presidente, agradeço a deferência. Eu quero tratar de três assuntos; que apresentarei de forma sucinta, em razão do tempo. Primeiro falarei de uma questão importante para a minha cidade, São José dos Campos. O Instituto São José completou 90 anos. Trata-se de uma entidade educacional ligada à Rede Salesiana, composta por 114 escolas espalhadas por todo o Brasil, pela qual já foram formados, e bem formados, 50 mil alunos. Faço este registro dada a importãncia da Rede Salesiana para o Brasil e, especificamente, para a minha cidade. Parabéns às irmãs que comandam o Instituto São José. A nossa cidade é bastante grata a elas. Eu falo como representante da região e também como ex-Prefeito do Município. Sr. Presidente, o segundo ponto que eu gostaria de realçar é o projeto do nosso colega Deputado Esperidião Amin - nós o debatemos esta semana - que trata da revisão dos índices de correção das dívidas dos Estados e Municípios. Existe um ponto dos debates que, em minha opinião, foi pouco abordado, e eu faço questão de ressaltá-lo, por ter sido Vice-Presidente da Frente Nacional de Prefeitos. A dívida pública brasileira está explodindo. Segundo o último relatório da própria assessoria da Cãmara, ela chega a 66% do PIB. Destes, somente 4% pertencem a Estados e Municípios; 62% são responsabilidade do Governo Central, daqui de Brasília. esse monstro, esse dinossauro que absorve todo e qualquer recurso dos trabalhadores e da atividade empreendedora, sugando-o e não traduzindo isso em serviços necessários à sociedade. importante lembrar que a maioria dos serviços públicos importantes ao cidadão é realizada pelos Municípios e pelos Estados. Os Estados ficam com perto de 25% da carga tributária, os Municípios, com perto de 11%, e mais de 60% são absorvidos pelo Governo Federal. Justamente o pai rico tem a maior dívida: a do Governo Federal corresponde a 62% do PIB, e a dos Estados e Municípios, a somente 4%. Não há sentindo em continuar impondo um sacrifício gigantesco a Estados e Municípios, porque são eles que prestam o verdadeiro serviço de saúde, de educação, de atendimento social direto, de manutenção das ruas e que complementam a segurança pública através das forças policiais dos Estados e das Guardas Municipais. Essa lógica tem que ser invertida. A correção dos índices é um primeiro passo para que nós possamos fazer justiça e liberar os gestores municipais e estaduais a fim de terem um pouco mais de autonomia para fazer frente ao seu grande desafio. Nós temos que modificar esse monstro que se chama Governo Federal. Ele, na verdade, absorve, tira toda capacidade do cidadão de receber e poder cobrar diretamente os seus serviços. Sr. Presidente, o terceiro ponto é bastante conjuntural. Eu não poderia deixar de falar sobre o próximo domingo, dia 13 de março, data importantíssima para o Brasil. Eu não falo isso como um Deputado de oposição. As pessoas que me conhecem sabem que eu procuro ser bastante centrado. Mas a situação do Brasil é bastante delicada, é muito grave. Não se trata de a Oposição querer simplesmente apoiar o impeachment . O Brasil não tem como continuar nessa situação. absolutamente impossível a continuidade desse Governo. Acredito que mesmo os Parlamentares de oposição, quando voltam para as suas casas e conversam com as suas famílias, sabem que não tem saída. Não existe saída política, não existe saída institucional para esse Governo. Então, por que fazermos as pessoas sofrerem? Elas estão perdendo os seus empregos. As empresas estão quebrando. Nós temos elementos legais e jurídicos suficientes para que esse Governo seja interrompido. Eu sou suspeito. Eu conheço o PT. Como eu disse, a corrupção começou na minha cidade, na década de 1990. Foi denunciada à época por um petista, que foi torturado. Fizeram vista grossa à época. Mas paciência. Nós estamos nesse quadro. Vamos olhar para frente. No dia 13 de março é absolutamente importante que saiamos todos às ruas, pacífica e ordeiramente, lembrando sempre que as polícias estarão nas ruas para garantir a segurança das pessoas de bem. Receba o seu amigo policial. Cumprimente-o. Entregue uma rosa para ele. Ele estará nas ruas para apoiá-lo e para lhe dar segurança, para que você faça uma manifestação pacífica e mostre ao Brasil que esse Governo acabou. Obrigado, Sr. Presidente."], ["09/03/2016 14:26:00", "O SR. EDUARDO CURY - Sr. Presidente, em 1993, nos primeiros Governos do PT, em São José dos Campos, minha cidade, o Secretário da Fazenda era Paulo de Tarso Venceslau. Foi um petista histórico, torturado, que veio na troca do Embaixador americano. O Secretário da Fazenda denunciou o início da corrupção do PT. Lula nomeou uma comissão, com Martins Cardoso, Hélio Bicudo e um terceiro membro do PT. Bicudo disse que realmente já estava havendo corrupção de amigos de Lula. Martins Cardoso resolveu atender ao pedido de Lula e disseram que foi só uma tentativa. Isso foi só o começo. Isso lembra o filme Spotlight, que acaba de ganhar o Oscar. Se nós pesquisarmos a história, veremos que isso tem sido uma sistemática da cúpula do PT. Eu não acuso todos os petistas por isso, mas quero dizer que o Governo acabou. Preparem-se, pois muitos vão para a cadeia. Salve-se quem puder."], ["18/02/2016 14:46:00", "O SR. EDUARDO CURY - Sr. Presidente, Sras. e Srs. Deputados, o físico Rogério Cezar de Cerqueira Leite, um dos mais respeitados do Brasil, escreveu hoje, em matéria publicada no jornal Folha de S.Paulo, que observou, na recente reunião do Conselho de Desenvolvimento Econômico e Social, que nenhum dos presentes citou 'ciência e tecnologia'. Isso nos impressiona, Sr. Presidente, porque lá estavam Ministros, representantes da sociedade civil e de diversos segmentos. Isso nos impressiona, mas não nos surpreende. Nos últimos 10 anos, o Brasil, que estava no caminho, pari passu, com grandes países do BRICS e, inclusive, do Primeiro Mundo, em relação à ciência e tecnologia, acabou ficando para trás, porque houve descontinuidade de todos os programas de longo prazo, que exigem investimento em pessoas capacitadas, enviando-as para fora do País, a fim de fazerem mestrado e doutorado. Para se ter uma ideia, há 30 anos, o nosso País, com o Programa Espacial Brasileiro, competia com a França - na Argentina não existia isso -, mas, hoje, é o último entre os países de médio porte ou mesmo entre os do BRICS. A própria Argentina ultrapassou o Brasil na produção de satélites. Cito esse exemplo para mostrar o não governo - não é nem desgoverno. Posso dar inúmeros exemplos não só na área social, como também nas áreas de esporte, de educação e de saúde, mas seria redundante. O grande dilema pelo qual o Brasil passa hoje é realmente a ausência de governo. Toda liderança municipal, estadual ou federal ou qualquer liderança religiosa, empresarial ou de trabalhadores está calcada em três pilares básicos: legalidade, legitimidade e credibilidade. Infelizmente, o atual Governo foi eleito com dinheiro desviado da PETROBRAS. Isso deve ser provado nos próximos dias. Então, ele deve perder a sua legalidade. A legitimidade ele perdeu quando, na campanha eleitoral, foi dita uma série de mentiras, de maneira exagerada, única e exclusivamente com o objetivo de deter o poder, de ganhar as eleições. Quanto à credibilidade, nós não fazemos nenhuma análise específica, porque a sua perda qualquer pesquisa de opinião pode atestar. O que eu quero dizer é que não se trata de um Parlamentar da Oposição querer cutucar o Governo do qual diverge. Não há como um líder de qualquer entidade, principalmente a Presidência da República, apontar caminhos, saídas para uma crise, se não estiver calcado nestes três pilares: legalidade, legitimidade e credibilidade. Temos dois mundos: o mundo nosso, dos políticos, e o mundo da sociedade. O ano de 2016 começou. As pessoas estão perdendo os empregos, as empresas estão quebrando, o sistema financeiro está absolutamente blindado, com altos lucros, porque é intermediário de toda e qualquer ação da sociedade e do Governo. Se o Governo está endividado, a sociedade é obrigada a, com a poupança, repassar esses recursos através do sistema oligopolizado. Temos três bancos privados e dois bancos públicos. Então, quanto mais o Governo se endivida, mais os bancos ganham. Com esse modelo, não se chega a lugar algum. Temos uma Presidente absolutamente à parte de qualquer solução para a crise. O seu comportamento, a sua fala e a sua postura mostram que ela não tem noção da gravidade da crise pela qual o Brasil passa. Senhoras e senhores, o que me preocupa não é a Presidente Dilma; o que me preocupa não são as lideranças do PT, que, na verdade, comandam o País; o que me preocupa é a nossa postura; o que me preocupa é o que estamos fazendo hoje para sair da crise. Não concordo, mas até entendo a defesa dos membros do PT aos seus colegas, em especial ao ex-Presidente Lula, porque são companheiros de luta de vários anos - não concordo, mas entendo. O que não entendo é que defendam o modelo econômico adotado, porque com ele não haverá saída para o País. O Brasil está dividido em dois tipos de cidadão: aquele que pode trabalhar e contribuir e aquele que recebe usufruto disso. Entre eles estamos nós Parlamentares, juízes, delegados, que legitimamente recebemos proventos. A carga em cima daqueles que sustentam o País está insuportável. O Brasil é sustentado por um terço dos seus membros. Os índices de desemprego retratam falsamente uma realidade, Sr. Presidente. Nós estamos medindo o número de desempregados, quando, na verdade, nós temos que medir o número dos que estão trabalhando. O Brasil é tocado por somente 33% dos seus membros, pessoas que trabalham. São esses que nos sustentam e sustentam o Brasil. E, a cada crise, o Governo pensa em quê? Em sacrificar o trabalhador, em sacrificar o empreendedor, aumentando a carga tributária. O Governo aumenta o IOF - Imposto sobre Operações Financeiras, punindo 60% da população brasileira, que está endividada. O IOF nada mais é do que a CPMF disfarçada, a Contribuição Provisória sobre Movimentação Financeira. A CPMF pagamos todos; o IOF pagam os endividados, os que estão em mais dificuldade, as pequenas empresas, o pequeno trabalhador que tem o crédito consignado. Não há saída com este Governo. A Presidente não tem visão do tamanho do problema e não terá visão para a saída da crise. Espanta-me demais, Sras. Deputadas, Srs. Deputados, o comportamento das lideranças do País - parte deste Parlamento, daqueles que apoiam o Governo, das lideranças empresariais, do setor financeiro - que dizem, à boca miúda, que não acreditam na Presidente, não acreditam neste Governo, mas são incapazes de dizer a verdade ao povo brasileiro. São todos coniventes e serão responsáveis pelo agravamento da crise. Não acredito que este Governo chegue ao seu final; também não acredito que o seu fim esteja próximo. Este Governo detém muito poder: tem influência no Supremo, em parte da imprensa, em parte do Ministério Público. Não acredito numa solução rápida. Para mim, isso é muito triste. Acho que estamos cometendo um grande pecado, uma grande irresponsabilidade com o Brasil. Dentro de 1 ou 2 anos, esta crise vai passar. Eu quero saber que Brasil nós vamos deixar para o povo: um Brasil que protege os espertos, um Brasil que protege os amigos ou um Brasil que protege aqueles que sustentam o País, os empreendedores e os trabalhadores? A cada problema, vem-se com aumento de carga tributária ou com soluções paliativas. Quero dizer, senhoras e senhores, que não vejo solução dessa forma. Não vejo solução com este Governo. Espero, sinceramente, que recaia sobre a sociedade um pouco de luz, para que possamos dar um destino e, principalmente, esperança ao povo brasileiro. Obrigado, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. EDUARDO CURY - Presidente, o PSDB encaminhou favoravelmente a essa medida. Queremos agradecer ao Relator, Deputado Otavio Leite, que incluiu o projeto de minha autoria e os projetos dos Deputados Nilson Leitão e Geraldo Resende."], ["22/11/2017 14:24:00", "O SR. EDUARDO CURY - Sr. Presidente, eu gostaria de alertá-lo e aos Deputados que estão votando que esse destaque é redundante. Hoje já é necessário, para exploração, haver audiências públicas, licenciamento ambiental e EIA/RIMA. Isso só vai dificultar os empreendedores. Isso abre uma nova porta para a corrupção."], ["25/10/2017 16:50:00", "O SR. EDUARDO CURY - Voto 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Eduardo Cury: voto 'não'. Total: 84 votos 'não'."], ["02/08/2017 14:36:00", "O SR. EDUARDO CURY - Pela continuidade das investigações, o meu voto é 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Eduardo Cury: voto 'não'. Total: 80 votos 'não'."], ["04/07/2017 15:18:00", "O SR. EDUARDO CURY - Sr. Presidente, Deputado JHC, Sras. e Srs. Deputados, eu ocupo esta tribuna pela terceira vez no Grande Expediente desde que fui eleito Deputado Federal e, infelizmente, vou tratar do mesmo assunto das vezes anteriores. A crise institucional que assola o Brasil machuca e traz frustração e desesperança aos brasileiros de bem. Infelizmente, passamos, nos últimos anos, por crises sem precedentes na história da República. E quando começamos a caminhar no sentido de sua superação, no campo econômico, por exemplo, com sinais positivos de recuperação, somos atropelados por novas descobertas que abalam a estrutura da República. Mas, Srs. Deputados e Sras. Deputadas, o momento não é para lamentação, é para reflexão, é para pensarmos, na verdade, no reerguimento do nosso País e partirmos, efetivamente, para a ação. Em primeiro lugar, é necessário reafirmar nosso apoio intransigente ao combate à corrupção e à incompetência. Foi justamente por acreditar nesses valores que defendi enfaticamente o impeachment da Presidente Dilma Rousseff. E, exatamente pelos mesmos motivos, entendo ser necessário o prosseguimento das investigações contra o Presidente da República. Os fatos denunciados são graves, e a Nação brasileira exige todos os esclarecimentos necessários. Feito esse registro, passo a abordar algumas questões que acredito serem primordiais para pensarmos o Brasil nos dias de hoje. Não tenho dúvida nenhuma de que só sairemos dessa crise institucional se passarmos por uma profunda transformação, uma catarse ética e moral. O atual sistema de fazer política precisa ser colocado abaixo. Não dá mais! Nosso sistema político está falido, e a sociedade brasileira já compreendeu isso. Vou me deter no modelo de voto proporcional, para citar um exemplo. Na minha visão, esse sistema de votação torna as eleições mais caras, mais dispendiosas, já que, para se eleger, o candidato precisa percorrer todo o seu Estado. Senhoras e senhores, no atual sistema, o que temos é uma competição de promessas inexequíveis, de compromissos mirabolantes, que só levam ao descrédito de toda a classe política. No Brasil, esse sistema proporcional começou a ser montado a partir de 1932, momento de ascensão de Getúlio Vargas ao poder, e foi montado com um objetivo claro. Nas palavras do jurista Fábio Comparato, a intenção era criar um sistema eleitoral duplamente fraco, tanto pela ampla liberdade de criação de partidos como pela introdução do voto somente em candidatos individuais, e não em partidos. Temos que reformar imediatamente esse sistema político que aí está, absolutamente carcomido e defasado. Sem querer aprofundar demais nesse tema específico, defendo nesta tribuna que uma das saídas mais seguras é o simples voto distrital, aliás, já adotado nos países do Primeiro Mundo, nas democracias mais maduras. Ele teria o condão de baratear os custos de uma eleição, aproximando eleitor e eleito, democratizando as relações entre representante e representado, enfim, sinalizando para a sociedade uma mudança importante em nosso sistema de votação. Existe uma segunda reflexão que eu gostaria de compartilhar com as Sras. e os Srs. Deputados. Dado o atual momento de crise institucional, fala-se muito em reformas, mas uma das reformas primordiais para o nosso País necessita ser enfrentada imediatamente. Refiro-me à reforma tributária. A última reforma do sistema tributário ocorreu na década de 60. Porém, desde então, a base da nossa economia e da economia mundial mudou completamente, e nós não avançamos. O nosso sistema tributário do jeito que foi forjado e da maneira como funciona hoje incentiva a sonegação fiscal e acaba por contaminar a própria atividade política. Temos hoje um sistema que gera e incentiva a corrupção, muito complexo, pouco transparente e absurdamente penoso para a sociedade. A confusão do Sistema Tributário Nacional, além de facilitar a sonegação fiscal, igualmente dificulta para os bem-intencionados. O fato é que o nosso sistema atual pune duplamente o empreendedor e o trabalhador. Somos o único País do mundo que cobra imposto sobre emprego. A carga tributária incide sobre a cadeia produtiva de bens e serviços, encarecendo os nossos produtos, tirando a competitividade da nossa indústria e consequentemente gerando empregos fora de nosso País. Eu poderia passar aqui horas citando números absolutamente assustadores para demonstrar a total inviabilidade do atual sistema, mas, em vez disso, quero deixar outra reflexão. Se há unanimidade em relação a esse tema, se empresários, trabalhadores, políticos, professores, especialistas, todos concordam e clamam por mudanças, por que não conseguimos avançar? Por que os Governos e o Congresso Nacional ainda não foram capazes de discutir e debater uma reforma tributária que tire o País do atual atraso e da absoluta injustiça fiscal com a qual somos obrigados a conviver? Acredito ser essa uma boa reflexão. Outro ponto me parece crucial nessa crise de escãndalos e corrupção e merece ser abordado: por que os órgãos de controle não funcionaram e deixaram a situação chegar a esse estado? Este é um ponto chave que precisa, sim, ser abordado. Todos aqui já observaram que, nas matérias jornalísticas que tratam dos desvios das campanhas eleitorais, a resposta dos acusados é sempre uma só. Todos respondem o seguinte: 'As contas e a campanha foram aprovadas pela Justiça Eleitoral' . E isso é verdade! O que faltou, senhoras e senhores? Uma legislação mais dura para esse tipo de prática? Mais auditores, mais fiscais envolvidos? Todos nós aqui sabemos da atuação firme dos órgãos de controle, principalmente em relação a cargos executivos: diz-se comumente que quem tem a caneta na mão tem o poder. Isso também ocorre na iniciativa privada, quando os empreendedores são constantemente questionados pelo Fisco por divergências na interpretação de novas normas que são criadas diariamente. Pergunto, citando apenas um exemplo: como uma obra do Estádio Mané Garrincha, em Brasília, estimada inicialmente em 600 milhões de reais acabou custando aos cofres públicos 1 bilhão 575 milhões de reais? Houve um superfaturamento de 900 milhões de reais, de acordo com a Polícia Federal. Onde estava o Ministério Público? Onde estavam os Tribunais de Contas? Onde estava a imprensa? A corrupção, como ato de esperteza individual, sempre esteve presente na política e em todos os setores da sociedade. O Sr. Fábio Sousa - V.Exa. me concede um aparte? O SR. EDUARDO CURY - Com todo o prazer, Deputado. O Sr. Fábio Sousa - Deputado Eduardo Cury, ouço as reflexões que V.Exa. traz ao plenário hoje. Elas vêm de uma pessoa que tem capacidade e conteúdo. Até comentei há pouco com dois colegas ali atrás: V.Exa. é um dos Deputados mais preparados desta Legislatura. Digo isso não só pela situação aqui, mas pelo seu histórico como Prefeito de São José dos Campos e pela sua liderança em São Paulo. A reflexão de V.Exa. só nos leva a pensar melhor - acho que todos os Deputados assim deveriam fazer - no que estamos fazendo nesta Casa em prol do País. Muita coisa precisa ser feita. E V.Exa. está dando um norte muito interessante. O SR. EDUARDO CURY - Obrigado, Deputado Fábio Sousa. V.Exa. pode ter certeza de que é uma referência para mim, embora mais novo do que eu. Temos um grande trabalho a fazer aqui. Agradeço suas palavras. Como dizia, o projeto de corrupção, o assalto aos cofres públicos como método de poder não surgiu do dia para a noite. Ele foi lapidado pelo PT por mais de 25 anos. Primeiro, com sindicatos, depois em Prefeituras e Governos Estaduais, culminando com 14 anos no Governo Federal. Seria fácil, para mim, só atacar o PT, mas, não, esse projeto criminoso teve sócios. Os sócios foram parte da mídia, parte da sociedade civil organizada, parte do Ministério Público, parte do Judiciário, parte da classe política, parte da Oposição, inclusive o meu partido à época. Muitos se calaram e aceitaram essa forma de fazer política para alcançar o poder e nele se manter. Ou ninguém viu no horário nobre, nas TVs das nossas casas, as ilegalidades cometidas durante as campanhas eleitorais com o uso descarado de recursos públicos e de dinheiro de sindicatos, que também são públicos, dinheiro dos impostos, desequilibrando o processo eleitoral? Só não viu quem não quis. Bambu não faltava, o alvo era grande e invisível. Faltou flecha, e muita flecha. Só não agiu quem, na verdade, sempre acreditou que os fins justificavam os meios, pois, sendo vencedora sua ideologia, não importava se era fruto de corrupção ou de malandragem. Na minha opinião, mesmo em menor grau, todos são tão responsáveis como quem cometeu essas irregularidades. Como mudar isso? O caminho é criar mais regras e burocracia ou simplificar os processos e baratear as campanhas, para que as pessoas possam disputar as eleições em condições de igualdade? Os corruptos e mal-intencionados sempre encontram uma forma de participar do processo eleitoral. Não é por aí! O que nós não podemos é impedir, dificultar que as pessoas de bem possam participar desse processo. Também gostaria de deixar essa reflexão a todos. Como renovar a política? Essa é outra reflexão que precisa ser feita e enfrentada pelos partidos políticos no Brasil. Nossa democracia é calcada no pluripartidarismo, e, não obstante o exagerado número de partidos políticos, são eles o sustentáculo do nosso sistema político. necessária uma urgente depuração nos quadros partidários, a oxigenação, com a entrada de militantes e lideranças novas, jovens, que tragam ideias inovadoras a partir da iniciativa privada, por exemplo. Cito o exemplo da minha querida São José dos Campos novamente. Lá fizemos exatamente isso. Começamos a administrar a cidade com o ex- Prefeito Emanuel Fernandes. Depois de dois mandatos, o meu nome foi sugerido para disputar a eleição pela primeira vez. Mesmo sem ter disputado nenhuma eleição, sendo um novato, fui eleito em primeiro turno em duas eleições. Numa proxima eleição, poderíamos ter retornado à Prefeitura. Não! Lançamos um candidato novo, para mostrar, sinalizar para a sociedade que era importante a renovação. Perdemos a eleição para o PT por 1,5% de votos. Não há nenhum problema quanto a isso, faz parte do jogo democrático. A administração foi uma tragédia. Quatro anos depois, numa nova eleição, fomos pressionados pela cidade, pela sociedade: 'Eduardo e Emanuel, se vocês saírem candidatos, é uma eleição ganha'. Não! O que fizemos? Demos novamente o exemplo: lançamos um candidato novo, um candidato que nunca tinha disputado uma eleição, um gestor público eficiente e competente. Ele venceu com 62% dos votos, tendo três vezes mais votos do que os nossos adversários do próprio PT. Este exemplo mostra que é possível oxigenar os partidos e renová-los, sob pena de sua completa desatualização e divórcio da sociedade atual, cada vez mais exigente e atenta. Esse processo não deve ser feito somente com o discurso. A renovação se faz na prática, dando o exemplo, para que novos participantes também possam fazer parte do processo político. Nesse contexto, surge outra questão muito ligada à falta de renovação: por que não surgem novas lideranças estadistas? Na minha opinião, o sistema político predominante no Continente não promove a renovação política, pelo contrário: tende a perpetuar nas posições de maior influência lideranças que já detêm o poder. Isso vem acontecendo em toda a América Latina, não somente no Brasil. O Sr. Lobbe Neto - V.Exa. me concede um aparte? O SR. EDUARDO CURY - Pois não, Deputado Lobbe Neto. O Sr. Lobbe Neto - Quero cumprimentar V.Exa. pelo brilhante pronunciamento e pela leitura que faz sobre todos os atos que estão ocorrendo no País e sobre esse momento de renovação. tão importante que novas lideranças, que os jovens possam exercer a cidadania e participar ativamente do processo político e partidário! Quero cumprimentá-lo, Deputado Cury, pelo trabalho que V.Exa. realizou em São José dos Campos, juntamente com Emanuel Fernandes, num grande exemplo de administração. Foi uma administração que marcou São José dos Campos, tanto é que, agora, voltou com uma liderança nova, mas o PSDB governa a cidade. A capital do Vale do Paraíba, que é São José dos Campos, hoje é muito bem administrada pelo PSDB. No entanto, meu caro Deputado Eduardo Cury, é importante que também façamos em nosso partido a renovação, as prévias, as discussões internas, as eleições, sem ampliar os mandatos, tanto dos diretórios municipais e estaduais, quanto do nacional. necessário que essa discussão e essa renovação no comando da legenda, tanto nos Municípios e nos Estados quanto no ãmbito Federal, façam com que mais jovens participem, porque isso é importante para a vida partidária. Portanto, quero cumprimentá-lo e dizer que também fazemos um trabalho aqui na Cãmara dos Deputados com o Parlamento Jovem Brasileiro, que, em setembro, terá mais uma edição. Traremos jovens do ensino médio a Brasília para conhecerem de perto como é feita uma lei, como é a legislação. Devem conhecer esta Casa não só pelo que ouvem na mídia nacional, mas realmente conhecer o trabalho de Deputados sérios, Deputados competentes como V.Exa. O SR. EDUARDO CURY - Deputado Lobbe Neto, agradeço muito a sua deferência. Como disse agora há pouco, a renovação não se faz com palavras, mas, sim, com atos. V.Exa. é o autor do projeto que incentiva o Parlamento Jovem Brasileiro. Sou testemunha da sua paciência ao orientar os jovens que sempre vêm aqui ao Congresso Nacional. Esse seu exemplo, na verdade, é um incentivo para que novas pessoas, para que os jovens participem da política. Não temos o direito de criticar os outros sem fazermos a nossa parte em nosso próprio partido. O partido precisa se depurar, precisa ser eleita uma nova Executiva Nacional, para que estejamos em consonãncia com a sociedade. Com essa nova geração, como eu ia dizendo, é diferente. Com o advento das redes sociais e o distanciamento das ideologias fracassadas de esquerda, surgem novas lideranças da sociedade civil. Acredito, sinceramente, que a renovação é o caminho. A reconstrução do Brasil não será completa se também a política e os partidos não forem reformados. Nossa democracia tem sido desvirtuada em virtude de regras que distorcem a representação da vontade popular. O excesso de legendas deu origem a um balcão de negócios, o qual nao podemos mais tolerar. O Brasil tem uma quantidade de partidos e políticos que contrasta com o resto do mundo. Apenas o Nepal, com 122, e a Rússia, com 78, nos superam nesse quesito. Mesmo quando se consideram somente legendas com representatividade parlamentar, o caso brasileiro destoa. De onde vem isso? Na minha humilde avaliação, o legado do regime militar ainda ecoa em nosso País e se manifesta na atual crise, retardando o amadurecimento democrático do Brasil. Naturalmente, o regime militar represou o aparecimento de novas lideranças e, no período imediatamente posterior, fez com que retornassem políticos cuja única bandeira era a chamada luta contra a ditadura. Assim, junto com grandes e honestos líderes, emergiram outros, não pela sua qualidade moral, não pela sua qualidade ética, nem pela sua capacidade de trabalho. Emergiram simplesmente com a bandeira contra a ditadura, mas eram políticos oportunistas que viram na oposição ao regime uma bandeira e ali se criaram, se alimentaram e se perpetuam desde os anos de 1990. Esse lapso temporal fez com que o amadurecimento democrático fosse interrompido. E hoje pagamos um alto preço. Vou usar um exemplo pessoal. Quando me elegi Prefeito em São José dos Campos, em 2004, tinha 43 anos. Era comum a admiração das pessoas. Elas me diziam nas ruas: 'Ora, Eduardo, você é muito jovem!' Eu dizia a elas: 'Eu tenho 43 anos!' David Cameron se elegeu Primeiro-Ministro em um país conservador com 41 anos; seu Vice, Nick Clegg, com 39 anos. Isso mostra o retardamento do nosso processo de amadurecimento político no Brasil. Trazendo o debate para a atualidade, podemos citar os exemplos de Emmanuel Macron, eleito recentemente para o cargo mais importante da França, com apenas 39 anos, ou de Justin Trudeau, no próprio Canadá. São exemplos simples de como a formação de novas lideranças políticas no Brasil foram retardadas em razão do período que vigorou entre 1964 e1985. O regime militar também influenciou diretamente na elaboração da Constituinte de 1988. A nossa Carta Magna preencheu essa lacuna exemplarmente quando restabeleceu as garantias individuais e democráticas. Deve ser aplaudida a intenção da Carta de se construir uma sociedade livre, justa e solidária e de promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade ou qualquer outra forma de discriminação. Por outro lado, não tenho medo de dizer que a Constituição atual foi uma tragédia no que se refere ao regramento econômico e social de nosso País, uma vez que ela representou somente um lado da visão econômica da época, com forte visão da esquerda atrasada, que não tinha defensores no mundo afora, mas que aqui foi vencedora. O que se traçou foi o delineamento de um Estado intervencionista, opressor, que pune o empreendedor, dificulta quem quer gerar emprego, taxa o salário como em nenhum outro país e protege somente os poderosos e amigos do poder. São modelos econômicos inexequíveis já para aquela época, ainda mais para a atual. Sob esse ponto de vista, fomos obrigados a conviver com muitos absurdos e anacronismos contidos no texto que obrigam os Parlamentares a um trabalho permanente de corte e revisão da Constituição de 1988. O que fazemos aqui, Sr. Presidente, todo tempo, sejamos Parlamentares de esquerda, sejamos de direita, sejamos liberais, é tentar corrigir a Constituição de 1988. Trago o debate para os dias atuais, quando podemos citar a tão discutida reforma da Previdência. O atual sistema previdenciário que herdamos, eivado de privilégios e injustiças, foi definido pela atual Constituição. Os Governos Fernando Henrique, Lula, Dilma e o atual propuseram reformas justamente para corrigir essas distorções. Note-se que, mesmo em governos de matizes ideológicos diferentes, propuseram reformas na mesma direção. Essa é outra reflexão bastante importante. Sras. e Srs. Deputados, Sr. Presidente, na minha avaliação o ano que vem não é apenas para elegermos o Presidente da República. hora de escolher um Chefe de Estado e começar, a partir dele, a reconstruir o nosso País. Não será um caminho fácil, pelo contrário: teremos uma missão muito dura pela frente. Mas a atual crise pode, sim, representar um avanço institucional para o Brasil e para os brasileiros. Acredito que podemos, sim, dar um salto de qualidade, a fim de dar um futuro melhor para nossos filhos e netos. Ao concluir, gostaria de deixar novamente um pensamento da filósofa e escritora russa Ayn Rand, que migrou para os Estados Unidos com apenas 21 anos, uma pérola do pensamento que se adequa muito bem à situação atual do nosso País. Diz ela: Quando você perceber que, para produzir, precisa obter a autorização de quem nada produz; quando comprovar que o dinheiro flui para quem negocia não com bens, mas com favores; quando perceber que muitos ficam ricos pelo suborno e por influência, mais que pelo trabalho, e que as leis não nos protegem deles, mas, pelo contrário, são eles que estão protegidos de você; quando perceber que a corrupção é recompensada, e a honestidade se converte em autossacrifício; então poderá afirmar, sem temor de errar, que sua sociedade está condenada. A Sra. Yeda Crusius - V.Exa. me concede um aparte, nobre Deputado? O SR. EDUARDO CURY - Pois não, Deputada. A Sra. Yeda Crusius - Antes de V.Exa. terminar, quero cumprimentá-lo, inclusive por essa frase que acaba de mencionar. Quero cumprimentá-lo porque a sua fala tem a ver com o que o Brasil necessita hoje. Então, meus cumprimentos não apenas pela fala, mas por todo o mandato que tem desempenhado. O SR. EDUARDO CURY - Deputada Yeda Crusius, agradeço a V.Exa. Faço questão de registrar que o seu mandato e a sua vida são a comprovação pública do que eu estou dizendo. Quando esteve à frente de um grande desafio no Poder Executivo, V.Exa. procurou cumprir o dever e fazer a coisa certa. V.Exa. não olhou para a popularidade, mas para o dever. A prova disso é que o Governo do Estado do Rio Grande do Sul foi entregue em uma situação de contas públicas muito melhor do que a que V.Exa. pegou. uma pena que esse trabalho não tenha continuado e que o Rio Grande do Sul esteja passando por uma situação muito difícil nos dias de hoje. Mas o tempo é o senhor da razão. Fica aqui o meu agradecimento e a minha admiração pelo seu trabalho. Para finalizar, Sr. Presidente, espero, sinceramente, que essa reflexão nos faça repensar o Brasil, reinventá-lo e a todos nós. Senhoras e senhores, muito obrigado."], ["20/04/2017 16:45:00", "O SR. EDUARDO CURY - Obrigado, Sr. Presidente. Peço licença, neste momento de dificuldade no Brasil, de muita instabilidade, para fazer um pequeno registro em homenagem à memória do Sr. Sebastião Conrado de Andrade, nascido em Piracicaba, que ousou ser um grande empreendedor neste País. Ele estudou na ESALQ - Escola Superior de Agricultura Luiz de Queiroz, a nossa reconhecida escola de agronomia de Piracicaba. Na sequência, ainda recém-formado, optou por desbravar o norte do Paraná, levando para lá um pouco do conhecimento que adquiriu. Acabou sendo um dos pioneiros nas novas tecnologias do cultivo no norte do Paraná e no Cerrado central. Ele foi um idealista, um grande empreendedor e um dos pioneiros do plantio direto de trigo e soja. As técnicas dele são adotadas hoje em todo o País. Peço licença a todos para fazer esse pequeno registro em homenagem à memória desse brasileiro empreendedor, pecuarista e agricultor. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós é que agradecemos, Deputado Eduardo Cury."], ["09/03/2017 10:30:00", "O SR. EDUARDO CURY - Sr. Presidente, Deputado Capitão Augusto, Sras. Deputadas, Srs. Deputados, quero fazer um registro sobre os últimos debates relativos à reforma da Previdência. Trata-se de uma reforma fundamental e necessária para o Estado brasileiro. Todos nós vamos viver mais e, portanto, teremos que contribuir um pouco mais ou ter nossos benefícios ajustados à realidade. No entanto, gostaria de pontuar a minha defesa intransigente daqueles que contribuíram. Essa será a minha luta, esse é o meu papel. Nos últimos meses, tenho estudado bastante a proposta que o Governo nos enviou. Acredito que ela vai ter que ser melhorada. Mas, da minha parte, defenderei aqueles que contribuíram e que ajudaram a criar parte do fundo que sustenta a própria Previdência. Entendo que a Previdência se trata de um grande benefício, de um grande programa social - e assim deve continuar. Mas hoje há pessoas que são por ela sustentadas, o que não pode acontecer, pois sacrifica aqueles que contribuem e que sustentam a nossa Previdência. Portanto, serei um defensor intransigente desses que ajudaram a contribuir com o País. Eles precisam continuar contribuindo. Se nós assustarmos esse grupo de pessoas, se jogarmos uma carga de sacrifício exagerada sobre elas, ocorrerá a não formalização e a precarização do emprego, pois menos trabalhadores optarão pela carteira assinada. Dessa forma, haverá menos recursos para se pagarem as aposentadorias futuras. Sabemos que a Previdência atualmente é inviável, ou seja, que a quantidade de recursos que ela recebe pelas contribuições é infinitamente menor do que a necessária para se pagarem as aposentadorias. Em minha opinião, devemos nos concentrar nos grandes salários, que não podem ser sustentados pela Previdência, paga por todos. Devemos considerar as injustiças e proteger aqueles que contribuíram. Muito obrigado, Sra. Presidente, Srs. Deputados."], ["09/03/2017 10:30:00", "O SR. EDUARDO CURY - Queria registrar que a Deputada Pollyana Gama assumiu mandato recentemente, mas eu sou testemunha viva do trabalho dela em prol da participação efetiva da mulher na política pela porta da frente e vejo com muita satisfação a presença da Deputada aqui, colaborando com o Parlamento. Queria deixar esse testemunho, porque eu a conheço de minha região e sei do trabalho dela."], ["25/06/2018 21:24:00", "O SR. EDUARDO CURY - Sr. Presidente, quero fazer um registro relativo a este projeto, que é meritório. Dentro do REFIS, a Receita retardou a abertura do site em mais de 30 dias. Eu fiz uma emenda, motivo de destaque neste projeto, aumentando o prazo de adesão de 9 de julho para o tempo logicamente subsequente. Infelizmente, o Relator Carlos Melles a entendeu como inconstitucional. Eu discordo dele: não é inconstitucional a postergação desse prazo. Infelizmente, tendo ele declarado a inconstitucionalidade, esse destaque não pôde ser votado. Quero deixar registrado que houve uma grande injustiça. Poderíamos, na verdade, compensar quem vai ser prejudicado: os pequenos e médios empreendedores, que vão perder esse prazo. Obrigado, Sr. Presidente."], ["12/06/2018 16:00:00", "O SR. EDUARDO CURY - Sr. Presidente, só para registrar uma notícia importante para o Brasil. A Deputada Mara Gabrilli acaba de ser eleita representante do Comitê sobre os Direitos das Pessoas com Deficiência da ONU. um feito da maior importãncia para o Brasil. Entre 77 países representados e 27 concorrentes, ela acaba de ser eleita e é a única representante dos países da América Latina. Quero registrar aqui os nossos parabéns à Deputada Mara Gabrilli, por representar a pessoa com deficiência num órgão tão importante quanto a ONU. Sr. Presidente, fica registrado esse importante feito para o Brasil."], ["27/03/2018 17:40:00", "O SR. EDUARDO CURY - O PSDB orienta 'sim'. O Governo tem derrubado a taxa de juros sucessivamente, mas os bancos têm aumentado suas taxas nas últimas semanas. Neste momento, isso é uma sinalização da maior importãncia para a sociedade. O PSDB orienta 'sim'."], ["06/03/2018 18:32:00", "O SR. EDUARDO CURY - Sr. Presidente, quero fazer apenas um registro. Hoje faz 17 anos que o ex-Governador, ex-Deputado Federal e ex-Senador Mário Covas faleceu. Neste momento de grande confusão e grande instabilidade política, é bom lembrar o seu exemplo como líder na Constituinte, alguém que tanta falta faz. Gostaria de registrar os 17 anos da morte do grande líder Mário Covas. Muito obrigado."]]}