{"EDVAL DE OLIVEIRA NOVAES JÚNIOR": [["03/07/2017 10:00:00", "Ata da 175 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2017. 10h08, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Bombeiro Militar; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Edval de Oliveira Novaes Júnior, Secretário de Segurança Pública e da Paz Social do Distrito Federal; Coronel Hamilton Santos Esteves Júnior, Comandante-Geral do Corpo de Bombeiros Militar do Distrito Federal; Coronel Wilton de Melo, Secretário-Adjunto da Casa Militar do Distrito Federal, representando o Secretário Chefe da Instituição; Tenente Coronel Alexandre Figueiredo de Lemos, Chefe da Assessoria Parlamentar do Corpo de Bombeiros Militar de Mato Grosso do Sul, representando o Comandante-Geral da Instituição; e Major Bráulio Flores, representante do Comandante-Geral do Corpo de Bombeiros Militar do Estado de Goiás. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Corpo de Bombeiros Militar do Distrito Federal, sob a regência do Capitão Edísio Lacerda. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir a exibição do vídeo institucional. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e entregou certificados aos Srs. Hélio Maurício de Carvalho, Major do quadro de Oficiais Combatentes; e Alessandro Batista Gomes, 3 Sargento do Quadro de Bombeiro Militar Geral Operacional, em reconhecimento pelos relevantes serviços prestados ao Corpo de Bombeiros Militar e à população do Distrito Federal. O Sr. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. componentes da Mesa, Alexandre Figueiredo de Lemos, Wilton de Melo, Edval de Oliveira Novaes Júnior e Hamilton Santos Esteves Júnior. Usou da palavra pela ordem o Sr. Carlos Henrique Gaguim. O Sr. Presidente convidou todos a ouvir a música 'Canção do Soldado do Fogo', executada pela Banda de Música do Corpo de Bombeiros Militar do Distrito Federal e cantada por todos os Bombeiros Militares presentes. O Sr. Presidente leu a 'Oração do Bombeiro Militar', escrita pelo Coronel Lindoval Rodrigues Leal, do Corpo de Bombeiros Militar de Rondônia; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos e, às 11h07, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}