{"EFRAIM FILHO": [["09/08/2016 20:44:00", "O SR. EFRAIM FILHO - Sr. Presidente, tenho uma questão de ordem baseada no art. 189, 4, Sessão III, que trata Do Processamento da Votação: ' Também poderá ser deferida pelo Plenário dividir-se a votação da proposição por título, capítulo, seção, artigo ou grupo de artigos ou de palavras'. Nosso entendimento é que há analogia com o previsto no art. 160, que fala dos requerimentos de preferência. O excesso de pedidos com objetos semelhantes poderia, como previsto no 1 do art. 160, gerar tumulto na ordem dos trabalhos. Eu indago a V.Exa.: quantos requerimentos se enquadram no teor do mesmo parágrafo, o 4, estão sobre a mesa? O SR. PRESIDENTE - Deputado, eu vou recolher a sua questão de ordem e respondê-la na próxima sessão deliberativa. Com a palavra o Deputado Silvio Torres."], ["16/06/2016 15:48:00", "O SR. EFRAIM FILHO - Agradeço ao Deputado Mauro Pereira, que preside a sessão nesta tarde de hoje, e saúdo os demais Deputados presentes no recinto e as senhoras e os senhores telespectadores que pela TV Cãmara nos assistem nos diferentes cantos e recantos deste País, em especial na minha querida Paraíba. Sr. Presidente, dois temas serão pilares do meu pronunciamento hoje. O primeiro é a questão dos Fundos de Pensão, uma discussão muito importante que se avizinha nesta Casa. Provavelmente, na semana vindoura vamos iniciar o debate desse tema, de uma nova gestão e governança dos fundos de pensão, que são um sustentáculo importante dos investimentos na nossa economia e têm como função determinante garantir o futuro de trabalhadores e suas famílias. São mais de 500 mil famílias neste País diretamente vinculadas aos fundos de pensão, ou seja, um universo que se aproxima de quase 2 milhões de pessoas. Isso tem uma representatividade muito forte no cenário político atual em virtude do déficit de 51 bilhões de reais a que os fundos de pensão foram submetidos em 2015. Neste ano a tendência é de que aumente ainda mais, pelos resultados parciais de que temos informação. Com certeza, tudo isso demanda desta Casa um interesse maior no resultado final dessa lei, porque está sendo colocado em xeque o futuro das pessoas que tanto trabalharam para ter um pouco de paz na hora da aposentadoria, e que estão tendo apenas angústia e incertezas. Muitas vezes, na hora da aposentadoria, elas têm que contribuir ainda mais para cobrir o rombo que restou, grande parte fruto da corrupção. O segundo tema de que trataremos é a questão da transposição de águas do Rio São Francisco e a solução para o problema hídrico do Nordeste, especialmente da região do Semiárido e do Sertão. A obra de transposição de águas do Rio São Francisco, ainda inacabada, é uma chaga aberta no coração dos nordestinos, especialmente dos paraibanos e sertanejos. Nós temos que tratar isso com absoluta prioridade. Mesmo diante desse cenário de ajuste fiscal e de cortes orçamentários não poderá jamais a transposição de águas do Rio São Francisco ser tratada de forma secundária, meu caro Líder Pauderney Avelino. Então, esses dois temas - fundos de pensão e transposição de águas do Rio São Francisco - dominarão o nosso debate. Para iniciar, eu gostaria de citar uma frase de um livro de Amyr Klink que, sobre o seu barco Paratii, percorreu as águas do Planeta e, diante dessa experiência, conseguiu trazer, sem dúvida nenhuma, vários ensinamentos para cada um de nós. E a experiência ao assumir a Presidência da CPI dos Fundos de Pensão é o que legitima os comentários que vamos fazer um pouco adiante. Disse Amyr Klink no seu livro: 'Um homem precisa viajar por sua conta e não somente por meios de histórias, da TV, dos livros e das revistas. A imaginação é uma forma de viajar, sem dúvida alguma, mas é preciso ir com os seus olhos. preciso ir com os seus pés para que possa, por onde passar, reconhecer aquilo que é seu; plantar as suas sementes e dar valor às árvores que dali surgirão; conhecer o frio para desfrutar do calor. E o oposto: sentir a distãncia e o desabrigo para se sentir bem sob o seu teto. Um homem precisa viajar para lugares que não conhece, para quebrar a arrogãncia que nos faz ver o mundo como imaginamos e não simplesmente como ele é, aquela arrogãncia que muitas vezes nos faz professores e doutores daquilo que não conhecemos, quando deveríamos ser alunos e simplesmente ir e conhecer. Pura verdade! O mundo da TV é lindo, mas serve para pouca coisa. preciso questionar o que se aprendeu, é preciso ir em frente, é preciso ir e conhecer.' E foi essa experiência que na Presidência da CPI dos Fundos de Pensão nós tivemos. Tratamos, sem dúvida nenhuma, de um tema árido, de regulamentação confusa, tudo a recomendar estudo e aprofundamento para que pudesse haver mudanças profundas. A primeira coisa que se percebeu, meu caro Líder Pauderney Avelino, foi que os fundos de pensão estavam inseridos numa máquina de corrupção para financiar um projeto de poder. Numa primeira análise superficial, verificou-se que o mesmo modus operandi que existia no petrolão, na PETROBRAS, estava presente nos fundos de pensão: o aparelhamento das instituições, o tráfico de influência e o desvio dos negócios e investimentos para atender a interesses político-partidários. No entanto, nos fundos de pensão, quando uma força-tarefa da dimensão da Lava-Jato se debruçar sobre eles, encontrará, sem dúvida alguma, um rombo tão grande ou maior do que o da PETROBRAS, porque nos fundos de pensão era muito mais fácil desviar dinheiro. Vejam: na PETROBRAS a empresa tinha que participar de uma licitação, vencer essa licitação, executar uma obra e superfaturar a obra para, na margem do superfaturamento, tirar o valor da propina e o lucro. Nos fundos de pensão, não, é 'injeção na veia'. Não há licitação, mas um comitê de investimento. E a aprovação de um projeto, muitas vezes, ocorre sem nenhum critério, mediante a aprovação de uma ou duas canetas. Ali se determinam investimentos, na conta, de 50 milhões, 100 milhões, 500 milhões, e até de bilhões de reais, como nós vimos em casos como o da OAS, da Sete Brasil, da Engevix e de tantas outras empresas que, não por mera coincidência, tinham uma relação muito próxima com o Governo de plantão. Essa relação muito próxima também existia com os presidentes dos fundos de pensão. Dos quatro fundos investigados, três tinham presidentes que eram filiados, eram militantes do Partido dos Trabalhadores. Sem dúvida nenhuma, com o ex-Tesoureiro João Vaccari Neto fazendo esse elo, ficou muito fácil esse tráfico de influência, que foi um dos grandes responsáveis pelo déficit que aconteceu. Abro espaço para o aparte do Deputado Pauderney Avelino, meu Líder do Democratas, com muito orgulho. O Sr. Pauderney Avelino - Meu caro Deputado Efraim Filho, eu o ouço com muita atenção e respeito porque V.Exa., além de ser 1 Vice-Líder do nosso partido, foi Presidente da CPI dos Fundos de Pensão. E, com a autoridade que lhe confere essa presidência, que V.Exa. exerceu como poucos, com a competência de poucos, eu entendo que V.Exa. está dando não apenas um depoimento, mas uma contribuição para que nós possamos tentar reverter a situação que se vê hoje. Os apenados são os associados, são os segurados, são os servidores, sobretudo os poupadores, é o Brasil, que tinha nos fundos de pensão uma poupança para ser investida, Senador Mauro Benevides, em prol dos brasileiros. E o que nós vimos foi que, ao longo do tempo dos Governos do PT, os fundos de pensão foram aparelhados e serviram de instrumento para que o partido pudesse ter benefícios de investimentos sem lucros e com prejuízos para os segurados. Deputado Efraim Filho, na semana que vem, possivelmente, vamos votar um projeto de lei complementar que visa dar condições de recuperação da credibilidade desses fundos, um projeto que, construído por V.Exa. e outros Parlamentares, visa fazer a paridade e dar eficiência aos fundos de pensão. Espero que assim possamos efetivamente resgatar os fundos de pensão, como PREVI, o maior de todos, PETROS, FUNCEF e outros tantos. Deputado Mauro Benevides, são 80 fundos de pensão no Brasil. Para eles é que nós estamos legislando. E, com a experiência de V.Exa., com a contribuição de V.Exa., tenho certeza de que teremos uma legislação melhor, mais eficiente, que irá proteger a poupança dos milhares de brasileiros que passaram a vida poupando para ter na aposentadoria recursos para uma vida digna. Tenho certeza de que vamos aprovar esse projeto e, assim, dar ao Presidente da República os instrumentos necessários para que possamos ter melhores dias em nosso País. O SR. EFRAIM FILHO - Agradeço a sua participação e acolho seu aparte. Existem gestos que valem mais do que palavras. O seu discurso, a sua presença e o seu apoio aqui na Cãmara dos Deputados muito nos fortalece. V.Exa. é um dos Parlamentares mais experientes da nossa bancada. Sempre me guio pelos ensinamentos e orientações que recebemos do nosso Líder. A sua presença aqui no dia de hoje muito nos fortalece, meu caro Deputado Pauderney Avelino. Ouço o aparte do Deputado Mauro Benevides. O Sr. Mauro Benevides - Nobre Deputado Efraim Filho, a exemplo do nobre Deputado Pauderney Avelino, desejo prestar a minha solidariedade a V.Exa. pela temática que traz à colação neste instante. Esperamos que em breves dias, na próxima semana, como foi alvitrado aqui pelo nosso Líder Pauderney Avelino, nós tenhamos condições de decidir sobre essa matéria de inquestionável relevãncia para o povo brasileiro. Cumprimento V.Exa. pela iniciativa e pelo tema que traz à discussão neste momento. O SR. EFRAIM FILHO - Meu estimado Deputado Mauro Benevides, igualmente, acolho o seu aparte e o incorporo ao meu pronunciamento. Retomo o raciocínio dizendo que, até por ser Deputado de uma nova geração, tenho 37 anos, acredito que tenho ainda mais legitimidade para cuidar dos trabalhadores de hoje, que serão os aposentados, os pensionistas, as viúvas de amanhã. preciso cuidar das pessoas que farão parte do nosso futuro; é preciso cuidar da família dessas pessoas. por isso que esse novo projeto de governança e de gestão dos fundos de pensão é estruturante para o País. Pensando nesse sentido e com a experiência que acumulamos após 8 meses debruçados sobre o tema, estamos dando nossa contribuição para o aperfeiçoamento do texto que veio do Senado Federal, que muito precisa melhorar, pelo nosso conhecimento, principalmente - para aqui não adentrar em detalhes - em relação à questão da transparência, da eficácia e da segurança dos investimentos. Por isso é que, no modelo que existe hoje, tem que ser mantida a paridade. uma questão conceitual entender que os aposentados são donos da metade do dinheiro, e jamais se poderá entender que eles devem ter sua participação reduzida, de forma alguma. Essa paridade na gestão do dia a dia do fundo tem de existir. Agora, é preciso evoluir e avançar na questão da expertise para os investimentos. Isso porque a CPI identificou desvios, vulnerabilidades e fragilidades na atual legislação exatamente na hora de se decidir o investimento: decisões sem parecer técnico; decisões sem avaliações de risco; decisões totalmente desprovidas de fundamentos, o que tornava difícil identificar o responsável numa possível investigação. Então, na hora de investir, é preciso ter regras claras, compartilhar o poder. Não pode a decisão de investimento ficar, como hoje, em alguns casos, nas mãos de uma única pessoa, o que o mercado chama de 'operação Zé com Zé' - uma pessoa com uma pessoa. O Comitê de Investimentos, uma inovação desse novo projeto de lei, vem para que esse poder seja compartilhado. A auditoria interna vem trazer critérios e expertise para a avaliação desses investimentos. Assim, vamos procurar blindar, dentro do possível, as influências externas e o aparelhamento, que, invariavelmente, levam a desvios como os que temos visto na história política do País. Então, é nessa linha que vamos nos debruçar, ao lado do Relator, Deputado Marcus Pestana, daquele que foi o Relator da CPI, o Deputado Sergio Souza, para construir esse tema tão caro ao futuro das pessoas. Para encerrar esse tema dos fundos de pensão, quero dizer que, com a investigação da CPI, que gerou o indiciamento de mais de 140 indivíduos - gestores e ex-gestores dos fundos, operadores do mercado, figuras da classe política - chegamos à triste conclusão de que a CPI e os fundos de pensão revelaram a face mais cruel dos escãndalos do PT: estavam roubando o dinheiro dos aposentados. Nós sempre ouvimos que a sociedade é que paga pela corrupção, mas, pela primeira vez, de forma literal, a corrupção está sendo descontada no contracheque dos aposentados. Depois de 3 anos seguidos de rombo e de prejuízos na casa dos bilhões, a lei obriga o aposentado a arcar com a metade desse prejuízo. Então, caiu nas costas dele a conta da corrupção. O carteiro, o servidor do POSTALIS teria que pagar 18% do que ganha. Veja só o absurdo: 18% daquilo que ele recebe teria que ser pago para cobrir o rombo do déficit da corrupção! E o da FUNCEF, da Caixa Econômica, cerca de 3%. Não estão pagando mais agora porque as respectivas associações conseguiram liminares na Justiça reconhecendo - e o relatório final da CPI identificou os casos de desvios e fraudes - que não deve recair sobre os aposentados, servidores e trabalhadores a obrigação de arcar com esse custo. Esse tema dos fundos de pensão é importante e estruturante. Nós queremos construir o futuro com base na experiência que tivemos agora. O Sr. Alberto Fraga - V.Exa. me concede um aparte, Deputado? O SR. EFRAIM FILHO - Antes de entrar no tema final do nosso pronunciamento, a questão hídrica do Nordeste e a transposição de águas do Rio São Francisco, que precisa ser concluída para chegar à nossa querida Paraíba, concedo o aparte ao Deputado Alberto Fraga. O Sr. Alberto Fraga - Muito obrigado, Deputado. Queria parabenizar V.Exa. e dizer que o seu trabalho na CPI o habilita a fazer um pronunciamento competente e com teor de grande valor para esta Casa. Eu acho que, quando nós formos votar essa matéria, V.Exa. deveria assumir a dianteira dessa discussão, porque tem gabarito e tem conhecimento dos casos que aconteceram com os fundos de pensão. Portanto, parabenizo V.Exa. pelo pronunciamento. O partido se engrandece muito com as suas posições em relação a um assunto tão delicado e que precisa de conhecimento. Parabéns a V.Exa.! O SR. EFRAIM FILHO - Obrigado, Deputado Alberto Fraga. De igual forma, acolho o aparte de V.Exa. e o incorporo ao meu pronunciamento. V.Exa. é Líder da nossa bancada num tema que me é muito caro: segurança pública, combate às drogas e à violência. Temos hoje uma sociedade refém do medo e do crime. E a sua voz firme e contundente no combate à violência, em favor da segurança pública e da vida é sempre uma orientação importante para o posicionamento do Democratas nesse tema. O Sr. Alberto Fraga - Obrigado. O SR. EFRAIM FILHO - Sr. Presidente, seguindo o raciocínio, permita-me concluir este pronunciamento falando da conclusão das obras da transposição de águas do Rio São Francisco. inadmissível que, no Brasil do século XXI, onde temos tecnologias para extrair petróleo do fundo do oceano, do pré-sal, não tenhamos capacidade de entregar água na superfície ao irmão sertanejo que está morrendo de sede. As obras da transposição não foram concluídas por falta de vontade política. Para os estádios da Copa do Mundo houve urgência, emergência, não faltou dinheiro nem disposição. Eram quatro turnos de trabalho: manhã, tarde, noite e madrugada. Por que não se tratou a transposição de águas do Rio São Francisco da mesma forma? Porque ela foi, ano após ano, transformada em promessa política que enchia os olhos dos brasileiros, especialmente os dos nordestinos. Na hora da propaganda política do Governo, havia promessas e mais promessas. Pura enganação e ilusão, pois a água nunca chegou até eles. O que fez o Presidente em exercício, Michel Temer? Aumentou em 45 milhões de reais o repasse e o fluxo financeiro para que a obra seja concluída o mais rápido possível. Segundo o cronograma que nos foi passado pelo Ministro da Integração Nacional, Helder Barbalho, até dezembro serão concluídas as obras e até março as águas chegarão aos primeiros locais do Sertão. A partir daí, sim, o homem do Nordeste, do Sertão, do Semiárido, que não tem outro arranjo produtivo local que não seja com a água, poderá trabalhar. Com a água chegando a sua porta, ele poderá, com os pequenos benefícios que sustentam a sua vida, através do suor do seu rosto, com a dignidade do trabalho, colocar o pão na mesa da sua família. isto o que cada um de nós quer: oportunidade. Para complementar essa ação, mais uma boa notícia: a medida provisória que gera o perdão das dívidas dos pequenos agricultores do Nordeste e renegocia as de maior valor. Até 10 mil reais, o pequeno agricultor terá a sua dívida perdoada, em regra; os que têm dívida acima desse valor terão condições amplas e facilitadas de renegociação, porque não adianta a água chegar e o agricultor não ter acesso ao crédito. Nós enfrentamos a seca mais rigorosa dos últimos 50 anos: a produção agrícola foi comprometida, o rebanho foi dizimado e houve um colapso no abastecimento de água para consumo humano. Nós não estamos falando mais de água para plantar e para criar animais, mas de água para beber. Na zona urbana, as casas são abastecidas por carros-pipas, porque nas torneiras já não existe mais água. Um problema que era da zona rural chegou à zona urbana. As carcaças dos animais se enfileiram nas estradas empoeiradas do Sertão. nesse cenário que a transposição de águas do Rio São Francisco, como principal instrumento, poderá viabilizar a bênção da água para o nosso querido Sertão, para a nossa querida e estimada Paraíba. Sr. Presidente, neste pronunciamento do Grande Expediente de hoje, neste meu terceiro mandato, fruto de uma carreira de serviços prestados à Paraíba, digo que há pouco eu fazia uma prestação de contas em meu gabinete. Já chegamos a mais de 100 milhões de reais em investimentos destinados à Paraíba, pulverizados em diversas cidades, para ações de saneamento e estrutura hídrica, construção de casas, pavimentação de ruas, infraestrutura urbana, aquisição de ônibus escolares, construção de ginásios esportivos, tantas e tantas demandas importantes da população que para nós chegaram. E deixo este recado para o amanhã: tratar dos fundos de pensão é aquilo que eu mais desejo. Desejo dedicar-me a esses temas que são importantes também para um legislador. A busca de emendas, recursos e investimentos que geram emprego, renda e oportunidade para nossa terra é um dos pilares da ação do Parlamentar, sem dúvida alguma. E essa missão tenho cumprido, como, por exemplo, os 20 milhões de reais destinados ao Hospital de Traumas Metropolitano, a maior emenda em política pública de saúde! Qualquer Parlamentar da Paraíba sabe que a autoria foi deste Deputado Efraim filho. Mas inserir a Paraíba na discussão dos grandes temas nacionais e ser voz condutora do debate na nova governança dos fundos de pensão, que melhora a vida dos aposentados brasileiros tão sofridos, é, sem dúvida nenhuma, uma forma de prestar serviço à Paraíba e ao Brasil. Agradeço a V.Exa. pela tolerãncia, Sr. Presidente. Aos demais pares, Deputadas e Deputados que nos acompanham neste plenário e pela TV Cãmara, agradeço a atenção. O SR. PRESIDENTE - Muito obrigado, Deputado Efraim Filho. Parabenizo V.Exa. pelo trabalho realizado, que valoriza e orgulha esta Casa."], ["17/04/2016 14:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, voto com a coerência de quem sempre fez oposição ao PT, apontando os seus erros, os seus equívocos e as suas mentiras, apontando os crimes de responsabilidade que causaram um rombo no Orçamento e essa farra com o dinheiro público, cuja conta quem paga é o cidadão. As empresas estão fechando, os pais e mães de família estão desempregados, roubaram o dinheiro dos aposentados nos fundos de pensão. O remédio para um Governo irresponsável está previsto na Constituição e é o impeachment, realizado pelo Congresso e fiscalizado pelo Supremo Federal. Por isso, pelo amor à minha Paraíba e à minha família, meu voto é 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Efraim Filho, do DEM da Paraíba: voto 'sim'. Total: 331 votos."], ["25/02/2016 11:28:00", "O SR. EFRAIM FILHO - Sr. Presidente, o assunto que me traz à tribuna agora é a situação de calamidade que vivemos no Nordeste, em especial no sertão da minha Paraíba e de outros Estados. mais uma prova da mentira com que a Presidenta Dilma resolve administrar o País. Ela vai à televisão fazer propaganda do combate à seca, mas não há um programa emergencial para tentar compensar o atraso na transposição de águas do Rio São Francisco. O projeto de transposição está atrasado e foi vítima da Operação Vidas Secas, da Polícia Federal, para apurar quem roubou o dinheiro que levaria água para matar a sede do nordestino. Agora, até a operação emergencial dos pipeiros está parada. São os carros-pipas que levam a água às famílias da zona rural e até mesmo urbana, e elas que estão sem poder abastecer as suas residências, Presidente, desde dezembro. Há 3 meses eles estão sem receber! Fizeram-me apelos emocionados, porque os postos de combustível, até sexta-feira, já não mais abastecerão esses carros. E com 3 meses de atraso, eles já não têm dinheiro nem têm o crédito que era conseguido em virtude do programa. Então, fica esse apelo. um apelo que não é do Governo, não é da Oposição. O problema da água no Nordeste não é mais para o rebanho, que está dizimado, ou para a produção agrícola, que está comprometida; é água para beber, para as famílias, nossos irmãos e irmãs do Nordeste. E lá a água não chega. A transposição de águas do Rio São Francisco anda a passos de tartaruga. Então é este o apelo: que o Governo, por meio da Defesa Civil, faça o pagamento aos pipeiros, em especial os do Curimataú paraibano, Sr. Presidente. Muito obrigado."], ["23/02/2016 17:18:00", "O SR. EFRAIM FILHO - Sr. Presidente, enquanto o Deputado Hauly se dirige à tribuna, aproveito para registrar a presença de ilustres visitantes nas galerias. São aposentados, pensionistas, beneficiários e trabalhadores dos fundos de pensão. A Comissão Parlamentar de Inquérito que trata dos desvios nos fundos de pensão tem feito um trabalho que tem ajudado a resgatar a credibilidade do Parlamento junto a esse segmento da sociedade, que estava desesperançoso com os desvios que se acumulavam e que levam a um déficit hoje de 46 bilhões de reais. Faço um rápido apelo a V.Exa. A nossa Comissão deliberou por maioria, 16 a 11, pela prorrogação dos trabalhos. Essa prorrogação é simbólica na Comissão e encontra-se sobre a mesa de V.Exa. Temos até a semana que vem para que, dentro do cronograma de trabalhos do Parlamento, V.Exa. possa pautá-lo, para que esses aposentados acompanhem essa votação. Agradeço a atenção de V.Exa. e do Deputado Luiz Carlos Hauly."], ["19/12/2017 18:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, eu apelo para saber se há no Plenário a unanimidade para votarmos o Plano Nacional de Turismo. O SR. PRESIDENTE - A urgência, pelo menos. O SR. EFRAIM FILHO - A urgência do projeto do Plano Nacional de Turismo. uma matéria boa para encerrarmos a pauta da Cãmara dos Deputados enquanto se discute a securitização. Enquanto se discute se há diálogo, nós avançaríamos em outra matéria, para podermos chegar a um consenso. Pergunto ao Plenário se há essa unanimidade. Se não houver ninguém contra, V.Exa. poderia pautar a matéria."], ["13/12/2017 17:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, eu queria, em nome do Democratas, fazer uma saudação ao Líder Carlos Zarattini, com quem muitas vezes fomos ponto e contraponto, divergimos, mas sempre com respeito, enriquecendo o debate, trazendo para o conhecimento de todos nosso ponto de vista e da nossa bancada. Os embates que tivemos aqui na Cãmara dos Deputados foram sempre permeados pelas boas ideias, que se confrontaram. Na maioria das vezes, saímos vitoriosos, mas sempre com muito respeito. Parabéns, Deputado Carlos Zarattini, pelo exercício da Liderança neste ano!"], ["12/12/2017 15:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, este é um tema que une o Brasil. O trabalho dos agentes comunitários de saúde representa aquela máxima de que o investimento na prevenção não é custo. Têm miopia os que pensam que valorizar o trabalho do agente comunitário de saúde é custo. Não é. Investir no trabalho desses homens e mulheres que percorrem as ruas, que percorrem as casas, que percorrem as cidades é dar um encaminhamento para a crise que existe na saúde. O agente comunitário de saúde exerce muito mais do que sua atividade. vezes é psicólogo, cuida das famílias, cuida das pessoas, faz o trabalho de cada cidade. Então, o Democratas encaminha 'sim', a favor da luta dos agentes comunitários de saúde, Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, a minha primeira palavra como Líder é para fazer uma justa homenagem ao Presidente Rodrigo Maia, que cumpriu o compromisso com os agentes comunitários de saúde. Todo mundo acompanhou essa luta. O Deputado Mandetta, junto ao Presidente Rodrigo Maia, levou os encaminhamentos, assumiu os compromissos. Essa pauta está sendo comemorada hoje não só pelas galerias, mas também por todo o Brasil. A carreira dos agentes comunitários de saúde e dos agentes de combate às endemias representa provavelmente a melhor alternativa para o caos em que a saúde pública brasileira se encontra nos ãmbitos federal, estadual e municipal, e esse não é um problema hoje. Investir na prevenção é provavelmente o melhor dos caminhos. Infelizmente, alguns gestores ainda olham para a prevenção tal e qual fosse um custo - não é. A prevenção é um investimento. Valorizar esses profissionais é dar atenção a quem vai de casa em casa, de rua em rua, de bairro em bairro, levando às famílias as noções básicas que muitas vezes evitam que uma mãe, com um filho doente nos braços, complete as filas dos postos de saúde da família. Esse trabalho precisa ser reconhecido por este Plenário. Hoje conseguimos uma vitória, depois de tantas lutas que nos emocionam e nos arrepiam. Vejam as histórias de vida de homens e mulheres que exercem essa profissão. Eles saíram dos seus lares, deixaram os seus Estados, percorreram diversos quilômetros, milhares de quilômetros muitas vezes, dormiram, descansaram ou almoçaram nos corredores desta Casa. Qual foi o Deputado que nunca se deparou, ao abrir a porta do seu gabinete, com esses agentes comunitários ali, dando uma palavra, pedindo um apoio. Esta é a mais sincera demonstração de que aqui é a Casa do Povo. Muita gente diz que este é o lugar do lobby dos poderosos, mas não é. Quando os humildes têm justiça no seu argumento, esta Casa soube responder à altura, reconhecendo a atividade dos agentes de saúde e valorizando-os. Fica o registro para todos esses que na Cãmara dos Deputados e no Senado nunca perderam a esperança, mesmo diante da pauta travada, mesmo diante da falta de janela de oportunidades, mesmo diante de uma resistência que muitas vezes desanimava ou frustrava as expectativas. O Deputado Mandetta, a quem deixo aqui o meu registro em nome da bancada dos Democratas, jamais perdeu a esperança. Saúdo os amigos, especialmente os que vieram da Paraíba, em nome do Bosco, bem como a todos os agentes comunitários de saúde e de combate às endemias. Essa luta não acaba por aqui, outras fronteiras terão de ser desbravadas, e nós queremos seguir adiante nessa caminhada. As portas dos gabinetes continuarão abertas, porque os agentes comunitários de saúde não vieram aqui apenas para conquistar o voto, não vieram aqui apenas para conquistar essas benesses, vieram aqui para conquistar as mentes e os corações daqueles que amam o Brasil, daqueles que servem à Pátria e sabem reconhecer, no seu exemplo de cada dia, a oportunidade de poder prestar serviços a quem mais precisa neste Brasil, aos mais carentes, aos mais humildes, nas ruas, nas casas, nos bairros, nas cidades do interior. Algumas não têm médico no Programa de Saúde da Família - PSF, algumas não têm hospitais, mas o agente comunitário de saúde não falta no atendimento à população que mais precisa. Era preciso fazer esse gesto de reconhecimento a Deputados, como o Deputado Raimundo Gomes de Matos, Luiz Mandetta, como o Presidente Rodrigo Maia e cada um daqueles que, imbuídos desse sentimento, conseguiram dar a essa categoria o sentimento de vitória, esperança e de expectativas construídas. Está feito o registro. Voltem para casa com esse presente de Natal. Desejo a todos boas festas. Essa foi uma vitória conquistada com a manga arregaçada e com o suor no rosto. Meus parabéns! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["12/12/2017 15:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas vota favoravelmente à matéria, entende a relevãncia que as Santas Casas têm para o sistema público de saúde, um sistema que necessita hoje de toda e qualquer ajuda. Não podemos desperdiçar essa mão de obra, essa experiência que já foi adquirida pelas Santas Casas em ajudar quem mais precisa. Muitos desses partidos ou Deputados que obstruem a votação desta matéria devem ter um plano de saúde, não precisam das Santas Casas, nem se preocupam com aqueles que precisam delas. Agora, quem fica na fila do SUS, quem não consegue outro atendimento que não seja nesses locais de filantropia e de auxílio ao mais necessitado, saberá reconhecer o voto 'sim', como orienta o Democratas, Presidente."], ["11/12/2017 21:04:00", "O SR. EFRAIM FILHO - Agradeço ao Deputado Edmilson Rodrigues. Sr. Presidente, minha palavra é para comunicar, rapidamente, ao povo do Cariri paraibano, em especial, a nossa luta pela instalação de um posto da Polícia Rodoviária Federal na BR que passa pela região. De ponta a ponta, não há ali um posto de fiscalização, o que tem um grande reflexo na área da prevenção de acidentes de trãnsito, de forma que tragédias têm acontecido e ceifado vidas de famílias e de jovens, e na área da segurança pública, já que a região apresenta um dos maiores índices de assaltos, explosões de caixas eletrônicos e roubo aos Correios. Nesse trecho da BR que liga a Praça do Meio do Mundo a Sertãnia, em Pernambuco, passando por todo o Cariri paraibano, não existe fiscalização ostensiva permanente, e é preciso haver essa fiscalização rigorosa. Estaremos, dia 19, com o Ministro para tratar do tema."], ["06/12/2017 17:16:00", "O SR. EFRAIM FILHO - Sr. Presidente, fui Relator desse projeto na CCJ da Cãmara dos Deputados, e conseguimos um grande avanço. Esse projeto vai retirar do nosso ordenamento jurídico a possibilidade de negligência na punição pela irresponsabilidade de pessoas alcoolizadas que, na direção de veículos, retiram a vida de pessoas inocentes. E o pior: quando havia condenação para episódios desses, a pena era revertida em prestação de serviço à comunidade ou mero pagamento de cestas básicas. E cestas básicas não trazem a sensação de justiça. Em nome das vítimas do trãnsito, que querem punição para os culpados, o Democratas orienta o voto 'sim', Presidente."], ["06/12/2017 17:16:00", "O SR. EFRAIM FILHO - Sr. Presidente, faço o mesmo apelo para a Lei Geral do Turismo. O SR. PRESIDENTE - Também será colocada na segunda-feira. Vamos aprovar essas urgências que estão atrasadas e, depois, tentar votar os projetos. O SR. EFRAIM FILHO - Agradeço. O SR. CAETANO - O PT quer orientar, Sr. Presidente."], ["06/12/2017 14:20:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas orienta o voto 'não'. um absurdo que alguém deseje fazer obstrução a um projeto que deixa claro que muitos dos homicídios causados no Brasil não foram acidentes. Pessoas alcoolizadas, embriagadas matam no trãnsito, confiando na impunidade. a impunidade de uma legislação arcaica e obsoleta, que está ultrapassada. Este Plenário tenta agora fazer a atualização da legislação para que criminosos que matam no trãnsito alcoolizados não tenham a pena revertida em prestação de serviços à comunidade, trocando vidas que se vão por pagamento de meras cestas básicas. lamentável que o PSOL esteja contra esse projeto, Sr. Presidente."], ["05/12/2017 22:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, o conteúdo nacional no Brasil, pouca gente lembra, mas tem uma grande imagem, a Sete Brasil. O PT utilizou a política do conteúdo nacional para fazer da Sete Brasil um instrumento para fraudar os fundos de pensão. Quem acompanhou as investigações viu. Era tudo uma maquinação para uma rede de corrupção. E a Sete Brasil, sob o manto da política do conteúdo nacional, roubou mais de 3 bilhões de reais dos fundos de pensão dos aposentados e pensionistas brasileiros. essa distorção de discurso, é esse desvirtuamento que costumamos ver. A retórica é em pele de cordeiro, mas por trás está o lobo nacionalista, que defende o conteúdo nacional, usou para a PETROBRAS criar uma empresa que iria produzir talvez a maior máquina de corrupção deste País, a Sete Brasil, que hoje faz..."], ["05/12/2017 22:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, já que discutimos o conteúdo nacional, quero me solidarizar com os aposentados e pensionistas da FUNCEF, fundo de pensão da Caixa Econômica Federal, e da PETROS, fundo de pensão da PETROBRAS, que acreditaram na balela do Governo do PT e hoje pagam, no seu contracheque, o preço da corrupção. Pela primeira vez no Brasil, vimos a corrupção sendo descontada em contracheques de funcionários e servidores da Caixa Econômica, da PETROS, do POSTALIS. Eles estão pagando o rombo deixado de mais de 3 bilhões de reais. Apuramos isso na CPI dos Fundos de Pensão. E os ex-dirigentes já estão atrás das grades, porque revelaram a face mais cruel de todos esses escãndalos, que foi afundar os fundos de pensão brasileiros sob a desculpa de prevalecer o conteúdo nacional e a Sete Brasil."], ["30/11/2017 09:05:00", "Ata da 370 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de novembro de 2017. 9h16, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Centenário de Participação do Brasil na Primeira Guerra Mundial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Efraim Filho, autor do requerimento; General-de-Divisão Júlio Cesar de Arruda, Subcomandante de Operações Terrestres, representando o Comandante do Exército, General de Exército Eduardo Dias da Costa Villas Bôas; Brigadeiro-do-Ar Gustavo Adolfo Camargo de Oliveira, Comandante do 1 Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo, representando o Comandante da Aeronáutica, Tenente-Brigadeiro-do-Ar Nivaldo Luiz Rossato; Contra-Almirante Gilberto Santos Kerr, Subchefe de Organização do Estado-Maior da Armada, representando o Comandante da Marinha, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; Ministro Paulo Roberto de Almeida, Diretor do Instituto de Pesquisa em Relações Internacionais; Matheus de Medeiros Lacerda, Auditor de Contas Públicas, membro do Conselho Fiscal da Associação Nacional dos Auditores de Controle Externo dos Tribunais de Contas do Brasil; e Embaixador Carlos Henrique Cardim, autor do livro 'A Raiz das Coisas - Rui Barbosa: O Brasil no Mundo'. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Efraim Filho e concedeu a palavra ao Sr. Mauro Pereira, pelo PMDB; e aos Srs. componentes da Mesa, Júlio Cesar de Arruda, Gilberto Santos Kerr, Matheus de Medeiros Lacerda, Paulo Roberto de Almeida e Carlos Henrique Cardim. O Sr. Carlos Henrique Cardim presenteou o Sr. Presidente com um exemplar do livro de sua autoria. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h41, encerrou a sessão. Mauro Pereira Presidente Jorginho Mello Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/11/2017 09:05:00", "Ata da 370 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de novembro de 2017. 9h16, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Centenário de Participação do Brasil na Primeira Guerra Mundial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Efraim Filho, autor do requerimento; General-de-Divisão Júlio Cesar de Arruda, Subcomandante de Operações Terrestres, representando o Comandante do Exército, General de Exército Eduardo Dias da Costa Villas Bôas; Brigadeiro-do-Ar Gustavo Adolfo Camargo de Oliveira, Comandante do 1 Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo, representando o Comandante da Aeronáutica, Tenente-Brigadeiro-do-Ar Nivaldo Luiz Rossato; Contra-Almirante Gilberto Santos Kerr, Subchefe de Organização do Estado-Maior da Armada, representando o Comandante da Marinha, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; Ministro Paulo Roberto de Almeida, Diretor do Instituto de Pesquisa em Relações Internacionais; Matheus de Medeiros Lacerda, Auditor de Contas Públicas, membro do Conselho Fiscal da Associação Nacional dos Auditores de Controle Externo dos Tribunais de Contas do Brasil; e Embaixador Carlos Henrique Cardim, autor do livro 'A Raiz das Coisas - Rui Barbosa: O Brasil no Mundo'. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Efraim Filho e concedeu a palavra ao Sr. Mauro Pereira, pelo PMDB; e aos Srs. componentes da Mesa, Júlio Cesar de Arruda, Gilberto Santos Kerr, Matheus de Medeiros Lacerda, Paulo Roberto de Almeida e Carlos Henrique Cardim. O Sr. Carlos Henrique Cardim presenteou o Sr. Presidente com um exemplar do livro de sua autoria. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h41, encerrou a sessão. Mauro Pereira Presidente Jorginho Mello Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/11/2017 18:50:00", "O SR. EFRAIM FILHO - Sr. Presidente, Deputado Rodrigo Maia, este é um projeto que traz a concepção do desenvolvimento sustentável desde o seu início. Trabalhado pelo Relator, junto com o autor do projeto e as bancadas, alcança e premia a eficiência energética na matriz brasileira. Aqui nós vemos um exemplo claro de onde é possível unir o Brasil que preserva e o Brasil que produz. Pequenos, médios e grandes fornecedores do setor sucroalcooleiro, como na minha querida Paraíba, ganham agora um estímulo: sabem que poderão se planejar sem ficar à mercê dos altos e baixos que as políticas arcaicas e atrasadas colocavam para o segmento. Ganha quem produz, ganha o consumidor, ganha a natureza. Parabéns à Cãmara dos Deputados, por tratar do desenvolvimento sustentável. O DEM vota 'sim'."], ["28/11/2017 18:50:00", "O SR. EFRAIM FILHO - Sr. Presidente Rodrigo Maia, Srs. Deputados e Sras. Deputadas, o assunto que me traz aqui não diz respeito necessariamente a esta votação. Ocupo o tempo da Liderança para trazer tema extremamente grave sobre a realidade da minha Paraíba, em especial, Bananeiras, cidade que hoje é exemplo de gestão pública com o atual Prefeito Douglas, premiado nacionalmente pelo SEBRAE, que, de forma muito polêmica e surpreendente, teve sua eleição cassada pela Justiça de primeira instãncia. Isso é algo que até hoje gera bastante polêmica e discussão no Município. Fatos estarrecedores nos trouxeram a esta tribuna. Suspeitas gravíssimas existiram. Tráfico de influência, abuso de poder e perseguição foram os principais instrumentos utilizados pela oposição para vencer o processo eleitoral e vieram à tona. As provas confirmam esse uso. A Justiça paraibana, especialmente a Justiça Eleitoral, já tomou conhecimento deles. A Justiça Eleitoral, que ganhou o Selo Ouro, através da gestão da Desembargadora Graça, aqui em Brasília, recebeu hoje, na Corregedoria do Desembargador Romero Marcelo, o Prefeito Douglas Lucena, munido de gravações, de documentos, de provas de que o Desembargador Zeca Porto atuou junto ao Juiz Jailson para, a pedido da Oposição, prejudicar o mandato do Prefeito Douglas. O adversário, genro do Desembargador, o candidato Matheus, perdeu a eleição, mas sempre confiou na força que detinha junto aos poderosos para tomar o mandato do Prefeito Douglas e do Vice-Prefeito Guga Aragão, dois jovens políticos que não podem ficar desamparados nesta luta que também é nossa e é da tribuna. O Brasil vive tempos em que se quer combater os malfeitos. E a Justiça, que é o último bastião do cidadão no respeito aos seus direitos, à cidadania e à democracia, tenho certeza de que hoje não compartilha do sentimento de ver surgir de dentro dos seus tribunais a figura do Desembargador Zeca Porto, que, junto com o Juiz Jailson, manipulou a decisão para enfrentar a cassação e chegar ao Tribunal Regional Eleitoral. Para se ter ideia de quais são as provas de conhecimento do Tribunal Regional Eleitoral: uma conversa, um diálogo de 39 minutos entre o juiz e o prefeito, depois da cassação, em que o juiz praticamente se desculpa com o prefeito por ter sofrido pressão, dizendo inclusive que estava ameaçado de estar grampeado pelo desembargador e que, por isso, fazia uma ligação através de um aplicativo. Vejam que denúncia grave está gravada, e chegará ao conhecimento de todo: o Juiz Eleitoral do Município de Bananeiras procura um prefeito cassado por ele para dizer que sofreu pressão e está com medo de ser grampeado pelo desembargador. Por isso, procurou o contato através de um aplicativo. Nesse mesmo diálogo de 39 minutos, outro fato extremamente grave: o juiz ensina e orienta o prefeito a ver onde a sentença dele é frágil para que o prefeito possa atacar essa decisão no Tribunal Eleitoral e derrubar a sentença do próprio juiz. o peso na consciência de não ter seguido a Justiça e de ter tomado uma decisão com base na pressão. Isso é inadmissível! um absurdo! Não podemos deixar isso sob o manto da desconfiança. preciso trazer ao conhecimento de todos. Por fim, o terceiro grande argumento previsto na gravação: o juiz admite ao prefeito que utilizou um elemento que não consta dos autos, uma prova que não poderia ser utilizada porque não existia, para poder justificar os seus argumentos, e orienta o prefeito a atacar esse ponto que ele mesmo não utilizou a fim de chegar ao recurso e, no recurso, ser vencedor. Esse é o tipo de coisa que nós que estamos aqui discutindo o fim do foro privilegiado temos que entender, Presidente. As autoridades do Poder Judiciário, do Poder Executivo, do poder Municipal têm que ter respeito pela institucionalidade. Qualquer um de nós poderia estar à mercê dessa trama, dessa forma ardilosa de manchar a carreira de um jovem gestor de 32 anos. Isso é uma marca que ficará em sua carreira. Eu tenho confiança em que o Corregedor Romero Marcelo e o Pleno do Tribunal Regional Eleitoral irão anular a sentença. Essa é uma denúncia gravíssima, é abuso de poder, é tráfico de influência, é perseguição, manipulando, tal e qual um mamulengo, o resultado das eleições, o resultado da democracia, o resultado da vontade popular. Tenho certeza, Presidente, de que a partir de agora a Paraíba, estarrecida com esses fatos e com a denúncia aqui trazida, procurará a Justiça, para que possa, aí sim, decretar a nulidade da sentença e devolver ao povo de Bananeiras o resultado da sua cidadania, o resultado da sua democracia, o respeito à história de um gestor. Qualquer um de nós poderia estar nessa situação. Tenho certeza de que não nos acovardaremos, não responderemos com covardia, não nos esconderemos; estaremos de cabeça erguida, porque as provas estão aí, a gravação está aí. O Tribunal de Justiça terá que atuar para que a própria Justiça da Paraíba saia maior ao enfrentar o tema sem corporativismo, chamando o feito à ordem, examinando as provas e levando justiça a vocês, Douglas e Guga."], ["27/11/2017 20:56:00", "O SR. EFRAIM FILHO - Sr. Presidente, primeiramente, quero elogiar o trabalho da Relatora, Deputada Tereza Cristina, que fez um trabalho essencial de mediação. Nesta matéria, Sr. Presidente, não existe grande, médio, pequeno. A diferença aqui é quem produz pelo Brasil. Todos produzem, todos vivem a dificuldade de enfrentar o campo, de permanecer no campo, de gerar emprego, renda e oportunidade onde é difícil. E foi essa a visão que a Relatora teve. Ela não se preocupou em proteger grande, médio ou pequeno, mas em proteger quem produz, quem gera oportunidades para o Brasil. Esses produtores foram pegos de surpresa com uma decisão, depois de 16 anos de suspensão. Nós não podemos simplesmente virar a cara. oposição predatória, é a Oposição do quanto pior, melhor. Isso não é agenda de Governo, é agenda de País. Por isso, votamos 'não', a favor..."], ["21/11/2017 19:10:00", "O SR. EFRAIM FILHO - A dúvida é minha e do Deputado Esperidião Amin. V.Exa. falou em dobrar, mas a informação que a Assessoria me passa é que, da forma como está no texto, vai mais do que dobrar. O SR. MARCUS PESTANA - Não! O SR. EFRAIM FILHO - Hoje, são 2% da receita líquida, e o que se propõe é 4% da receita bruta. O SR. MARCUS PESTANA - Isso! O SR. EFRAIM FILHO - Então, eu queria saber se isso é mais do que o dobro. Se se chegar aos 3,5%, é praticamente dobrado. Entre a receita líquida e a bruta, os Municípios seriam atendidos e um acordo seria feito para que vencêssemos. O maior receio meu e o maior receio de V.Exa. é sabermos que, nesta Casa, uma obstrução, mínima que seja, às vezes, impede a votação. E atravessar esta noite e derrubar a sessão para que se vote amanhã, fica muito complicado. O SR. MARCUS PESTANA - Não dá certo. Aí, caduca! O SR. EFRAIM FILHO - Se tirarmos a receita líquida da receita bruta para nivelar a informação... Hoje, 2% da receita líquida é a alíquota. O texto muda para 4% da receita bruta. O SR. DIEGO ANDRADE - Mais do que dobra. O SR. MARCUS PESTANA - Líder Efraim, vão existir arranjos microeconômicos. A economia de mercado é dinãmica. O SR. DIEGO ANDRADE - Um comentário importante! O SR. MARCUS PESTANA - Haverá arranjos empresariais para responder à mudança da legislação, arranjos esses que não vão permitir mais que se dobre."], ["21/11/2017 19:10:00", "O SR. EFRAIM FILHO - Sr. Presidente, a palavra de V.Exa. é muito sábia. O SR. EDMILSON RODRIGUES - Na verdade, querem menos 2. Não é menos meio, não! O SR. EFRAIM FILHO - Sr. Presidente, a palavra de V.Exa. procura o caminho da mediação e mostra a mansidão, a calma de V.Exa., ao fazer o encaminhamento do acordo, que é bom para os Prefeitos e para as cidades. Hoje, Sr. Presidente, nós sabemos que todo mundo quer poder chegar ao teto máximo. Eu quero isso para minhas cidades paraibanas, mas sabemos também que chegar ao teto máximo acaba inviabilizando: muitas vezes, o ótimo é inimigo do bom; outras vezes, o ideal é inimigo do possível. O que nós ouvimos do Plenário é que é possível haver uma construção comum, e esta construção comum pode ser a solução. Eu conversava com o Deputado José Carlos Aleluia, com a Liderança do PR, e o acordo que o Deputado Marcus Pestana pode construir na aglutinativa gera a retirada dos destaques em apenas uma única votação de uma emenda aglutinativa global, atendendo àquele que seria o objeto dos destaques dos demais partidos. Portanto, eu acredito que, depois de um dia de muita luta, seria muito se injusto terminássemos este dia com obstrução e queda da sessão. Por isso, com esse caminho do encaminhamento, vindo da sabedoria do Presidente na condução dos trabalhos, o Deputado Marcus Pestana já tem o argumento regimental para inserir na emenda aglutinativa o acordo, e nós avançamos. Nós estamos mais do que dobrando a arrecadação. importante que todos entendam isso. O que hoje são 2% da receita líquida, se o acordo prosperar, vai a 3,5% da receita bruta, ou seja, nós estaremos dando aos Municípios mais e viabilizando a eles mais do que o dobro do que é arrecadado hoje. Nós vamos perder esta oportunidade, porque os extremos acabam acontecendo. Há aqueles que querem 4% e há aqueles que querem 3%. Os 3,5% podem ser a solução em que o Plenário consegue avançar. o ideal? Não. o possível? Sim. Vamos ao possível, que é o caminho do entendimento, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. EFRAIM FILHO - Sr. Presidente, o cooperativismo é a prevalência da economia compartilhada, da cooperação econômica, em detrimento da competição econômica. Veja como muitas vezes o discurso destoa da prática. Na hora de permitir um avanço institucional e legal para o nosso ordenamento jurídico, acaba havendo entraves aqui, nos quais a política acaba sendo muito maior do que os avanços de que a sociedade precisa. Quem está votando 'não' no painel está a favor do cooperativismo, está a favor de avanços nos modelos de financiamento, dos quais, na Europa, grande parte da sociedade já participa e que no Brasil ficam em segundo plano. Eu defendo o cooperativismo, eu quero que os Municípios tenham melhores e maiores opções e que a competição ajude o cidadão que está na ponta. O meu voto é 'não', a favor do cooperativismo."], ["31/10/2017 18:28:00", "O SR. EFRAIM FILHO - Sr. Presidente, nós temos a retomada dos trabalhos relativos a algo que é bastante útil para que os estudantes possam ter mais tranquilidade: a reformulação do FIES. As regras que prevaleciam até a edição dessa medida provisória faziam com que o estudante tivesse que começar a pagar independentemente de ele ter retorno financeiro ou não, ter emprego ou não, ter entrado no mercado de trabalho ou não. Isso gerou uma série de inadimplências, fazendo com que esses estudantes hoje tenham os seus nomes contestados. A medida provisória é boa para os estudantes. Ela traz uma regra que é, acima de tudo, justiça social: o estudante que terminar o curso e não encontrar espaço no mercado de trabalho... O SR. DANILO CABRAL - Sr. Presidente... O SR. PRESIDENTE - Deputado Efraim Filho, V.Exa. quer concluir? O SR. EFRAIM FILHO - Concluindo, Presidente, o aluno que não adquirir renda não irá pagar esse financiamento até que essa situação de fato aconteça. Então, é importante que, em determinados momentos, abandonemos a disputa entre Governo e Oposição para avançar naquilo que é útil ao cidadão, que é útil aos estudantes. Há coisas em que se tem que ter o bom senso, para ajudar a aperfeiçoar. Nós tivemos a humildade de acolher propostas que vieram também da Oposição. E, num dia como o de hoje, não é a tensão entre Governo e Oposição que está em jogo, mas o futuro do estudante brasileiro que fez a opção de receber esse financiamento para poder avançar na carreira profissional. Muito obrigado."], ["31/10/2017 19:00:00", "O SR. EFRAIM FILHO - Sr. Presidente, Sras. e Srs. Deputados, a votação já avança. Teremos provavelmente mais uma votação nominal no dia de hoje, para encerrar esta matéria. Mas este é um dia de conquistas, Presidente. O resultado que deverá surgir no painel, logo após encerrada a votação, será uma conquista de serenidade desta Casa. um tema no qual as divergências foram respeitadas, marcou-se posição contrária. Foram construídas alternativas pensando no destinatário desta política pública: o jovem brasileiro que deseja investir na sua formação pessoal e profissional. O mercado de trabalho hoje está cada dia mais acirrado e competitivo e exige do jovem uma preparação e uma qualificação para competir no mundo hoje sem fronteiras, num mundo globalizado. E a educação brasileira dá um grande salto quando consegue conceber essas políticas públicas para viabilizar esse investimento. Falo aqui em nome do Democratas, partido do Ministro Mendonça Filho, que hoje participou de articulações, esclarecendo dúvidas, levando ao conhecimento de muitos Parlamentares algumas questões que ainda havia pendentes. Tenho certeza de que teve uma participação especial na articulação necessária para fazer o convencimento da maioria dos Deputados a chegar a esse resultado. Mostrou humildade, aceitou sugestões de diversos partidos, como o PSB, o PT e outros partidos que deram a sua contribuição para que pudesse ser trazida ao texto a melhor das sugestões. O Relator Alex Canziani, a quem parabenizo pelo excelente trabalho, conseguiu construir com serenidade, capacidade de diálogo e equilíbrio na tomada de decisões, o resultado final. Então, Deputados e Deputadas, vamos valorizar este momento em que se concebe um FIES que tem como principal marca a sustentabilidade. Diferentemente do ritmo que o FIES havia assumido, gerando para as finanças públicas um rombo que acabava recaindo sobre os ombros de todos, este FIES foi pensado para ser sustentável e para fazer justiça social. Enquanto o modelo antigo possuía juros na casa de 6,5% para os beneficiários, agora se buscaram as fontes para, pela primeira vez, oferecer um FIES com juro zero. Vou repetir, para não pensarem que é engano. Quem está aqui aprovando a matéria vota a favor de um FIES com juro zero para o estudante que tem renda per capita de até 3 salários mínimos na família. São 100 mil vagas nessa modalidade. O Governo Federal, o Governo de Michel Temer, destina outras 150 mil vagas principalmente para os jovens das regiões mais sofridas do País - Norte, Nordeste e Centro-Oeste -, tendo como fonte os fundos constitucionais, com juros subsidiados, juros menores, que ficam entre 2,5% e 3,5%, a metade dos juros cobrados no modelo antigo. Por fim, 60 mil vagas são destinadas para o FIES 3, em que os bancos privados atuarão com base na economia de mercado e na concorrência. Sim, tenho certeza de que a competição ajudará a fazer com que esses juros cheguem a níveis apropriados para as condições desses estudantes que completarão as 310 mil novas vagas. esse modelo, Ministro Mendonça, de uma educação com menos ideologia e mais conhecimento, que prepara o jovem para o mercado de trabalho, que é acirrado, é competitivo e exige uma preparação qualificada. Isso fará com que o Brasil consiga equiparar o que ele representa na economia, pois é a oitava potência mundial, e deixe de passar vergonha nos testes internacionais, nos quais os nossos jovens não conseguem ter o mesmo resultado que têm no Brasil. Esse preparo que levará à formação profissional, que vem da base, nos dá a absoluta certeza e segurança de que, hoje, aqueles Deputados que votaram 'sim' no painel estão dando uma contribuição efetiva para a educação brasileira. Meu muito obrigado."], ["31/10/2017 13:48:00", "O SR. EFRAIM FILHO - O Democratas acompanha, Sr. Presidente. São importantes decisões como esta, pois mostram que este Parlamento tem condições de construir uma melhor agenda para o Brasil. Este programa começou no Governo anterior e está sendo aperfeiçoado neste Governo. Tivemos a humildade de aceitar os ajustes propostos pela Liderança do PT. Quem sai ganhando, portanto, é o estudante brasileiro."], ["26/10/2017 12:00:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Sras. e Srs. Deputados, senhoras e senhores convidados, neste momento, transformo a sessão plenária em Comissão Geral, com a finalidade de debater o tema Assassinato de Policiais Militares e Demais Agentes Públicos de Segurança no Brasil . Sobre a mesa acha-se à disposição das Sras. e dos Srs. Parlamentares folha de inscrição destinada àqueles que desejam fazer uso da palavra. O tempo reservado a cada um dos expositores estará limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partido, pelo tempo de 5 minutos. Os demais Parlamentares falarão a seguir, pelo tempo de 3 minutos, conforme a ordem de inscrição, e suas falas serão intercaladas com as dos convidados especiais, os quais, desde já, convido neste momento para compor a Mesa. Aqui ao meu lado já está o Deputado Alberto Fraga, Parlamentar do Distrito Federal e um dos maiores representantes da bancada da segurança pública na Cãmara dos Deputados. Ao meu lado esquerdo, encontra-se o Deputado Federal Sóstenes Cavalcante, do Democratas do Rio de Janeiro, que também subscreve este requerimento e fez questão de fazê-lo em nome de toda a bancada do Rio de Janeiro, para que pudesse a sua voz ecoar naquele Estado, que, sem dúvida alguma, tem sofrido uma grande pressão a respeito da situação das senhoras e dos senhores servidores da segurança pública. Convido para compor a Mesa, na qualidade de convidados especiais, o Coronel Leandro Arthur Brandalise Schweitzer, Comandante do 2 Comando de Policiamento Regional Leste e Diretor da Diretoria de Aperfeiçoamento e Extensão - DAE. Seja bem-vindo, Coronel! Convido o Sr. Flávio Werneck Meneguelli, Vice-Presidente da Federação Nacional dos Policiais Federais - FENAPEF e Presidente do Sindicato dos Policias Federais no Distrito Federal. Seja bem-vindo, Sr. Flávio! Convido, com muita honra, o Sr. Enoque Rafael, Capitão Capelão da Polícia Militar do Rio de Janeiro. Seja bem-vindo, Capelão! Convido o Sr. Edmar Soares da Silva, Diretor de Direitos Humanos da Associação Nacional de Entidades Representativas de Policiais Militares e Bombeiros Militares - ANERMB. Seja bem-vindo, Sr. Edmar Soares! Convido também para compor a Mesa o Coronel Marlon, da Federação de Entidades de Oficiais Militares Estaduais - FENEME. Seja bem-vindo, Coronel Marlon! A presença de outras autoridades será anunciada no transcorrer da solenidade. medida que algumas autoridades forem falando, nós traremos outras para comporem a Mesa. Desde já, registro a presença do Major Spek, da PM do Rio Grande do Sul. Solicito ao Deputado Alberto Fraga que assuma a condução dos trabalhos para eu discursar nesta sessão."], ["26/10/2017 12:06:00", "O SR. DEPUTADO EFRAIM FILHO - Sr. Presidente, Srs. Deputados e Sras. Deputadas, senhores convidados e senhoras convidadas, PMs, telespectadores da TV Cãmara, sociedade brasileira, neste momento, a sessão plenária é transformada em Comissão Geral para debate de um tema que está cada dia mais presente no cotidiano de cada um de nós. Este tema não pertence mais apenas às grandes metrópoles como costumávamos ver no passado. Hoje, em qualquer canto, recanto do País, das grandes metrópoles do Sudeste às pequenas cidades do interior do País, como na minha querida Paraíba, o tema Assassinato de Policiais Militares e demais Agentes Públicos de Segurança no Brasil parte do dia a dia das pessoas, em uma sociedade que é refém do medo, da violência e das drogas. Agradecemos aos ilustres Deputados Efraim Filho Alberto Fraga e Sóstenes Cavalcante a iniciativa de propor esta discussão. Em 12 de outubro, registrou-se o 108 assassinato de um policial militar no Rio de Janeiro em 2017. A assustadora explosão da violência no Estado apenas torna mais patente uma realidade que já vem de antes. Nos últimos 23 anos, 1 em cada 5 policiais militares foi ferido ou morto durante o trabalho ou em razão dele, segundo dados da própria corporação estadual. A taxa de mortalidade do policial militar fluminense nesse período foi de 3,59% - maior que a dos militares norte-americanos na Primeira e na Segunda Guerra Mundiais. Ingressar numa força de segurança pública não deveria nunca ser mais perigoso do que ir à guerra, mas, segundo as estatísticas, isso é o que tem ocorrido no Rio de Janeiro. No Brasil inteiro, de acordo com a edição mais recente do Anuário Brasileiro de Segurança Pública, 358 policiais foram vítimas de homicídio em 2015, sendo 91 em serviço e 267 fora de serviço. Entre 2009 e 2015, foram no total 2.572 policiais mortos. A publicação destaca que 'o número de policiais mortos no Brasil em 1 ano é o mesmo que as mortes de policiais na Inglaterra em 98 anos'. Além dos mortos, a violência também deixa outros tipos de vítimas. Homens e mulheres jovens e saudáveis são, repentinamente, mutilados ou incapacitados. A República não pode ficar indiferente quando seus agentes, seus funcionários, no exercício de atribuições essenciais do Estado - quais sejam, a preservação da ordem pública, a aplicação da lei e a persecução penal - são atacados, feridos ou mortos. A agressão dirigida contra policiais civis, policiais militares, guardas municipais, agentes penitenciários e demais agentes públicos de segurança é uma afronta ao poder do Estado, além de ser uma tragédia pessoal para as vítimas e suas famílias. Por isso, é oportuno e mesmo urgente que esta Cãmara dos Deputados enfrente o tema, delineando e pondo em ação a resposta do Estado brasileiro à violência de que têm sido vítimas seus próprios funcionários. A Cãmara dos Deputados nunca terá o poder de consolar ou reparar as famílias que perderam entes queridos pelas mãos de criminosos. Mas cabe-nos mostrar nosso respeito pela memória dos policiais mortos fazendo nossa sua devoção pela melhoria da segurança pública no Brasil. Esperamos que as autoridades e especialistas presentes nesta Comissão Geral, cuja colaboração desde já agradecemos, possam auxiliar o Legislativo a encontrar as melhores soluções para a questão. Essas são as palavras do Presidente Rodrigo Maia, as quais neste momento subscrevo e trago ao conhecimento dos senhores e das senhoras. Para concluir, dentro do meu tempo, quero dizer que sou um dos subscritores, um dos autores deste requerimento, junto com outros da minha bancada do Democratas. Além do Deputado Alberto Fraga e do Deputado Sóstenes Cavalcante, vejo o Deputado Misael Varella, de Minas Gerais; o Deputado Marcos Rogério, de Rondônia; e Deputados de outras bancadas que falarão aqui, como o Deputado Subtenente Gonzaga e o Deputado Cabo Sabino, entre vários outros presentes. Com esses Deputados, e muitos dos senhores nos acompanharam - os telespectadores da TV Cãmara estavam assistindo a outra sessão, não puderam acompanhar o ato, mas verão a notícia nos telejornais -, antes de iniciar esta sessão, fomos ao gramado da Cãmara e, num ato simbólico, fincamos as cruzes para fazer a nossa devoção à memória de policiais mortos, de agentes de segurança pública mortos, pessoas que saíram de suas casas e arriscaram a vida para proteger as nossas. O mínimo que se pode fazer é um ato como este, que, muito mais do que um discurso, tem simbolismo, representa o respeito à nossa terra, à nossa gente e àqueles que cuidam de nós. Não podemos mais conviver com a sensação de uma sociedade que hoje é refém do medo, da violência e das drogas. Um atentado contra um policial é uma agressão à Nação, ao Estado, à sociedade. Infelizmente, nós ainda não temos caldo de cultura para, como sociedade, dar o devido valor e dedicar a devida preocupação quando acontecem fatos da natureza dos que ocorreram. Vimos e evidenciamos na oração que fizemos hoje no gramado familiares que carregam consigo uma perda que é impossível dimensionar. São filhos e filhas que estão órfãos e que jamais verão seus pais novamente. São pais que perderam seus filhos, situações em que a vida inverteu seu ciclo natural. E se costuma dizer que não há dor mais forte que a de um pai que perde um filho. Então, este momento hoje na Cãmara dos Deputados é, antes de tudo, um momento de gratidão àqueles que arriscam a vida pelas nossas famílias; um momento de reconhecimento por essa luta árdua, muitas vezes dura, desleal, mas a vocação dos senhores e senhoras, ao assumir a carreira policial, a carreira da segurança pública, fala mais alto do que condições e recursos humanos, recursos financeiros ou recursos tecnológicos. Ora falta um; ora falta outro, ou, às vezes, faltam todos de uma só vez. E só realmente tendo vocação, coragem e bravura para ir às ruas enfrentar um crime organizado que, muitas vezes, está mais organizado que o Estado. O Estado desorganizado está enfrentando o crime organizado, e o resultado está nesses números estarrecedores que nós fomos capazes de trazer aqui. Então, que este momento, que, como eu disse, é de gratidão e de reconhecimento, Deputado Fraga, também seja o momento de encontrar soluções. O Parlamento, a Cãmara dos Deputados traz consigo essa vocação. Vejo ali atrás o Deputado Cabo Daciolo também nos acompanhando. O Parlamento traz consigo essa vocação de ser mediador das soluções, de colocar sentados à mesma mesa autoridades, especialistas, para que, de forma integrada, consigamos pensar nas soluções. Estão aqui especialistas, estudantes da Academia, pessoas que convivem no dia a dia com os problemas e que são capazes de apontar soluções. Não sou eu, ou o Deputado Sóstenes, ou o Deputado Fraga, ou o Deputado Goulart, que também está à Mesa, não seremos nós que iremos nos arvorar no direito de achar que temos o poder da solução. Não! O nosso papel, enquanto representantes da sociedade, é liderar o processo de transformação, mas ouvindo vocês. por isso que este dia é tão importante, para que a voz de quem está no dia a dia, de quem enfrenta esse problema, de quem convive principalmente com as perdas possa ecoar, ecoar neste plenário, que é uma caixa de ressonãncia para a sociedade e para todo o Brasil. Essa é a grande importãncia do dia de hoje. As falas que serão feitas não serão perdidas no vento, não serão jogadas no tempo, não serão grãos de areia numa beira-mar. Não, elas ficarão registradas em ata, elas ficarão marcadas nos Anais desta Casa, entrarão para a História, servirão de guia, de bússola e de balizamento para que políticas públicas mais eficientes e mais eficazes possam ser formatadas e, mais do que formatadas, possam ser implementadas, porque este é o grande desafio desta Casa. Os diagnósticos nós já conhecemos. Os crimes estão aí, o que está acontecendo é público e notório. A nossa grande preocupação, a partir de agora, não é mais tanto com o diagnóstico, mas com a terapêutica, com o tratamento, com o que fazer e como fazer. Mas tem que ser implementado. A letra fria da lei já não vale muita coisa. Já se puxa o gatilho hoje sem nenhum pudor, porque se acredita numa legislação que, durante décadas, brindou a impunidade, deu direitos àqueles que só pensam em cometer crimes e retirou dos policiais, das forças de segurança pública, a autonomia e a capacidade de enfrentar, sem medo, aqueles que cometem crimes. Não podemos conviver com uma legislação que pune quem pratica a lei e dá direitos a quem a afronta. Esse é o paradoxo que nós enfrentamos hoje no Brasil, e a sociedade já percebeu e está reagindo. Os casos que, vez ou outra, pipocam nos telejornais, nos sites, de pessoas que querem fazer justiça com as próprias mãos significam exatamente que a ausência do Estado, que a omissão do Estado não deixa vazio. Ela passa a ser ocupada. Ao ser ocupada, as pessoas irão buscar sua segurança. por isso que não podemos conviver com a omissão do Estado. O Estado não pode decretar a sua autofalência e a sua incapacidade de enfrentar o crime. A sociedade aplaude quando há mais rigor. A sociedade aplaude quando o poder público age, e age de forma forte, age de forma dura, age de forma a dar às pessoas que já estavam desalentadas e frustradas a sensação de que o Estado está presente, de que a polícia está presente. E, vejam, há muita gente que pode criticar, mas, como se diz lá na minha querida Paraíba, na hora da agonia, quando chega a polícia, não tem ninguém que não levante as mãos e diga: 'Graças a Deus, a polícia chegou para me salvar e me socorrer' . E é este o sentimento que tem que prevalecer na sociedade, valorizar o policial. Não existe segurança pública que funcione se não for valorizado o agente da segurança pública, o agente penitenciário, o policial civil, o policial militar, o bombeiro, o guarda municipal, enfim... Está na hora de deixar de verticalizar essa questão das posições e horizontalizar para que essas entidades se comuniquem, ajam de forma integrada; que onde está a resposta para um problema se encontre a solução, muitas vezes, numa outra situação. Nós temos hoje um arcabouço de segurança pública que é obsoleto, que é do passado. Nós temos hoje duas entidades, duas corporações, que fazem o mesmo trabalho, enquanto há uma lacuna aqui que ninguém ocupa. vezes há forças demais para realizar o mesmo serviço, e outros que estão esperando alguém assumir essa responsabilidade. Então, é sobre este trabalho de pensar a solução para a segurança no Brasil que também teremos responsabilidade hoje aqui. Para concluir as minhas palavras, deixo principalmente aos representantes e aos familiares daqueles que são os maiores homenageados desta manhã, aos policiais, às policiais, àqueles que deram a sua vida para proteger a nossa, a certeza de que hoje o seu devido reconhecimento e a sua valorização estarão sendo feitos através das palavras de todos aqueles que ocuparão esses espaços. Estamos juntos com a bancada do Democratas, trabalhando com a nossa equipe legislações que serão aplicadas para dar mais rigor, para a punição que realmente precisa acontecer. Lugar de bandido é atrás das grades. As ruas pertencem às famílias. Eu tenho 38 anos hoje, mas meus pais são de uma geração, e me contam isto, em que conversar nas calçados era praxe. Os senhores devem se lembrar: colocavam-se cadeiras nas calçadas, conversava-se com os vizinhos até altas horas da noite. Hoje já não se faz mais isso, porque as pessoas estão com medo das ruas. As ruas, que pertenciam às famílias; as praças, que pertenciam às crianças, hoje são tomadas pela violência e pelas drogas, e nós estamos fazendo das nossas próprias casas prisões. Parem um pouco e pensem: como estão as nossas casas hoje? Muros altos, grades, cadeados, cerca elétrica, sistema de monitoramento de vídeo, pit bull . As nossas casas estão virando prisões para nos encarcerar dos perigos que estão na rua, e é hora de a sociedade reagir. Nós não podemos perder essa guerra; esta Casa já tentou, e eu acho que é hora de voltar. Nós já fizemos aqui a legislação de que o crime hediondo não poderia ser objeto de progressão de pena. um verdadeiro acinte, ofensa e agressão à sociedade quando ela vê um criminoso que mata um cidadão comum - e ainda mais um policial -, que puxa um gatilho sem nenhum pudor, com 3, 4, 5 ou 6 anos de bom comportamento voltar ao convívio da sociedade, e aquela vida que se foi não é recuperada. Temos que pensar com mais rigor, principalmente, nos casos de homicídios, nos casos de crimes hediondos. E eu não tenho dúvida de que assassinar um policial é um dos crimes mais hediondos que pode existir na face da terra. O Brasil tem que saber responder à altura. esse o caminho que a Cãmara dos Deputados tomará, que o Governo do Brasil terá de saber escutar. Meu muito obrigado e um bom dia a todos. O SR. PRESIDENTE - Muito obrigado, Deputado Efraim Filho."], ["26/10/2017 14:54:00", "O SR. DEPUTADO EFRAIM FILHO - Sr. Presidente, pego o gancho do Deputado Hildo Rocha, para explicar a todos o que aconteceu. 14 horas deveria ter sido iniciada a sessão ordinária da Cãmara dos Deputados. Como esta Comissão Geral se estendeu, não haverá mais aquela sessão. Sr. Presidente, já fiz uma fala aqui hoje, mas tinha preparado um discurso para fazer na sessão ordinária que não mais se realizará, então vou aproveitar para fazê-lo agora, porque ele tem a ver com todo esse clima e com fato de que o Brasil que precisa olhar mais para a segurança pública. O dia de hoje estava caindo no esquecimento histórico, mas há uma dívida que precisa ser resgatada com homens que foram à guerra, Sr. Presidente. Hoje, dia 26 de outubro, comemora-se o centenário da declaração da entrada do Brasil na Primeira Guerra Mundial. Em 26 de outubro de 1917, houve um gesto importante do Governo brasileiro que praticamente definiu essa entrada. E eu queria trazer aqui alguns dados para ficarem registrados nos Anais da Casa. Sras. e Srs. Deputados, senhoras e senhores convidados, neste ano de 2017, o Brasil celebra o centenário da sua participação na Primeira Guerra Mundial. A Primeira Guerra Mundial eclodiu na Europa, em agosto de 1914, entre as forças aliadas de Inglaterra, França e Império Russo. Do outro lado, o Império Alemão, o Império Austro-Húngaro e a Itália formavam uma tríplice aliança, representando um ponto de inflexão na história das relações internacionais. O estudioso historiador Mateus Lacerda, paraibano que me trouxe esses dados, falou que esse registro precisava ser feito, deveria ser feito, e eu estou para fazê-lo. época, no Brasil, debates acalorados a respeito da posição brasileira no conflito tomaram vulto, e 'aliadófilos', 'germanófilos' e 'neutrais' expuseram suas posições, tendo como maiores representantes Rui Barbosa e Olavo Bilac, Monteiro Lobato e Lima Barreto, e Assis Chateaubriand e Azevedo Amaral, respectivamente. A campanha pró-aliados se chocava com a posição daqueles que defendiam o império alemão. Alguns, como o Deputado Dunshee Abranches, Presidente da Comissão de Diplomacia da Cãmara, em discurso na Cãmara Federal, há 100 anos, sustentava que o conflito era eminentemente comercial e econômico e que as potências mundiais buscavam 'destruir ou, pelo menos, fundamentalmente, abalar a unidade política do Império Alemão, base de toda a sua presente grandeza nacional e, mais do que tudo, da sua incomparável supremacia econômica e comercial no mundo contemporãneo' . Outros, entretanto, tinham posição contrária e se mostravam simpáticos à posição dos aliados. Dentre eles estava Rui Barbosa, que chegou a se tornar Presidente da Liga Brasileira pelos Aliados, organização que procurava consolidar as simpatias pelas nações da causa dos aliados, através de manifestações públicas, redigindo petições para apresentação no Congresso e protestando contra as 'atrocidades alemãs'. Para Rui Barbosa, as nações neutras haviam errado por não protestarem contra os métodos de guerra alemães. Porém, a posição que prevaleceu no Brasil, desde agosto de 1914, foi pela neutralidade, com a fixação de regras que perdurariam até 11 de abril de 1917, quando o Brasil resolveu romper as relações diplomáticas e comerciais com a Alemanha, após o torpedeamento do vapor brasileiro Paraná por um submarino alemão na costa ocidental francesa e o seu consequente afundamento, ocorrido sem aviso prévio ou auxílio às vítimas. O início da participação brasileira na guerra aconteceu em maio do mesmo ano, quando, após uma sucessão de acontecimentos, como os ataques aos vapores Tijuca e Lapa, por submarinos alemães, o Governo conseguiu, no dia 26 - e aí se faz o registro da data - autorização do Congresso Nacional, há 100 anos, para tornar sem efeito os decretos de neutralidade e para utilizar 46 navios mercantes alemães ancorados em portos nacionais. A declaração de guerra contra a Alemanha só veio a acontecer em 26 de outubro de 1917, após o torpedeamento do vapor Macau e o aprisionamento do seu comandante. Nessa data, o Congresso Nacional, atendendo a pedido do Poder Executivo, em mensagem do Presidente Wenceslau Braz sobre o estado de guerra entre o Brasil e a Alemanha, feito no dia anterior, decretou o 'reconhecimento do estado de guerra iniciado pelo Império Alemão contra o Brasil', passando o Brasil a ser o único país sul-americano a participar do conflito. O Congresso ainda votou a Lei da Guerra, Lei n 3.393, de 16 de novembro de 1917, que autorizava o Governo, até 31 de dezembro, a declarar, sucessivamente, o estado de sitio nas partes do território da União onde fossem exigidas as necessidades e os deveres da situação. Dentre outras medidas, ficava autorizado o Poder Executivo a declarar sem efeito, durante o período da guerra, os contratos e operações celebrados com súditos inimigos, individualmente ou em sociedade, para fornecimentos e obras públicas de qualquer natureza, bem assim todos os que, a juízo do Governo, forem considerados lesivos aos interesses nacionais. Em dezembro de 1917, o Governo brasileiro comunicou ao Governo Britãnico a decisão de dar 'expressão prática' à sua colaboração com os aliados, que após aceita resultou no envio de 13 oficiais aviadores, que, depois de treinados, fizeram parte do 16 Grupo da RAF; uma missão de 100 médicos-cirurgiões à França; um corpo de estudantes e soldados do Exército para dar guarda ao Hospital do Brasil, cujas atividades continuaram mesmo depois de encerrado o conflito. A contribuição mais expressiva foi a formação da Divisão Nacional em Operações de Guerra - DNOG, inicialmente composta pelos cruzadores Bahia e Rio Grande do Sul e pelos contratorpedeiros Piauí, Rio Grande do Norte, Paraíba e Santa Catarina. Essa missão, depois de escalas no Nordeste e em Fernando de Noronha, seguiu para a costa africana, onde deveria ser incorporada à frota inglesa. Todavia, devido a problemas com a gripe espanhola, só conseguiu chegar a Gibraltar em 1918, um dia antes da assinatura do armistício, em 11 de novembro de 1918. Em que pesem esses fatos e demais justificativas para a participação na guerra, o Brasil também esperava lucrar com a entrada no conflito, aumentando suas vendas aos aliados. Calculava-se que as exportações brasileiras de matérias-primas, suprimentos e gêneros alimentícios poderiam crescer consideravelmente. Outros ganhos materiais também estavam em jogo. Devido à escassez de meios de transporte e navegação, a disponibilidade de navios era um ativo muito procurado durante a guerra, e o Brasil havia retido uma frota completa de navios alemães e poderia, com o reconhecimento da beligerãncia, utilizá-los para o transporte dos produtos de exportação, tendo sido este um ponto muito importante discutido pelo Brasil na Conferência de Paz, em Versalhes, após o término do conflito. A declaração de guerra também poderia aumentar o prestígio nacional, ao assegurar, desde logo, a participação brasileira nas futuras conversações de paz. Como se sabe, a entrada do Brasil no conflito ocorreu pouco tempo depois da entrada dos Estados Unidos na Guerra, e a solidariedade hemisférica foi oficialmente invocada pelo Governo brasileiro. A participação brasileira no conflito rendeu ao País uma posição diferenciada na Conferência de Paz, realizada em Versalhes, na França. Para o País, entrar na guerra poderia ajudar a contornar restrições impostas pelos próprios aliados, que prejudicavam a normalidade das relações comerciais do Brasil com o resto do mundo. A Liga das Nações, conforme ensina Eugênio Vargas Garcia, nascida dos escombros da Primeira Guerra Mundial, foi uma tentativa ambiciosa de se criar uma associação permanente de Estados de escopo universal, destinada a preservar a paz e a assegurar o cumprimento das normas do Direito Internacional. As mudanças ocorridas após a Primeira Guerra Mundial, que deixou as nações da comunidade internacional traumatizadas com os acontecimentos, fez com os países resolvessem utilizar a Conferência de Versalhes como início de uma nova era mundial. O Brasil, percebendo a sua inferioridade entre as potências mundiais em termos bélicos, viu na diplomacia uma alternativa para aumentar seu prestígio internacional. Era uma estratégia defensiva, mas em um mundo onde o fraco deve ser cauteloso, conciliatório e ágil, demonstrou-se bastante eficaz. O Brasil, com apoio decisivo dos norte-americanos nas questões do café brasileiro retido na Alemanha e sobre os navios alemães capturados durante a Primeira Guerra Mundial, duas questões primordiais para o País na Conferência de Paz, obteve duas importantes vitórias em Versalhes, além de ter participado intensamente como um grande colaborador na elaboração da redação final do pacto. A primeira questão preponderante na participação brasileira na Conferência foi sobre o pagamento devido pelos alemães sobre o café em sua posse, e a segunda foi sobre os navios alemães confiscados nos portos brasileiros. Nos dois casos, a participação pessoal de Epitácio Pessoa, que viria a ser eleito, naquele ano, Presidente da República, foi preponderante para que os norte-americanos dessem razão aos argumentos brasileiros e auxiliassem o País na resolução de suas pendências. Na mensagem encaminhada ao Congresso Nacional, em 1920, o então Presidente do Brasil, Epitácio Pessoa, eleito quando chefiava a delegação brasileira na Conferência de Paz em Versalhes, expôs que, 'à parte os grandes assuntos de ordem internacional que se debateram na Conferência de Paz, duas questões, sobretudo, interessavam ao Brasil: o café de São Paulo e os navios ex-alemães' . Sobre o café, Epitácio afirma que, ao se iniciar o conflito mundial em 1914, o Estado de São Paulo tinha em depósito, nos portos de Antuérpia, Hamburgo, Trieste e Bremen a quantia de 1 milhão 835 mil 361 sacas de café, como garantia de dois empréstimos contraídos na Europa pelo Estado, por intermédio das casas J. Henry Schroder & Co., de Londres, S. Bleichroeder, de Berlin, e Société Générale e Banque de Paris Et dês Pays-Bas, de Paris, e que o Governo alemão havia manifestado a intenção de confiscar aquele depósito, quando foi declarada a Guerra, o que foi prontamente repelido pelo Governo brasileiro. O Estado de São Paulo, receando complicações, ordenara a venda do café, resultando no valor de 125 milhões 787 mil 481 marcos e 77 centavos, que foram depositados, de acordo com uma cláusula contratual, na casa S. Bleischroeder, entre novembro de 1914 e março de 1916. Após tentar resgatar o dinheiro, o Estado de São Paulo foi impedido pelo Governo alemão, o que provocou uma intervenção do Governo brasileiro no assunto e posteriores negociações, nas quais ficou acertado com a Alemanha que 'o produto da venda do café depositado no Banco Bleischroeder estaria intacto depois da assinatura do acordo da paz, à disposição do Governo do Brasil' . A posição na Conferência era que as duas questões deveriam ser tratadas em conjunto e que a Alemanha reteria o preço do café e o Brasil guardaria os navios apreendidos. Essa posição foi prontamente combatida por Epitácio, que entendia serem questões distintas e independentes de fato e de direito, regidas por princípios diversos e sem laço nenhum de afinidade ou subordinação. Para ele, a Alemanha deveria restituir o preço do café integralmente e com juros, ao passo que o preço dos navios seria pago pelo Brasil com o que se verificasse estar a Alemanha a dever-lhe. Dessa forma, a questão do café foi entregue à Comissão Financeira, na qual o Brasil não tinha representantes, e logo começaram a surgir questões acerca da classificação da dívida, que queriam incluir como dívida de reparações pela Alemanha. O Brasil combateu essa nova classificação com base no argumento de que os preços depositados eram de bens pertencentes ao Brasil por títulos anteriores à guerra e que não faziam parte do ativo alemão, não sendo possível serem usados para pagar as responsabilidades desse país com as outras nações aliadas. Para Epitácio, o caso era de restituição de depósito, e não de reparação de danos. A questão foi resolvida favoravelmente pelo Tratado de Versalhes, pois a Alemanha foi obrigada a restituir o valor depositado ao cãmbio do dia do depósito. A questão dos navios foi outro ponto de destaque, pois o Brasil possuía, em julho de 1916, uma frota de 169 navios em alto-mar, que totalizavam 297 mil e 800 toneladas. Ao romper relações com a Alemanha, em 1917, o Brasil retivera em seus portos 46 navios mercantes alemães, o que representava cerca de um quarto da Marinha mercante brasileira. Destes, 30 foram fretados à França, de acordo com um convênio celebrado entre os dois países. Durante a Conferência, a comissão de finanças resolveu que todos os navios alemães apreendidos seriam partilhados entre os beligerantes vencedores, na medida proporcional de suas perdas marítimas. Tal resolução atingia diretamente o Brasil, que havia capturado uma tonelagem muito maior do que as suas perdas, e seria obrigado a ceder navios a países que haviam perdido mais na guerra. Conforme dados extraídos do Livro O Brasil e a Primeira Guerra Mundial, de Francisco Vinhosa, pode-se perceber que o Brasil, em relação às grandes potências da época, sairia bastante prejudicado, se a partilha fosse feita da maneira apresentada pela Comissão de Finanças. Para Epitácio Pessoa, no telegrama n 91, expedido em 2 de junho de 1919 e dirigido ao Ministro das Relações Exteriores, Domício da Gama, 'a resolução da questão dos navios foi mais complexa, tendo em vista a significação dada pelo próprio Governo e pelo Congresso ao ato de apreensão' . Para ele, a questão tinha de ser colocada no campo político, e, mesmo assim, não seria fácil, já que bastava ponderar que a imprensa em Paris salientava, todo dia, que a Inglaterra havia perdido cerca de 8 milhões de toneladas e capturou apenas 500 mil; a França havia perdido 900 mil e capturado apenas 45 mil, enquanto o Brasil perdera 25 mil e havia capturado 232 mil. Segundo Epitácio, a delegação brasileira entendeu que, sem trair o respeito devido à propriedade privada, outra combinação poderia ser adotada, de maior proveito para o Brasil. A adjudicação dos navios mediante uma indenização razoável, calculada pelo valor da época da apreensão e paga por encontro de contas, resguardaria o direito dos proprietários e ao mesmo tempo colocaria nas mãos do Governo brasileiro em troca de um sacrifício já feito, um patrimônio considerável que direta ou indiretamente poderia servir ao nosso desenvolvimento eco-nômico. Convencida dessa e de outras vantagens, a delegação pleiteou essa solução perante a Conferencia, alegando longa e insistentemente que, com a declaração do estado de guerra, se poderiam considerar os navios incorporados no domínio do Brasil, já por efeito da requisição que então assumira o seu verdadeiro caráter de ato bélico, o que no Direito Internacional equivale à expropriação por necessidade pública, não como represália aos prejuízos não compostos pela Alemanha. Continua ainda Epitácio, afirmando que todos os nossos esforços no começo foram baldados. A objeção invariável era a de que o Brasil nunca pretendera o domínio dos navios; pelo contrário, afirmara sempre que o seu propósito era apenas utilizá-los e deixara passar todo o período da guerra sem manifestar de qualquer modo que mudara de intenção, de sorte que não havia como considerá-lo desobrigado de restituir os navios e pagar o uso que deles fizera, conforme se comprometera, sem prejuízo, entretanto, da indenização que lhe devesse a Alemanha. Quando o Brasil cogitou a possibilidade de não assinar o Tratado de Versalhes, caso as resoluções sobre os navios ex-alemães não fossem alteradas, Epitácio Pessoa escreveu a Woodrow Wilson, afirmando que aquela era uma questão de fundamental importãncia para o Brasil e fazendo um apelo ao Governo norte-americano, 'seu antigo amigo e aliado', a fim de que ele intercedesse em favor da tese brasileira, o que foi prontamente respondido pelo Presidente norte-americano, que prometeu tratar do assunto com a maior consideração, salientando que os Estado Unidos 'jamais fariam intencional ou conscientemente qualquer coisa que pudesse prejudicar os interesses brasileiros' . Sr. Presidente, concluo este apanhado histórico agradecendo, mais uma vez, ao historiador pernambucano Mateus Lacerda o material enviado. Passo às minhas considerações finais. A participação brasileira na Primeira Guerra Mundial foi um importante momento histórico do nosso País e merece ser lembrada por todos os brasileiros, em especial por aqueles que reconhecem o papel desenvolvido pelo Brasil, juntamente com as demais nações, na construção da nova ordem mundial. Outros brasileiros, como nós, Congressistas, têm o dever de manter acesa a chama que levou valorosos brasileiros, de diversos matizes, a participar de momento tão importante na história das nações. Por este motivo, solicitei o uso da palavra para encerrar esta solenidade e celebrar o centenário da participação brasileira na Primeira Guerra Mundial. Meu avô Inácio Bento foi expedicionário na Itália durante a Segunda Guerra Mundial. importante fazer este registro para demonstrar o sentimento que nos uniu aqui hoje, ou seja, mostrar que a memória de brasileiros que dão a sua vida na luta em prol da sociedade não pode ser esquecida. Todos nós, Deputado Fraga, ficamos emocionados quando vemos em filmes americanos que, quando morre um policial ou um soldado, a sociedade dá valor àqueles que defenderam a sua nação. Mas isso é cultural e se conquista paulatinamente. Iniciativas como esta, Deputado Fraga, sem dúvida alguma contribuem para que esse caldo de cultura faça com que o brasileiro valorize mais suas forças de segurança. Parabéns a V.Exa. pela iniciativa! Parabéns aos senhores e às senhoras que, assim como nós, levaram a hora do almoço para adiante e dessa forma demonstraram que a resiliência faz parte daqueles que defendem a nossa Pátria, a nossa sociedade, o nosso povo, a nossa terra, a nossa gente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Líder Efraim Filho. V.Exa. tem nos ajudado muito nesta Casa nas questões ligadas à segurança pública."], ["25/10/2017 16:50:00", "O SR. EFRAIM FILHO - Sr. Presidente Rodrigo Maia, o Democratas aproveita este momento de orientação e faz questão de registrar como tem sido a sua condução à frente dos trabalhos, com serenidade na tomada de decisões, com capacidade de diálogo e equilíbrio. V.Exa. soube conduzir os trabalhos neste momento delicado em que o País vive para fazer a travessia com a decisão que será tomada hoje pelo Plenário. A partir de agora, vai recuperar uma agenda que fala de um Brasil que precisa voltar a crescer, retomar o rumo do desenvolvimento e recuperar os empregos perdidos. Cada Parlamentar do Democratas votará de acordo com a sua convicção, baseado na lei, nos fatos e nas provas. Saberemos respeitar as divergências. A orientação do partido é 'sim', Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. EFRAIM FILHO - O meu voto acompanha o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Efraim Filho: voto 'sim'. Total: 233."], ["25/10/2017 09:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nesta manhã, ou melhor, nesta tarde, já, nós temos uma obrigação com o País. preciso avançar nesta pauta, fazer a travessia deste momento. Cada Deputado, com a sua convicção, baseado na lei, nos fatos e nas provas, deve exercer o seu direito de voto, porque há uma agenda que é do Brasil, e o Brasil é maior do que nomes, o Brasil é maior do que partidos, o Brasil é maior do que pessoas. Nós não podemos nos trancar numa redoma de uma arena política e, nesta arena política, nos esquecer da vida que passa lá fora. Nós temos uma agenda da segurança pública para ser levada adiante. Temos hoje uma sociedade que é refém do medo, da violência e das drogas. E estamos atrasando as medidas que precisam ser tomadas, para que se possa exercer aqui a vaidade de uma disputa, ao que parece, entre cegos e surdos: não se entendem, não se falam, não dialogam. O que a sociedade cobra hoje desta Casa é a oxigenação das suas ideias. E oxigenar as ideias é estar em sintonia com o diálogo que a sociedade pede. Amanhã mesmo, por exemplo, em um trabalho de nossa autoria, um requerimento assinado por mim, pelo Deputado Sóstenes e pelo Deputado Fraga, estaremos em Comissão Geral debatendo a morte de mais de cem policiais no Rio de janeiro. E, de alguns anos para cá, em todo o Brasil essa conta passa de 800 mortes de policiais militares, pessoas que arriscam suas vidas, que dão suas vidas para dar segurança às famílias. E este Plenário vai responder com a omissão, vai responder com a inércia? Este Plenário vai dar as costas a essas demandas que vêm da população? Essa é pior resposta que pode ser dada. O voto, o debate, o argumento, isso é legítimo, isso faz parte da vida política. Há a tese da denúncia, que é a da acusação, há a tese da defesa, e elas precisam ser confrontadas. Agora, o mundo lá fora não aguarda, o mundo lá fora não espera. O debate da segurança pública precisa ser feito, as medidas precisam ser tomadas. O contrabando e o roubo de carga têm deteriorado o nosso mercado de trabalho, têm financiado o narcotráfico e o crime organizado, têm gerado risco à integridade e à saúde do consumidor, têm inibido investimentos. E a resposta deste Plenário é a omissão, é a inércia, é não votar, é não se fazer presente? hora, sim, de depositar sobre os ombros dos senhores e das senhoras a responsabilidade com a agenda do Brasil. Não é a agenda do Governo, não é a agenda da Oposição, não é a agenda do PMDB, do PT ou de qualquer partido que seja, é a agenda do Brasil que precisa ser levada adiante. Temos um País que precisa voltar a crescer, retomar o rumo do desenvolvimento e recuperar os empregos perdidos. E a resposta é a omissão? A resposta é a inércia? Não pode ser essa a resposta. Não há sintonia com aquilo que pensa a sociedade se não exercermos a função para a qual fomos escolhidos. Há outro debate, por exemplo, que precisa ser levado adiante: a retomada das ações de abastecimento de água no Nordeste. A crise hídrica naquele Estado é muito maior do que a crise política aqui. Os esqueletos dos animais já pontilham as estradas empoeiradas, esperando que os membros deste Congresso Nacional possam se mobilizar, fazer a sua parte, votar os PLNs, os projetos de recursos orçamentários que estão na pauta e não conseguimos votar ontem. Falta água de beber para o nosso povo, falta água para a produção agrícola, falta água para o rebanho, que está sendo dizimado. E a resposta desta Casa é a omissão? A resposta desta Casa é a inércia? A resposta desta Casa é não fazer nada? não votar nada? Não foi para isso que fomos eleitos. O ponto e o contraponto fazem parte do debate, são naturais e são legítimos, e é assim que devemos agir. por isso que fazemos um apelo às Sras. e aos Srs. Deputados, principalmente aos da Oposição que não marcaram o ponto no plenário: venham para o debate, venham para o confronto, mas para o confronto das ideias. Volto a dizer: a omissão e a inércia não são a resposta que a sociedade espera daqueles que têm a missão de conduzir os destinos deste País. Muito obrigado, Presidente."], ["04/10/2017 23:34:00", "O SR. EFRAIM FILHO - Presidente, o Deputado Arthur Lira me pediu para encaminhar uma proposta, na linha do que foi feito com o PSC, com o apoio de todos. Eu acredito que tenho aqui a palavra do PR, PP, PSB, parte deles. A grande crítica é que o balcão de negócios seria uma janela futura. O acordo a que quer se chegar aqui, que eu acho atende a todos, para se fazer uma atualização. A Deputada Renata encaminhou essa proposta, para evitar uma defasagem da realidade. Partidos que em 2014 tinham um cenário e hoje têm outro não podem ir com essa distorção para as eleições de 2018. Então, em vez de fazer 30 dias para a frente, pegaríamos a data de 30 dias para trás e faríamos a atualização do tempo de televisão, para ficar de acordo com a bancada. Alguém ganha um pouco, alguém perde um pouco. Nós conseguimos fazer o ajuste e passar para o próximo destaque, sem janela, sem balcão de negócios, sem nada, porque PP, PR, Podemos e Democratas vão verificar, e joga-se por água abaixo. Então, eu acho que este acordo é para que não haja balcão de negócios e seja traçada uma realidade, só isso, fazendo com que o plenário hoje reflita a realidade das eleições de 2018. Ninguém perde muito, ninguém ganha muito, ninguém perde pouco, só se atualiza o PL. o encaminhamento que eu faço, Sr. Presidente."], ["04/10/2017 16:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, quero dar uma informação a V.Exa. O Deputado Vicente Candido disse que poderá participar partido que for criado até 6 meses antes da eleição. Não pode! Nós já somos contra a criação de novos partidos, e ainda diminui-se de 1 ano para 6 meses, aí não dá! E domicílio eleitoral. Ora, domicílio é 1 ano. Aí nós vamos passar domicílio para 6 meses também?"], ["03/10/2017 17:52:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas é a favor da matéria, vota 'sim'. Nós estamos aqui desburocratizando, Sr. Presidente. Este Plenário e o setor produtivo do País sempre pediram a eliminação de barreiras tributárias, a simplificação de procedimentos e a desburocratização das regulações, que são demasiadas no Brasil. Então, através de medidas como essa, nós vamos aumentar em 20% a produção de um produto acabado no País. A balança comercial pode ter um superávit de mais de 1,5 bilhão de reais. Haverá a geração imediata de empregos. As indústrias do setor estão com mais de 40% da sua capacidade ociosa, pela falta desse estímulo, e essa venda é para a exportação, é para ganhar mercados consumidores lá fora. E o parecer da Receita, do Secretário Rachid é favorável. O Democratas orienta o voto 'sim', Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. EFRAIM FILHO - Sr. Presidente, é importante nivelar a informação para que todos os Deputados e Deputadas saibam o que estão votando. Alguns levantaram a tese de que essa matéria poderia ser contra ou a favor do fumo. Não é isso! Estamos votando contra ou a favor do setor produtivo do Brasil, contra ou a favor da geração de empregos. Famílias estão perdendo seus empregos, porque as empresas estão sendo fechadas. E elas estão sendo fechadas, porque as barreiras tributárias que existem no Brasil para exportar uma mercadoria precisam ser simplificadas, precisam ser desburocratizadas. aquilo que eu sempre ouvi este Plenário defender. A única coisa que se fala neste destaque é sobre uma regulamentação, para que não se exija uma característica diferente nas embalagens da nossa indústria, a fim de ela poder concorrer com o mercado americano e com o mercado europeu. Eu chamo atenção de quem votou 'não' e é a favor da indústria e do emprego no Brasil para rever o seu voto. A única coisa que o destaque trata é das características da embalagem. As regras brasileiras não permitem que o nosso produto possa concorrer lá fora, e os americanos ganham o dinheiro, os europeus ganham o dinheiro, e a nossa indústria sucumbe e afunda. Não é possível cair na enganação e na hipocrisia. apenas disso que trata. Eu vou insistir: não podemos destruir a indústria brasileira pela falta de conhecimento e pela guerra de desinformação que a Esquerda produz. A guerra de desinformação destrói. Quem está votando 'não' está votando para destruir! O destaque é exclusivamente para isto, para o imposto que é arrecadado - e aí está a matéria inserida no contexto -, a barreira tributária que existe. E o REFIS fala exatamente em diminuir barreiras tributárias características da embalagem. O Brasil não concorre porque, no mercado consumidor europeu, existe a embalagem com 12 unidades, por exemplo, e o Brasil só produz com 20 unidades. só isso! O Brasil hoje obriga a sua indústria a só produzir uma embalagem com 20 unidades, e o mercado exterior não consome com essa característica. A característica lá é outra. No Rio Grande do Sul, por exemplo, fecharam agora indústrias, 1.500 estão desempregados. Nas áreas onde se planta e se produz está havendo o mesmo problema. uma questão de consciência. Por isso, eu insisto: quem votou 'não', muitas vezes levado pela hipocrisia do discurso demagogo da Esquerda, vai estar votando contra a indústria, vai estar votando contra o emprego, vai estar votando contra a proteção daquilo que é nosso. A arrecadação brasileira será aumentada em mais de 1 bilhão e meio de reais, porque vamos ganhar o mercado que as empresas americanas, europeias e de outros países da América do Sul disputam e que nós não podemos disputar. Não é nada para o comércio interno. Não é nada para o mercado interno. Não se muda uma regra. Não se altera absolutamente nada. Trata-se de demagogia, hipocrisia barata, que não merece prosperar através do aval dado pelo voto dos senhores e senhoras! Não se discute aqui fumo nem tabaco. Discute-se empresa brasileira. Discute-se proteção das nossas indústrias, dos nossos empregos e das nossas famílias. isso que está em jogo! Ora, não é possível que falte responsabilidade à Oposição num momento como este! Faz um discurso fantasioso sem pé nem cabeça! Eu concluo fazendo este apelo, a partir do momento em que nivelamos a informação, combatemos a guerra da desinformação, dizendo que a única coisa que está sendo votada aqui é a mudança na característica da embalagem do produto brasileiro. A Receita Federal já deu seu aval, porque foi convencida dos ganhos de entrada de receita num país que agoniza com a situação fiscal atual. E nós não podemos abrir mão desse adendo ao nosso Orçamento. Vou estender o tempo para que fique bem claro para quem chega agora ao plenário. Nós estamos falando unicamente das características da embalagem do produto brasileiro, para que, com menos unidades, possa se adaptar àquilo que o mercado consumidor fora do Brasil requer. Entraremos no mercado, seremos competitivos e, assim, poderemos proteger as empresas, impedir que fechem as portas, ajudar a economia do Brasil a resgatar o rumo do desenvolvimento, voltar a crescer e recuperar os empregos perdidos. Muito obrigado, Presidente."], ["03/10/2017 17:52:00", "O SR. EFRAIM FILHO - Sr. Presidente, diante de tudo por que o Brasil passa hoje no seu cenário político, o principal valor que a sociedade cobra deste Parlamento é a transparência. Vimos, com todas as investigações que estão em curso, que tivemos um poder político cooptado pelo capital privado. As empresas acabaram ultrapassando seus limites e interferiram naquilo que era um processo livre, democrático e transparente. A chance de podermos resgatar essa realidade para que possamos fazer a transição até recuperar os limites passíveis de aceitação por parte do Plenário e da sociedade exige que essa transição em 2018 seja feita livre da interferencia de qualquer capital privado ou empresa. Nesse sentido, o Democratas orienta 'sim', Sr. Presidente."], ["19/09/2017 23:14:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas tem a sua bancada alinhada com o acordo. Estaria aqui para fazer a votação tal e qual combinamos. Porém, em virtude da consequente falta de quórum, haverá votos contrários que serão respeitados. Mas o Democratas compõe o acordo e orienta no sentido da obstrução."], ["19/09/2017 21:28:00", "O SR. EFRAIM FILHO - Sr. Presidente, está mais clara do que nunca a responsabilidade que recai sobre os ombros dos Deputados e Deputadas nesta noite. Amanhã não poderemos reclamar se a lacuna que nós mesmos vamos optar por deixar vier a ser preenchida pela Justiça, porque a omissão e a inércia são a pior resposta que este Parlamento pode dar e mostram que ele está em absoluta falta de sintonia com as mudanças que pede a sociedade: mais transparência, mais coerência, mais simplicidade na reforma política. O modelo que é capaz de reeleger o maior número de Parlamentares é aquele que elegeu todos os que estão aqui. A falácia de que se defende algo de bom não adianta, Presidente, porque não se pode fazer remendo em tecido podre - vai rasgar de novo. Portanto, é preciso que tenhamos a altivez para promover as mudanças que são absolutamente necessárias. Nós não iremos dar a resposta à sociedade brasileira se não votarmos nada, se não fizermos nada. Vejam só e atentem: amanhã, quando o Supremo Tribunal Federal acabar com as coligações, nos Estados pequenos como os nossos só haverá o partido do Governo e o partido da Oposição. Vai mudar em cada Estado, porque os Estados que têm 8, 10, 12, 15, 20 partidos não suportam 3, 4 ou 5. O Democratas orienta 'não', Sr. Presidente. O Democrata orienta 'sim', Presidente, para que possamos..."], ["13/09/2017 22:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, a sociedade brasileira esperava desta Casa mudanças. Dos que eu vi jogando pedra nas tentativas de mudança, nenhum apresentou alternativa razoável. simplesmente para ficar sob os holofotes e defender um modelo atual que é a zona de conforto. Um modelo que garante a reeleição da maioria que está aqui é exatamente aquele no qual todos se elegeram. E o discurso hipócrita acaba prevalecendo. Não adianta querer fazer remendo em tecido podre, vai rasgar de novo. Permanecer no atual modelo é dar vez ao ciclo vicioso que só produziu escãndalos, prisões e corrupção. E não adianta reclamar amanhã, se o TSE fizer em nosso lugar aquilo que nós optamos por omitir. O voto é 'obstrução'."], ["13/09/2017 18:32:00", "O SR. EFRAIM FILHO - Sr. Presidente, Sras. e Srs. Deputados, estaremos decidindo na noite de hoje talvez a grande responsabilidade que é debruçada sobre os ombros das Sras. e dos Srs. Parlamentares. A mãe de todas as reformas: a reforma política, aquela que é capaz de mudar não apenas as leis, mas também é capaz de mudar a cultura democrática do nosso povo. Aconteceram debates durante mais de 4 meses nas Comissões. Nós precisamos hoje agir. Já postergamos por tempo demais essa decisão. Agora cabe a cada um a responsabilidade que recairá sobre os ombros de V.Exas., em sintonia com aquilo que pede a sociedade. A sociedade pede mudanças. A sociedade não pede que as coisas permaneçam como estão hoje. A sociedade quer um modelo com mais transparência, com mais coerência e com mais simplicidade. Nosso sistema hoje é tão confuso que eu duvido que qualquer um dos senhores e senhoras suba a esta tribuna - não estou falando do cidadão médio brasileiro, não; dos Parlamentares - para explicar o cálculo do quociente eleitoral, a divisão por médias, para explicar ao cidadão que está em casa por que alguém que recebeu a maioria dos votos da população perde a sua cadeira para outros que foram menos representados. Esta proposta é a distorção do modelo proporcional. a distorção de um modelo que com as coligações faz com que a vontade do eleitor não seja observada. O eleitor que vota num Deputado do PT pode eleger um Deputado do PSDB; o eleitor que vota no PR pode eleger alguém do partido comunista, do PCdoB, porque as coligações no Brasil não respeitam viés ideológico. Essa distorção nos leva a realmente deixar o sistema exaurido, esgotado. um ciclo vicioso que só produziu prisões, escãndalos e corrupção. A própria Lava-Jato deixou claro que é na formação das coligações que está o foco da compra e venda de partidos, de apoios políticos, o leilão dos partidos nanicos em troca de tempo de televisão e fundo partidário. A hora é agora e está sob nossa responsabilidade pôr um fim nesse modelo nefasto e nocivo. O que está proposto em contraponto ao modelo proporcional é o modelo majoritário, modelo simples: ganham os mais votados. Ponto. Qualquer criança é capaz de explicar isso. aquilo que o eleitor entende, é aquilo que o eleitor quer, é aquilo que o eleitor nos pede. A simplicidade é a grande virtude desse modelo. Parece-me que o Brasil tem vocação para as coisas confusas. Vamos continuar nessa mesma confusão? O sistema tributário tem um modelo simples, tem o Super-SIMPLES, e nós adotamos o confuso para a maioria das empresas e dos contribuintes. Não dá para ser da mesma forma na reforma política. A simplicidade e o que o eleitor compreende são o caminho. Agora, diante do impasse, está muito perto de darmos a pior resposta à sociedade: a inércia, a omissão, não fazer nada, não votar nada, dar as costas às mudanças pedidas nas ruas. Se isso acontecer, senhores e senhoras, estaremos perdendo o direito de reclamar de uma reforma política a ser feita pelo TSE - Tribunal Superior Eleitoral, que vai preencher a lacuna e o vazio que deliberadamente nós escolhemos decidir na noite de hoje. Não venhamos a chorar depois, porque a lacuna e o vazio serão deixados pela vontade do Plenário, e o TSE fará a reforma política que ele já anunciou: acabar as coligações para 2018. E qual é o cenário? Correria para que cada Deputado se rearrume na sua base, nas últimas horas, escolhendo partido, para unir três, quatro, cinco Deputados. O sistema majoritário, o distritão, permite ao Deputado autonomia para não se submeter a esse tipo de humilhação, constrangimento, pressão e coação, e poder escolher de última hora o partido para o qual irá. O TSE fará, em cima da omissão e da inércia... O SR. EFRAIM FILHO - Vou concluir, Sr. Presidente. Nós optamos por fazer os efeitos nocivos, os efeitos negativos da omissão neste painel, se não chegarmos a qualquer que seja a mudança. Daremos um recado claro à sociedade: estamos satisfeitos com o modelo que promoveu um círculo vicioso de corrupção, de escãndalos e de prisões. Estaremos chancelando esta escolha, e a nós não será dado o direito de reclamar de algo que não ajudamos a construir. Daqui a pouco, a votação chegará ao seu ponto final, e espero que escolhamos mais transparência, mais coerência e mais simplicidade para o processo democrático brasileiro. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/09/2017 17:14:00", "O SR. EFRAIM FILHO - Sr. Presidente, em primeiro lugar, quero parabenizar a Relatora Shéridan, que foi incansável na busca por um consenso. O que conseguimos hoje é aquilo que mais se aproxima desse entendimento. A forma destemida como a Deputada Shéridan, apesar da sua juventude, esteve com todas as bancadas, é em grande parte responsável pelo êxito deste momento. Em segundo lugar, é importante a Cãmara dos Deputados sair da inércia. Acho que este momento representa um passo adiante. Não conseguimos avançar durante todas as discussões. Hoje largamos a zona de conforto, saímos da omissão, saímos da inércia e começamos a votar um tema que precisa estar em sintonia com o que pensa a sociedade. Se esta Cãmara optar por não fazer nada, não votar nada, não realizar nada, nós estaremos perdendo o direito de reclamar. Se o Supremo resolver preencher esta lacuna..."], ["30/08/2017 12:46:00", "O SR. EFRAIM FILHO - Sr. Presidente, o primeiro registro que eu gostaria de realizar no dia de hoje é sobre a aprovação, na Comissão de Agricultura, de um projeto importantíssimo para a realidade socioeconômica do Cariri paraibano, especialmente, e de outras regiões do Agreste e do Sertão nordestino. Refiro-me ao programa que trata da aquisição do leite da agricultura familiar, especialmente o leite de caprinos, que sustenta e movimente toda a economia de uma região cujo arranjo produtivo local tem que levar em consideração a vocação econômica dessa região. O projeto foi aprovado na Comissão de Agricultura, está sendo acompanhado de perto pelos produtores, especialmente os paraibanos, e irá agora à CCJ. Como veio do Senado, se aprovado na CCJ, o projeto terá caráter terminativo e poderá virar lei, transformando essa realidade. Por fim, quero fazer um registro em relação à nova geração que está comandando os destinos desta Casa."], ["23/08/2017 16:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, a votação está em andamento. Primeiramente, quero tratar de um tema correlato a esta votação, mas que importa a todas as Deputadas e a todos os Deputados, porque a condução de V.Exa. tem conseguido resguardar a dignidade do Parlamento. Hoje, a Cãmara dos Deputados teve uma importante decisão vinda do Supremo Tribunal Federal, na qual o Sr. Ministro Alexandre de Moraes reconhece que deve ser preservado o espaço do Poder Legislativo, sem que haja qualquer usurpação das suas competências, por meio da intromissão de um outro Poder que não corresponde às suas competências iniciais. Na decisão ao pedido formulado pela Ordem dos Advogados do Brasil, à qual sou filiado, mas divergi do seu entendimento, que queria obrigar o Presidente do Poder Legislativo a tomar atitudes que não estavam corroboradas pelo Regimento, nem pela maioria do Plenário desta Casa, o Ministro Alexandre de Moraes assim se pronunciou: Ocorre, conforme já afirmei anteriormente, não ser possível o controle jurisdicional em relação à interpretação de normas regimentais das Casas Legislativas, sendo vedado ao Poder Judiciário - reafirmo, Sr. Presidente: sendo vedado ao Poder Judiciário -, substituindo-se ao próprio Legislativo, dizer qual o verdadeiro significado da previsão regimental, por tratar-se de assunto interna corporis, sob pena de ostensivo desrespeito à Separação de Poderes, por intromissão política do Judiciário no Legislativo. Esse trecho que acabei de ler, Sr. Presidente, revela exatamente a postura da sua condução na Presidência, que tem conseguido fazer este Poder, muitas vezes, abandonar uma posição inferior no diálogo com outros Poderes, para se colocar olhando olho no olho, frente a frente, resgatando o seu compromisso e a sua responsabilidade, preservando os princípios constitucionais, quando afirma que os Poderes devem ser independentes, porém harmônicos. E nesta decisão, quando o Ministro do Supremo Tribunal Federal Alexandre de Moraes reconhece expressamente que não cabe ao Supremo Tribunal Federal fazer-se substituir ao Poder Legislativo, para interpretar o que o Regimento desta Casa disciplina, esses princípios constitucionais estão resguardados e estão preservados. Então este Plenário, hoje, vota a reforma política numa demonstração de que numa Casa de diálogos, quando o consenso não é possível, a democracia tem um melhor caminho, que é o voto. E será respeitada a maioria da vontade de todos. A pior resposta, no meu entender, seria não fazer nada, seria não votar nada. Seria permanecer numa zona de conforto de um modelo atual que elegeu todos os que estão aqui e que não está em sintonia com a sociedade, que pede mudanças. O atual sistema político brasileiro está exaurido, está esgotado, e não adianta fazer remendo em tecido podre, porque vai rasgar de novo. preciso sim evoluir, avançar. Por que ter preconceito com o novo? As críticas que eu ouvi, Deputado Miro Teixeira, não atacaram a mensagem. Elas atacam o mensageiro. Dizem que o sistema é ruim, sem apontar as devidas críticas. um sistema transparente, que resguarda a vontade do eleitor, que terá o direito, na urna, de separar o joio do trigo, de deixar quem presta e afastar quem não presta, e não ter o seu voto desvirtuado para eleger quem ele não deseja. Talvez esta seja a maior mazela do modelo atual: o voto do eleitor não é respeitado. Nas coligações de salada mista que existem aqui, muitas vezes o eleitor vota num candidato, ou até mesmo em um partido, e seu voto é desviado e desvirtuado para eleger alguém que ele não quer, não conhece, tampouco concorda com as ideias que defende. Então, por mais transparência, por mais coerência, por mais simplicidade e respeito à vontade do eleitor, eu estou seguro de que a votação demonstrará que esta Casa quer mudança, e não quer permanecer na zona de conforto de um modelo que está viciado."], ["23/08/2017 16:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, seguimos o que o Regimento impõe em relação à votação de artigo por artigo, para fazer a votação em separado de uma matéria em que nós discordamos da forma, como muitos Deputados e Deputadas, mas não necessariamente do conteúdo, que diz respeito à colocação de mandato de 10 anos para membros dos tribunais superiores. O nosso entendimento é que esse não é um tema para ser debatido no seio da reforma política. Ele é estranho e demanda um aprofundamento muito mais forte. Inclusive, há uma Comissão Especial na Cãmara dos Deputados tratando das novas regras para nomeação de Ministros do Supremo Tribunal Federal. Para prestigiar a Cãmara dos Deputados e essa Comissão Especial que já está instalada, o ideal seria que retirássemos do texto esse trecho e o transformássemos em proposição autônoma. isso o que estamos solicitando, de acordo com o Regimento. Assim, essa proposição autônoma seria tratada na arena adequada desta Casa, que é a Comissão Especial. Está colocada para os partidos e para as Sras. e os Srs. Deputados a proposta de se retirar do texto da reforma política a colocação de mandato de 10 anos para Ministros de tribunais de contas, do Supremo Tribunal Federal, do Tribunal Superior Eleitoral, do Superior Tribunal Militar, do Tribunal Superior do Trabalho, para que isso seja discutido num espaço adequado, que permita o aprofundamento que o tema merece. Como disse, quem estiver votando e acompanhando o nosso requerimento não estará discordando nem divergindo do mérito da matéria, mas apenas da forma. Não é no bojo da reforma política que esse tema merece ser apreciado, Sr. Presidente."], ["22/08/2017 18:26:00", "O SR. EFRAIM FILHO - Obrigado, Presidente Manato. uma alegria falar sob a Presidência de V.Exa. Sras. e Srs. Deputados, hoje falo ao meu querido povo da Paraíba, em especial ao povo da cidade de Cajazeiras, que hoje faz aniversário: completa 154 anos de idade. Cajazeiras é uma das cidades mais antigas e mais tradicionais da Paraíba. uma cidade repleta de história, que sempre busca valorizar suas raízes, suas tradições, que tem um povo acolhedor, guerreiro e que ensinou a Paraíba a ler. uma cidade que sempre irradiou muita influência na região - influência cultural, influência social, influência política. Cajazeiras transformou-se em um celeiro de talentos nas diferentes culturas para a Paraíba e para além das fronteiras do nosso Estado, para o Brasil, e, em alguns cantos, até para além das fronteiras do Brasil, para, como no mundo globalizado, poder receber os cajazeirenses e os 'cajazeirados', como carinhosamente são chamados aqueles que, apesar de não terem nascido em Cajazeiras, construíram com ela uma relação próxima, fraterna e que orgulha todos os seus cidadãos. Para mim, em especial, Presidente, ser um parceiro político e administrativo da cidade de Cajazeiras é motivo de orgulho, porque nós, que temos o sangue sertanejo nas veias, sabemos as dificuldades e os desafios que encontra para poder vencer na vida quem sai daquela região ou convive com a seca inclemente, com o sol forte, com a poeira da seca. Cajazeiras hoje é um centro universitário importantíssimo: abriga a Universidade de Medicina, que nós ajudamos a levar para a cidade. Nós destinamos investimentos para o laboratório da faculdade de Medicina, porque esse era o pré-requisito para que as novas turmas pudessem se instalar. Portanto, exercendo o nosso papel aqui em Brasília, temos procurado ser ponte para levar investimentos a Cajazeiras. Não é à toa que fui campeão de investimentos no último mandato. Em parceria com a gestão dos ex-Prefeitos Carlos Antônio e Denise, pude viabilizar vários investimentos, cuja soma ultrapassa a casa dos 6 milhões de reais. Só em calçamento e infraestrutura urbana mais de 4 milhões de reais foram destinados a Cajazeiras. Mais recentemente, mesmo na gestão do atual Prefeito, Zé Aldemir, ao qual fazemos oposição - mas fazer oposição política não significa deixar de dar atenção e enviar recursos ao Município -, foram destinados 500 mil reais para a reforma da policlínica, que atende a grande parte da população de Cajazeiras. E é assim que trabalhamos, realizando obras, buscando parcerias não só com os ex-Prefeitos Carlos Antônio e Denise, como também com os vereadores que representam aquela terra, como, por exemplo, a Vereadora Léa Silva, uma mulher guerreira, batalhadora, campeã de mandatos na cidade de Cajazeiras e que, lá do Sertão, dá exemplo de como se pautar na vida pública com idoneidade e capacidade de representar a voz feminina daquela região. Outros Vereadores, como o Vereador Moacir Menezes, além de todos os demais que aqui saúdo e que compõem o nosso Democratas na região, fazem com que essa cidade, que, nesses 154 anos, já adquiriu e acumulou muita experiência, tenha ainda mais vigor e energia trazida pelas novas gerações para enfrentar os desafios do futuro, para enfrentar os desafios do amanhã. Cajazeiras, a cidade que ensinou a Paraíba a ler, não olha pelo retrovisor; não fica mirando o passado; ela olha pelo para-brisa, olha para o amanhã, olha para o futuro. E nós estaremos aqui, na Cãmara dos Deputados, buscando sempre esta parceria, Sr. Presidente, para que possamos levar investimentos, recursos, emendas, obras que sejam capazes de gerar empregos e oportunidades para a região. Agora a transposição do Rio São Francisco passará a ser uma realidade, através do eixo norte, e a chegada da água dará aos produtores rurais e aos agricultores também a oportunidade de se planejarem, de se prepararem para produzir, e, produzindo, de colocarem o pão na mesa de sua família, com o suor de seu rosto e o fruto de seu esforço. Portanto, ficam registrados os meus mais sinceros parabéns a Cajazeiras pelos seus 154 anos de vida. Muitas conquistas no passado, um presente glorioso e um futuro promissor! Estaremos sempre juntos lutando e defendendo a Paraíba, Cajazeiras e o Sertão. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/08/2017 18:52:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas orienta o voto 'sim'. Este Congresso Nacional tem de dar a sua resposta àquele movimento que vem das ruas pedindo mudanças. A pior resposta que a Cãmara dos Deputados poderia dar seria a omissão, seria a inércia, seria não votar nada. Eu tenho certeza de que hoje este Parlamento, com a condução de V.Exa., começa a fazer história para trazer mais coerência e mais transparência ao processo democrático brasileiro. O Democratas orienta o voto 'sim'."], ["14/08/2017 20:40:00", "O SR. EFRAIM FILHO - Sr. Presidente, vamos procurar ultrapassar este requerimento de retirada de pauta. Agora, de todos os discursos que eu ouvi aqui no plenário sobre posicionamentos, deixam-me um pouco surpreso aqueles que anunciam apoio ao Governo do Sr. Nicolás Maduro. de se perguntar se eles são a favor das mortes dos jovens venezuelanos. Pelo simples direito e a liberdade de protestarem, o sangue desses jovens está nas mãos do Sr. Presidente da Venezuela, que recebe o apoio de muitos aqui. O Democratas orienta o voto 'não'."], ["02/08/2017 14:36:00", "O SR. EFRAIM FILHO - Sr. Presidente Rodrigo Maia, liderar o Democratas é uma honra. o partido de V.Exa., que preside esta Casa neste momento da difícil tarefa de conduzir os destinos do País, com lealdade e coerência - repito e enfatizo, com lealdade e coerência -, que são marcas registradas da conduta de V.Exa. nesta Casa. A sua serenidade na tomada de decisões e a sua capacidade de diálogo honraram o Democratas, honraram esta Casa, porque V.Exa. não se afastou 1 milímetro do papel institucional que a Constituição lhe coloca neste momento, preservando a distãncia necessária para que pudesse transmitir à sociedade a importãncia, o significado e o simbolismo deste momento. Então, em nome de toda a bancada do Democratas, que nos escuta neste momento, não poderia deixar de iniciar esta fala fazendo referência, repito, à sua lealdade e à sua correção em todos os momentos na condução dos trabalhos da Presidência. O momento é delicado, e superar os tempos difíceis que estamos vivemos nestes últimos meses não significa dizer que estaremos fechando os olhos para a crise. Não! Esta votação de hoje significa exatamente o contrário disso: significa que, mais do que nunca, teremos a responsabilidade de olhar a crise frente a frente. A crise política, a crise social, a crise econômica mais do que nunca passam às instituições o recado de que não é hora de parar de trabalhar, que não é hora de paralisar o País, que não é hora de deixar este País sangrando - muito pelo contrário. O recado que o encerramento desta votação hoje dará ao Congresso Nacional, em especial, e ao País é que as instituições têm que continuar a trabalhar, porque o nosso compromisso não é com nomes, não é com partidos. O Brasil é maior do que isso. O povo brasileiro espera que esta Cãmara dos Deputados chame para si a responsabilidade de continuar a tocar a agenda do Brasil, a agenda da Nação, uma agenda que fala de um país que precisa e merece voltar a crescer, reencontrar o rumo do desenvolvimento e, especialmente, recuperar os empregos perdidos. Nós nos deparamos na votação de hoje com uma denúncia que traz uma narrativa grave, mas desacompanhada de evidências que sejam capazes de ampará-la. Ao ter a humilde obediência ao princípio da legalidade, acompanhando o voto do Deputado Paulo Abi-Ackel, do PSDB, Relator da proposta, nós teremos a oportunidade de dar espaço e reconhecimento às análises técnicas que ele fez. De um lado, existem os argumentos da denúncia; de outro, existem os elementos da defesa. O Democratas não fechou a questão e saberá respeitar as divergências que porventura aconteçam, mas orienta o voto 'sim', a favor do relatório do Deputado Paulo Abi-Ackel, Sr. Presidente."], ["01/08/2017 10:00:00", "Ata da 196 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 1 de agosto de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quarenta Anos da Fundação dos Economiários Federais - FUNCEF; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. José Humberto Pereira, Diretor Executivo de Gestão de Pessoas, representando o Presidente da Caixa Econômica Federal, Gilberto Occhi; Carlos Vieira, Presidente da FUNCEF; Antônio Augusto de Miranda, Diretor de Administração da FUNCEF; Edgar Antônio Bastos Lima, Presidente da FENACEF - Federação Nacional das Associações de Aposentados e Pensionistas da Caixa Econômica Federal; Fábio Coelho, Diretor Superintendente Substituto da PREVIC - Superintendência Nacional de Previdência Complementar; e Efraim Filho, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rubens Bueno, pelo PPS; e aos Srs. componentes da Mesa, Carlos Vieira, José Humberto Pereira, Antônio Augusto de Miranda, Edgar Antônio Bastos Lima e Fábio Coelho. O Sr. Presidente convidou o Sr. Carlos Vieira a entregar placa de homenagem ao Sr. Carlos Haroldo de Abreu, um dos fundadores da FUNCEF, e concedeu a palavra ao homenageado. O Sr. Presidente concedeu a palavra ao Sr. Efraim Filho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Efraim Filho. Usou da palavra pela ordem o Sr. Marcelo Aguiar. Usaram ainda da palavra os Srs. Luca Rischbieter, representando o Sr. Carlos Rischbieter, ex-Presidente da Caixa Econômica Federal e um dos idealizadores da FUNCEF; e o Sr. Hélio José, Senador. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h44, encerrou a sessão. JHC Presidente Mariana Carvalho Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/08/2017 10:00:00", "Ata da 196 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 1 de agosto de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quarenta Anos da Fundação dos Economiários Federais - FUNCEF; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. José Humberto Pereira, Diretor Executivo de Gestão de Pessoas, representando o Presidente da Caixa Econômica Federal, Gilberto Occhi; Carlos Vieira, Presidente da FUNCEF; Antônio Augusto de Miranda, Diretor de Administração da FUNCEF; Edgar Antônio Bastos Lima, Presidente da FENACEF - Federação Nacional das Associações de Aposentados e Pensionistas da Caixa Econômica Federal; Fábio Coelho, Diretor Superintendente Substituto da PREVIC - Superintendência Nacional de Previdência Complementar; e Efraim Filho, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rubens Bueno, pelo PPS; e aos Srs. componentes da Mesa, Carlos Vieira, José Humberto Pereira, Antônio Augusto de Miranda, Edgar Antônio Bastos Lima e Fábio Coelho. O Sr. Presidente convidou o Sr. Carlos Vieira a entregar placa de homenagem ao Sr. Carlos Haroldo de Abreu, um dos fundadores da FUNCEF, e concedeu a palavra ao homenageado. O Sr. Presidente concedeu a palavra ao Sr. Efraim Filho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Efraim Filho. Usou da palavra pela ordem o Sr. Marcelo Aguiar. Usaram ainda da palavra os Srs. Luca Rischbieter, representando o Sr. Carlos Rischbieter, ex-Presidente da Caixa Econômica Federal e um dos idealizadores da FUNCEF; e o Sr. Hélio José, Senador. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h44, encerrou a sessão. JHC Presidente Mariana Carvalho Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2017 16:03:00", "O SR. EFRAIM FILHO - Sr. Presidente, Srs. Deputados, senhores visitantes que aqui se encontram, eu queria aproveitar esta oportunidade para fazer o registro da solenidade que aconteceu na última quinta-feira, com a presença do Ministro da Educação, Sr. Mendonça Filho, acompanhado de membros do Governo Michel Temer, para o lançamento do novo FIES. A educação é a mola transformadora da sociedade, e nós observamos neste ano o projeto de um novo ensino médio que é capaz de transformar a realidade da nossa juventude. inadmissível que tenhamos um País que é a oitava economia do mundo e que passa vergonha em avaliações de Português e de Matemática em testes internacionais, como o PISA - Programa Internacional de Avaliação de Estudantes. E não estou falando da dificuldade em comparação com países da Europa ou com os Estados Unidos. Eu estou falando daqui do lado, dos nossos vizinhos: Peru, Colômbia, Argentina, Chile e México. Eles têm tido desempenhos muitos melhores que os nossos. Esse legado que os 13 anos do Governo do PT deixou para a nossa educação começa a ser desfeito agora. O Ministro Mendonça Filho tem tratado o novo ensino médio como prioridade, para que se dê ao estudante a oportunidade de se aperfeiçoar naquilo que é a sua vocação, o que é muito importante num mundo globalizado, sem fronteiras, no qual o mercado de trabalho exige que o jovem esteja preparado e qualificado. Uma educação que tenha como prioridade mais conhecimento e menos ideologia é muito importante. O novo ensino médio vem nessa linha. Quanto ao novo FIES, a grande inovação é que pela primeira vez, para uma parcela de estudantes, aqueles mais humildes, pobres, o crédito estudantil terá juro zero, ou seja, oferecerá exatamente a quem mais precisa a oportunidade de se formar. Muitas vezes o crédito estudantil representava uma dificuldade para esse estudante pobre, pois, quando ele terminava o seu curso e ingressava no mercado de trabalho, não tinha condições de pagar aquele crédito. Então, esse juro zero no novo FIES nos dá a certeza de que estamos no rumo de transformar e melhorar a realidade da nossa juventude. Presidente, volto a dizer que o eixo de mudanças na educação está em se tratar com menos ideologia e mais conhecimento o futuro dos nossos jovens. O SR. PRESIDENTE - Muito obrigado, Deputado Efraim Filho, do DEM da Paraíba."], ["06/07/2017 13:14:00", "O SR. EFRAIM FILHO - Sr. Presidente, Srs. Deputados e Sras. Deputadas, o que me traz à tribuna é exatamente a bela notícia que tivemos hoje relativa ao novo Fundo de Financiamento Estudantil - FIES com juro zero. O Ministro Mendonça Filho teve a oportunidade hoje, em solenidade realizada no Palácio do Planalto, ao lado do Presidente, de anunciar, para o 2 semestre deste ano, 75 mil novas vagas para FIES e, para 2018 - aos estudantes que nos acompanham, principalmente, e que sempre cobram perspectivas de renovação e de aumento da capacidade de investimento no estudante -, 300 mil novas vagas, sendo 100 mil vagas com financiamento a juro zero. Essa é uma inovação exatamente para o aluno mais pobre, mais humilde, para aquele que mais precisa, que possui baixa renda per capita na sua família. Isso vai dar condições principalmente de transparência e de planejamento. O aluno vai poder ter conhecimento de qual é a sua dívida para que, assim que esteja formado, trabalhando, possa recuperar esse crédito junto ao FIES. Essa é uma inovação importante. O Ministro Mendonça Filho tem conseguido romper uma barreira de mais de 13 anos de Governo do PT, nos quais, Presidente, não houve nenhuma cessão de espaço para nenhum outro partido. Isso é curioso. O Ministério da Educação foi o único que teve petistas do início ao fim, e eles desaparelharam toda a estrutura do setor no Brasil, que chegou à oitava economia do mundo, mas passando vergonha nos testes internacionais de Português e Matemática, como o PISA, por exemplo. E a recuperação da educação é uma tarefa árdua, uma tarefa difícil, não é uma tarefa que faz num estalar de dedos, do dia para a noite. Trata-se da transmissão de uma nova mensagem para a educação brasileira. Juntamente com o novo FIES, nós temos que nos lembrar do novo ensino médio. Essa é a oportunidade que se dá para que o estudante brasileiro possa realmente estar em sintonia com os desafios de um mundo moderno, globalizado, sem fronteiras. Temos um mercado de trabalho que exige um estudante cada dia mais preparado, qualificado e que precisa encontrar esse rumo. claro que o modelo atual está errado, arcaico, obsoleto. Não adianta fazer remendo em tecido podre porque vai rasgar de novo. Por isso, essa nova roupagem para a educação brasileira foi pensada. O novo ensino médio dará ao estudante a oportunidade de preparar, planejar e escolher o seu futuro. E o novo FIES vai fazer uma integração com o novo ensino médio para preparar o estudante brasileiro do amanhã, para que o estudante humilde que não tenha condições de arcar com o ônus da universidade privada possa encontrar a solução no FIES, volto a enfatizar, com juro zero. Será cobrada apenas a correção monetária daqueles que mais precisam. Essa é uma grande conquista, que deveria ser comemorada por todas e todos. Não é hora de Governo e Oposição se digladiarem. Essa é uma agenda do Brasil, é uma agenda dos estudantes, é uma agenda da juventude, é uma agenda do futuro. Nós temos, sim, que parabenizar o Ministro Mendonça Filho por essa grande conquista ao lado do Governo. Estivemos na solenidade e pudemos perceber que o FIES foi usado como instrumento de captação ilícita de votos em 2014. No ano da eleição, triplicou-se o número de contratos, e logo depois dela, a Presidente Dilma reduziu esses contratos drasticamente. Não se tem vergonha e pudor nem de usar os estudantes para conquistar votos. Essa é a diferença. Agora estamos fazendo algo sustentável que vai dar ao estudante a capacidade de, com transparência, poder se prevenir e se planejar para, quando terminar os seus estudos e entrar no mercado de trabalho, ter a capacidade de pagar as suas contas e recuperar o seu crédito. Sr. Presidente, temos a oportunidade de, com o novo ensino médio e com o novo FIES, pensar dias melhores para a nossa população. A educação é a mola-mestra das transformações. O maior patrimônio de uma Nação é o conhecimento, é o investimento nas gerações futuras, é a capacidade de ter cidadãos jovens que possam se adaptar à velocidade das transformações, que hoje é muito grande. Quanto mais céleres essas transformações, mais é preciso ter capacidade de adaptação. O Ministro Mendonça Filho e o MEC têm dado as condições para que esse avanço possa acontecer para os mais de 75 mil novos estudantes que serão contemplados com o FIES neste segundo semestre e os mais de 300 mil estudantes que, em 2018, também terão acesso a esse financiamento, com a inovação de que, desses 300 mil, 100 mil terão financiamento a juro zero. Temos certeza de que estamos avançando para que o Brasil deixe de passar vergonha nos testes internacionais de educação. A oitava economia do mundo não pode se conformar ou se contentar em ser rabeira na educação. Infelizmente, o PT fez o País regredir nos anos em que o comandou. Os índices da educação hoje, em pleno ano de 2017, em muitos casos, se assemelham a índices de antes do ano 2000, ou seja, não evoluímos quase nada nessas décadas de PT à frente do Brasil. Esperança é a palavra de ordem para o estudante brasileiro. Parabéns, Ministro Mendonça Filho! O SR. PRESIDENTE - Agradeço, ao Deputado Efraim Filho."], ["04/07/2017 15:48:00", "O SR. EFRAIM FILHO - Sr. Presidente, Deputado JHC, é uma alegria poder fazer esta fala sob a Presidência de V.Exa. Saúdo os Srs. Deputados e as Sras. Deputadas. Subo a esta tribuna para fazer mais uma fala no período do Grande Expediente, nesses meus 11 anos de mandato. Estou no meu terceiro mandato, tenho 38 anos, sou advogado e paraibano. Tenho a honra de falar neste momento como Líder do Democratas, e a minha primeira palavra é de agradecimento ao meu partido e à minha bancada, aqui representada por colegas como o Deputado Alberto Fraga e a Deputada Professora Dorinha Seabra Rezende. Essa é uma responsabilidade muito grande no cenário que o Brasil vivencia hoje. E é um pouco sobre esse cenário a que eu irei me reportar na minha fala de hoje e sobre o Brasil que queremos. Este é o cenário que a sociedade e as instituições vivenciam: no momento, atravessamos uma tempestade. Hoje, mais uma vez, um cenário de crise política, crise institucional, crise moral, crise econômica faz com que responsabilidades que precisam ser compartilhadas com a sociedade brasileira recaiam sobre os ombros deste Parlamento, que é, na sua essência, a Casa do Povo, que representa e reflete aquilo que pensa a nossa sociedade. Antes de ser Deputado, eu fui Presidente da Juventude Democratas. Andei praticamente por todo o Brasil, fazendo palestras, seminários, planejamento estratégico-político. E eu conversava muito com os jovens. Eu tenho certeza, Deputada Professora Dorinha, de que hoje há um sentimento hoje que está cada vez mais aguçado. O desinteresse dos jovens não é pela política com 'P' maiúsculo, ou seja, aquela que ajuda a transformar a vida das pessoas por meio de políticas públicas bem aplicadas. O desalento e a frustração da nossa juventude hoje - e por que não dizer de grande parte dos cidadãos brasileiros - é com a política do 'p' minúsculo, a política da politicagem, a política da politiquería . aquela que o cidadão vê refletida nos diversos escãndalos que ocupam os espaços de televisão desde os Governos anteriores, como os do PT, com o Presidente Lula e com a Presidenta Dilma, até o de agora, com o Presidente Temer. São esses temas que acabam indo à televisão, à mídia, e fazem com que esse jovem repense sua participação política. Nós temos uma geração que é atípica. Pode-se dizer, na verdade, até mesmo que é omissa, inerte, que prefere não participar. Mas o recado que tem de ser dado, neste momento, por um jovem que começou ainda longe dos mandatos para poder chegar aqui hoje e liderar um dos partidos protagonistas do cenário nacional atualmente, é o seguinte: se não participarmos, perderemos o direito de reclamar de um Brasil que não ajudamos a construir; se não participarmos, perderemos o direito de reclamar da minha Paraíba, que ajudamos a construir. Então, é com esse sentimento que a Nação brasileira chama o jovem, chama o cidadão à sua responsabilidade de compartilhar este momento. Não adianta se omitir, não adianta ficar inerte. hora sim de se ter a liberdade e a democracia preservadas. E, para isso, é preciso ser vigilante. Participar da democracia é muito mais do que ir de 4 em 4 anos a uma urna e digitar 4 números para eleger seu Deputado Federal. Participar da democracia é estar ali vigilante, dialogando com seus representantes, cobrando posições. Não tenho dúvidas de que hoje qualquer cidadão brasileiro reconhece que o momento é delicado. A sociedade cobra transparência e aprofundamento das investigações, cobra respostas rápidas e soluções reais para a crise. Não adianta permanecer apenas criticando ou jogando pedras, é hora de apontar caminhos e, como uma bússola, indicar o norte para este País. E essa tarefa cabe ao nosso Parlamento. Não tenho dúvida de que iremos buscar sim uma agenda que permita que o Brasil reencontre o caminho do desenvolvimento, possa voltar a crescer e, especialmente, recuperar os empregos perdidos. Durante a minha fala, irei me debruçar um pouco mais sobre esse tema da economia, porque essa mudança - e nós estamos na iminência de tentar votar uma reforma política - precisa acontecer. E eu tenho esperança de que aconteça, porque já participei em dois outros mandatos de tentativas de votação da reforma política e nada aconteceu. Mas agora nós temos um ponto de partida que é consenso. Pode ser que não tenhamos ainda um ponto de chegada, que não saibamos ainda qual é o melhor sistema para representar a nossa cultura política, mas temos um ponto de partida. O atual sistema está exaurido, está esgotado. E não adianta fazer remendo em tecido podre, porque vai rasgar de novo. preciso repensar esse novo modelo, essa nova roupagem da democracia brasileira. Quando conversamos com as pessoas, pouco elas falam sobre cláusula de desempenho, financiamento, sistema eleitoral. Essa tarefa cabe a nós. O que o cidadão deseja são dois conceitos que estão muito próximos e precisam ser trabalhados. O que a sociedade demanda desta Casa é que na política haja mais transparência e mais coerência. Transparência na hora de deixar claro que os recursos, especialmente aqueles de origem pública, foram aplicados em prol da sociedade. E coerência, principalmente, porque falta hoje na política do 'P' maiúsculo que o prometido nas campanhas seja representado nas ações do mandato, que o prometido se reflita na conduta do Parlamentar. nessa briga por uma conduta ética, por uma conduta firme - defendendo as nossas convicções, aquilo que pensamos -, que a sociedade vai se orgulhar do seu representante. Muitas vezes, não é a identificação com o que ele pensa. Se discordamos até de com quem nos casamos, imaginem de quem votamos. claro que o fato de votar num Parlamentar não quer dizer que se vai concordar com tudo que ele pensa ou defende, mas a identificação gerada com a sua conduta, com aquilo que ele defende, isso sim dará ao cidadão a certeza de que fez uma boa escolha. Esta é a saída: fazer boas escolhas, afastar quem não presta, preservar quem presta, como se fala lá na minha Paraíba. A política não é diferente de outras atividades. Eu sou advogado, e, na advocacia, há o advogado bom e o advogado ruim; na medicina, há o médico bom e o médico ruim; no jornalismo, há o jornalista bom e o jornalista ruim. E na política não é diferente: há o bom político e o mau político. Mas há sim aqueles que preservam os seus conceitos, os seus princípios, lutam por aquilo que acreditam, e esse é o caminho para se resgatar a credibilidade do Parlamento com a sociedade. Permitam-me refletir sobre dois ou três temas. Votamos aqui um tema importantíssimo: o novo ensino médio. Para mim, foi a votação mais importante desta Casa, porque falou de futuro, é um investimento nas gerações que virão no Brasil. Não existe nada mais importante do que dar ao jovem brasileiro condições de crescer dependendo unicamente do seu esforço e do seu suor. O Governo, o Estado, o poder público não existem para entregar de bandeja os sonhos de ninguém. Isso jamais serão sonhos. O cidadão precisa sim ter condições de ir buscar os seus sonhos, com igualdade de oportunidades. E a educação é a mola transformadora dessa sociedade. ela que capacita esse jovem hoje, num olhar que precisa ser de mercado, de emprego, de oportunidades, e não esperar que o poder público venha sempre lhe oferecer as alternativas. O novo ensino médio representa esse caminhar. O Ministro Mendonça Filho, de quem tenho a honra de ser companheiro de bancada no Democratas, encarou esse desafio. Ele enfrentou o Ministério da Educação aparelhado por 13 anos de PT, que fez com que o Brasil fosse a 8 economia do mundo, mas ocupasse um lugar vergonhoso na hora dos testes de matemática e de português. Há alguma coisa errada! Mais de uma década no poder, e o Brasil passando vergonha nos testes que nos comparavam com nossos vizinhos. Não estamos sendo comparados com países da Europa e com os Estados Unidos, não. Estou falando do Peru, do Chile, da Argentina, da Colômbia, do México, países que hoje tem têm os seus jovens em condição muito superior a que o Brasil tem apresentado. Esse desafio é algo que está próximo de nós. São mais de 1 milhão de estudantes fora da escola, quando deveriam lá estar presentes. Esses jovens que não frequentam a escola são um potencial adormecido. Ao falar de educação, eu vejo a Deputada Professora Dorinha Seabra Rezende solicitando um aparte, o que lhe concedo, com muito prazer. A Sra. Professora Dorinha Seabra Rezende - Boa tarde a todos. Eu quero cumprimentar de maneira especial V.Exa., Deputado Efraim Filho, nosso Líder. V.Exa. fez um grande trabalho como líder da Juventude Democratas e hoje reflete sobre os desafios e sobre a nossa esperança na mudança da política, no processo de formação e de conscientização, na verdade, na cabeça do jovem. Na condição de educadora, eu não consigo enxergar esse processo de formação de uma nova cidadania, se não for no espaço da escola. Esse é um dos maiores desafios que temos. O partido assumiu defender a mudança na educação, a melhoria dos resultados, o direito de aprender. Esse enfrentamento tem sido feito pelo nosso Ministro Mendonça Filho de maneira brilhante. V.Exa., nosso Líder, toca num ponto importante, que é a reforma do ensino médio. O ensino médio hoje é um dos níveis de ensino com a menor atratividade. Infelizmente, muitos jovens nem trabalham, nem estão na escola. E muitos se perguntam: por que ocorre isso? falta de escola? O que acontece com essa escola? Essa escola não responde à realidade do jovem. Esse debate não se deu somente com a medida provisória, mas também com o trabalho, por um longo tempo, em uma Comissão que realizou audiências públicas e ouviu dezenas de especialistas. O Ministério da Educação teve a coragem de tomar a atitude de editar um texto que estava pronto para ser votado desde dezembro de 2016, e que não ia para frente. Hoje, Deputado Efraim, acho que as redes públicas todas vivem o desafio de readequar as escolas sim, pois as escolas de ensino médio precisam de melhor espaço, com laboratórios, salas de informática e toda estrutura. Mas o mais importante será a liberdade que o jovem terá para construir, na sua cidade, no seu Estado, um perfil de formação que lhe garanta ocupar o seu espaço no mundo do trabalho. De maneira inovadora, por meio dessa escola de ensino médio, se o jovem quiser seguir carreira na área profissional, na universidade ou em qualquer que seja o seu desenho de formação, ele vai ter uma escola que diga respeito à sua realidade. Precisamos de novos professores, mais bem preparados, remunerados e valorizados. Por isso eu tenho certeza de que o nosso partido se coloca na luta junto ao Ministério da Educação, na esperança de que o ensino médio vai mudar. Uma escola com 19 disciplinas diferentes não tem nenhum foco. E agora os alunos poderão, junto com o seu sistema de ensino, escolher a escola que lhes interessa, de acordo com o perfil profissional e com o desenvolvimento econômico da sua região. Parabéns a V.Exa. por essa preocupação com o futuro e com o presente do nosso País! O SR. EFRAIM FILHO - Eu agradeço o aparte a V.Exa., Deputada Professora Dorinha. A educação não pode ser uma agenda de Governo, ela é uma agenda de todos os Governos. Ela tem de ser uma agenda de Estado, uma agenda da Nação, ela tem de ser uma agenda da cidadania brasileira. Falamos de uma educação moderna, do novo ensino médio. Ele foca naquilo em que o jovem pretende se especializar, na sua área profissional. Isso é dialogar com o que há de mais moderno no mundo. Nós vivemos hoje num mundo globalizado, sem fronteiras. E o mercado de trabalho exige, a cada dia, um profissional mais qualificado, mais preparado. O novo ensino médio cria essa ponte para fazermos esse diálogo. O sistema arcaico e obsoleto que existe até os dias atuais cria muros para o estudante. Aquele mundo da universidade, com a cara enfiada nos livros, muitas vezes vivendo só da teoria, não dialoga com a prática, com a realidade. Abaixar muros e criar pontes é o caminho para que esse jovem possa ir cada vez mais longe. Vou dar um exemplo. O Ministro Mendonça Filho assinou a instalação do campus avançado do IFPB - Instituto Federal da Paraíba em Santa Luzia, no interior da Estado. Lá está sendo montado um parque eólico. um vale com serras, onde há investimentos de multinacionais em grandes estruturas eólicas. E a mão de obra está vindo toda de fora. O IFPB está começando a oferecer o curso de Engenharia de Energias Renováveis, como a energia eólica e solar. assim que nós vamos preparar a nossa geração para o futuro. Eu fico feliz pelo fato de a minha bancada do Democratas ter sido protagonista nessas votações e nesse novo rumo para o Brasil. Permitam-me também falar que educação é essencial nesse caldo cultural, para um novo cidadão do século XXI. Esse é outro grande desafio da nossa Nação. Com todos esses movimentos que vimos - o povo indo às ruas, as grandes manifestações de 2013, o impeachment da Presidenta Dilma, com presença colossal nas ruas, os protestos que agora acontecem -, eu não tenho dúvida de que nasceu o cidadão brasileiro do século XXI, mais consciente dos seus direitos, mais responsável com seus deveres. um cidadão que saiu da sala de casa para tomar as ruas. como qualquer parto, Sr. Presidente. Quando nasce uma criança, veem-se lágrimas, suor e até mesmo sangue. Toda essa luta que a sociedade brasileira enfrenta, neste momento, para combater a corrupção e a impunidade - irmãs gêmeas que caminham lado a lado - é um grande desafio que carregamos. E jamais iremos recuar, porque isso seria trair a confiança daqueles que depositaram em nós o seu voto. Deputado Felipe Maia, do Democratas do Rio Grande do Norte, companheiro da nossa bancada, a palavra está cedida a V.Exa. para um aparte. O Sr. Felipe Maia - Deputado Efraim Filho, Líder do nosso partido, V.Exa. faz um pronunciamento bastante oportuno para o momento do País. V.Exa. analisa o passado, o presente e o futuro de um País que se encontra com 14 milhões de desempregados e um déficit fiscal de 139 bilhões de reais. Até então, vinha-se em voo de cruzeiro, o ãnimo da população melhorava a cada dia. Mas, infelizmente, diante de questões políticas, o cenário mudou, e mudou para pior. Eu diria que me sinto bastante constrangido como Deputado do Rio Grande do Norte e defensor do Brasil, porque eu sempre digo: maior do que qualquer partido ou projeto político é o País. Nós aqui não estamos para defender os nossos partidos e os nossos projetos políticos. Estamos aqui para defender o País e o que é melhor: o equilíbrio das contas públicas, a retomada da economia, a diminuição do desemprego, a melhoria da educação, da qual V.Exa. falou com tanta propriedade. E é neste momento que o Brasil e o Congresso Nacional precisam de cabeças pensantes e brilhantes, como a de V.Exa., que faz uma análise muito sucinta, muito profunda e muito responsável da situação do nosso País. Estamos aqui para isso, para trabalhar pelos nossos Estados, e muito mais do que isso, para trabalhar pela Federação - pelos 29 Estados e pelo Distrito Federal - a fim de que este Brasil volte a crescer e tenha dias melhores, melhores para a Paraíba, melhores para o Rio Grande do Norte, melhores para todo o Brasil. Então, é muito oportuno o pronunciamento de V.Exa. Quero aqui parabenizá-lo pelo seu discurso e pela condução da nossa bancada. V.Exa. tem feito um trabalho brilhante à frente da Liderança do Democratas. Parabéns! Vamos continuar nesta nossa luta em prol do Brasil! O SR. EFRAIM FILHO - Agradeço e, tal qual fiz com o aparte da Deputada Professora Dorinha, acolho suas palavras e as incorporo ao meu pronunciamento, ao tempo em que passo a palavra ao Deputado Eli Corrêa Filho, do Democratas de São Paulo, para um aparte. O Sr. Eli Corrêa Filho - Líder Efraim, eu queria também me somar ao Deputado Felipe Maia e parabenizá-lo pela liderança que V.Exa. vem conseguindo e vem fazendo diante deste momento tão único deste nosso País. V.Exa., com o seu equilíbrio, com a sua vontade de fazer este País crescer, faz a diferença. Por isso, eu me orgulho muito de fazer parte, sob a sua liderança, deste grande partido que é o nosso Democratas. Parabéns pelo seu pronunciamento! O SR. EFRAIM FILHO - Obrigado, Deputado Eli Corrêa Filho. Também acolho o seu aparte e o incorporo ao meu pronunciamento. Concedo um aparte ao Deputado Marcos Rogério, do Democratas de Rondônia. O Sr. Marcos Rogério - Deputado Efraim Filho, eu me sinto muito feliz em poder prestigiar o discurso de V.Exa., neste momento, no plenário da Cãmara dos Deputados. V.Exa. engrandece esta Casa com sua presença. Certamente, o povo do seu Estado tem orgulho da atuação de V.Exa. neste Parlamento. E na condição de seu liderado no Democratas, eu venho aqui apenas para homenageá-lo pela sua postura enquanto Líder do Democratas e, sobretudo, pela qualidade do mandato que desempenha nesta Casa. V.Exa. engrandece o seu Estado e o Brasil com a qualidade do mandato que presta à Nação. Muito obrigado. O SR. EFRAIM FILHO - Obrigado, Deputado Marcos Rogério. Acolho também o seu aparte e o incorporo ao meu pronunciamento, até porque V.Exa. é colega da seara jurídica. Quão grandes desafios nós tivemos aqui: o novo Código de Processo Civil, a CPI dos Fundos de Pensão, temas jurídicos que acabaram norteando também muitas das conquistas do nosso mandato. Sr. Presidente, eu sigo o meu pronunciamento passando ao tema da educação, sobre o qual nos debruçamos. Nós estamos diante de outro grande desafio. Permitam-me entrar numa pauta regional, que é a pauta da água, para matar a sede do irmão sertanejo. Nós temos, talvez, uma das secas mais rigorosas dos últimos 50 anos. São várias as cenas de cortar o coração nesta chaga aberta no seio do sertão: as estradas empoeiradas, muitas vezes pontilhadas por carcaças de animais, que deixam o sertanejo desamparado. Em muitos desses locais, o rebanho já está dizimado, a produção agrícola está absolutamente comprometida, e o que falta é a água de beber para matar a sede do irmão sertanejo. inadmissível a contradição do Brasil do século XXI! Nosso País tem capacidade para perfurar o fundo do oceano em busca de petróleo, no pré-sal, mas não a tem para entregar água na superfície ao irmão sertanejo que está morrendo de sede! E esse cenário, que sempre foi tratado com medidas paliativas ou emergenciais, como carro-pipa, cisterna, ração animal, agora encontrou na transposição uma solução estrutural. com a transposição que se começa a poder fazer planos, além de matar a sede do irmão sertanejo, que é o impacto direto dela, a pensar na produção, em oportunidades de geração de emprego e renda no sertão, onde isso não existia. Dentro desse conceito regional, outro tema importante foi a PEC da Vaquejada, que aprovamos aqui. Essa manifestação cultural precisou ser defendida e protegida para que alcançássemos o respeito às tradições, às raízes, a uma atividade que, além de manifestar a nossa cultura, hoje gera emprego, renda e oportunidade. Para concluir, permitam-me falar sobre os desafios da nossa economia. Nós temos hoje um cenário que nos dá a esperança de que esse novo rumo - o resgate do desenvolvimento e do crescimento - possa propiciar a recuperação dos empregos perdidos. Hoje, não dá para dissociar no Brasil um binômio que é o desafio que está presente nas nossas vidas: emprego e economia. Agora, em abril e em maio, nós tivemos notícias alentadoras de um pequeno saldo positivo na geração de empregos, que, se comparado com o passado, nos dá esperança. Antes do impeachment, o Brasil perdeu 2,5 milhões de empregos nesses mesmos 2 meses, abril e maio, de 2016. E 1 ano depois, numa postura fiscal com responsabilidade, ganhando a credibilidade da sociedade, do mercado e daqueles que querem investir no Brasil, gerar emprego, renda e oportunidade, nós conseguimos sair do vermelho para azul, conseguimos gerar empregos. Hoje aquele fantasma que bate na porta de milhares de brasileiros começa a dar sinais extremamente positivos. Nós convivíamos, Sr. Presidente, com uma inflação de 11% ao ano. Então, a culpa não era da recessão, porque existia recessão, mas da inflação de 11%. Pela primeira vez nesses últimos 12 meses, nós cumprimos a meta - ficamos abaixo dos 4% de inflação. E inflação parece um termo técnico, mas, na verdade, é o imposto que mais retira dinheiro do pobre, do mais humilde, do assalariado. Este não tem como proteger o seu salário, e a inflação corrói o poder de compra. A partir do momento em que o Brasil oferecer uma inflação menor ao cidadão, mais ele vai poder comprar com os seus valores. Concluo agradecendo aos colegas que aqui tiveram a oportunidade de me apartear, que compartilham conosco esse desafio de pensar o Brasil. Essa é uma tarefa que está depositada sobre os ombros de cada um de nós. Minhas últimas palavras, Sr. Presidente, são sobre o desafio da paz social. Nós precisamos ultrapassar esse clima de intolerãncia que toma conta do Brasil. A crítica construtiva é bem-vinda, e nós convivemos com ela aqui, no Parlamento. Mas o que nós temos visto na sociedade são relacionamentos descambarem, muitas vezes, em brigas entre famílias, guerra e inimizade. Hoje, nos famosos grupos das mídias sociais, todos nós já presenciamos amigos que romperam a sua convivência por conta de um debate político que é, muitas vezes, estéril, não gera nenhum fruto, porque é baseado naquele sintoma do 'quanto pior, melhor' ou naquele de 'aquilo que não é meu ou não foi produzido pelo meu Governo não presta' . hora de termos serenidade, altivez, para juntos construirmos caminhos que signifiquem a saída do Brasil da crise. Temos conversado sobre isso internamente, na nossa bancada, com colegas de Parlamento. preciso o Congresso Nacional chamar para si a responsabilidade de tocar uma agenda que fale sobre o Brasil voltar a crescer, reencontrar os rumos do desenvolvimento e poder recuperar os empregos perdidos. Agradeço a sua tolerãncia, Sr. Presidente, e peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação da Casa. O SR. PRESIDENTE - Agradeço-lhe, eminente Deputado Efraim Filho, e também o parabenizo pelo pronunciamento feito no Grande Expediente. O pedido de V.Exa. será acolhido."], ["31/05/2017 21:08:00", "O SR. EFRAIM FILHO - Sr. Presidente, Sras. e Srs. Deputados, acabamos de aprovar matéria que trata do interesse regional do País, criando-se condições para diminuir o abismo entre as regiões brasileiras. Esse desenvolvimento regional, que é princípio insculpido em nossa Constituição Federal, guiou os debates que ocorreram neste Parlamento. Queria, desde já, parabenizar o Relator, Deputado Alexandre Baldy, pela serenidade com que conduziu o tema. Sem dúvida nenhuma, S.Exa. ouviu as duas partes, fortaleceu o diálogo e chegou a um texto de, praticamente, consenso dentro de uma Casa de 513 Deputados, que vivem realidades diferente. Num país com a dimensão continental do Brasil, é muito difícil de se conseguir abarcar tudo em um único texto. Sr. Relator, Deputado Alexandre Baldy, tenha consciência de que o seu trabalho foi muito importante na condução daquilo que se pretende nesta Casa em termos de pacto federativo, em que os Estados com diferentes realidades são capazes de adaptar. Parabenizo, ainda, o Presidente da Casa, Deputado Rodrigo Maia. Ao lado de S.Exa., junto ao Relator, acompanhei muitas discussões para que o texto pudesse estar à disposição da Casa, corroborado pelo apoio de praticamente todos os 27 Governadores, fazendo com que o País avance, numa pacificação social, política. Demonstrou-se que há, sim, em havendo argumentos corretos, condições para se conversar, abandonando-se, muitas vezes, o clima de intolerãncia. Se os Estados conseguiram conversar, por que as Lideranças não poderão agir dessa forma? Sr. Presidente, aproveitando o tema do desenvolvimento regional, quero fazer referência a uma medida importantíssima lançada no dia de hoje: a destinação de 30 bilhões de reais para o Plano Safra da Agricultura Familiar. Com isso, nós, que temos a inserção do Semiárido paraibano nas nossas vidas, os nordestinos, principalmente, ou aqueles que convivem com a realidade do interior, que sofrem com a seca, que sofrem com o sol, que sofrem com o clima totalmente adverso, esses heróis da resistência que são agricultores e agricultoras, todos poderão produzir onde muitas vezes falta água. importantíssimo esse Plano Safra chegar a essas regiões, para que aquele que perdeu ou que teve o rebanho dizimado possa ter uma esperança; para que aquele produtor que teve a sua produção agrícola absolutamente comprometida volte a ter esperança, enfim, é para aqueles irmãos e irmãs sertanejos que, em virtude do colapso do abastecimento de água, colocam em risco a vida e chegam até mesmo a morrer de sede. Nós vemos que esses benefícios - são 30 bilhões de reais - chegarão para a agricultura familiar, para quem produz em nosso País, e ajudará a colocar o pão na mesa da nossa família. Parabenizo o Governo Federal por essa medida. Os agricultores - o homem e a mulher do campo - têm hoje motivo para comemorar. Sr. Presidente, particularmente para a minha pequenina, porém guerreira e brava Paraíba, tivemos uma boa notícia hoje. O Ministro Helder Barbalho, do Ministério da Integração Nacional, autorizou o pagamento da segunda parcela para os carros-pipas que abastecem a zona do Sertão, onde a seca se impõe como uma realidade de clamor e de emergência para a realidade dos Municípios. Vivemos hoje no Nordeste um paradoxo. As chuvas que chegam ao litoral, à Zona da Mata, alcançando no máximo o Agreste, causam enchentes, desastres, e a Defesa Civil está ali para prevenir desastres. Mas lá no sertão famílias morrem de sede porque a água não chega, porque a água não os alcança. A obra de transposição do Rio São Francisco foi inaugurada há pouco tempo, mas não atinge todas as regiões, e ainda é preciso viver com a realidade de 100 anos atrás. preciso ter o abastecimento não apenas na zona rural, mas nas cidades. Na zona urbana de muitas cidades do Nordeste, para aqueles que não conhecem essa realidade, não há água nas torneiras. Ali, ainda se usa o carro-pipa no abastecimento, para encher a cisterna, o balde e a bacia de um grande e representativo número de famílias. Portanto, Sr. Presidente, essas notícias são importantes para diminuir o abismo social que separa as regiões do Brasil e até mesmo regiões dentro do Estado, como falamos das chuvas e dos desastres no litoral e da seca que toma conta do sertão. Com caveiras de vacas, de bois e de animais empilhadas nas estradas empoeiradas é que nós vemos essa realidade, a realidade que toca o coração. Notícias como essas da destinação de 2,8 milhões de reais para o abastecimento de carros-pipas e de 30 bilhões de reais de crédito para a agricultura familiar são medidas realistas que interferem no dia a dia das pessoas. São aquelas pessoas que muitas vezes olham para este Plenário, que hoje realiza uma discussão muito mais urbana, mas que, por muito tempo, esteve turbulento, e agora percebem que decisões tomadas aqui interferem no dia a dia delas, ajudam a levar dignidade a quem vive sob a poeira, sob a seca, sob o sol inclemente que castiga o povo nordestino. Com ações como essas, o agricultor pode sonhar, pode ter esperança para continuar trabalhando. Muito obrigado, Sr. Presidente."], ["31/05/2017 21:14:00", "O SR. EFRAIM FILHO - Sr. Presidente, serei breve e espero não usar todo o tempo da Liderança. Acredito que muitos dos que estão aqui hoje são conhecedores de uma música que retrata bem nossa realidade. Falo de A Saga de um Vaqueiro, música tocada em todas as vaquejadas, em todos os shows, que relembra a gênese dessa atividade. A partir de hoje, conseguimos consagrar uma nova saga do vaqueiro. Fica a minha homenagem aqui não a nós, Deputados e Deputadas, que conseguimos garantir a continuidade dessa manifestação cultural por meio da PEC da Vaquejada, mas aos vaqueiros e vaqueiras que percorreram o Brasil atrás de um sonho. Quando viram este sonho ameaçado por uma decisão equivocada do Supremo Tribunal Federal, buscaram o caminho da sensibilidade e da mobilização. Fizeram no gramado da Cãmara dos Deputados aquela que, em mais de 10 anos como Parlamentar, eu reputo ter sido a mais bonita manifestação, além de ordeira e pacífica. Mais de 2 mil caminhões trouxeram pessoas que passaram mais de 8 dias na estrada para trazer aqui seu cavalo, fazer uma cavalgada e rezar a missa do vaqueiro, que deixa a todos arrepiados, porque vem do coração. Eram pessoas que não estavam lutando por nada mais do que por sua vida, por seu sustento, por seu amor, por sua cultura, por suas raízes e tradições, e tudo isso está garantido. As palavras que nós ouvimos do orador anterior são de quem tem um olhar arcaico, voltado para o passado, de continua a ver a vaquejada que acontecia há mais de 20 anos. A vaquejada evoluiu, ela hoje tem regras, tem estatuto. Ela fiscaliza e pune quem comete maus-tratos. perfeitamente possível conciliar, de forma sustentável, uma atividade que gera emprego, renda e oportunidade a quem não tem nada disso no semiárido do Nordeste e vive na seca, no sol e na poeira, com o bem-estar e a integridade física dos animais. Nós não aceitaremos rótulos. Nós não praticamos maus-tratos - nós punimos quem os pratica, nós os expulsamos da atividade, porque ninguém ama mais o seu animal do que o vaqueiro, porque é dele que, muitas vezes, vem o sustento, o pão que vai para a mesa de sua família. Sr. Presidente, as regras da vaquejada estabelecem: tamanho mínimo de curral, para evitar o confinamento; idade, peso e tamanho mínimos do animal para ele poder entrar na arena; protetor de cauda, para evitar machucar a cauda do boi; colchão de areia para o lugar da derrubada; a presença do médico veterinário e do juiz de prova. Tudo isso é feito para que a vaquejada continue a entreter e a servir de momento de confraternização das famílias. Para um filho, não há orgulho maior do que ver o pai correr na vaquejada. Para um pai, acompanhar um filho crescer ao lado dos animais é também um grande orgulho. Então, deixo aqui registrada a saga de um novo vaqueiro, um vaqueiro que percorreu gabinetes, um vaqueiro que chegou à Esplanada dos Ministérios e aprendeu a dialogar com Deputados e Deputadas, convencendo-os por meio de argumentos. Nós teremos neste painel uma votação que não trará diferenças entre norte, sul, leste e oeste. Nisso teremos um Brasil integrado, uma mistura que não se pode separar de cores, de raças, de amor e de paixão. Em muitas cidades do Nordeste, em havendo um jogo de futebol e uma vaquejada, podem ter certeza de que vai haver mais gente na vaquejada, porque esse é o grande e tradicional esporte do Nordeste. Parabéns à ABVAQ! Através de grandes amigos que estão aqui, como o Jonatas, o Cuca e o Marquinhos, saúdo todos os vaqueiros que acompanharam essa luta. Parabéns, vaqueirama do Brasil! Eu apoio a vaquejada legal!"], ["31/05/2017 16:54:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas vota 'não'. bom deixar claro para todos os servidores das carreiras de Estado que aguardam a votação da MP 765/16 - auditores fiscais, auditores da Receita Federal e outros - que o PSOL está fazendo obstrução. A pauta não avança por conta dessa obstrução, que é feita exclusivamente pelo PSOL. Nós queremos votar a matéria e avançar para os demais temas: a medida provisória que trata das carreiras de Estado e a PEC da Vaquejada."], ["24/05/2017 21:28:00", "O SR. EFRAIM FILHO - Estamos é precisando de tempo, mesmo, Sr. Presidente. O Líder Aguinaldo Ribeiro está conduzindo um acordo. O SR. PRESIDENTE - O problema não é acordo; é que o texto apresentado não é uma emenda aglutinativa. Eu preciso que alguém venha aqui para discutirmos o que foi apresentado. O SR. EFRAIM FILHO - deste tempo que precisamos. O SR. EDMAR ARRUDA - Sr. Presidente, peço a palavra pela Liderança do PSB. Há um requerimento aí na mesa. O SR. EFRAIM FILHO - Enquanto isso, Sr. Presidente, permita-me fazer um apelo, em nome do Democratas, para que a Medida Provisória n 765, de 2016, seja apreciada. Eu tenho discutido com o Deputado Arthur Lira e com os demais membros, no Plenário, e com o Líder do Governo. Eu conversei muito com o Líder do Governo. Ele recebeu do Presidente Temer a solicitação de que fosse votada na íntegra essa medida provisória. Esta é uma conquista que foi trabalhada com mais de 10 carreiras do serviço público. A grande confusão que se estabelece agora é com relação à bonificação, e é importante informar o Plenário sobre este tema importante, o bônus. Parece que a primeira impressão, até pela nomenclatura, é que essa bonificação se dá em virtude da multa aplicada ou do valor dessa multa. Não é isso. A bonificação, Sr. Presidente, é composta por mais de seis itens, que vão desde índices de atendimento ao consumidor até o número total de fiscalizações. Ou seja, é muito mais um bônus de produtividade do segmento do que simplesmente o valor da multa. Eu queria dar essa informação e uniformizar o entendimento. Isso é importante para que o Governo ande sem sobressaltos, dentro da normalidade da sua máquina administrativa. As questões políticas são discutidas na arena política, mas a seara administrativa precisa ter esse sentimento de que o Brasil continua andando na sua agenda institucional, na máquina administrativa de órgãos importantes como a Receita, o Ministério do Trabalho, a Diplomacia."], ["24/05/2017 21:28:00", "O SR. EFRAIM FILHO - Eu queria fazer um apelo, Presidente, para que nós avancemos na MP 765/16. Na MP 766/17, a questão é de texto. Até amanhã se trabalha uma emenda aglutinativa que obedeça ao Regimento da Casa - é o que V.Exa. está propondo -, e nós votamos hoje a MP 765/16, que é uma matéria importante. Trata-se de uma matéria importante para o Governo, uma matéria importante para o Brasil. uma questão muito mais de agenda de Brasil, de Estado, de máquina administrativa. São dez as carreiras abrangidas. vezes se está com foco em uma única carreira, à qual alguém pode ter uma resistência ou uma restrição... O SR. NELSON MARQUEZELLI - A MP 765/16, não! O SR. EFRAIM FILHO - ... mas são dez as carreiras do Brasil que estão inseridas em conquistas que foram trabalhadas com o Governo. O Governo aceitou isso. Se nós recuarmos, será um recuo do Parlamento numa conquista que o Governo construiu. Então, eu acredito que é hora de nós termos responsabilidade. Constrói-se a alternativa num segundo momento, mas é preciso, sim, avançar nesse tema."], ["24/05/2017 21:28:00", "O SR. EFRAIM FILHO - Esse também é o encaminhamento do Democratas, Sr. Presidente. Nós queremos a reedição da medida provisória do REFIS, conforme a técnica legislativa que já foi encontrada, de acordo com o entendimento que o Ministério da Fazenda obteve. E queremos votar a MP 765 hoje, pelas dificuldades de técnica legislativa para a sua reedição. Nós Deputados que mantivemos contato com o Ministério da Fazenda sabemos dos encaminhamentos. A técnica legislativa os permite. Na MP 755, Sr. Presidente, aconteceu isso recentemente. Nós não conseguimos votar a MP 755, e o Governo revogou a medida provisória através da edição da MP 781. Isso acabou de ser feito. O REFIS poderia seguir o mesmo caminho. Estaríamos com a solução, votando a MP 765 no dia de hoje."], ["24/05/2017 21:28:00", "O SR. EFRAIM FILHO - E há um detalhe, Sr. Presidente, para agregar ao acordo, relembrando o que V.Exa. falou: o Senado só aprecia a MP 765 na terça ou na quarta-feira da semana que vem. Portanto, se não houver o cumprimento por parte da Fazenda ou de quem quer que seja, da reedição do REFIS... O SR. PRESIDENTE - Da 'reedição' não, da 'edição'. O SR. EFRAIM FILHO - ... ficará prejudicada a apreciação no Senado."], ["24/05/2017 15:18:00", "O SR. EFRAIM FILHO - Sras. e Srs. Deputados, eu me lembro aqui de ver os Líderes do PT e do PSOL pedindo para ter a sua palavra respeitada, mas a recíproca não é verdadeira. Sras. e Srs. Deputados... O SR. GLAUBER BRAGA - As questões de ordem precedem qualquer outro tipo de ação. Os microfones do plenário não podem ser cortados. As questões de ordem precedem qualquer outro tipo de ação! O SR. EFRAIM FILHO - Sras. e Srs. Deputados... O SR. PRESIDENTE - Deputado Efraim... Deputado Efraim... O SR. GLAUBER BRAGA - As questões de ordem precedem qualquer outro tipo de ação. O SR. EFRAIM FILHO - Sras. e Srs. Deputados, não é lugar para algazarra o plenário da Cãmara dos Deputados. Nós temos que votar, Sr. Presidente. O SR. GLAUBER BRAGA - As questões de ordem precedem qualquer outro tipo de ação. O SR. PRESIDENTE - Eu peço aos Deputados que estão aqui na Mesa, assim como aos que estão aí embaixo, que respeitem o orador que está na tribuna. O orador irá falar... Eu peço que seja restituído o tempo do orador. O SR. GLAUBER BRAGA - Art. 19, ! Art. 19, ! O SR. EFRAIM FILHO - Eu peço mais, Sr. Presidente, eu peço respeito aos cidadãos que estão dependendo das votações. O SR. GLAUBER BRAGA - Presidente, vamos lá! V.Exa. tem que dar a possibilidade de quem está aqui embaixo fazer a questão de ordem. Não se pode, de maneira alguma, impedir a questão de ordem... O SR. EFRAIM FILHO - Os auditores da Receita Federal, os auditores do trabalho, os bombeiros e policiais militares estão vendo que o PT, o PSOL e a Oposição não querem votar os seus direitos. Os Estados do Nordeste estão ameaçados de ter o seu incentivo fiscal perecendo e caducando, mas ele não será votado, porque querem transferir o gramado do Congresso, onde as manifestações são legítimas, aqui para dentro. O plenário é local de votação, é local de respeito, é local de debate, sim, mas a obstrução está causando prejuízo a trabalhadores, a servidores. Os auditores da Receita estão aí. Os auditores do Ministério do Trabalho estão aí. Ouviram o Líder Guimarães dizer que hoje não votariam mais nada. E sabem nas costas de quem ficará a omissão e a inércia deste plenário? O SR. GLAUBER BRAGA - Sr. Presidente, a questão de ordem precede... O SR. EFRAIM FILHO - O plenário da Cãmara dos Deputados não é para omissão, não é para inércia. O SR. GLAUBER BRAGA - Alô! Alô! A questão de ordem precede qualquer outro tipo de manifestação. O microfone não pode ser desligado - art. 19, ; art. 19, 1. O SR. EFRAIM FILHO - Se existe manifestação legítima lá fora, há também vandalismo, há também depredação, há também pichação de patrimônio público. isso que nós estamos vendo. isso que nós estamos vivenciando. O SR. GLAUBER BRAGA - Não pode haver o corte dos microfones - art. 19, 1; art. 19, 1. O SR. EFRAIM FILHO - A Polícia Militar reagiu porque também foi agredida. preciso saber pontuar esta realidade. preciso saber pontuar esta realidade. O SR. GLAUBER BRAGA - Os microfones não podem ser cortados em caso de questão de ordem - art. 19, 1. O SR. EFRAIM FILHO - Nós temos a medida provisória do afretamento mercantil. Enquanto o Deputado Ivan Valente dá uma de palhaço ali na frente, querendo aparecer para os holofotes, nós temos que agir, nós temos que votar, nós temos que debater. O SR. GLAUBER BRAGA - Art. 19, 1! Art. 19, 1! Art. 19, 1! O SR. EFRAIM FILHO - Neste momento, Sr. Presidente, há servidores que estão olhando o trabalho desta Casa. Existem matérias que são de Estado, não são de governo. O SR. GLAUBER BRAGA - A questão de ordem precede qualquer outro tipo de intervenção. Não pode haver aqui uma censura, um corte dos microfones - art. 19, 1. O SR. EFRAIM FILHO - Existem matérias que dependem de este Plenário ter um mínimo de razoabilidade, de fazer aquilo que é o nosso papel constitucional, aquilo que é a nossa missão. Aqui não é lugar para algazarra, não é lugar para politicagem, não é lugar para ações politiqueiras, é lugar, sim, para se ter um tratamento justo, para se ter um debate que seja razoável, é lugar para serenidade e maturidade. inadmissível ver a dor daqueles que dependem das votações de medidas provisórias que estão caducando, de medidas provisórias que poderão garantir o pão na mesa da família de muita gente, de medidas provisórias cujos valores poderão garantir a conta da farmácia... O cidadão brasileiro não tem nada a ver com essa briga nem com essa disputa. lamentável que politicagem e ações politiqueiras pequenas atrapalhem a vida do cidadão brasileiro. O SR. GLAUBER BRAGA - Questão de ordem - art. 19, 1. O SR. EFRAIM FILHO - As manifestações são legítimas, a disputa política é legítima, mas ela está acontecendo lá fora, nas ruas. O SR. GLAUBER BRAGA - Questão de ordem tem precedência sobre qualquer outra intervenção no plenário - art. 19, 1. O SR. EFRAIM FILHO - Nós não podemos deixar em segundo plano a cidadania. Nós não podemos deixar em segundo plano os direitos de cidadãos que dependem do nosso voto, seja o voto a favor, seja o voto contra. preciso se pronunciar neste momento. A Oposição quer responder com a omissão. A Oposição quer responder com a inércia. A Oposição quer responder com a disputa predatória. A Oposição quer responder com o 'quanto pior, melhor'. Servidores estão aí dependendo do voto dos senhores para receber os seus salários. sobre os seus ombros que ficará depositada a irresponsabilidade com aqueles que aguardam a votação das medidas provisórias. O Brasil não entende, mas essa Oposição é do século passado, é a Oposição que caiu com o muro de Berlim, é uma oposição que não tem mais lógica, a do ruído pelo ruído. uma oposição predatória, aquela que tenta, em cima da política e da desinformação, deixar o direito dos cidadãos de lado. Os peritos do INSS, que estão aí para atender pessoas que não conseguem estar na fila dos exames, perderão seus direitos, porque os senhores não querem votar. Os auditores-fiscais, os auditores do trabalho, servidores da Receita Federal, todos perderão seus direitos porque os senhores não querem votar. Que isso fique muito claro e seja ouvido por todos. Os bombeiros e policiais militares, Deputado Fraga, daqui do Distrito Federal, perderão os seus direitos, porque não querem votar. O SR. PRESIDENTE - A Segurança da Casa pode retirar isso. Aqui não é permitido. O SR. EFRAIM FILHO - inadmissível essa algazarra da Oposição predatória, da Oposição do 'quanto pior, melhor', a Oposição que não tem o que dizer, a Oposição que não respeita os cidadãos, a Oposição que procura fazer, Presidente, deste momento, um momento de algazarra, em vez de um momento..."], ["23/05/2017 16:18:00", "O SR. EFRAIM FILHO - Sr. Presidente, Sras. e Srs. Deputados, presenciamos hoje aqui no plenário à demonstração de quando o Brasil sucumbe ao jogo da politicagem e da 'politiqueria'. Uma matéria que é de Estado, uma matéria que fala da vida das famílias, da microeconomia, que está longe deste plenário, mas está perto das ruas, das cidades, dos Municípios. Essa medida provisória fala da oportunidade do cidadão brasileiro, que hoje vive com o fantasma do desemprego batendo à sua porta, fala da oportunidade que ele tem de colocar o pão na mesa da sua família, de pagar a conta da farmácia, que está atrasada, ou a escola dos seus filhos. isso que levamos para votar, praticamente, durante uma tarde e uma noite, porque a oposição do 'quanto pior, melhor', a oposição predatória, a oposição destrutiva não sabe diferenciar o que é a disputa na arena política e o que é o desejo de fazer as famílias terem a garantia de sacar o seu FGTS. Existem ainda milhões de brasileiros, especialmente aqueles nascidos entre setembro e dezembro, que estão na expectativa de terem acesso a esse sonho. São sonhos de ter, sonhos de ser, sonhos de fazer. Cabe à Oposição, de forma constrangida, fazer o discurso político que pode, deve e é legítimo ser feito ali no Salão Verde, com a imprensa, nas suas mídias sociais. Mas ameaçar o cidadão brasileiro de perder o pouco de direito que lhe resta, é um absurdo. Aqueles que foram responsáveis pelo caos econômico e o desemprego não podem proibir o cidadão de fazer o saque do FGTS. o tipo da politicagem e da 'politiqueira', com 'P' minúsculo, que diminui este Plenário. Que nós possamos aprender que após esta medida virá outra, a que trata da carreira de servidores que são importantes para o funcionamento do Brasil - os da Receita Federal, do Ministério do Trabalho, do INSS. E sabem qual é a conduta da Oposição? obstruir, obstruir, obstruir e ameaçar. Nós Deputados e Deputadas fomos procurados por brasileiros, consternados, com medo, hesitantes, perguntando: 'Deputado, é verdade que vão deixar perecer o nosso direito? verdade que vão deixar caducarem as nossas conquistas?' A resposta está aí: esta obstrução predatória, esta obstrução destrutiva, que se aproveita para poder, em cima dos menores, fazer um debate que é legítimo, mas que pode acontecer em outros espaços. Deputados e Deputadas, especialmente os da Oposição, não prejudiquem o direito do cidadão, o direito do servidor. Imaginem que quem está desempregado, pela sua obstrução raivosa, poderá perder saques que garantirão o pão na mesa da sua família. Vejam só, mais de 90% dos saques são de até 3 mil reais. para quem está com o nome na SERASA e quer ficar de adimplente; é para quem não consegue mais ter crédito para colocar os negócios da sua família adiante. esse o tipo de Brasil que V.Exas. defendem? Aqueles que produziram o caos, o desemprego e a maior crise dos últimos tempos querem agora ser responsáveis por apresentar as soluções? prejudicando o trabalhador? punindo o servidor? Os sindicatos os procuraram. Qual é a resposta que V.Exas. darão? a obstrução? perecer o direito de quem tem? tirar do bolso de quem mais precisa? O pão na mesa da família, o remédio na farmácia, o pagamento da escola dos filhos? Esse peso V.Exas. carregam. Esse discurso é ouvido por quem precisa. Os sindicatos e os servidores sabem que os direitos deles estão ameaçados por essa forma predatória de fazer política. Não é assim que se constrói uma saída, não é assim que se constrói uma alternativa. Nós estamos aqui para votar. A agenda das investigações pertence ao Supremo Tribunal Federal. A agenda das votações, a agenda de um Brasil que precisa reencontrar o rumo do desenvolvimento, que precisa voltar a crescer, recuperar os empregos perdidos e ajudar o cidadão a ter seu FGTS é tarefa desta Casa. E somos nós que estamos fazendo isso."], ["10/05/2017 18:36:00", "O SR. EFRAIM FILHO - Sr. Presidente, aproveito a oportunidade, praticamente no encerramento da votação do projeto, para agradecer à bancada do Democratas a atuação uníssona nesta matéria. Pouco a pouco, com o apoio de V.Exa., também conduzindo junto à bancada os argumentos, vencemos as resistências que existiam. Os democratas, todos juntos, deram uma grande demonstração de solidariedade ao povo do Rio de Janeiro, de Minas Gerais e do Rio Grande do Sul. Cito, especialmente, o nome daqueles que representam essas bancadas do Democratas: do Rio de Janeiro, temos aqui o Deputado Francisco Floriano, o Deputado Marcos Soares, o Deputado Sóstenes e V.Exa., Deputado Rodrigo Maia; de Minas Gerais, o Deputado Carlos Melles e o Deputado Misael; e, do Rio Grande do Sul, o Deputado Onyx. Foi muito importante, Sr. Presidente, demonstrar que não se tratava de um projeto para beneficiar Estados que descumpriram com suas obrigações. Não! Trata-se de um projeto que leva em consideração a dignidade humana de servidores que estão sem condições de colocar o pão na mesa de sua família, de pagar a conta da farmácia ou a escola dos filhos. Era uma situação pré-falimentar. Deus queira que nenhum outro Estado das outras bancadas aqui presentes passe por um momento como esse e precise desse socorro. Nesse sentido, nós conseguimos convencer a grande maioria do Plenário e tivemos a capacidade de chegar a esse resultado, muitas vezes ultrapassando um discurso de politicagem pequena que leva ao extremo a disputa entre Governo e Oposição, colocando em risco a dignidade dos servidores estaduais. Parabenizo o Relator Pedro Paulo, que, com paciência, com resiliência, foi superando, pouco a pouco, as resistências que existiam no Plenário. O seu Rio de Janeiro, Sr. Presidente, tem hoje uma luz para mirar, para olhar o futuro com ares de esperança, depois do que foi construído pelo Plenário desta Casa. Obrigado ao Democratas por fazer parte dessa construção. Liderar esse processo foi uma grande honra."], ["10/05/2017 18:36:00", "O SR. EFRAIM FILHO - Sr. Presidente, votar o 'sim' é manifestar-se a favor da cultura, das raízes e da tradição do nosso povo, da nossa terra, da nossa gente, é votar a favor de uma vaquejada que evoluiu. preciso deixar isso aqui muito claro, porque não aceitaremos rótulos, que tentam nos impor, de que somos a favor dos maus-tratos dos animais. Não. O vaqueiro é quem melhor cuida, porque depende do animal o seu sustento, o pão da sua família. Nós temos hoje colchão de areia, protetor de cauda, regras para evitar o confinamento dos animais. São mais de 600 mil empregos diretos e indiretos, e o povo nordestino, o povo brasileiro saberá reconhecer que o STF se equivocou, e este Plenário fará justiça. O voto do Democratas é 'sim', Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. EFRAIM FILHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, este Plenário, hoje, analisa uma PEC que significa o resgate da nossa história, da nossa raiz, da nossa tradição, que é passada de geração em geração. Saiu dos avós, passou aos pais, chegou aos filhos e será transmitida aos netos destes. Nós temos, hoje, uma atividade que gera mais de 600 mil empregos diretos e indiretos para o nosso povo, numa terra onde é difícil ter oportunidade. muito fácil alguns Deputados de São Paulo e de outros Estados dizerem que é melhor buscar uma alternativa para a geração de emprego e oportunidade. coisa de quem não conhece a nossa realidade, de quem desconhece o nosso chão, de quem não acompanha o dia a dia daqueles que enfrentam o clima, o sol, a poeira e a seca. No julgamento que fez, o Supremo Tribunal Federal se equivocou. Equivocou-se, sim, porque também erra. Jogou luz sobre uma vaquejada, Deputado Aleluia, de 20 anos atrás. E os vídeos que lá apareceram mostram isto: a vaquejada evoluiu, entendeu que precisa ser sustentável, que precisa aliar a manifestação da cultura e a prática do esporte ao bem-estar e à integridade física dos animais. Não aceitaremos o rótulo de que não cuidamos dos animais. Não há quem queira mais bem, quem tenha mais paixão pelo animal do que o seu vaqueiro. Ele tem uma parceria de vida com o animal, cuida do animal, que o ajuda a botar o pão na mesa da sua família, a pagar a conta da farmácia e a escola dos seus filhos. Hoje a ABVAQ evoluiu para ter um estatuto moderno, que fiscaliza, que pune e que chega, inclusive, a expulsar aqueles que praticam os maus-tratos. esta a evolução que aconteceu: aumento do tamanho do curral para evitar o confinamento dos animais; protetor de cauda para evitar que se machuque o rabo do boi; colchão de areia para o local da derrubada; presença de juiz de prova e de médicos veterinários. Tudo isso é para integrar, para, de forma sustentável, realizar a atividade mantendo também a integridade física dos animais. Eu tenho certeza de que cada um de vocês e mais de 98% dos nordestinos, pela primeira votação, queriam que esse projeto fosse à frente, porque a indústria automobilística do Nordeste, Deputado Heráclito Fortes, é a vaquejada. Vejam só: a paixão nacional é o futebol, mas, se houver uma vaquejada no mesmo dia, eu garanto que haverá mais público na vaquejada do que na partida de futebol. A geração de emprego não vem só do vaqueiro e do produtor, inclui o artesão das selas, das botas, dos bonés, o artesão do couro. Há a cadeia produtiva da ração animal, que emprega e produz onde é difícil gerar renda. Há o médico veterinário. Quantos médicos veterinários vivem desta profissão? Eu quero concluir as minhas palavras fazendo jus ao que é a construção de uma longa jornada. Muitos dos Deputados e Deputadas que aqui estão hoje talvez vivenciem, quando abrir o placar, a alegria da vitória. Mas há aqueles que puderam, junto conosco, fazer a jornada, fazer a caminhada desde aquele dia no Supremo Tribunal Federal. Eu estava lá presente e assisti, ao lado dos amigos da ABVAQ, quando, por 6 votos a 5, o Supremo Tribunal Federal se equivocou, mas o Plenário está conseguindo fazer justiça. Aí, quero me dirigir a quem está me assistindo - e a audiência da Vaquerama e dos Amigos do Rodeio é muito grande, assim como a dos praticantes dos demais esportes equestres. Queria parabenizar vocês pela, talvez, maior manifestação cívica e ordeira que este gramado do Congresso Nacional já viu. Nós vimos muitos black blocs, muita gente querendo depredar, invadir e agredir; e mais de 2 mil caminhões de vaquejada se deslocaram, alguns por 7, 6, 5, 4, 3 dias, e vieram ao gramado, para aqui expressar a sua fé, expressar a sua crença, fazer a oração, defender a sua cultura, e, hoje, este Plenário faz justiça à sua luta e à luta em nome de muitos amigos, como o Presidente da ABVAQ, Cuca; como o amigo Jonathan; como o amigo Marquinhos, que é ex-Presidente da ABVAQ; Pauluca. Em nome deles e de todas as associações de animais que lutaram e se integraram nesse projeto, o meu agradecimento, porque hoje temos a realização de uma grande caminhada, de uma grande jornada: resgatar a história de um povo, de uma terra, de uma gente, resgatar a história da nossa Nação, resgatar a história dos vaqueiros. Por isso, eu votei 'sim', o Democratas votou 'sim'. Valeu! Eu apoio a vaquejada!"], ["26/04/2017 22:56:00", "O SR. EFRAIM FILHO - Enquanto o Deputado Glauber Braga se dirige à tribuna, Sr. Presidente, quero comunicar que alguns Líderes estão preparando uma reclamação ao Conselho Nacional de Justiça, a ser apresentada caso algum tribunal possa aderir à greve."], ["26/04/2017 22:56:00", "O SR. EFRAIM FILHO - Sr. Presidente, uma das grandes líderes do mundo moderno, a Sra. Margaret Thatcher, entrou para a história ao ter coragem de enfrentar os sindicatos do Reino Unido há algumas décadas. chegado o nosso tempo, o de homens e mulheres de fibra, de convicção e de coragem fazerem o mesmo no Brasil, darem o recado de que é preciso, através da modernização das nossas relações e instituições, gerar no Brasil condições para que participe do mundo competitivo, do mundo globalizado, sem fronteiras. Estamos competindo não com os concorrentes internos, mas sim com a Europa, com os Estados Unidos, em outro cenário, totalmente diferente. Acabar com o imposto sindical é acabar com a mamata de quem vivia da... O SR. EFRAIM FILHO - O DEM vota 'não', Sr. Presidente."], ["26/04/2017 17:40:00", "O SR. EFRAIM FILHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, toda essa algazarra que vemos neste momento acaba coincidindo com outro fato bastante pitoresco, que foi exatamente a divulgação de documento pelo Partido dos Trabalhadores intitulado Seis Medidas Emergenciais para Recuperação da Economia, do Emprego e da Renda . Ao falar sobre esse tema, acho importante verificar a necessidade de respeitarmos não só os Parlamentares, mas também e acima de tudo de respeitarmos os cidadãos do nosso País, sem jamais afrontar a inteligência alheia. Digo isso porque o documento do PT faz justamente o contrário: trata o povo brasileiro como de inteligência inferior, alienado e ignorante, como se o povo brasileiro não soubesse da grave situação que atravessamos e ignorasse quem a provocou. Vejam V.Exas. que as tais seis medidas são na verdade quase 30 ações voltadas para o combate à crise que nos assola, crise essa que é a maior de todas as da nossa história e que foi criada pelo mesmo PT que agora propõe saídas emergenciais. Foram exatamente as políticas equivocadas desse partido, sua má gestão e corrupção generalizada que nos trouxeram a uma situação de desemprego nas alturas, confiança e investimento no chão, contas públicas em frangalhos, entre outras mazelas que nossa população já conhece bem. Felizmente, já há indicações de que estamos saindo dessa crise sem precedentes, com grandes possibilidades de termos crescimento econômico já no primeiro semestre deste ano e, ao contrário do que ocorria nos governos petistas, com efetivo combate à inflação. Para ilustrar o absurdo que representa esse documento do PT, começo por medidas ali sugeridas que dizem respeito à PETROBRAS. Ouçam só o que o PT diz sobre a PETROBRAS - pasmem, Excelência: que é preciso 'impedir e reverter a fragmentação, destruição e privatização da Petrobras, restabelecer os planos de investimento da Petrobras, de forma a 'recuperar o papei central da empresa' . Sugerem isso como se não tivessem tomado de assalto a empresa, quase destruindo-a por conta da má gestão e de práticas de corrupção sem precedentes. O PT falar em 'impedir a destruição da Petrobras' soa como verdadeira ofensa aos ouvidos do povo brasileiro, dono dessa empresa tão importante. Continuando a enumerar os absurdos ali propostos, sugerem medidas como se tivéssemos recursos sobrando, como se eles não tivessem provocado o caos em nossas contas públicas mediante suas pedaladas e seus gastos explosivos. Dizem diversas coisas, entre outras medidas que demandam montanhas de recursos públicos. óbvio que todos nós também gostaríamos de gastar dinheiro de forma desenfreada, nessa sangria desatada que o PT sempre fez, para aliviar o sofrimento de milhões de brasileiros em dificuldade. Pena que os Governos petistas não deixaram espaço para isso, tamanha a irresponsabilidade com que lidaram com o dinheiro público. espantoso ver que o PT sugere medidas como se nunca tivesse governado este País. O SR. EFRAIM FILHO - Vejam: dentre as ações sugeridas pelo PT, estão a de 'reduzir a taxa básica de juros' e a de 'reduzir os ganhos bancários no crédito dos bancos oficiais para empresas e famílias' . Por que vocês não fizeram isso quando governaram o Brasil? Vocês são vendedores de ilusões, são vendedores de promessas. Hoje, sim, o Governo vem reduzindo os juros a um ritmo notável e vem fazendo isso sem provocar descontrole inflacionário, com base em sólidos fundamentos. Nos Governos petistas, tentaram reduzir a taxa na base da canetada e acabaram provocando o descontrole inflacionário que nos assolava até o Governo anterior, beirando os 11%. O PT, com a sua famigerada 'nova matriz econômica' - inclusive há vários aspectos repetidos no documento -, destruiu a economia do País e agora vem posar de salvador da Pátria. Sem qualquer constrangimento, apresenta um documento com propostas requentadas, de comprovado insucesso, e outras cuja execução se torna inviável diante do caos econômico em que esse próprio partido nos jogou. Enfim, a nossa população não merece ser tratada com desfaçatez. O povo é inteligente e sabe quem é o responsável por hoje termos mais de 13 milhões de desempregados. O que se propõe são mais empregos e mais oportunidades. Treze milhões de desempregados estão na fila para conseguir uma oportunidade, que o PT lhes retirou. São pais, são mães de família, são jovens do primeiro emprego que hoje estão passando a angústia de perder a oportunidade de colocar o pão na mesa da sua família, de pagar a conta da farmácia, a escola dos filhos. E me parece que não sobra aos petistas sequer constrangimento, para aprovar, sim, as medidas de renovação, que são importantes, para modernizar as relações de trabalho, para modernizar as instituições. Este Plenário está consciente do seu papel, de dimensão social e de patriotismo, que é aprovar as medidas que o País, que a Nação espera que cada um de nós aprove, Sr. Presidente. Então, conclamo as Sras. Deputadas e os Srs. Deputados para deixarem a politicagem, a 'politiqueira' de lado, terem convicção e assumirem posição a favor do Brasil, aprovando... PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna com o objetivo de tecer comentários a respeito de documento recém-divulgado pelo PT, intitulado Seis Medidas Emergenciais para Recuperação da Economia, do Emprego e da Renda . Ao falar sobre o tema acho importante também chamar a atenção dos senhores e da população que nos vê e escuta para a necessidade de respeitarmos nossos cidadãos, sem jamais afrontar a inteligência alheia. Digo isso porque o documento do PT faz justamente o contrário: trata o povo brasileiro corno de inteligência inferior, alienado e ignorante, como se o povo brasileiro não soubesse da grave situação que atravessamos e ignorasse quem a provocou. Vejam os senhores que as tais 6 medidas são na verdade quase 30 ações voltadas para o combate à crise que nos assola, crise essa - e aqui é importante que sempre lembremos disso - que é a maior de toda a nossa história e que foi criada pelo mesmo PT que agora nos propõe 'saídas' emergenciais. Foram exatamente as políticas equivocadas desse partido, sua má gestão e corrupção generalizada que nos trouxeram a uma situação de desemprego nas alturas, confiança e investimento no chão, contas públicas em frangalhos, entre outras mazelas que nossa população já conhece bem. Felizmente, já há indicações de que estamos saindo dessa crise sem precedentes, com grandes possibilidades de termos crescimento econômico já no primeiro trimestre deste ano e, ao contrário do que ocorria nos Governos petistas, com efetivo combate à inflação. Para ilustrar o verdadeiro absurdo que representa esse documento do PT, começo por medidas ali sugeridas que dizem respeito à PETROBRAS. O PT - pasmem as senhoras e os senhores - sugere 'impedir e reverter a fragmentação, destruição e privatização da Petrobras', 'restabelecer os planos de investimento da Petrobras', de forma a 'recuperar o papei central da empresa' . Sugerem isso como se não tivessem tomado de assalto a empresa, quase destruindo-a por conta da má gestão e de práticas de corrupção sem precedentes. O PT falar em 'impedir a destruição da Petrobras' soa como verdadeira ofensa aos ouvidos do povo brasileiro, dono dessa empresa tão importante. Continuando a enumerar os absurdos, sugerem medidas como se tivéssemos recursos sobrando, como se eles não tivessem provocado o caos em nossas contas públicas, mediante suas pedaladas e gastos públicos explosivos. Dizem para 'retirar da pauta a reforma da Previdência', para 'revogar a emenda do teto dos gastos', 'aumentar seguro-desemprego', 'aumentar o bolsa-família', 'garantir aumento real do mínimo', 'ampliar investimentos em educação e saúde', entre outras medidas que demandam montanhas de recursos públicos. óbvio que eu também gostaria de adotar algumas dessas medidas, de forma a aliviar o sofrimento de milhões de brasileiros em dificuldade. Pena que os Governos petistas não deixaram espaço para isso, tamanha a irresponsabilidade com que lidaram com o dinheiro público. espantoso ver que o PT sugere medidas como se não tivesse governado o País por longos 13 anos. Vejam que, dentre as ações sugeridas, encontramos 'reduzir a taxa básica de juros' e 'reduzir os ganhos bancários no crédito dos bancos oficiais para empresas e famílias' . Por que não fizeram isso enquanto governaram o País? Aqui é importante notar que o Governo atual vem reduzindo os juros a um ritmo notável. E vem fazendo isso sem provocar descontrole inflacionário, com base em sólidos fundamentos. Nos Governos petistas, tentaram reduzir a taxa na base da canetada e acabaram provocando o descontrole inflacionário que nos assolava até o Governo anterior, com a inflação beirando os 11% ao ano, mesmo com toda a recessão que já enfrentávamos. O PT, com sua famigerada 'nova matriz econômica', que inclusive tem vários aspectos repetidos no documento que ora comento, destruiu a economia do País e agora vem posar de 'salvador da pátria'. Sem qualquer constrangimento, apresenta um documento com propostas requentadas, de comprovado insucesso, e outras cuja execução se torna inviável diante do caos econômico que esse próprio partido nos legou. Enfim, nossa população não merece ser tratada com tamanha desfaçatez. O povo é inteligente e sabe quem é o responsável por hoje termos mais de 13 milhões de desempregados; sabe quem provocou uma crise fiscal sem precedentes, por meio de uma gastança irresponsável e da maquiagem das contas; sabe distinguir vendedores de ilusões somente preocupados com as 'boquinhas' proporcionadas pelo poder daqueles de fato comprometidos com o bem-estar dos brasileiros."], ["11/04/2017 12:12:00", "O SR. EFRAIM FILHO - Srs. Deputados, Sras. Deputadas, temos uma votação importantíssima agora, que definirá que tipo de texto nós iremos levar à votação pelo Plenário. Este não é momento para essa briga, muitas vezes predatória, que a Oposição faz seja para poder ter a atenção dos demais Deputados e Deputadas, seja para ter os holofotes da imprensa, seja para fazer o 'quanto pior, melhor', que é a prática que a Oposição sempre desejou utilizar ao discutir os problemas do Brasil e agora, mais especialmente, o problema de três Estados: Minas Gerais, Rio Grande do Sul e Rio de Janeiro. Nós estamos prestes a votar não apenas uma lei de renegociação de dívidas, mas quase uma lei de falência dos Estados. Esta é a hora em que este Parlamento chama os Srs. Deputados e as Sras. Deputadas a atingirem uma outra dimensão, a abandonarem a política pequena, a politicagem de fazer a briga naquilo que envolve a vida dos cidadãos brasileiros. O que está em jogo aqui não é uma vitória do Governo ou da Oposição, como querem colocar. O que está em jogo aqui é a vida das pessoas, dos servidores, das servidoras, dos cidadãos, das famílias - neste momento, principalmente desses Estados. gente que não está conseguindo colocar o pão na mesa da sua família, não está conseguindo pagar a conta da farmácia, não está pagando a escola dos filhos, e está aqui sendo objeto de jogo da Oposição, que manipula para inviabilizar a votação. Não! Tenho absoluta convicção de que as Sras. e os Srs. Deputados terão essa grandeza. Esta é a hora em que homens e mulheres públicos são chamados a se pronunciar. Não entrem nesse jogo! Não esmoreçam! Não retrocedam! Não recuem! A população quer dos seus representantes posição, convicção! Não é hora de ficarem em cima do muro. Não é hora de se esconderem sob argumentos populistas, hipócritas, frágeis. hora, sim, de nos posicionarmos. A nossa digital ficará marcada se esse texto não passar; se esse projeto, Presidente, Deputado Rodrigo Maia, não passar, porque sabemos o que pode vir adiante: o caos administrativo; o não pagamento das polícias, que estão sem receber e estão firmes e fortes, esperando a resposta deste Parlamento. E nós faremos o quê? Ficaremos parados? Seremos populistas? Amanhã, caso elas pararem e se instale caos pior do que o que vimos no Espírito Santo, isso será debitado na conta deste Congresso. Será debitado na conta deste Parlamento. A omissão e a inércia não são respostas para este momento. A omissão e a inércia, propostas pela Oposição, não são as respostas que V.Exas. têm que dar. Sr. Presidente, faço este apelo para que na votação nos posicionemos e deixemos bem claro que temos que resolver com solidariedade a situação dos Estados. Esse recurso não é para salvar gestor, não é para salvar Governador, não é para salvar Deputados Estaduais. Esse recurso que virá desses acordos é fruto de um momento que nenhum outro Estado gostaria de estar vivendo. Eu ouvi, no plenário, argumentos como o seguinte: 'O meu Estado fez o dever de casa, e outros Estados terão os benefícios?' Não quero, jamais, que a minha Paraíba precise desse socorro, porque chegar a essa situação é estar à beira do precipício, do abismo, e não temos asas para voar. preciso refazer o caminho passo a passo; voltar para poder reconstruir uma história que não deixa saudade. Tenho certeza de que aqueles que são dos Estados que estão nesse processo não têm saudade do momento que passou. Mas é hora de mirar o futuro; é hora de olhar adiante; e - insisto - é hora de pensar no servidor que está sem colocar o pão na mesa da sua família, no aposentado que não consegue pagar a conta da farmácia, naqueles que não estão recebendo dinheiro para poder pagar a escola dos seus filhos. E é o seu voto que decidirá e definirá o futuro dessas pessoas. hora de termos consciência da dimensão que têm homens e mulheres públicos, para que possamos dar a resposta que a sociedade e o momento histórico exigem e que o Parlamento cobra daqueles que compõem esta Casa. Muito obrigado, Sr. Presidente."], ["06/04/2017 11:38:00", "O SR. EFRAIM FILHO - Eu já havia falado com o Deputado Glauber Braga e também com a representação da Liderança do PT, Sr. Presidente, sobre uma possibilidade de nós avançarmos, por consenso, quanto a temas que já estavam previstos na pauta com requerimento de urgência aprovado e que remetem à pauta de prioridade da Frente Parlamentar de Combate ao Contrabando e à Falsificação. São temas que as consultorias técnicas dos partidos já avaliaram, e parece que há condições de avançar no debate. Então, nós poderíamos avançar na pauta. Encerraríamos esta sessão e abriríamos uma nova sessão com a inclusão destes dois itens e, provavelmente, também um terceiro, a pedido da Mesa, já que o Parlamento sueco está em visita a esta Casa, e há um acordo de cooperação técnica que também poderia fazer parte da pauta, como um gesto para que nós pudéssemos avançar. Enquanto o Deputado Ivan Valente - a quem agradeço a tolerãncia - faz uso da palavra, manteremos esse diálogo com as demais Lideranças, para obtermos o aval para seguirmos para uma nova sessão, com uma nova pauta, mantido o painel, que abordaria os dois itens sobre os quais já existe consenso, conforme reunião de Líderes: Projeto de Lei n 333, de 1999; Projeto de Lei n 1.530, de 2015; e o acordo de cooperação com a Suécia. Obrigado pelo tempo. Trataremos de construir esse diálogo neste plenário, Sr. Presidente."], ["05/04/2017 18:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas vota 'não'. E quero lembrar que a medida vai cair no colo é de quem não votar esta matéria, quando, amanhã, houver policiais parados em greve nos Estados. O que aconteceu no Estado do Espírito Santo terá sido apenas uma pequena amostra do que pode acontecer nesses outros Estados, muito maiores. Setores como a polícia de Estados dentre os que estão enquadrados - Minas Gerais, Rio Grande do Sul e Rio de Janeiro - ameaçam paralisação. Isso vai cair no colo deste Congresso Nacional, da Cãmara dos Deputados, por não votar a matéria por mera politicagem e permitir que, amanhã, o caos se instale nesses Estados. para isso que todos devem estar antenados!"], ["16/03/2017 17:39:00", "O SR. EFRAIM FILHO - Estimado Presidente Deputado Pepe Vargas, Deputado Felipe Maia, o motivo que me traz à tribuna hoje é que estamos no mês em que se comemora o Dia Nacional do Oficial de Justiça. Essa categoria tem-se esforçado para representar a confiança do jurisdicionado, do cidadão brasileiro que sonha com que a Justiça seja cada vez mais efetiva. Ao falar de efetividade, o papel do oficial de justiça é determinante para que isso aconteça. Muitas vezes as pessoas olham para a Justiça e o cidadão se pergunta: 'Eu vou ganhar, mas não vou levar', e o papel do oficial de justiça faz com que aquele comando judicial, a sentença, a decisão do juiz realmente se efetive no direito conquistado pelo cidadão brasileiro. No dia 25 de março, é comemorado o Dia Nacional do Oficial de Justiça, por força de uma lei recente, Lei n 13.157, de 4 de agosto de 2015. Por que o dia 25 de março? Porque a Constituição Brasileira de 1824 foi promulgada neste dia e, em seu art. 156, o oficial de justiça era referenciado juntamente com juízes, dado o grau de relevãncia que esses profissionais têm. Por isso, a homenagem para a categoria nesta data. A Bíblia Sagrada, inclusive, traz registros referentes aos atos do oficial de justiça no Sermão da Montanha. No Antigo Testamento, há notícia de que o Rei Davi nomeara 6 mil oficiais de justiça. Então, vemos que se trata de uma profissão das mais antigas da história da humanidade. O Código Processo Civil em seu art. 149 diz que o oficial de justiça é um auxiliar da Justiça, e no art. 154 traz as suas incumbências: fazer pessoalmente citações, prisões, penhoras, arrestos e demais diligências próprias do seu ofício, sempre que possível na presença de duas testemunhas, certificando no mandado o ocorrido, com menção ao lugar, ao dia e à hora. A Lei Maria da Penha, por exemplo, criou para o oficial de justiça atribuições de promover o afastamento do marido agressor do lar conjugal. Muitas vezes, são as mulheres ocupantes do cargo que recebem essa arriscada missão que tem motivado inúmeros registros de agressões a estes profissionais. Uma frente denominada União Nacional dos Oficiais de Justiça do Brasil - UNOJUS, que conta com a participação dos SINDOJUS - Sindicato dos Oficiais de Justiça dos Estados de Alagoas, Amapá, Amazonas, Bahia, Distrito Federal, Goiás, Maranhão, Paraná, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e da Associação dos Oficiais de Justiça do Estado de São Paulo, tem sido presença constante nesta Casa, pedindo o reconhecimento de direitos que lhes são relevantes, a aprovação de PLs que tratam desde temas como direito ao porte de armas e outros também importantes como PECs que tramitam nesta Casa que garantem aposentadoria especial para categoria: a PEC 526/2016; a PEC 414/2014; o PL 3.180/2004, que tipifica como crime à administração da Justiça a obstrução no cumprimento da ordem judicial; o PL 5.415/2005; o PL 8.126/2014; o PL 3.722/2012. Faço questão de citá-los, porque são lutas históricas que uma categoria traz para si a responsabilidade de representar e junto a esta Casa abrir o diálogo que é missão e que faz parte da natureza desta Casa. Nós somos a Casa do Povo. Temos que ver o que o povo vê, sentir o que o povo sente, escutar o que ele tem para dizer. Poucas categorias hoje têm uma relação tão próxima com a realidade das pessoas, Seja nos grandes centros, seja nas periferias, seja, inclusive, na zona rural, no interior do nosso Nordeste, o oficial de justiça está lá para cumprir o seu papel e, muitas vezes, executa atividades de risco. Por isso, as entidades buscam direitos para que eles possam exercer sua atividade da melhor forma possível, inclusive o próprio direito ao porte de arma. Eles enfatizam que a possibilidade de risco é tão grande, que a maioria dos tribunais paga ao oficial de justiça adicional de periculosidade ou de risco de morte. Sr. Presidente, um oficial de justiça que está impedido de portar arma poderá passar num concurso amanhã para promotor de Justiça ou juiz e terá esse direito. Então é preciso igualar essas funções da Justiça. Por fim, aproveito esta oportunidade para parabenizar o Sindicato dos Oficiais de Justiça da Paraíba. Eu trouxe nesta semana este pronunciamento porque, no ultimo dia 13 de março, o sindicato paraibano completou 14 anos de existência. Ele é reconhecido nacionalmente como um dos mais atuantes e respeitados do Brasil. Sras. e Srs. Deputados, nobres Parlamentares, Sr. Presidente, Deputado Pepe Vargas, esta Casa estará fazendo justiça a essa categoria específica dos servidores do Judiciário ao homenageá-los neste mês. Como o dia 25 de março é um sábado, estamos realizando no dia de hoje esta homenagem, com a expectativa de aprovar projetos de lei e propostas de emenda à Constituição que visem valorizar os oficiais de justiça e, inclusive, incluir em pauta projetos como o Projeto de Lei n 3.180, de 2004, e o Projeto de Lei n 5.415, de 2005. Destaco que esses são projetos que não criam impactos finaceiros para o poder público; pelo contrário, servem para otimizar a qualidade do serviço público e a prestação jurisdicional. Agradeço a tolerãncia de V.Exa nesta mensagem que levamos aos oficiais de justiça, que contribuem como poucos para que a efetividade possa ser uma realidade na vida do jurisdicionado, na vida do cidadão brasileiro. Sr. Presidente, solicito a divulgação deste meu pronunciamento pelos órgãos oficiais de comunicação da Casa e pelo programa A Voz do Brasil . O SR. PRESIDENTE - Sem dúvidas, Deputado Efraim Filho, esta Casa se associa à homenagem que V.Exa. faz aos oficiais de justiça, que cumprem importante função social na nossa sociedade. Solicitamos que os órgãos de comunicação da Casa e o programa A Voz do Brasil incluam a manifestação do Deputado Efraim Filho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, tramitam na Cãmara dos Deputados a Proposta de Emenda à Constituição n 526, de 2016, que trata do direito a voto nas eleições para presidentes dos Tribunais, e a Proposta de Emenda à Constituição n 414, de 2014, que reconhece o oficial de justiça como essencial ao Poder Judiciário. Tramita ainda nesta Casa o Projeto de Lei n 3.180, de 2004, que tipifica como crime contra a administração da Justiça a obstrução no cumprimento de ordem judicial ou ação da autoridade policial em investigação criminal. O PL está pronto para ser colocado em pauta no plenário desde 09 de novembro de 2005. São quase 12 anos esperando para ser votado. Além dos projetos acima citados, tramita o Projeto de Lei n 5.415, de 2005, que altera a redação do inciso VII do Art. 6 da Lei n 10.826, de 2003, autorizando o porte de arma para os oficiais de justiça. A autora é a Deputada Edna Macedo, do PTB de São Paulo, e desde 27 de abril de 2006 o PL está pronto para ser votado em plenário. Ainda tratando do direito ao porte de armas para a categoria, tramitam outros projetos de lei, entre eles, o Projeto de Lei n 8.126, de 2014, do Deputado Major Fábio - apensado ao Projeto de Lei n 7.282, de 2014, do Deputado Jair Bolsonaro, e ao Projeto de Lei n 6.970, de 2013 - e o Projeto de Lei n 633/2015, do Deputado Alberto Fraga, todos estes apensado ao Projeto de Lei n 3,722, de 2012, do Deputado Rogério Peninha, que também contempla este carreira específica de servidores do Judiciário. O oficial de justiça executa atividade de risco e por isso as entidades de classe da categoria buscam o direito a porte de arma. Eles enfatizam que a possibilidade de risco é tão grande que a maioria dos tribunais paga ao oficial de justiça adicional de periculosidade ou de risco de morte. Em 2003, foi criado Estatuto do Desarmamento, Lei n 10.826, que proibiu o porte de arma de fogo em todo o País. No entanto, as exceções não contemplaram o porte de arma para os oficiais de justiça, o que, de acordo com a União Nacional dos Oficiais de Justiça do Brasil - UNOJUS-BR, é um grande equívoco, porque esse servidor atua na seara cível e criminal, cumprindo mandados judiciais em áreas de elevados índices de criminalidade, exercendo por isso um papel relevante no sistema de segurança pública. Sem porte de arma para defesa pessoal, os oficiais de justiça ficam sujeitos à vingança e represália de bandidos ou de pessoas que tenham sido atingidas pelo cumprimento de mandados judiciais. Se um oficial de justiça, hoje impedido de portar arma, amanhã passar num concurso para promotor de justiça ou juiz, poderá portar uma pistola Ponto 40. O que mudou em 24 horas para hoje proibir o porte de qualquer arma e amanhã permitir o uso de calibre restrito? Só quem tem direito à tutela estatal para proteção pessoal e familiar são os juízes e membros do Ministério Público? No dia 25 de março será comemorado o Dia Nacional do Oficial de Justiça, por força da Lei n 13.157, de 4 de agosto de 2015. Por que o dia 25 de março? Porque a Constituição Brasileira de 1824 foi promulgada neste dia e, em seu art. 156, o oficial de justiça era referenciado juntamente com juízes, dado o grau de relevãncia que esses profissionais têm. Por isso, a homenagem para a categoria nesta data. A Bíblia Sagrada, inclusive, traz registros referentes aos atos do oficial de justiça no Sermão da Montanha. No Antigo Testamento, há notícia de que o Rei Davi nomeara 6 mil oficiais de justiça. Então, vemos que se trata de uma profissão das mais antigas da história da humanidade. O Código Processo Civil em seu art. 149 diz que o oficial de justiça é um auxiliar da Justiça, e no art. 154 traz as suas incumbências: fazer pessoalmente citações, prisões, penhoras, arrestos e demais diligências próprias do seu ofício, sempre que possível na presença de duas testemunhas, certificando no mandado o ocorrido, com menção ao lugar, ao dia e à hora. O oficial de justiça é citado 28 vezes no Código de Processo Civil, 22 vezes no Código de Processo Penal, 9 vezes na Consolidação das Leis do Trabalho, entre outras leis que fazem referência a essa importante categoria específica de servidores públicos do Poder Judiciário. A Lei Maria da Penha, por exemplo, criou para o oficial de justiça atribuições de promover o afastamento do marido agressor do lar conjugal. Muitas vezes, são as mulheres ocupantes do cargo que recebem essa arriscada missão que tem motivado inúmeros registros de agressões a estes profissionais. Uma frente denominada União Nacional dos Oficiais de Justiça do Brasil - UNOJUS-BR, que conta com a participação dos SINDOJUS - Sindicato dos Oficiais de Justiça dos Estados de Alagoas, Amapá, Amazonas, Bahia, Distrito Federal, Goiás, Maranhão, Paraná, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e da Associação dos Oficiais de Justiça do Estado de São Paulo, tem sido presença constante nesta Casa, pedindo o reconhecimento de direitos que lhes são relevantes, a aprovação de PLs que tratam desde temas como direito ao porte de armas e outros também importantes como PECs que tramitam nesta Casa que garantem aposentadoria especial para categoria: a PEC 526/2016; a PEC 414/2014; o PL 3.180/2004, que tipifica como crime à administração da Justiça a obstrução no cumprimento da ordem judicial; o PL 5.415/2005; o PL 8.126/2014; o PL 3.722/2012. Faço questão de citá-los, porque são lutas históricas que uma categoria traz para si a responsabilidade de representar e junto a esta Casa abrir o diálogo que é missão e que faz parte da natureza desta Casa. Há quem já se pronunciou nesta Casa favorável ao porte de armas pelos oficiais de justiça, mas apenas quando estiverem em serviço, Isso é uma visão extremamente limitada da realidade de violência urbana vivida em nosso País e suportada por estes servidores. Não é demais lembrarmos aqui o caso do Juiz da Vara de Execuções Penais do Espírito Santo, Alexandre Martins de Castro Filho, que foi morto com dois tiros, um na cabeça e um no peito, quando chegava a uma academia em ltapuã, Vila Velha, no Espírito Santo, em 24 de março de 2003, o caso da Juíza Patrícia Acioli, da 4 Vara Criminal de São Gonçalo, Rio de Janeiro, que foi assassinada no início da madrugada do dia 12 de agosto de 2011, em Niterói, Região Metropolitana do Rio de Janeiro, quando chegava em casa, assim como as centenas de policiais civis e militares e agentes penitenciários que foram mortos fora do horário de expediente. Mas uma coisa é comum a todos estes exemplos, são pessoas que foram mortas em razão da sua função. Por que o porte de armas apenas quando em serviço? Isso não é lúcido e nem um pouco inteligente. Deputados Federais, juízes e membros do Ministério Públicos quando se sentem ameaçados pedem segurança ao Estado, mediante escolta policial, em tempo integral, não apenas quando estão em serviço, pois a ameaça e o risco se prolongam para além do expediente de trabalho. Como chegar à conclusão que o oficial de justiça só deve ter o direito ao porte de armas quando em serviço? Aproveito esta oportunidade para parabenizar o Sindicato dos Oficiais de Justiça da Paraíba, que completou 14 anos no ultimo dia 13, sendo reconhecido nacionalmente como um dos mais atuantes e respeitados do Brasil. Assim, Sras. e Srs. Deputado, esta Casa estará fazendo justiça a essa categoria específica dos servidores do Judiciário, aprovando projetos de lei e propostas de emenda à Constituição que visem a valorizar aos oficiais de justiça. Por isso, solicito a inclusão em pauta dos Projetos de Lei n 3.180, de 2004 e 5.415, de 2005, destacando que são projetos que não criam nenhum impacto financeiro para o poder público. Pelo contrário, servem para otimizar a qualidade do serviço público e da prestação jurisdicional."], ["14/03/2017 17:02:00", "O SR. EFRAIM FILHO - O Democratas vota 'sim', Sr. Presidente. Este é um tema importante para os Estados, especialmente do Nordeste, pois garante o equilíbrio e a competitividade de diversos Estados, e nós somos a favor, sim, da convalidação desses acordos de renúncia fiscal."], ["14/03/2017 17:02:00", "O SR. EFRAIM FILHO - Sr. Presidente, para poder nivelar a informação com o Plenário, esse requerimento de urgência trata de um projeto que já foi aprovado no mérito em duas Comissões: na Comissão de Viação e Transportes e na Comissão de Segurança Pública e Combate ao Crime Organizado. Ele trata de medidas administrativas para aumentar a prevenção e o combate ao contrabando, à pirataria e a outros mecanismos de sonegação fiscal. As medidas administrativas que são reportadas neste projeto, Sr. Presidente, dizem respeito à apreensão da carteira de habilitação do transportador de mercadorias contrabandeadas e também às penalidades administrativas aos proprietários de lojas que circulam e vendem mercadorias frutos de contrabando e pirataria, Sr. Presidente. Por isso, nós solicitamos a votação da urgência do projeto de acordo com a posição dos demais Líderes, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. EFRAIM FILHO - Sr. Presidente, quero trazer mais informações sobre o tema. Ao combater o contrabando, estamos, na verdade, defendendo a vida. O contrabando parece ser um crime inofensivo, mas é extremamente agressivo e nocivo à sociedade. Ele fomenta o narcotráfico, alimenta o crime organizado, deteriora o mercado de trabalho formal, inibe investimentos e gera risco à integridade e à saúde do consumidor. Todos aqui conhecem casos estampados nos jornais de crianças que morrem sufocadas com, por exemplo, brinquedos que não passaram por um controle de qualidade e que são contrabandeados de forma ilegal. Estamos falando aqui de remédios, alimentos e bebidas falsificados que geram riscos à integridade do consumidor, Sr. Presidente. Trata-se ainda de cigarros contrabandeados que não passaram pelo controle de qualidade da ANVISA e são ainda mais agressivos para o cidadão. Essa realmente é a luta da Frente Parlamentar de Combate ao Contrabando e Falsificação, em defesa da vida e por mecanismos de combate à sonegação fiscal."], ["21/02/2017 16:22:00", "O SR. EFRAIM FILHO - Sr. Presidente, tenho uma sugestão ao Relator, quando apresentar a emenda, referente à quantidade dos representantes dos Poderes no Comitê Gestor. São quatro da Justiça Eleitoral, três do Executivo e apenas dois do Legislativo. A sugestão que eu dou ao Relator, para que ele se pronuncie sobre o tema, é que possam ficar três representantes de cada Poder, porque ter quatro representantes do Poder Judiciário, três representantes do Executivo e dois representantes do Legislativo nos deixa numa posição menor. Então, a nossa sugestão, Relator, é que V.Exa. possa fazer de forma paritária, com três representantes de cada Poder."], ["21/02/2017 16:22:00", "O SR. EFRAIM FILHO - Sr. Presidente, o texto do projeto é fruto de consenso entre as categorias, tanto dos empregados quanto dos empregadores. Há mais de 10 anos esse projeto tramita nesta Casa. Ele saiu do Senado Federal com um acordo partidário. Lá os partidos o aprovaram por unanimidade. O texto é de autoria do Senador Paulo Paim, do PT, e teve a concordãncia de todos os partidos, do sindicato dos empregados, do sindicato dos empregadores. Cabe agora ao Plenário da Cãmara dos Deputados referendar esse texto e dar fim a esse ciclo de debates e discussões. O texto é meritório, traz clareza nas informações, simplificação das regras e segurança jurídica para que os estabelecimentos possam prever o planejamento dos investimentos, os quais vão gerar mais emprego, mais renda e mais oportunidades aos trabalhadores e cidadãos. Nesse sentido, votamos pela aprovação do projeto e por sua adequação financeira e orçamentária, Presidente."], ["21/02/2017 16:22:00", "O SR. EFRAIM FILHO - Sr. Presidente, sobre o projeto que acabamos de votar, permita-me fazer uma referência, para que possamos inclusive nivelar a informação com todo o Plenário. Este é um projeto que se insere na agenda econômica que a Presidência da Casa, e a Cãmara dos Deputados como um todo, tem adotado como prioridade para o ano de 2017. Trata-se do projeto de regulamentação das gorjetas, que partiu de uma negociação e de um consenso entre as categorias dos empregados e empregadores. Todos querem a continuidade dos empreendimentos, mas a insegurança jurídica e, muitas vezes, as decisões da Justiça do Trabalho, que eram discrepantes e divergentes para casos idênticos, faziam com que muitos empresários fechassem as portas e uma série de funcionários, como cozinheiros e garçons, acabassem ficando desempregados. A partir de agora não será mais assim, porque a expectativa do setor é retomar as atividades, reabrir a porta de vários estabelecimentos que fecharam e resgatar os empregos perdidos. Sr. Presidente, parabéns pela decisão, em acordo com o Colégio de Líderes, de pautar a matéria e votá-la no dia de hoje."], ["15/02/2017 16:20:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas vota 'sim'. A estratégia da repatriação vem para arrecadar recursos que estão compensando a queda nas receitas do FPE e do FPM. Estados e Municípios tiveram, na primeira edição da repatriação, a salvação do fechamento das suas contas no final do ano. Quando nós falamos em recursos que chegam para os Estados, especialmente os Municípios, nós estamos falando da qualidade do serviço essencial prestado lá na ponta ao cidadão. Nós estamos falando do PSF, que não fecha as suas portas porque chegou dinheiro para o Prefeito pagar o médico. Nós estamos falando do professor que está em sala de aula e vai receber os seus salários por conta desses recursos que estão sendo aportados aos Municípios. Então, como estratégia de arrecadação para compensar a queda nas receitas, o Democratas vota 'sim' e orienta sua bancada a seguir essa posição."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2018 23:52:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas orienta o voto 'sim'. Temos que ter absoluta convicção de que não se trata de custo, mas de investimento. Há pesquisa que diz que a cada real investido em prevenção são economizados 6 reais em tratamento. Investir em prevenção é o melhor caminho. Nós vamos trabalhar para que a votação da matéria que trata dos agentes comunitários de saúde possa chegar a bom termo. Para isso, o Democratas encaminha o voto 'sim'."], ["23/05/2018 09:00:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 09h32, o Sr. Efraim Filho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de nascimento de Ivan Bichara Sobreira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcondes Gadelha, Deputado Federal; Ana Maria Monteiro Bichara, neta do Ex-Governador Ivan Bichara Sobreira; Germano Toscano de Brito, Chefe de Gabinete na gestão do Governador Ivan Bichara Sobreira; Luciano Cartaxo, Prefeito de João Pessoa-PB; Ubiratan de Assis, representando o Prefeito José Aldemir Meireles, de Cajazeiras-PB. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Marcondes Gadelha, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Reassumiu a Presidência o Sr. Efraim Filho, e concedeu a palavra aos Srs. Marcondes Gadelha, Ana Maria Monteiro Bichara, Germano Toscano de Brito e Ubiratan de Assis, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h31, encerrou a sessão. Rodrigo Maia Presidente Domingos Neto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 09:00:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 09h32, o Sr. Efraim Filho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de nascimento de Ivan Bichara Sobreira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcondes Gadelha, Deputado Federal; Ana Maria Monteiro Bichara, neta do Ex-Governador Ivan Bichara Sobreira; Germano Toscano de Brito, Chefe de Gabinete na gestão do Governador Ivan Bichara Sobreira; Luciano Cartaxo, Prefeito de João Pessoa-PB; Ubiratan de Assis, representando o Prefeito José Aldemir Meireles, de Cajazeiras-PB. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Marcondes Gadelha, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Reassumiu a Presidência o Sr. Efraim Filho, e concedeu a palavra aos Srs. Marcondes Gadelha, Ana Maria Monteiro Bichara, Germano Toscano de Brito e Ubiratan de Assis, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h31, encerrou a sessão. Rodrigo Maia Presidente Domingos Neto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2018 15:44:00", "O SR. EFRAIM FILHO - Sr. Presidente, aproveito para registrar o falecimento do Vereador Lula Cabral, na cidade de Campina Grande. Tínhamos uma convivência muito próxima. Terminei o curso de Direito com seu filho André Cabral - nos formamos juntos -, hoje um protagonista do mundo jurídico, professor universitário. E tive a companhia de Lula Cabral em algumas eleições. Ele era uma pessoa risonha, de alto astral, extremamente íntegro, voltado aos temas da Universidade, da segurança hídrica e do cuidado com a cultura de Campina Grande. Tivemos essa perda lamentável logo após o falecimento do Deputado Rômulo Gouveia. Registro os pêsames da Cãmara para o meu amigo André Cabral, para o Artur, para a Luana, enfim, para toda a família."], ["15/05/2018 20:14:00", "O SR. EFRAIM FILHO - Sr. Presidente, quero me acostar a essa moção, a essa homenagem póstuma que fazemos ao Deputado Rômulo Gouveia. Presidente, V.Exa. esteve acompanhando o Deputado Rômulo Gouveia, representando a Cãmara dos Deputados, lá em Campina Grande, pela relação pessoal que sempre cultivou com ele. Especialmente nós, da Paraíba, percebemos que, já por várias votações, o painel estava em branco ao lado do nome do Deputado Rômulo Gouveia. impossível não ver um simbolismo nesse fato. Brevemente, o Deputado Marcondes Gadelha, que é o suplente, virá para cá como titular e ocupará aquele espaço no painel. Mas esta será uma imagem que nós levaremos sempre na memória. Rômulo Gouveia era carinhosamente chamado 'gordinho da cintura fina' pelo jeito como ele transitava entre os Parlamentares. Era querido por todos, amado por todos, e deixa hoje um vazio, uma lacuna, um vácuo que não será preenchido. Nenhum de nós teve a possibilidade de dar um último abraço em alguém que sempre fazia questão de abraçar com a maior humildade, com o melhor dos sentimentos, com sinceridade. Ele foi, talvez, o membro da Mesa que ganhou o maior número de votos. Isso mostra o relacionamento dele com seus pares. Então, é simbólico o painel em branco ao lado do nome do Deputado Rômulo Gouveia, e sua ausência marca muito fortemente seu legado de integridade, humildade e amizade. Perde o Parlamento, perde o Brasil alguém que sempre trabalhou para fazer o bem. Vá com Deus, Rômulo Gouveia! Essa é a homenagem da bancada da Paraíba. Muito obrigado."], ["18/04/2018 17:12:00", "O SR. EFRAIM FILHO - Sr. Presidente, nós estamos agora diante de uma votação importantíssima para tratar da modernidade. consenso que o nosso ordenamento jurídico hoje não funciona. Todos que falaram aqui estão insatisfeitos com o atual modelo. E o conceito de insanidade é fazer sempre as mesmas coisas esperando resultados diferentes. Se nós não ousarmos, se nós não avançarmos, se nós ficarmos nessa perspectiva conservadora, omissa e inerte, sem coragem de nos igualar ao mundo, não conseguiremos avançar na inclusão de muitos cidadãos brasileiros que pagam a sua conta de telefone em dia, mas não têm conta em banco - e quem não tem conta em banco hoje está fora do acesso ao crédito. nessa leitura de dar acesso ao crédito a mais de 40 milhões de brasileiros que não têm condições de pleitear isso em um banco, mas pagam em dia as suas contas - do seu crediário, do seu telefone - que essa evolução é importantíssima. Está na legislação: os dados estão preservados, e não os preservar é crime. A informação que poderia ser mais ofensiva ao cidadão é a negativa. E essa já está exposta no cadastro negativo. O cadastro positivo não atrapalhará. Só poderá ajudar o cidadão a ter acesso ao crédito. Países como o Chile, a Argentina e o México têm mais crédito que o Brasil. Isso está errado! O que nós temos hoje está errado, Sr. Presidente! Todo mundo sabe o que é certo. preciso coragem para fazer o certo. preciso coragem para avançar. preciso coragem para levar a cabo as mudanças necessárias. Então, quem fez a sua votação pense neste momento. Vamos nos unir para que possamos evoluir na nossa legislação. Volto a dizer: o que poderia ser ofensivo ao cidadão é a informação sobre a inadimplência, é a informação negativa. Essa já está exposta. O que é positivo só vem para ajudar a quem está buscando crédito. E são mais de 40 milhões de brasileiros que pagam as suas contas de telefone em dia, mas não têm acesso ao crédito bancário, Sr. Presidente."], ["20/03/2018 19:56:00", "O SR. EFRAIM FILHO - Sr. Presidente, quero agradecer às Sras. e aos Srs. Parlamentares a compreensão. Esse é um projeto que vai na linha da desburocratização das regras, da simplificação dos procedimentos. O episódio que aconteceu no Rock in Rio, no Rio de Janeiro, com a chefe Roberta Sudbrack foi muito representativo e veio à memória de muitos Parlamentares. Esperamos dar esse passo para prestigiar o talento artesanal dos gourmets brasileiros, homens e mulheres que hoje trabalham e ganham medalhas no exterior pela excelência da gastronomia brasileira. Cito um exemplo. Em 2017, os queijos Araxá, Serra da Canastra, Serro, Campos das Vertentes e Sul de Minas conquistaram 11 medalhas num concurso mundial na França. Tenho certeza de que o sentimento com o qual a Cãmara hoje votou a urgência se repetirá no momento da análise do mérito. Sr. Presidente, este é o caso daquela assertiva que nós sempre escutamos: para que o brasileiro possa produzir e vencer, basta que o Governo não o atrapalhe. E é isto que está sendo feito: um projeto para simplificar as regras sem abrir mão de garantias. Os queijos e produtos artesanais serão certificados nos Estados, como acontece hoje. O mineiro já come um queijo certificado para Minas Gerais; o carioca come um queijo certificado para o Rio de Janeiro. Lá na minha Paraíba, comemos o queijo de cabra. O único impedimento que existe hoje é o da circulação interestadual, que não se justifica. isso que estamos colocando abaixo. Parabéns por sua iniciativa, Presidente! V.Exa. sempre demonstrou compromisso com a causa."], ["20/03/2018 20:04:00", "O SR. EFRAIM FILHO - Sr. Presidente Rodrigo Maia, minha saudação pela sua decisão e convicção de colocar em votação hoje este projeto. A um primeiro olhar, ele parece simples, mas traz embutido um recado muito claro ao País. Ouvimos falar aqui diversas vezes que, para que o produtor brasileiro vença, basta que o Estado não atrapalhe. isto que estamos fazendo: desburocratizando regras, simplificando procedimentos e fazendo com que as mercadorias, principalmente de produtos alimentícios de natureza artesanal, possam circular sem essa excessiva burocracia e, o mais importante, mantendo a preocupação com o controle de qualidade diante da exigência do certificado estadual mais próxima dos produtores. O Democratas orienta o voto 'sim', Sr. Presidente."], ["20/03/2018 17:44:00", "O SR. EFRAIM FILHO - Sr. Presidente, em nome do Democratas, quero dizer que é importante que todos os Parlamentares tenham atenção neste momento para com os compromissos assumidos pelo Líder do Governo e pelo Relator. Alguns partidos que estavam em obstrução entenderam isso e já alteraram a orientação, como o PSB, que orientou 'sim', e o PT, que liberou a bancada. Portanto, aos Deputados que votaram no início da sessão ainda com algumas dúvidas solicitamos que alterem seus votos, diante dos questionamentos e esclarecimentos feitos, seguindo a orientação do partido, para proporcionarem este avanço ao País. preciso desburocratizar. Para isso, temos que dar o primeiro passo. Não adianta querermos que o turismo avance no Brasil, se permanecermos na inércia, atolados, ou às vezes andando de marcha à ré. Precisamos dar este passo, tem em vista os compromissos assumidos com o Relator de que não serão trazidos temas polêmicos. Estes já estão excluídos. O que há de bom e é o cerne do projeto esta Casa deve aprovar, votando 'sim', Sr. Presidente."], ["20/03/2018 17:44:00", "O SR. EFRAIM FILHO - Sr. Presidente, o Democratas vota 'sim', para nivelar a informação com o Plenário. Esta urgência trata da desburocratização para a comercialização de produtos artesanais, isto é, aqueles que não são industrializados. Hoje eles já têm o SIF, certificado municipal, para poderem ser vendidos dentro do Município, e já têm também o certificado estadual, para poderem circular e ser vendidos dentro do Estado. O avanço que estamos propondo é que os pequenos produtores não precisem vir a Brasília e esperar entre 2 e 3 anos para que o Ministério da Agricultura lhes conceda autorização para seus produtos circularem na esfera interestadual. importante deixar claro que continuarão sendo obrigatórias a autorização para a venda e a inspeção dentro do Estado. Quem é da Paraíba, por exemplo, já come o queijo da Paraíba certificado. Quem é de Minas Gerais já come o queijo de Minas Gerais certificado. Quem é do Rio de Janeiro já come o queijo do Rio certificado. No entanto, hoje, para vender do Rio para Minas, ou de Minas para o Rio, é preciso vir a Brasília. Isso é desnecessário, arcaico e obsoleto. O novo regramento está em consonãncia e em sintonia com as regras da Comunidade Europeia, que são simplificadas para quem produz artesanalmente. Com isso, nosso País poderá crescer lá fora, com a excelência dos seus queijos e da sua produção animal, tendo a grife brasileira como grande atrativo, sem a burocracia que acaba emperrando as vendas. Nós sempre dizemos que, para o brasileiro vencer, basta que o Governo não atrapalhe. Este é um dos casos, Sr. Presidente."], ["06/03/2018 20:00:00", "O SR. EFRAIM FILHO - Pelo Bloco do PMDB, PP, DEM e demais partidos, Sr. Presidente, quero dizer que nós entendemos que este projeto representa um grande avanço e está em sintonia com aquilo que defende a sociedade. O roubo de cargas hoje torna a sociedade refém do medo e da violência. E nós temos aí outros crimes extremamente nocivos ao cidadão, agressivos, como o contrabando e a receptação. Esses crimes deterioram o mercado de trabalho formal, financiam o crime organizado e o narcotráfico, geram risco à saúde e à integridade do consumidor, inibem investimentos e desafiam a concorrência legal. Por todos esses motivos, é imperioso avançar num projeto que dê mais eficiência e eficácia ao combate aos crimes de contrabando e roubo de cargas, entre outros, Presidente. A orientação é 'sim'."], ["06/03/2018 20:00:00", "O SR. EFRAIM FILHO - Sr. Presidente, como autor do projeto, eu quero, de forma muito rápida, agradecer aos partidos e aos Parlamentares por terem compartilhado desse entendimento. De forma muito clara, aqui neste plenário, nós optamos não pelo aumento da dosimetria da pena como forma de combater o crime, mas, sim, por medidas mais céleres, mais rápidas, mais eficazes. Mesmo sendo sanções administrativas, serão sanções que terão condição de levar a efetiva punibilidade àqueles que cometem crimes tão nocivos à sociedade. O SR. COVATTI FILHO - Sr. Presidente, eu gostaria de fazer um esclarecimento e um agradecimento, como Relator. O SR. PRESIDENTE - Com a palavra o Deputado Covatti Filho. O SR. EFRAIM FILHO - Quero também agradecer ao Relator, o Deputado Covatti Filho, o brilhante trabalho em plenário. Estamos agradecidos, Deputado Covatti."], ["06/03/2018 18:48:00", "O SR. EFRAIM FILHO - Sr. Presidente Manato, Srs. Deputados e Sras. Deputadas, Relator, o Deputado Covatti Filho, falo como autor do projeto para tratar de algumas dúvidas que surgiram - e nós já esclarecemos todas. importante ter a oportunidade de nivelar a informação com o Plenário. Nós estamos diante de um projeto extremamente positivo, de uma pauta que é uma demanda da sociedade, principalmente diante da agressividade que o crime de contrabando representa atualmente. vezes, num primeiro olhar, pensa-se que é um crime inofensivo, porque se olha o DVD pirata ou a bolsa falsificada nas calçadas. Mas quando se vai ao amago, vê-se um crime que é extremamente agressivo e nocivo à sociedade: ele financia o narcotráfico e o crime organizado; ele deteriora o mercado de trabalho formal; ele gera risco à saúde e à integridade do consumidor; ele inibe investimentos; ele gera evasão de divisas fiscais que seriam importantes para aplicar na prestação de serviços públicos de qualidade. O contrabando e seus crimes conexos, como o roubo de carga, como a receptação, como o descaminho, é um jogo de perde-perde! Perde o cidadão; perde o setor produtivo; perde o trabalhador, que vai ao desemprego; perde o Governo. E a Cãmara apresenta agora uma reação, e não no Código Penal, porque fizemos a última alteração nesse Código em 2014 para punir o crime de contrabando de forma mais severa, retirando-o da seara de crime de menor potencial ofensivo, para permitir ações da autoridade mais eficazes. O que o projeto agora coloca são ações administrativas mais céleres e em consonãncia com aquilo que foi estudado pelo Ministério Público, pela Polícia Federal, pela PRF - que também subscreve o projeto. Todas essas entidades apoiaram o projeto, porque essas ações administrativas propostas dão eficácia às decisões. Então, é esse o texto que trouxemos ao Plenário. As emendas que foram apresentadas pelo PT, pelo PSOL, pelo Deputado Hugo Leal e pelo Deputado Celso Russomanno foram incorporadas ao texto, elas aperfeiçoam o texto, elas trazem o conceito de dosimetria, para que haja autoridade judicial com a capacidade de aplicar a pena de forma proporcional à agressividade da conduta. Então, eu acredito que nós estamos evoluindo. Eu presido, Deputado Miro Teixeira, a Frente Parlamentar de Combate ao Contrabando e à Falsificação e também a Frente Parlamentar do Comércio, Serviços e Empreendedorismo, vinculada à UNECS. Todo o setor produtivo, todas as autoridades que mexem com segurança pública têm subscrito e apoiado este projeto, por ser uma iniciativa simples e administrativa, mas que gera eficiência e eficácia no combate ao crime e à violência fruto de uma atividade tão nociva. Deixo o tempo disponível para os apartes e estou à disposição para responder qualquer dúvida que porventura surja."], ["06/03/2018 18:48:00", "O SR. EFRAIM FILHO - Deputado Miro Teixeira, a preocupação na questão do transporte se dá exatamente porque as empresas legais não são as contratadas para fazer o transporte de mercadorias contrabandeadas. O que acontece na prática, no mundo real, é que o contrabandista ou a quadrilha faz o contrato do motorista autônomo e sempre usa a desculpa de que, como o contrato de transporte pode ser um contrato autônomo, o motorista foi contratado sem ter conhecimento de qual era o conteúdo da carga. Por isso, quanto ao roubo de carga - o que lá no Rio de Janeiro tem ocorrido por hora e, às vezes, até por minuto -, a quadrilha se utiliza dessa brecha da lei, de que o transporte é contrato autônomo, para fazer o contrato só com o motorista e ele transportar a sua carga. Portanto, essa punição de ser retida a CNH..."], ["06/02/2018 20:04:00", "O SR. EFRAIM FILHO - Sr. Presidente, Sras. e Srs. Deputados, em especial os da bancada do Democratas, ocupo a tribuna com a honra de anunciar a transmissão do cargo de Líder do Democratas, conforme a tradição do nosso partido de seguir a tese do rodízio, para que novas Lideranças possam, a cada ano, ocupar esse espaço de protagonismo. Aos Deputados e Deputadas do Democratas, o meu abraço e a minha alegria. Foi uma honra poder liderar um grupo tão coeso, tão unido, que compartilhou conosco momentos de lutas, de conquistas e fez com que sejamos hoje um partido que é formador de opinião na política nacional, exerce seu protagonismo, prepara-se para o lançamento de uma candidatura própria à Presidência e, em 12 Estados da Federação, disputará as eleições para Governador, inclusive aqui no Distrito Federal, com o Deputado Alberto Fraga, a quem ofereço as minhas honras pelo excelente papel que exerce na nossa bancada. Deputado Fraga, aqui no Distrito Federal, pelo menos a comunidade paraibana e nordestina eu tentarei trazer para estar ao seu lado. Numa disputa legítima e natural pela Liderança, na busca por espaços políticos, venceu o Deputado Rodrigo Garcia, do Estado de São Paulo, um Deputado que, com certeza, terá todas as condições de dar continuidade ao trabalho que desenvolvemos. Temos hoje uma bancada de 33 Deputados, não mais os 20 com que começamos no ano de 2014. E os desafios para pensar uma agenda para o Brasil são cada vez maiores. Na semana do dia 19 haverá uma tentativa de votação da reforma da Previdência. Havendo quórum ou não, a agenda pós-Previdência chegará também ao Plenário desta Casa, para tratarmos de reestruturação tributária, de segurança pública, de agendas prioritárias para se pensar o País. Esse é o caminho que o Democratas apresenta através dos seus Líderes, sem olhar para o retrovisor, sem mirar o passado, porque quem quer olhar para o retrovisor quer andar de marcha a ré. No nosso caminho miramos o futuro, olhando para o para-brisa, para construir a agenda de um Brasil competitivo que volta a crescer, que recupera os empregos perdidos, que reencontra o caminho do desenvolvimento. Liderei o partido do Presidente da Casa, o Deputado Rodrigo Maia, e agradeço a S.Exa. as oportunidades que nos foram dadas. Agradeço aos demais Líderes, tanto da base do Governo como da Oposição, com quem tive a oportunidade de compartilhar este espaço. Utilizo esta tribuna pela última vez na honrosa condição de Líder do Democratas, para dar espaço ao rodízio na Liderança do partido. Ofereço ao Deputado Rodrigo Garcia a oportunidade de usar o tempo restante desta Comunicação de Liderança."]]}