{"ELCIONE BARBALHO": [["17/04/2016 14:04:00", "A SRA. ELCIONE BARBALHO - Em respeito à nossa Carta Magna, à nossa Constituição, eu voto 'não'. O SR. FELIPE BORNIER - Deputada Elcione Barbalho, do PMDB do Pará: voto 'não'. Total: 18 votos."], ["31/03/2016 12:25:00", "A SR ELCIONE BARBALHO - Sr. Presidente do Senado Federal, Exmo. Sr. Senador Renan Calheiros; senhora signatária da presente sessão e Procuradora Especial da Mulher no Senado, além de companheira, amiga e mulher determinada, Senadora Vanessa Grazziotin; como Procuradora da Mulher, quero, acima de tudo, destacar a questão das Deputadas aqui presentes. Eu peço licença, Sr. Presidente, para cumprimentar as queridas Deputadas Dãmina Pereira, Carmen Zanotto, Keiko Ota, Janete Capiberibe, Jô Moraes, Dulce Miranda, Soraya Santos, Flávia Morais, Christiane de Souza Yared, Gorete Pereira, Raquel Muniz e Angela Albino. Quero cumprimentar também todos os movimentos sociais aqui presentes. Quero cumprimentá-lo, Sr. Presidente do Tribunal Superior Eleitoral, Ministro José Antonio Dias Toffoli. V.Exa. não sabe a importãncia deste momento para todos nós. Eu tenho dito, Sr. Ministro, que, por incrível que pareça, nós temos sempre que esperar a semana de março dedicada internacionalmente à mulher. Sempre precisamos do 8 de março para que haja uma triagem, para que haja interesse do Presidente da Cãmara e também do Presidente do Congresso, para que os nossos projetos venham à pauta, para que nós possamos começar a ter espaço e a ter visibilidade. Nós temos que parar com isso. Esse acontecimento deve ocorrer durante os 365 dias do ano. Isso é muito importante para nós. Ministra do Tribunal Superior Eleitoral, Sra. Luciana Christina Guimarães Lóssio; Ministro do Tribunal Superior Eleitoral, Sr. Henrique Neves da Silva; Primeira-Dama, Diretora Executiva da Fundação João Mangabeira, querida companheira e também trabalhadora, Márcia Rollemberg; Sras. e Srs. Embaixadores, Sr. Presidente, Sras. e Srs. Parlamentares, estamos hoje aqui para participar deste importante momento de nossa luta por mais mulheres na política. Eu quero fazer um agradecimento especial ao Presidente do TSE, o Ministro Dias Toffoli, a quem cumprimento e agradeço a presença, assim cumprimentando e agradecendo a presença de todos os magistrados e demais autoridades. Destaco aqui também a participação do Ministro Marco Aurélio Mello, o primeiro homem a se engajar nessa luta, lançando, no Tribunal Superior Eleitoral, a campanha Mais Mulheres na Política . Ressalto também o papel da Ministra Cármen Lúcia. Tempos atrás, estivemos com ela, e ela nos deu muita força ao dizer que déssemos continuidade à luta, que ela estaria pronta para nos dar todo o apoio. Ela foi a primeira mulher a presidir o Tribunal Superior Eleitoral e defendeu incansavelmente o movimento sufragista. A sua atuação e carreira nos motivam e também nos inspiram. Esta sessão solene marca o lançamento da campanha institucional do Tribunal Superior Eleitoral para incentivar maior número de candidaturas femininas. Até o dia 30 de julho, se Deus quiser, nós teremos, diariamente, uma grande campanha dedicada ao incentivo de pleitos eleitorais femininos. Vale ressaltar que o papel institucional da mais alta Corte eleitoral deste País é de grande valia e notoriedade, o que confere ainda mais peso e legitimidade a nossa busca incessante pela equidade de gênero. Essa é uma maneira de não só estimular a participação, mas de atuar do ponto de vista cultural. Trata-se de um incentivo ao pensamento de mudança em uma cultura machista, que, infelizmente, ainda hoje enxerga a mulher como inferior. Por que ganhamos menores salários? Por que isso? Por que é que nós trabalhamos, temos a mesma carga horária, e os nossos salários sempre são menores? Por que vivemos esse quadro de barbárie estampado nos jornais, com estatísticas terríveis de violência contra a mulher? O preconceito, muitas vezes, é velado, mas ele existe - nós o sentimos na pele diariamente. Campanhas como a que o TSE lança hoje ajudam a mobilizar toda a comunidade e a sensibilizar as próprias mulheres, para que, além de se candidatarem, votem nas mulheres. incrível como se percebe que a própria mulher ainda tem essa barreira, que ainda cria certa dificuldade em votar e em acreditar em nós, mulheres. Nós somos mais da metade do eleitorado, 52%, e ainda precisamos pedir, suplicar que nos deem espaço. Se somos a metade do eleitorado brasileiro, nós também queremos condições iguais de competir. Nesse sentido, a atuação do TSE tem sido impecável, inclusive criando uma jurisprudência para impedir que os partidos usem as mulheres apenas para preencher as cotas exigidas pela lei eleitoral. Aqui, Ministra Luciana, foi muito marcante o dia em que V.Exa. disse que estariam vigilantes e não iriam tolerar que as mulheres fossem usadas como massa de manobra, porque tem sido essa a nossa realidade. Eu tenho até vergonha de dizer que, em época de campanha, nós ficamos catando, procurando mulheres que aceitem compor a lista e atender as exigências da lei. Simplesmente essa expressão 'massa de manobra' se encaixa muito bem. Agora, é interessante o fato de que, se se perguntar ao político quem foi o cabo eleitoral que mais trabalhou e lhe rendeu votos, ele vai responder: 'Foi a mulher' . Por que não trazer isso para ela? Por que não favorecê-la com isso? Por que não lhe dar oportunidade? Sei que a mulher não tem esse perfil, mas precisamos, com essas campanhas todas, com esse trabalho incessante, melhorar isso. Lembro que, quando disputei a vaga para o Senado, e não consegui ganhar a eleição, eu pedi ao então Presidente da Casa, o companheiro Michel Temer, que me desse a oportunidade de criar o PMDB Mulher no Brasil. Fiz isso com a cara e a coragem, sem emprego, sem recurso nenhum, sem nada. Fui entrando nas casas das companheiras nos Estados, apresentando a ideia, e criamos o PMDB Mulher Nacional. São nessas coisas que temos que acreditar no dia a dia. Superar dificuldades é fácil? Não, não é fácil. Nós não somos sozinhas; nós temos filhos, família, temos uma dupla jornada de trabalho: a toda hora nós temos alguma coisa a fazer, algo a cumprir. Ao abrir os olhos, já temos que dar ordens, ir ao supermercado, fazer isso, fazer aquilo. difícil. Sei perfeitamente que é difícil. Mas nós temos que fazer isso, talvez nem mais por nós, que já temos a garantia do mandato, mas pelos nossos filhos e por outras mulheres que precisam de nosso apoio e de representatividade. Parabéns a todos os nossos magistrados, parabéns à Corte Eleitoral por esse importante passo dado em nossa direção! A expectativa é muito grande. Estamos esperançosas de que os resultados, certamente, serão positivos. Muito obrigada."], ["31/03/2016 13:10:00", "A SR. PRESIDENTE - Quero agradecer algumas presenças aqui: da Eunice Borges, da ONU Mulheres, companheira tão presente em nossas atividades; da Deputada Moema Gramacho, que estava presente até há pouco e se ausentou neste momento; e também do Governador do Estado do Piauí, Wellington Dias."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "A SRA. ELCIONE BARBALHO - Meu voto é 'sim'. O SR. GIACOBO - Deputada Elcione Barbalho: voto 'sim'. Total: 32 votos."], ["31/05/2017 21:14:00", "A SRA. ELCIONE BARBALHO - Sr. Presidente, eu quero agradecer a V.Exa. o seu trabalho. Aproveito para mandar um grande abraço para o João Caldas, nosso companheiro aqui. Estou no quinto mandato e tive a oportunidade de conviver com ele dentro desta Casa. Parabéns a V.Exa. pela condução dos trabalhos. O SR. PRESIDENTE - Obrigado. A SRA. ELCIONE BARBALHO - Sr. Presidente, Sras. e Srs. Deputados, realmente, na semana passada, nós tivemos conhecimento, através da imprensa, de uma matança, de um absurdo de uma chacina que ocorreu no Município de Pau d'Arco, na Fazenda Santa Lúcia. Isso é quase a repetição do que aconteceu anos atrás na Curva do S, em um Município do sul do Pará. Eu venho a esta tribuna para pedir o apoiamento dos colegas para formarmos essa Comissão Externa. Por incrível que pareça, entraram na fazenda, 10 posseiros morreram, e a polícia sequer sofreu um arranhão. Os cadáveres ficaram lá, em estado de putrefação. As famílias não tiveram condições sequer de acompanhar o velório, porque era insuportável, tal o estado de decomposição dos corpos. Então, eu quero pedir que formemos essa Comissão. Possivelmente, serão quatro Deputados a nos acompanhar. Agradeço desde já o apoiamento de todos os companheiros aqui desta Casa. Muito obrigada."], ["09/03/2017 10:30:00", "A SRA. ELCIONE BARBALHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, minha mensagem é muito rápida. Em razão de ter sido suspensa a nossa Sessão Solene, eu não poderia deixar, de forma alguma, neste momento tão importante, nesta semana em que se comemora o Dia Internacional da Mulher, de falar do meu Pará. O Pará, nobres Parlamentares, mantém os mais altos índices de assassinatos de mulheres, com uma taxa de 6,1% de homicídios para cada 100 mil mulheres, índice muito superior à média nacional, que ficou em 4,6%. Essa realidade pode ser ainda mais assustadora, já que a Secretaria de Segurança Pública do Pará não fornece dados sobre crimes praticados contra as mulheres paraenses desde 2011 - vejam bem, desde 2011, nós não temos nenhuma informação. Mesmo sem informações oficiais, nós temos acesso a outros levantamentos que demonstram que a gravidade da situação no Pará é muito além do que podemos imaginar. Segundo os dados mais recentes do Mapa da Violência, que aborda os crimes contra as mulheres em todo o País, a taxa de homicídios femininos no Pará aumentou em 104,2% em 10 anos. Em 2003, meus amigos, Sras. e Srs. Deputados, 93 mulheres paraenses foram assassinadas. Dez anos depois, em 2013, esse número saltou para 230 mulheres. As mulheres paraenses estão vivendo em estado de completa insegurança e descaso. Isso porque o atual Governador, durante a campanha eleitoral, prometeu priorizar investimentos em segurança. Mas, na prática, o que vemos é o fracasso das ações adotadas por esse Governo. Chega de insegurança para nós, mulheres paraenses, e para o povo paraense também. Por isso, minhas amigas e meus amigos, nossa luta pela igualdade de gênero e de direitos deve continuar. Um grande abraço a todas as mulheres, em especial às guerreiras do meu querido Pará. Muito obrigada, Sr. Presidente."], ["07/03/2017 16:56:00", "A SRA. ELCIONE BARBALHO - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, meus agradecimentos. Quem agradece, na verdade, é o País e as famílias que perderam seus entes queridos no incêndio da boate Kiss, em Santa Maria, tragédia que ocorreu há 4 anos - mas este meu projeto foi apresentado em 2007. Quero também parabenizar todas as Sras. e os Srs. Deputados que participaram da nossa Comissão Externa, o Presidente Deputado Paulo Pimenta, o Relator Nelson Marchezan Junior, enfim os vários companheiros que nos ajudaram a que, com fundamento, dentro do Projeto de Lei n 2.020, de 2007, por mim apresentado, pudéssemos aprovar essas medidas. Eu pontuei algumas coisas, até para esclarecimento, porque não quero de forma alguma injustiça com outras classes. Apenas 14% dos estabelecimentos das nossas cidades são vistoriados pelo Corpo de Bombeiros. Nós queremos ajudar. Inclusive colocamos no projeto de lei que o Prefeito seria o responsável por criar comissão de pessoas capazes, técnicos na área, para melhor atendimento, e, se possível, criar mais unidades de Corpos de Bombeiros nos Municípios. Eu quero dizer que essa medida também é para evitar o que senti nessa confusão toda, o inaceitável jogo do empurra: 'Não, a culpa não é minha, é sua. Não tenho essa competência. Não faz parte do meu trabalho.' Nesse acidente, morreram 242 pessoas. Um detalhe, nós prevemos acabar de vez com as comandas, responsáveis em grande parte por que as pessoas ficassem sufocadas e morressem naquele tumulto total, porque os seguranças pediram as comandas para ver se os clientes haviam pagado os custos lá dentro, enfim, o consumo das mesas. Eu quero agradecer a todos por ter sido aprovado hoje este nosso projeto e também a V.Exa., Presidente Rodrigo Maia, por imediatamente, ao colocarmos a questão, dizer que não haveria problema em pautar o matéria, desde que houvesse acordo. Enfim, só temos a agradecer. O País tem a agradecer. Deixo aqui meu lamento ao povo de Santa Maria. Muito obrigada."], ["11/04/2018 17:52:00", "A SRA. ELCIONE BARBALHO - Sr. Presidente, Sras. e Srs. Deputados, em se tratando de segurança, assunto que nós estamos discutindo neste momento, eu e o Deputado Delegado Mauro acabamos de protocolar na Secretaria-Geral da Mesa um requerimento de indicação ao Sr. Presidente da República solicitando intervenção federal na segurança pública do Estado do Pará. Diz a Justificativa: O cenário de terror e descaso que todos os paraenses já conhecem e com o qual são obrigados a conviver nos últimos anos, por causa da incapacidade de gestão do atual Governo Estadual, foi traduzido por uma pesquisa internacional, divulgada recentemente, que classificou Belém como a décima cidade mais violenta de todo o mundo. Esse mesmo estudo mostra ainda que a situação de violência disparou em nossa Capital. Até 2016, Belém ocupava a vigésima terceira posição. E agora Belém está entre as dez cidades mais violentas de todo o mundo. O risco de morte também afeta quem trabalha para preservar a segurança. Até o dia 8 de abril, o Pará já tinha registrado mais da metade do total de policiais militares mortos em todo o ano de 2017. O ano de 2017 entra para a história como o ano mais violento no Pará, com os maiores índices de mortes violentas já registradas na história da criminalidade no Estado, representando o total fracasso da atual gestão de segurança pública. Dados obtidos junto aos órgãos de comunicação do Estado e junto ao Fórum de Segurança Pública dão conta de que foi registrada, em todo o território paraense, em 2017, a absurda e recordista marca de 4.416 mortes violentas, com a média diária de 12 mortes. Ou seja, a cada 2 horas uma pessoa é morta no Pará. Deste total, foram 3.782 homicídios, 215 latrocínios, 34 lesões corporais seguidas de morte e 385 mortes por intervenção policial. As 4.416 mortes violentas correspondem à taxa de 52,8 registros por cada 100 mil habitantes da história do Pará. Foram 211 mortes violentas a mais que em 2016, quando foram registradas 4.205 mortes. Dos 3.782 homicídios registrados em 2017, 1.417 ocorreram na Região Metropolitana de Belém e 2.365 no interior do Estado. Os homicídios na RMB ficaram assim distribuídos: Belém, com 855 registros; Ananindeua, com 379; Marituba, com 102; Benevides, com 67, e Santa Bárbara, com 14. A Capital paraense ficou com a altíssima taxa de 58,9 homicídios por cada 100 mil habitantes. Entre as vítimas, centenas de inocentes e agentes de segurança pública foram ceifados . Em entrevista recente, José Pimentel, Presidente do Sindicato dos Servidores Públicos da Polícia Civil do Pará, declarou que há anos as entidades já alertam o Governo do Estado sobre o aumento da criminalidade, mas nada foi feito e a situação, segundo ele, se tornou insustentável. 'A grande realidade é que estamos abandonados por falta de gestão. Nunca antes se viu uma situação tão preocupante', afirma Pimentel. De acordo com ele, sete policiais civis foram assassinados no ano passado, mais do que o dobro em relação a 2016, quando foram 3. Na Polícia Militar, o cenário foi e ainda é muito mais crítico. Somente em 2017, foram 35 assassinatos, de acordo com o Sargento Francisco Xavier, da Associação Nacional dos Militares do Brasil . O número é bem superior à soma de 2016: com 27 mortes. O quantitativo de policiais militares baleados em 2017 foi de 23, maior do que o do ano anterior, quando foi somente de 16. 'O Pará é o segundo Estado em que mais se mata policial militar no Brasil. A criminalidade aumentou muito nos últimos anos e o Governo Estadual finge que nada está acontecendo', denuncia Xavier. A situação no Estado é gravíssima. O caos e a violência que a população do Pará tem enfrentado só aumentam. Somente até as 16 horas desta terça-feira, dia 10, 14 pessoas já haviam morrido na Região Metropolitana de Belém. Uma violência absurda - e o mais assustador é que esse número aumenta a cada hora! Ainda ontem cerca de 21 pessoas foram mortas durante um motim no Centro de Recuperação Penitenciário do Pará III, também na Região Metropolitana de Belém, em Santa Izabel do Pará. Estamos reféns do crime, em uma terra sem lei. A sensação de medo, insegurança e impunidade nos aflige dia e noite. Exigimos uma atuação eficaz no enfrentamento à criminalidade. Exigimos a intervenção federal para combater a grave crise de segurança pública instalada no Pará, com a presença da Força Nacional de Segurança ou do Exército Brasileiro. A população merece e precisa dessa resposta! Essa situação é inadmissível! Não podemos mais assistir a essa matança sem fim. Não podemos mais testemunhar a morte de tantas pessoas, em uma violência que mata mais que em países de guerra do Oriente Médio e em países com grande instabilidade econômica e política, como a Venezuela. Sala de Sessões, 11 de abril de 2018. Deputada Elcione Barbalho e Deputado Delegado Eder Mauro"]]}