{"ELI CORRÊA FILHO": [["03/05/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ELI CORR FILHO - Sr. Presidente, Sras. e Srs. Deputados, encerrei no dia de hoje minha gestão como Presidente da Comissão de Defesa do Consumidor. Gostaria de agradecer às Deputadas e aos Deputados que me elegeram e que depositaram confiança na minha gestão, que acredito ter sido a mais democrática possível. Agradeço também ao meu partido Democratas pela indicação. Como Presidente, procurei conduzir os trabalhos com transparência e permitir a efetiva participação de todos. A Comissão de Defesa do Consumidor está entre as mais importantes desta Casa, pois a marca da sociedade atual é o consumo. Alguns produtos e serviços nós compramos para sobreviver, outros, para trazer mais conforto e lazer. Difícil seria imaginar nossa vida sem o consumo. A liberdade do consumidor é adquirir ou não o produto, desde que seja bem informado, pois somente podemos tomar atitudes corretas se estivermos cientes dos nossos direitos e deveres. Durante o ano de 2015, aprovamos 81 projetos de lei, projetos de lei complementar e propostas de fiscalização e controle. Proposições com impacto na vida de milhões de brasileiros foram objeto de intensos debates pelos Deputados. Listar as mais importantes delas é uma tarefa difícil, mas não podemos deixar de lembrar a proibição da cobrança pela instalação de pontos adicionais de TV a cabo, a consumação mínima em bares e restaurantes e as taxas para aplicação de provas escolares em caso de atestado médico ou força maior. Ou, então, a obrigação de notificar o dono do veículo no caso de recall e de cumprir o horário de shows e espetáculos, sob pena de multa. A Comissão coibiu as práticas contrárias ao interesse do consumidor e que infelizmente se perpetuavam, como a renovação automática da prestação de serviços, a cobrança pela visita técnica para elaboração de orçamento e o pagamento em duplicidade, para os moradores de condomínios, da contribuição de iluminação pública. Essas e outras condutas foram vedadas pelos Deputados, que aprovaram projetos de lei proibindo-as. Realizamos várias audiências públicas sobre temas que interessam diretamente à sociedade e estavam na ordem do dia do consumidor brasileiro. Ouvimos especialistas e representantes do setor público para aprofundar o debate e buscar soluções em relação a assuntos sensíveis, como a crise nos fundos de pensão, que ameaça o patrimônio de milhões de brasileiros, a má qualidade da telefonia fixa e móvel, as políticas de recall e a nova modalidade de energia elétrica pré-paga. A discussão sobre o Uber, hoje uma realidade nos grandes centros urbanos, provocou acalorados debates, e também foi destaque na Comissão, que reuniu representantes dos taxistas e do aplicativo, bem como entidades de defesa do consumidor para discutir o tema. O atraso nas entregas das chaves de imóveis comprados na planta - uma reclamação recorrente e responsável por mais de 17 mil queixas nos PROCONs no último ano - também levou a Comissão de Defesa do Consumidor a realizar audiência em defesa dos consumidores. Na ocasião, foi cobrado do setor de construção civil e das incorporadoras maior rigor nos prazos acordados com os consumidores. A exigência vai de encontro ao Projeto de Lei n 178, de 2011, de minha autoria, que torna nula qualquer cláusula contratual que institua tolerãncia para atraso na entrega das chaves e, nesses casos, obriga o pagamento de multa no valor de 2% do valor do imóvel. O referido projeto de lei já foi aprovado pela Cãmara dos Deputados e aguarda deliberação do Plenário do Senado. Aproveito a oportunidade para pedir aos Srs. Senadores que aprovem essa matéria com a urgência que o tema exige. A ativa participação da Comissão em 2015 não teria sido possível sem o comprometimento de todos os integrantes do nosso colegiado, que mantiveram presença constante em todo o ano e debruçaram-se com afinco nos temas tratados. Creio que esta é a forma de exercer com responsabilidade o nosso mandato. Tenho certeza de que em 2016 a Comissão terá, também, grandes desafios. Teremos que analisar o projeto da reforma do Código de Defesa do Consumidor, que disciplina o superendividamento. Projeto sob minha relatoria. Enfim, despeço-me da Presidência, mas continuo atuando como membro efetivo da Comissão. Continuarei focado na missão principal de equilibrar e harmonizar as relações entre consumidores e fornecedores, tendo por objetivo aperfeiçoar as políticas de proteção e defesa dos consumidores. Presto os meus agradecimentos à Carla, Achiles, Patrícia, Mônica, Marcelle, Estevam, Renata, Fabiano, Ziziane, Dayse, Alex e Taciana, profissionais técnicos da Comissão de Defesa do Consumidor e responsáveis pelo bom andamento das reuniões desta Comissão. Presto, ainda, meu especial agradecimento à Lilian, profissional com profundo conhecimento do Regimento Interno e de grande gabarito. Gostaria, Lilian, de registrar que sou muito grato por todo seu empenho e dedicação ao longo dessa nossa convivência, que se tornou amizade. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. ELI CORR FILHO - Contra a corrupção deste País, pelo futuro das minhas filhas Sophia e Luna e de todos os brasileiros, por Guarulhos, por São Paulo e pelo Brasil, 'sim' ao impeachment . O SR. BETO MANSUR - Deputado Eli Corrêa Filho, do DEM de São Paulo: voto 'sim'. Total: 161 votos."], ["25/10/2017 16:50:00", "O SR. ELI CORR FILHO - Sr. Presidente, eu voto 'sim'. O SR. GIACOBO - Deputado Eli Corrêa Filho: voto 'sim'. Total: 109 votos."], ["15/03/2017 16:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ELI CORR FILHO - Sr. Presidente, prezadas Deputadas e prezados Deputados, quem acompanhou a trajetória de Marco Maciel conheceu uma pessoa que praticava a política como ação missionária, como virtude, ciência e arte do bem comum. Foi essa forma de atuar que o tornou um dos mais conhecidos e respeitados homens públicos do Brasil, com relevantes serviços prestados a Pernambuco, seu Estado natal, ao País, às instituições nacionais e ao povo brasileiro . Hoje é um dia especial e de homenagens. Entre os vários temas defendidos pelo eterno Marco Maciel, está a defesa do consumidor. Aliás, hoje, comemoramos o Dia Internacional do Consumidor, data muito simbólica para todos os que lutam pelo aprimoramento e consolidação dos direitos do consumidor. O dia foi instituído em 1962, por iniciativa do então Presidente dos Estados Unidos, John F. Kennedy. Não resta dúvida de que de 1962 até hoje avanços significativos, buscando a proteção do consumidor, foram proclamados em várias partes do mundo, especialmente no Brasil, com a promulgação, em 1990, do Código de Defesa do Consumidor, marco de direitos que colocou o Brasil em posição de destaque no cenário internacional. No momento em que celebramos uma data com tantos significados, não poderia deixar de manifestar meu orgulho e minha satisfação de ter assumido, em 2015, a Presidência da Comissão de Defesa do Consumidor desta Casa, quando inúmeros os temas que afligem de forma mais urgente a população brasileira foram debatidos e aperfeiçoados. Entre eles, a qualidade dos serviços de telefonia, de energia elétrica, a problemática dos planos de saúde, os contratos do setor imobiliário, os serviços de assistência técnica, o fenômeno do comércio eletrônico e outros temas de igual relevãncia. nesse ambiente de desafios que a data de 15 de março nos lança à reflexão, em especial, sobre os novos padrões de consumo e suas repercussões sobre os direitos do consumidor. O mercado de consumo é muito veloz e criativo, e a legislação precisa acompanhar essa evolução. Tenho claro o compromisso com a mudança dessa realidade. Defendo a reinvenção de padrões, mediante alterações e atualizações de nossa legislação que apontem para relações de consumo que possam ser chamadas de desejáveis ou saudáveis para todos os envolvidos. Cecília Meirelles dizia que a vida só é possível reinventada. A reinvenção do futuro nas relações de consumo deve ser uma meta. Devemos preservar, a um só tempo, o exercício efetivo de direitos dos consumidores e níveis de endividamento que não comprometam a qualidade de vida das pessoas e das famílias. Os desafios estão postos. E nessa nova etapa da Comissão de Defesa do Consumidor, empreenderei todos os esforços necessários para assegurar que aquele colegiado continue a ocupar o lugar de destaque e seja protagonista das mudanças que a sociedade moderna de consumo reclama. E, sem dúvida, a atualização do Código de Defesa do Consumidor, sob minha relatoria, será a prioridade dentre todos os temas na Comissão. Afinal, o Código é um símbolo dos avanços conquistados pela sociedade brasileira. Reafirmo, cumprirei meu papel de legislador e continuarei focado na missão principal de equilibrar e harmonizar as relações entre consumidores e fornecedores, tendo por objetivo aperfeiçoar as políticas de proteção e defesa dos consumidores. Muito obrigado."], ["15/03/2018 16:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ELI CORR FILHO - Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 15 de março, comemoramos o Dia Mundial do Consumidor e 27 anos de vigência do Código Consumerista. O dia internacional foi instituído em 1962, por iniciativa do então Presidente dos Estados Unidos, John F. Kennedy, que encaminhou mensagem ao Congresso americano visando assegurar um conjunto de direitos básicos aos consumidores: o direito à segurança, à informação, à escolha e ao direito de ser ouvido. Não resta dúvida de que, de 1962 até hoje, avanços significativos buscando a proteção do consumidor foram proclamados em várias partes do mundo, especialmente no Brasil, com a promulgação do Código de Defesa do Consumidor, marco de direitos que colocou o País em posição de destaque no cenário internacional. São inúmeros os temas que afligem de forma mais urgente a população brasileira, quando o que está em jogo é o direito do consumidor: a qualidade dos serviços de telefonia e de energia elétrica; a problemática dos planos de saúde; os contratos do setor imobiliário; os serviços de assistência técnica; lei de proteção de dados; cadastro positivo, entre tantos outros temas, com igual relevãncia, que sempre tiveram destaque na Comissão de Defesa do Consumidor da Cãmara dos Deputados . A história do consumo nas últimas duas décadas atravessa um momento particular, em que o fenômeno das compras virtuais - o chamado comércio eletrônico - aponta para a necessidade de um novo olhar; desafia-nos a encontrar soluções adequadas para questões novas e complexas. Por sua vez, hoje é cada vez mais difícil encontrar quem, em pleno domínio de sua consciência e abertamente, continue a defender o consumo desenfreado como um bem que deva ser perseguido a qualquer preço. Com efeito, uma sociedade de consumo a qualquer custo é, sobretudo, sedentária, seu metabolismo é perdulário, sua lógica é predadora e fonte permanente do endividamento fortuito das famílias. Tenho claro compromisso com a mudança dessa realidade. Defendo a reinvenção de padrões, mediante alterações e atualizações de nossa legislação que apontem para relações de consumo que se possam chamar de desejáveis ou saudáveis para todos os envolvidos. Os desafios estão postos. Em 2015, no exercício da presidência da Comissão de Defesa do Consumidor, empreendi todos os esforços necessários para assegurar que aquele colegiado continuasse a ocupar o lugar de destaque como protagonista das mudanças que a sociedade moderna de consumo reclama. O mercado de consumo é muito veloz e criativo, e a legislação precisa acompanhar essa evolução. Cabe ao Legislador estar com os olhos atentos e voltados para a sociedade, utilizando, para tanto, os instrumentos que a lei coloca ao seu alcance, seja de maneira preventiva, punitiva ou pedagógica, para garantir a harmonia nas relações de consumo. Muito obrigado ."]]}