{"ELIAS CESÁRIO DE BRITO JÚNIOR": [["30/05/2017 11:06:00", "O SR. ELIAS CES DE BRITO J - Primeiramente, bom dia a todos os componentes da Mesa e aos companheiros de trabalho dos Correios. Venho lembrá-los que os Correios são uma empresa feita por pessoas. Não somos um maquinário ou um produto à venda; somos, sim, trabalhadores que ligamos o Brasil de norte a sul. Até entendo o que disse agora o Presidente dos Correios sobre a tecnologia, sobre os avanços ocorridos no mundo, mas, ainda, o que prevalece é a relação interpessoal. Acredito que nós iremos passá-la aos nossos filhos e netos. Os Correios proporcionam isso. para isso que nós estamos hoje aqui: para ligar o País de norte a sul e fazermos de fato o serviço dos Correios. Como disse aqui o Prof. Igor, os Correios não visam ao lucro, mas sim atender à população de A a D, para que qualquer classe social tenha direito aos Correios. Nobres Deputados, lutem conosco para que consigamos manter um correio público de qualidade, mas também humano. Nós queremos que os Correios façam essa ligação interpessoal, entre nós mesmos. Entendo que a empresa tem que avançar sim, pensando nos seus trabalhadores e trabalhadoras, mas não como ouvi ontem no TST de um dos gestores da empresa. Ele disse que se não fosse 50/50 nos gastos da empresa, no nosso convênio médico, haveria demissão. Não é com demissão que serão resolvidos os problemas dos Correios, mas sim com contratação, valorizando os seus trabalhadores para que possamos valorizar também, como temos feito há muitos anos, a população brasileira. Cabe a nós trabalhadores dos Correios fazermos o papel de unificação do País, porque somos uma das empresas que unifica o Brasil de ponta a ponta. Nenhuma outra empresa abrange um país como o nosso. Como disse o nosso caro professor, somos um órgão federativo, um órgão que representa o Estado. Estamos tendo problemas em vários Estados, em muitos deles não existem mais os Correios. Por quê? Porque o problema é só financeiro? Não temos que olhar apenas para isso. Os Correios servem para interligar todos os brasileiros. Nós, funcionários dos Correios, estamos aqui para servir a população brasileira, para defender a Força Nacional do Brasil e todos os trabalhadores e trabalhadoras. Obrigado. O SR. PRESIDENTE - Agradeço ao Elias, Vice-Presidente da Federação Interestadual dos Empregados da Empresa Brasileira de Correios e Telégrafos."]]}