{"ELISEU OLIVEIRA NETO": [["28/11/2017 11:58:00", "O SR. ELISEU DE OLIVEIRA NETO - Subi à tribuna para refletir um pouco sobre a força daquilo que a gente chama de 'discurso de ódio', mas tive que pensar se ele realmente é um discurso. E, como psicanalista, entendi que ele não é um discurso, ele é um não discurso, é o contrário dele. Ele cala, silencia, emburrece e inopera toda a nossa capacidade de refletir e pensar. Quando alguém grita que bandido bom é bandido morto, ele não quer saber a história do sujeito, a vida dele, o que ele passou; ele quer matar o sujeito e encerrar o assunto. Ele fecha a dialética. Quando um fundamentalista grita que a parada LGBT é só festa, ele está dizendo que todos são iguais, desde o militante mais aguerrido, mais inovador, até aquele que simplesmente dá um beijo e acha que esse beijo é político - todos como se fossem uma coisa só. O ódio vem no detalhe das palavras, quando a gente fala de negros e negras usando arrobas; quando grita homossexualismo lembrando um passado de opressão pela saúde mental; quando alguém chama jovens negros e pobres de minibandidos ou marginais, apontando para um não futuro e uma total falta de perspectiva social. A Internet revolucionou a nossa maneira de lidar com o mundo. O acúmulo de conhecimento, que era muito valorizado, deu lugar à gestão do conhecimento. Muito mais importante do que eu ter um monte de diplomas é saber lidar com esse conhecimento. Quer dizer, se eu não sei algo eu posso procurar na rede, mas será que eu sei encontrar na rede o que é verdade ou o que não é verdade? Umberto Eco foi muito feliz e muito preciso ao dizer que as redes sociais deram voz aos imbecis. Eu entendo imbecil não como aquele que ignora, pois ninguém sabe tudo. Aquele que ignora ignorar é que eu chamo de imbecil. Sente-se dono de tamanho conhecimento, inteligência, que não precisa ler, estudar, aprender ou ouvir. Ele pode tranquilamente sentar-se em frente à proteção do seu computador e gritar sobre a invasão da Venezuela ao Brasil; ou que um Deputado quer mudar a Bíblia; ou fazer uma confusão entre cotas sociais e raciais apenas para dizer que 'coitado, no Brasil, de quem não é negro, índio, LGBT ou mulher '. O pobre homem, rico, classe média, cisgênero, está sempre pronto para opinar; nunca o vejo querendo aprender, ouvir ou dialogar. E, pior, como nos disse muito bem Paulo Freire, sem uma educação libertadora, ele encontra nos oprimidos aliados. Segregar é separar, é me colocar de um lado e o odiado do outro lado; é o que vimos nos campos de concentração, que foram os precursores do que se vê hoje nos grupos separados, isolados, impostos ou voluntários. o horror. Isola-se o louco, o débil, a criança, o pobre, o negro, o judeu, o deficiente, o velho, a mulher, o muçulmano, o pai de santo, todos e tudo o que é diferente na busca de uma mítica igualdade de gozos, pensamentos e prazeres. Dentro dos grupos existe mais segregação, que denuncia o insuportável de se fazer o laço social com o diferente. Isso que aqui chamamos de ódio sempre existiu, não é novidade. A fraternidade que é tão propagada não é natural do ser humano, mas a tecnologia veio organizá-Ia e difundi-la. O fenômeno de cauda longa, de nichos, visto nas comunicações, trouxe algo para as narrativas, a famigerada pós-verdade. As redes trazem essa novidade: eu posso escolher a verdade que eu desejo. Eu escolho os blogs que pensam como eu; no Facebook eu me cerco dos amigos que repetem o meu discurso e bloqueio aquele que pensa igual - os algoritmos favorecem isso -; eu pego aqueles youtubers que gritam o que eu penso e as páginas que mantêm o mantra. E nisso a gente perde a grande capacidade do discurso, a capacidade de debater, discordar, elaborar e refletir. Nessa época da lacração, do 'textão', do meme, em que alguns Parlamentares parecem estar muitos mais preocupados em viralizar nas redes do que em convencer os seus próximos, o discurso de ódio se tornou eleitoral. Dele vem a falácia da ideologia de gênero, que jamais foi escrita, mas que apavora as escolas por aí. Esse não discurso é a Escola Sem Partido, que, na verdade, é de partido único, porque nele a ditadura é chamada de regime militar, e acaba de novo com o movimento de pensar. O nazismo é chamado de esquerda. Grupelhos que movimentam as redes sociais se tornaram lideranças, como o tal do Movimento Brasil Livre, que de livre não tem nada, que tenta fechar museus. O discurso de ódio destrói, é corrosivo, divide o Brasil entre coxinhas, petralhas e isentões, mata as transexuais, leva gays ao suicídio, mata 33 mil jovens negros ao ano. O humor é discurso de ódio. Foi assim no holocausto e segue com as reclamações que falam de mi-mi-mi. Quem realmente está disposto a ouvir que o negro não quer piadas sobre o seu cabelo ou que o gay cansou de ser alvo de deboche ou sinônimo de não homem? Repito, ódio é não discurso, e o passo seguinte ao não discurso é a passagem ao ato, é a violência, é o ataque, são os linchamentos de moral, é a morte, é o fim do conhecimento. E, com tristeza, vejo que isso se repete nesta Casa, entre os Parlamentares. Então, temos que entender que aquele que diverge de mim não é meu inimigo e pode, na verdade, ser meu professor. o diverso, o discordante, que pode abrir minha mente, me fazer pensar e me fazer evoluir. Mas aí voltamos para o tempo da dialética, do discurso, do sensato, do Parlamento. E é isso que, em nome do PPS, venho fazer aqui. Que possamos abrir mão do discurso de ódio e intolerãncia e, juntos com os nossos diferentes, dialogar, pensar, refletir e, de maneira democrata, republicana, honesta e humilde, aprender e construir conhecimento e democracia. Desculpem-me por ter passado do tempo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Eliseu."]]}