{"ELIZABETH FARINA": [["29/05/2018 10:16:00", "A SRA. ELIZABETH FARINA - Bom dia a todos. Agradeço a oportunidade de usar este microfone. Eu queria dizer a todo mundo que o Brasil é um país privilegiado, porque tem diferentes fontes de energia disseminadas por todo o território nacional. Só o etanol, a energia que eu estou aqui representando, está presente em 1.500 Municípios. Então, se estamos enfrentando problemas, enfrentaríamos problemas ainda piores, não fosse a presença disseminada dos biocombustíveis no País, do etanol em particular. Eu queria fazer um agradecimento às duas Casas Legislativas aqui representadas, em especial aos seus Presidentes, pela sensibilidade que tiveram na aprovação célere, reconhecendo a emergência, do RENOVABIO, um programa que olha o longo prazo. Eu sei que estamos discutindo medidas emergenciais, mas não podemos perder de vista o médio e o longo prazo. O etanol tem respondido a desafios importantes e trazido muitos benefícios. No mais curto espaço de tempo possível, ele colabora para reduzir os aumentos de preço da gasolina pela simples razão de que a gasolina C no Brasil contém 27% de etanol anidro, que custa mais barato do que a gasolina - hoje, em São Paulo, a relação de preço do etanol para a gasolina é de 63%; em Goiás, 59%. Quem tem carro flex tem opção. As dificuldades ficam só no transporte. A segunda questão é que essa contribuição do etanol poderá ser muito mais robusta, firme e importante com o exercício e com a implementação do RENOVABIO. O longo prazo é indispensável para pensar inclusive medidas emergenciais. Sobre isso, para encerrar o meu depoimento aqui, eu queria dizer que uma medida emergencial, especialmente que envolva o emaranhado de tributos que cercam esses combustíveis, não pode desestruturar toda a arquitetura institucional e tributária que fez os biocombustíveis, em especial o etanol, se desenvolverem e se tornarem competitivos. Quero lembrar que o ICMS varia de 12% a 31% no País e que ele foi muito importante para manter a competitividade por meio de um diferencial tributário, que, em São Paulo, chega a 13%. Qualquer mudança nisso tem que preservar a possibilidade de competitividade do etanol com diferenciais tributários, seja de PIS e COFINS, seja de ICMS. Era isso o que eu queria dizer no meu tempo, para não ocupar o espaço dos outros. Muito obrigada, mais uma vez, às Casas do Poder Legislativo e aos seus Presidentes pela aprovação do RENOVABIO."]]}