{"ELIZEU DIONIZIO": [["14/06/2016 16:38:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, quero fazer um registro. Hoje, Mato Grosso do Sul acorda com uma boa notícia. O Governador Reinaldo Azambuja lança o MS Mais Seguro, um investimento de 96 milhões de reais para o Corpo de Bombeiro, para a Polícia Civil e para a Polícia Militar. Foram obtidas 74 novas viaturas - 60 para a Polícia Militar e 14 para o Corpo de Bombeiros -, além de 230 novas armas para os policiais. Nós tivemos ainda uma grande conquista para o Corpo de Bombeiros de Mato Grosso do Sul: a aquisição da escada Magirus. Isso tudo se deve à área de segurança pública do Estado de Mato Grosso do Sul. Quero parabenizar o Governador Reinaldo Azambuja, o Secretário de Justiça, o Deputado Estadual licenciado Barbosinha e toda a equipe de Governo por esse excelente trabalho. Peço que seja dado como lido este pronunciamento, Sr. Presidente. Obrigado. O SR. PRESIDENTE - regimental a solicitação de V.Exa. Será transcrita a manifestação ora apresentada. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, demais senhoras e senhores que nos ouvem ou assistem pela Internet, Rádio Cãmara e TV Cãmara e, em especial, cidadãos de minha querida Campo Grande e de Mato Grosso do Sul. A segurança do cidadão deve ser prioridade em todo Governo. Com essa premissa, no meu querido Mato Grosso do Sul, o Governador Reinaldo Azambuja lançou ontem o programa de investimentos MS Mais Seguro, que garante investimentos de R$ 96,4 milhões para a estruturação do Corpo de Bombeiros e das Polícias Civil e Militar, além de prever reforma de prédios e compra de viaturas, equipamentos e armamentos, até 2018. Tenho a destacar, Srs. Deputados, que o MS Mais Seguro é um dos maiores projetos de investimentos em segurança da história de Mato Grosso do Sul e atende uma das principais necessidades da população sul-mato-grossense, que vive um clima da insegurança por causa da fronteira seca com outros países, que facilita atos ilícitos, e por ter o seu território usado como passagem de drogas entre os países produtores até os locais de consumo, principalmente São Paulo e Rio de Janeiro. Dos R$ 96 milhões, R$ 78,8 milhões são do Governo do Estado e R$ 15,9 milhões são do Governo Federal, liberados pelo Ministério da Justiça e Cidadania para a substituição e modernização do sistema de rádio e comunicação das Polícias Civil e Militar. Com este grande investimento, Mato Grosso do Sul vai passar a ser um dos Estados brasileiros mais bem estruturados em segurança pública. Para tanto, foram colocados nas ruas 74 novas viaturas - 60 para a Polícia Militar e 14 para o Corpo de Bombeiros -, além de 230 novas armas para os policiais militares. Das 14 viaturas do Corpo de Bombeiros, oito são Unidades de Resgate, seis vão para Campo Grande e duas para Municípios do interior, e seis são Auto Bomba Rápido - ABR, sendo que quatro vão para Campo Grande e duas para Municípios do interior. O Governador também autorizou licitação para a compra de uma viatura com escada Magirus, num investimento total de R$ 6 milhões. Esse modelo será o primeiro utilizado pelo Corpo de Bombeiros do Estado e vai colaborar para o combate de incêndio em prédios de até 18 andares. E não para por aí. Até dezembro de 2018, o programa MS Mais Seguro vai realizar a reforma e modernização de delegacias, pelotões, presídios e Unidades Educacionais de Internação - UNEIs de Mato Grosso do Sul. Essas ações vão atender a Polícia Militar, Polícia Civil, Corpo de Bombeiros, Departamento de Operações de Fronteira, Coordenadoria-Geral de Perícias, Superintendência de Assistência Socioeducativa e Agência Estadual de Administração do Sistema Penitenciário. Esse investimento mostra, na prática, o quanto o Governo de Mato Grosso do Sul está preocupado em garantir segurança para o cidadão, que paga seus impostos e merece o retorno deste dinheiro na forma de serviços oferecidos pelo Estado. Solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado a todos."], ["11/05/2016 15:45:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, primeiramente, quero parabenizar V.Exa. por presidir esta sessão. V.Exa. representa toda a juventude desta Casa. um dos quadros importantes do PSDB que, gentilmente, Minas Gerais nos empresta. Quero registrar, Sr. Presidente, que esta semana acontece a XIX Marcha dos Prefeitos a Brasília. Mais de 5.568 Prefeituras se fizeram representar por seus gestores. Esses heróis vieram a Brasília em busca de solução para a crise que tem se agravado nos Municípios. Nós sabemos que o Governo Federal, por conta da crise, fez com que todas as Prefeituras assumissem algumas responsabilidades financeiras nas áreas de educação, saúde, em serviços básicos. Isso tem inviabilizado a gestão municipal. Sr. Presidente, peço a V.Exa. que considere como lido este discurso e que dê divulgação a ele em todos os canais de comunicação oficial da Casa. Era o que eu tinha a dizer. Obrigado. O SR. PRESIDENTE - Agradeço as palavras a V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores que nos ouvem ou assistem pela Internet, pela Rádio Cãmara e pela TV Cãmara, em especial, ilustres cidadãos de Mato Grosso do Sul, a crise que atinge todos os brasileiros é muito mais grave nas 5.568 Prefeituras, que nos últimos anos receberam a obrigação do Governo Federal em oferecer educação, saúde e serviços básicos de qualidade, sem a devida contrapartida financeira que garanta a execução. A falta de garantias de recursos para atender aos tetos para saúde e educação também preocupam os gestores. Com a criação do SUS - Sistema de Saúde, a União passou a competência de executar as políticas públicas aos Estados e Municípios, sem assegurar os recursos. Esse é um dos principais motivos para que Prefeitos de todo o País, falo especialmente da maioria dos 79 gestores de meu querido Mato Grosso do Sul, estarem em Brasília participando da XIX Marcha a Brasília em Defesa dos Municípios, organizada pela Confederação Nacional dos Municípios. O evento vai reunir gestores de todo o País até sexta-feira com objetivo de discutir os problemas que enfrentam na esfera municipal. Outro problema que os Prefeitos enfrentam é a perda de receita de R$ 122,7 bilhões do FPM - Fundo de Participação dos Municípios entre 2008 a 2014, resultado de desonerações no Imposto de Renda e no Imposto sobre Produtos Industrializados - IR e IPI. Ato esse foi praticado pelo Governo do PT nos últimos anos com a justificativa de salvar a economia, mas na verdade transformou-se numa séria barreira para os gestores municipais terem recursos em caixa para executar obras. Se a desoneração tira dinheiro do caixa municipal, o contingenciamento de R$ 21 bilhões no Orçamento da União enterrou de vez a possibilidade de os Prefeitos fazerem algo mais em suas gestões. Estão de pires nas mãos. Esses cortes são agravados pelo aumento de tarifas dos serviços básicos, como fornecimento de água, que teve aumento médio do ano passado para cá de 16,64%. A luz aumentou 50,48% e o combustível teve reajuste de 18,61%. Além desses fatores, as distorções do pacto vederativo prejudicam demasiadamente os Municípios. Embora a arrecadação das localidades tenha passado de 13% em 1988, para 20% em 2015 do bolo da receita em todo o País, as cidades deixaram de receber R$ 631,2 bilhões por causa da não manutenção do pacto fiscal. As Prefeituras receberiam R$ 1,9 trilhão, mas chegaram a seus caixas R$ 1,3 trilhão. Não bastassem todas essas dificuldades, ainda há a dívida da União com as Prefeituras, que atinge R$ 43,1 bilhões, sendo que R$ 479,8 milhões, quase meio bilhão, são devidos às 79 prefeituras de Mato Grosso do Sul. Esse valor corresponde a restos a pagar, ou seja, despesas não liquidadas durante o exercício. Por representar essas 79 prefeituras sul-mato-grossenses, Juvenal Neto, Presidente da Associação dos Municípios de Mato Grosso do Sul - ASSOMASUL, prefeito da querida Nova Alvorada do Sul, está em Brasília, com uma comitiva de gestores municipais do Estado, participando da Marcha, para buscar a solução desses graves problemas. O objetivo dessa mobilização municipalista é sensibilizar o Congresso Nacional e o Palácio do Planalto, mesmo diante da crise institucional que abala o País, de que as Prefeituras precisam recuperar seu poder econômico-administrativo para acabar com o ciclo de dependência do Governo Federal. Hoje 60% das 5.568 Prefeituras dependem dos recursos federais, segundo estudo da Confederação Nacional dos Municípios. A maioria delas 'sobrevive' com recursos minguados. Os Prefeitos fazem o básico. triste ver um Prefeito planejar sua gestão com um orçamento dentro do exercício financeiro e ter de desembolsar valores que não tem. Mas, aí entra a Lei de Responsabilidade Fiscal - LRF, que não pode ser desrespeitada, sob pena de o Prefeito responder por crime contra a administração pública. Essa mobilização que acontece em Brasília é primordial. Mas pelo que acompanhei até agora não deve garantir soluções porque o Governo Federal está paralisado, abandonado às moscas. Parabenizo os Prefeitos que aqui estão, em especial Juvenal Neto, Presidente da ASSOMASUL, por, mesmo com a situação política da esfera federal, vir a Brasília defender os cidadãos que estão nos Municípios. Grato pela atenção."], ["11/05/2016 17:06:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 44-A, de 2015, do Sr. Cabo Sabino e outros, que 'acrescenta um 3 ao caput do art. 42, da Constituição Federal, definindo a carga horária de trabalho diária e semanal dos policiais e bombeiros militares', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 17 de maio, terça-feira, às 14 horas, no Plenário 8 do Anexo II. Brasília, 11 de maio de 2016 Waldir Maranhão Primeiro-Vice-Presidente, no exercício da Presidência COMISS ESPECIAL PROPOSI: PEC 44-A/15 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares : Pastor Eurico, Silas Cãmara,, Alberto Fraga, Eduardo Bolsonaro, Guilherme Mussi, Hildo Rocha, Maia Filho, Rôney Nemer, Vitor Valim, Wilson Filho, 2 vagas. Suplentes : Major Olimpio,, 10 vagas. PT/PSD/PR/PROS/PCdoB Titulares : Delegado Edson Moreira,, Cabo Sabino, Laerte Bessa, Rubens Pereira Júnior, 4 vagas. Suplentes : Eros Biondini, Capitão Augusto, Dr. João, 6 vagas. PSDB/PSB/PPS/PV, Bebeto, Elizeu Dionizio, Izalci ; Rocha, 1 vaga. Suplentes : 6 vagas. PDT Titular : Subtenente Gonzaga. Suplente : . PTC Titular : 1 vaga. Suplente : 1 vaga."], ["17/04/2016 14:04:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, na minha curta estrada da política, é a segunda vez que eu deparo com uma situação dessas. a segunda vez que tenho que votar contra um gestor que cometeu improbidade administrativa. Como na primeira vez, eu voto pelo meu Mato Grosso do Sul. Pela juventude do meu Brasil, eu voto 'sim'. Tchau, querida! O SR. BETO MANSUR - Deputado Elizeu Dionizio, do PSDB do Mato Grosso do Sul: voto 'sim'. Total: 85 votos."], ["05/04/2016 16:36:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, demais senhoras e senhores que nos ouvem, assistem ou acompanham pela Rádio Cãmara, TV Cãmara ou Internet e em especial ilustres cidadãos de Mato Grosso do Sul, a má gestão da Presidente Dilma Rousseff não poupa em nada o bolso dos brasileiros. Senhores, a última de seu plano de Governo para atender os mais humildes é aumentar em 7,19% o valor cobrado pela energia elétrica de 970 mil consumidores de meu querido Mato Grosso do Sul. Se considerarmos os últimos reajustes, a energia para esses 970 mil consumidores da Energisa Mato Grosso do Sul - SEM-MS, distribuídos em 73 Municípios, subiu mais de 40% desde janeiro do ano passado, quando foram concedidos três reajustes pela ANEEL. O primeiro aumento foi em janeiro de 2015, com a entrada em vigor da bandeira vermelha, quando a distribuidora passou a cobrar R$3,50 a mais na conta por 100 quilowatts/hora consumidos. Em março essa bandeira foi reajustada para R$5,50. Naquele mês foi concedido aumento extraordinário de 27,9% na tarifa, com o argumento de oferecer equilíbrio econômico-financeiro às empresas. Em abril houve o reajuste anual médio de 3,22%, sendo que para o consumo residencial foi de 2,74% e para o consumo industrial, de 3,64%. No mesmo período a inflação foi de 13,75%, segundo o INPC - Nacional de Preços ao Consumidor, sendo 11,28% no ano passado e 2,47% em janeiro e fevereiro deste ano, calculada pelo IBGE - Instituto Brasileiro de Geografia e Estatística. Mesmo subindo quase quatro vezes mais que a inflação, o reajuste poderia ter sido ainda maior. Só não foi por causa da bandeira tarifária que começou a ser cobrada no ano passado. O Governo antecipou a cobrança do reajuste, caso contrário a tarifa subiria quase 20% agora. Tanto que o relator do reajuste na ANEEL, o Diretor Tiago Correia, em seu parecer, apresentado hoje cedo, ressaltou que a bandeira tarifária contribuiu para o aumento não ser 12% maior, e cita em seu relatório: 'A receita proveniente da aplicação dos adicionais das Bandeiras Tarifárias Vermelha e dos repasses da Conta bandeiras que foi deduzida dos totais apurados de CVAENERGIA e da CVAESS-EER contribuiu para que a tarifada EMS não sofresse um aumento adicional médio de 12,00%' . Isso é um absurdo. Na verdade, o índice divulgado hoje esconde o real aumento, já que a bandeira tarifária paga anteriormente não entra no cálculo, esconde a má gestão. Esse é o mesmo procedimento adotado pela Presidente Dilma Rousseff com as pedaladas fiscais de que tanto falamos aqui, e já foi comprovado que é crime de responsabilidade. Por isso o processo de impeachment continua nesta Casa. Métodos que no mínimo são imorais não param de aparecer neste Governo do PT. Por isso não dá para aceitarmos que continue a prejudicar o brasileiro, enquanto enchem as cuecas de dinheiro público. Muito obrigado."], ["25/02/2016 15:15:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, eu ouvi com muita indignação a fala do colega que me antecedeu, que fez a defesa de um governo que está com índices de popularidade baixíssimos, mas com o índice de endividamento alto. Ele acha normal um Presidente da República usufruir mais de 100 vezes de um sítio, alegando que se trata simplesmente de lazer. Nós sabemos a forma como foi reformado o sítio - está sendo aí divulgado. Eu quero fazer um alerta à classe carcerária do Brasil. O PCC e o Comando Vermelho que se cuidem, porque o PT chegou à carceragem, com vários líderes, vários ex-Parlamentares, com o tesoureiro do partido. E agora chegou o marqueteiro, para fechar toda a gestão. Eu tenho certeza de que, agora, eles vão encampar uma eleição dentro da carceragem. Eles têm pessoas suficientes na carceragem para isso. Sr. Presidente, peço a V.Exa. que a minha fala fique registrada nos meios de comunicação desta Casa. Era o que tinha a dizer. O SR. PRESIDENTE - Agradeço ao Deputado Elizeu Dionizio, do PSDB do Mato Grosso do Sul. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores que nos ouvem ou nos assistem pela Internet, Rádio Cãmara e TV Cãmara, ilustres cidadãos de Mato Grosso do Sul, em especial, com tantas notícias de corrupção envolvendo integrantes do PT, eu tenho uma certeza: o PCC está com medo de perder a supremacia nas cadeias do País. Isto porque a quadrilha criminosa PT está ocupando as cadeias brasileiras com sua estrutura bem montada, levando a experiência que adquiriu desde que assumiu o Governo: os anos de roubos contínuos aos cofres públicos e das estatais, as suspeitas de envolvimento em mortes de prefeitos e gestores públicos que estavam descontentes com os companheiros corruptos. A 'nova', entre aspas, modalidade política do PT - acredito que ela não era praticada porque o partido não estava no poder, não tinha o poder, e agora tem - é está: levam bilhões para suas casas, contas particulares, para os familiares e amigos de negócios, empresários corruptos e diretores de estatais e órgãos públicos. Entre o julgamento do mensalão, que condenou à cadeia seis petistas do alto escalão partidário, e as investigações da Operação Lava-Jato, que tem mais seis investigados, também cabeças do PT, além da prisão de gente muita próxima à Presidente Dilma Rousseff, o PT mostra-se muito mais organizado que as organizações criminosas que atuam nos presídios do País. Entre os presos e investigados do Pego Tudo estão dois tesoureiros do partido, Ministros acostumados a cuidar de recursos e outros habituados ao blá-blá-blá do Palácio do Planalto - uns considerados ótimos porta-vozes no Congresso Nacional e outros acostumados a lavar dinheiro no exterior. Nesse grupo tem também presidente da legenda. Como disse, só alto escalão, pessoal que faz tudo, mas nada vê, sabe negociar..., o PCC e o Comando Vermelho que se cuidem: vão perder o controle que exercem nos presídios, com tanta raposa em seu espaço. O PT, dentro das cadeias, com a sua experiência, logo, logo vai lançar campanha carcerária para tomar o poder das organizações criminosas. Ah! desculpe ofensa ao PCC e ao Comando Vermelho. que o PT é, sim, organização criminosa. Quem faz o que os petistas fizeram, em grupo, é quadrilha. Roubaram dinheiro que deveria atender à sociedade. Agora, com a prisão do marqueteiro das campanhas de Lula e Dilma, os presídios serão dominados pelo PT. Imagina o cara, o João Santana, aconselhando os petistas em uma campanha nos presídios: primeiro, vão discursar sobre a importãncia da distribuição dos cigarros entre os presos, sobre o quanto é necessário ter atendimento médico e odontológico, em que cada um tem direito a um advogado próprio - pago pela sociedade -, e por aí vai. E ainda vão falar que os presos vão deixar de contribuir para terem proteção. Afinal, o Ministério da Justiça e o Governo Federal estão ali para isso. Depois de derrubarem o PCC e o Comando Vermelho, vão começar a acharcar os presos, vão desviar comida, remédios e tudo o mais para fazer caixa, caixa 2. E vão recorrer às leis - redigidas pelos próprios petistas - para tirar tudo do presidiário. Aí, sem saída! Esse é o caminho do partido que prometeu ajudar os mais necessitados, mas se esqueceu de dizer que os petistas, em suas visões distorcidas, se consideravam os mais necessitados. muito roubo para atender poucos. Então, PCC, se cuide. O PT vem aí! só, Sr. Presidente."], ["03/02/2016 15:18:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, em primeiro lugar, quero agradecer esta oportunidade e parabenizar V.Exa. pelo novo visual em 2016. Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela Internet, Rádio Cãmara e TV Cãmara, em especial, cidadãos da minha querida Campo Grande e de Mato Grosso do Sul, vou tratar de assunto que acredito pertinente a esta Casa. Aprovamos aqui o Plano Nacional de Educação livre da discussão de gênero. Infelizmente, o Governo Federal tem afrontado a legislação vigente. O desrespeito às decisões desta Casa me trouxe a esta tribuna. Mais uma vez, o Governo do PT usa de má-fé para burlar o que foi decidido no PNE, que define as diretrizes da educação no Brasil. Este ano, as crianças que estudarem com os livros didáticos de 2016 do Ministério da Educação para a primeira fase do ensino fundamental, ou seja, crianças de 6 a 10 anos, vão receber carga ideológica forte de que é comum famílias de gays e lésbicas adotarem filhos, vão ser 'ensinadas' sobre bigamia, poligamia, bissexualismo e transexualismo, doenças sexualmente transmissíveis e os mais diferentes métodos anticonceptivos. Ensinar, tudo bem, mas uma criança de 6 anos precisa saber disso? um absurdo! Esses conteúdos começam já no 1 ano, quando os alunos têm 6 anos de idade, e, numa gradação de complexidade, termina no 5 ano, quando têm 10 anos. Qual é a verdadeira intenção dessa lavagem cerebral em nossas crianças? O pesquisador Orley José da Silva, professor em Goiãnia, mestre em Letras e Linguística pela Universidade Federal de Goiás - UFG e mestrando em Estudos Teológicos, apresentou a resposta após verificar livros de apenas 11 editoras, das 19 que tiveram suas obras recomendadas pelo Programa Nacional do Livro Didático 2016. Ele constatou que essas 11 editoras trazem em alguns de seus livros o tema da orientação sexual e familiar de acordo com a ideologia de gênero, u m completo desrespeito a esta Casa, que coibiu essa discussão nas salas de aula, bem como aos Planos Estaduais e Municipais de Educação, aprovados pelas Assembleias Legislativas e Cãmaras Municipais, respectivamente. A estratégia obedece ao princípio da repetição exaustiva do conteúdo. Durante o ano letivo, o aluno ouvirá, lerá e fará exercícios seguidas vezes sobre esses assuntos, com professores e disciplinas diferentes - Geografia, Ciências, História, Ciências Humanas e da Natureza. O objetivo é construir um discurso único nas disciplinas, com os professores conferindo maior credibilidade ao conteúdo, seguindo o princípio de que uma história, mesmo que fantasiosa, quando repetida várias vezes, adquire valor de verdade. Com essa postura o Governo da Presidente Dilma Rousseff tem o único objetivo de destruir o conceito de família formado pela união entre homem e mulher. Esse material didático infringe o art. 226 da Constituição, que define como base da sociedade a família formada pelo casamento entre 'um homem e uma mulher'. São livros que 'ensinam' às crianças que não há modelo padrão de família e que o casamento é a união de 'duas pessoas', independentemente do gênero. Os livros corrompem pela ideologia de gênero. Quem defenderá as famílias da afronta governamental? A Constituição Federal e o Estatuto da Criança e do Adolescente asseguram a elas o direito à educação dos filhos. Seguindo esse princípio, os pais podem comunicar à escola que não permitem que seu filho tenha acesso a determinados conteúdos morais, basta acessarem o site http://www.bit.ly/protegerfamilias, baixar 'notificação extrajudicial', elaborada pelo Procurador da República Guilherme Schelb, preencher e entregar à escola. Em caso de desobediência, a escola e o professor poderão ser processados por danos morais e estarão sujeitos a pagar indenização. Não podemos ficar de braços cruzados enquanto o Governo desrespeita a vontade da maioria da população, esta Casa e todo o Brasil; não podemos deixar que nossas crianças sejam erotizadas precocemente, para atender a um pequeno grupo social que representa menos de 10% da população. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ELIZEU DIONIZIO - 'Sim'. O SR. GIACOBO - Deputado Elizeu Dionizio: voto 'sim'. Total: 60 votos."], ["14/09/2017 09:00:00", "O SR. ELIZEU DIONIZIO - Bom dia, Sr. Presidente. Bom dia a todos. Eu quero aqui fazer uma correção relativa a uma fala minha de ontem. Na tarde de ontem, eu citei que o Deputado Jean Wyllys estava produzindo um pseudofilme, do qual era o protagonista. Nesse pseudofilme, acontecia um fato litúrgico, mostrado de uma forma profana. Eu quero aqui me corrigir. De fato, a informação que chegou a mim não é verdadeira, e eu a passei para frente. vezes, nós recebemos informações e temos essa pré-disposição de divulgá-las. Então, estou fazendo aqui a correção: o Deputado Jean Wyllys não está produzindo esse filme. Ele não tem essa conduta em relação a esse filme específico que eu citei aqui ontem. Quero aqui pedir desculpas publicamente ao Deputado Jean Wyllys. Era isso, Sr. Presidente. O SR. PRESIDENTE - Deputado Elizeu Dionizio, nós conhecemos a história de vida de V.Exa. A conduta de V.Exa. não seria outra. Parabéns! Esta é uma atitude muito digna. Nós devíamos nos espelhar em V.Exa. pela sua conduta. Muito obrigado."], ["13/09/2017 15:52:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, eu venho aqui nesta tarde engrossar a fileira dos brasileiros descontentes com essa - desculpe a expressão - palhaçada que o banco Santander protagonizou nessa pseudofeira artística. Infelizmente, faltou sensibilidade ao Santander. Pegar imagens cristãs ou imagens de crianças tendo o seu corpo violado para fazer um enfrentamento, em minha opinião, não é cultura. Isso é crime, previsto no Código Penal Brasileiro, e o banco precisa, sim, ser responsabilizado. O Santander usa no seu comercial o seguinte slogan : 'O que nós podemos fazer por você hoje?' E eu venho aqui dizer a esse banco que o meu interesse é que ele faça a devolução desse dinheiro a uma entidade que trate de crianças vulneráveis ou estupradas, para que ele possa de alguma forma reverter o prejuízo social que causou. Infelizmente ainda temos nesta Casa Parlamentares que defendem esse tipo de ação, que faz o enfrentamento do núcleo familiar. Vai ser lançado nos próximos dias um filme protagonizado pelo Deputado Jean Wyllys contendo uma cena que reproduz o quadro A Ceia, na qual o Deputado está sentado ao lado de homens travestidos, homossexuais ou prostitutas. E estão dizendo que isso é cultura. Lamentavelmente, isso tudo é pago com o dinheiro público. Precisamos refutar essas atitudes de pessoas que não têm a menor sensibilidade não só pela fé cristã, mas, sobretudo, pela sociedade brasileira. Muito obrigado."], ["16/08/2017 14:12:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, quero agradecer a oportunidade de registrar a presença do nosso colega Dr. Diego Marcelino, jurista jovem do nosso Estado do Mato Grosso do Sul. Ele é uma grande liderança e, sobretudo, um líder religioso, pastor da Assembleia de Deus, e hoje visita esta Casa. Quero registrar a minha gratidão a ele por nos fazer esta visita. Num momento de grandes desafios para esta Casa, recebê-lo aqui com certeza nos alegra. Obrigado por ter vindo aqui. Esta é a sua Casa. Obrigado, Sr. Presidente."], ["18/05/2017 10:00:00", "Ata da 124 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 10h08, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Defensoria Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Maffesoli, Presidente da Associação Nacional dos Defensores Públicos - ANADEP; Gustavo Virginelli, Vice-Presidente da Associação Nacional dos Defensores Públicos Federais, representando a Sra. Michelle Leite, Presidente da ANADEF; Carlos Eduardo Barbosa Paz, Defensor Público-Geral Federal - Defensoria Pública da União; Benedita da Silva, Deputada Federal; JHC, Deputado Federal; Mauro Benevides, ex-Deputado Federal; e Pedro Paulo Lourival Carriello, Presidente da Fundação Escola Superior da Defensoria Pública do Rio de Janeiro, representando o Sr. André Luis Machado de Castro, Defensor Público-Geral do Estado do Rio de Janeiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para a exibição do vídeo institucional, e concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; Carlos Eduardo Barbosa Paz, Antônio Maffesoli, Gustavo Virginelli e Pedro Paulo Lourival Carriello, componentes da Mesa. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente, e concedeu a palavra aos Srs. Paulo Pimenta, pelo PT; Alice Portugal, Líder do PCdoB; Júlio Delgado, pelo PSB; Henrique Fontana, pela Minoria; e Mauro Benevides, componente da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Silvio Costa, Davidson Magalhães, Elizeu Dionizio, Pompeo de Mattos, Jorge Solla, Pepe Vargas, Carmen Zanotto, Wadih Damous, Assis Carvalho, Reginaldo Lopes, Ivan Valente e Chico Alencar. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h14, encerrou a sessão. JHC Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/04/2017 19:14:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, eu venho aqui responder a uma carta aberta que está circulando hoje no Estado de Mato Grosso do Sul. Ela é de autoria do Presidente da Federação dos Trabalhadores em Educação de Mato Grosso do Sul - FETEMS, Roberto Botareli, aquele mesmo que, tempos atrás, foi ao aeroporto tentar me agredir, junto com seu grupo, que é representado pelo MST, pela CUT, pela FETEMS e por alguns sindicatos que não têm interesse de fazer a defesa dos direitos dos trabalhadores, e sim de fazer a defesa de interesses escusos. Esse mesmo Roberto Botareli, Sr. Presidente, é aquele que, tempos atrás, agrediu a Dra. Janaína Paschoal - agrediu, portanto, uma mulher - no aeroporto. Esta é a forma de agir do Sr. Roberto Botareli com quem discorda dele: ganhar na força. Hoje, ele e o seu grupo, a sua quadrilha, foram à Polícia Civil prestar esclarecimentos a respeito das ações praticadas por eles no aeroporto. Ele soltou uma nota aberta repudiando a minha conduta, por eu ter procurado a polícia para resolver a questão. Eu digo que ele está errado, ele diz que está certo. Então, quem vai decidir o que é certo é a Polícia Civil, o Judiciário. Não cabe à FETEMS, nem ao Sr. Roberto Botareli, ou a seus comparsas, formar juízo de valor. Eu afirmo aqui, Sr. Presidente, que essa Esquerda estar fazendo oposição à minha posição política no meu Estado mostra que eu estou no caminho certo, porque aquilo que esse grupo defende é aquilo que o País repugna: eles não defendem o trabalhador; eles defendem interesses escusos. Já conseguimos um avanço na semana passada: acabar com o imposto sindical dos servidores públicos. Agora nós vamos acabar com o imposto sindical da iniciativa privada, para acabar com a farra dessas pessoas que usam o dinheiro do trabalhador para fazer esse tipo de vandalismo. Era esse o meu recado, Sr. Presidente. Muito obrigado."], ["30/03/2017 09:46:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, eu trago uma boa notícia nesta manhã de quinta-feira. Nós tivemos agora uma informação do Ministro Eliseu Padilha de que a Normativa n 1, do Ministério do Trabalho, publicada no mês passado, que autorizava a cobrança do imposto sindical dos servidores públicos federais, estaduais, municipais e do Distrito Federal, vai ser revogada hoje pelo Presidente Michel Temer. Essa é mais uma conquista. Nós tínhamos entrado aqui com um PDC para pedir a revogação dessa portaria. Nós estávamos em contanto com a Casa Civil. Hoje nós tivemos essa boa notícia para todos os servidores públicos: não vai ser cobrado imposto sindical, que não ajuda em nada o Brasil e só serve para financiar a balburdia e a baderna. Era só isso o que eu tinha a dizer, Sr. Presidente. Obrigado."], ["29/03/2017 15:34:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente André Fufuca, primeiro, quero lhe parabenizar pela condução dos trabalhos. Acabei de vir agora, Deputado Delegado Francischini, lá da sede da Polícia Federal, e tive oportunidade de conversar com o Delegado Diretor-Geral, Leandro Daiello. Levei para ele documentalmente aquele vídeo que está rodando nas redes sociais, em que o Sr. Rui Costa Pimenta, pseudopresidente do PCO, faz incitação à desordem pública, à obstrução da Justiça, no dia 1 de maio, quando se comemora o Dia do Trabalhador. Porém, 2 dias depois, no dia 3 de maio, o Sr. Lula terá que prestar depoimento ao Sr. Juiz Sérgio Moro. Ele conclama que se crie uma barreira humana para que Lula não vá depor. Eu deixo aqui o recado: é melhor ir por bem, para depois não dar motivo para o Uber ou a Polícia Federal ir pegá-lo, causando mais uma vez mais um prejuízo ao erário público. Sr. Presidente, era esse o nosso registro."], ["29/03/2017 12:30:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, quero aproveitar esta oportunidade para deixar clara a nossa posição quanto à matéria da Previdência a todos aqueles que querem desconstruir a nossa imagem no Estado. Somos contra o texto que foi apresentado pelo Governo. Desde o começo estamos fazendo essa discussão com todas as classes. Não é exequível que ao pessoal da segurança pública sejam exigidos 49 anos de recolhimento mais 65 anos de idade. Eu tenho certeza de que ninguém da segurança pública, em sã consciência, entende que isso possa ser exequível. Há outras áreas da administração sobre as quais já conversamos. Há os regimes especiais e o período de transição, que não ficou claro. Não há como a pessoa adquirir o benefício pela idade, tem que ser pelo tempo de recolhimento. A idade não dá benefício a ninguém, quem dá é o tempo de recolhimento. Então, estou me posicionando aqui de forma clara, transparente, para que não paire mais dúvida. Sou contra esse projeto e espero que possamos fazer o debate de maneira mais tranquila. O SR. PRESIDENTE - Muito obrigado."], ["28/03/2017 17:00:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, é com muita tristeza que comunico a esta Casa e a todos que buscam um País melhor a perda de um líder juvenil, o Secretário-Geral da Juventude do PSDB, Thauan Lira, de 24 anos, um idealista, que faleceu em acidente no último sábado, na BR-163, em Mato Grosso do Sul. Thauan era um líder do PSDB de Mato Grosso do Sul que atuava com determinação para o crescimento do partido e que garantiu mais espaço à juventude na política sul mato-grossense. Destaco também sua atuação para assegurar um País mais justo e mais humano. Os nossos sentimentos a todos os seus familiares e amigos. Era isso, Sr. Presidente."], ["22/03/2017 10:10:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, venho aqui pedir para dar como lido, para que possa ser divulgado pelas mídias oficiais, pronunciamento que faço a respeito da Lei Caio Júnior. Todo trabalhador tem de exercer sua atividade com uma segurança mínima que lhe garanta direitos e benefícios. Isso vale também para o esporte. Profissionais qualificados estão envolvidos nas atividades esportivas, para que a vitória seja conquistada. Os jogos de futebol, que nós brasileiros tanto gostamos, são realizados por centenas de pessoas altamente qualificadas. para garantir condições seguras de trabalho aos treinadores que defendo que esta Casa aprove, o mais rápido possível, o Projeto de Lei n 7.560, de 2014, de autoria do Deputado José Rocha, do PR da Bahia, que institui a Lei Caio Junior, O projeto tem como nome o do ex-técnico da Chapecoense vitimado pelo acidente aéreo de 2016, que ocasionou a morte de 71 pessoas. Caio Júnior deu nome ao projeto pelo fato de ter sido o fundador da Federação Brasileira dos Treinadores de Futebol, além de ser um dos idealizadores da lei. Entretanto, por não ter essa atividade reconhecida na Confederação Brasileira de Futebol - CBF, a família de Caio Júnior não teve direito ao seguro da entidade, já que o contrato de trabalho como técnico não estava nela registrado. Precisamos avançar na legislação, para que todos os técnicos e desportistas possam ter essa garantia que é de todos os trabalhadores. Era o que tinha a dizer, Sr. Presidente. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores que nos ouvem ou assistem pela Internet, Rádio Cãmara e TV Cãmara, em especial os ilustres cidadãos de Mato Grosso do Sul, t odo trabalhador tem de exercer sua atividade com uma segurança mínima que lhe garanta direitos e benefícios. Isso vale também no esporte, que muitos de nós consideramos apenas uma diversão, mas não é. Profissionais qualificados estão envolvidos nas atividades esportivas, para que vitórias sejam conquistadas. Os jogos de futebol, que nós brasileiros tanto gostamos, são realizados por centenas de pessoas altamente capacitadas em suas áreas. E é para garantir condições seguras de trabalho aos treinadores que defendo que esta Casa aprove, o mais rápido possível, o Projeto de Lei n 7.560, de 2014, de autoria do Deputado José Rocha, do PR da Bahia, que institui a Lei Caio Júnior. O projeto foi batizado com esse nome em homenagem ao ex-técnico da Chapecoense vitimado pelo acidente aéreo de novembro de 2016, que ocasionou a morte de 71 pessoas. Caio Júnior deu seu nome ao projeto de lei pelo fato de ter sido fundador da Federação Brasileira dos Treinadores de Futebol, além de ser um dos idealizadores da lei. Entretanto, pelo fato de a atividade não ser reconhecida oficialmente pela Confederação Brasileira de Futebol - CBF, a família de Caio Júnior não teve direito ao seguro da entidade, já que o contrato de trabalho como técnico não estava nela registrado. O contrato não estava vinculado ao Boletim Informativo Diário - BID, da CBF. E essa falta de registro, pasmem, acontece com 80% dos treinadores no Brasil. A mobilização pela aprovação ágil do projeto, que defendo aqui, já começou fora desta Casa e está nos gramados de todo o Brasil. No último fim de semana, a Federação Brasileira de Treinadores de Futebol organizou, em todo o País, uma manifestação em prol da aprovação da lei. Os treinadores usaram, durante os jogos válidos pelos torneios estaduais, camisetas com a foto de Caio Júnior, o número do projeto de lei e a frase Lei Caio Júnior estampada no peito. Nas próximas semanas, eles vão continuar usando a camiseta, até a aprovação da matéria por esta Casa. Atualmente o projeto tramita na Comissão de Ciência e Tecnologia, Comunicação e Informática. Depois ele vai retornar para a Comissão de Constituição e Justiça e de Cidadania - CCJC, onde estava até o começo deste ano. Ele já recebeu parecer favorável das Comissões do Esporte e de Trabalho, de Administração e Serviço Público. Também já tem parecer favorável do Relator na CCJC, mas que ainda não foi apreciado pelo colegiado. Por ter caráter terminativo, o projeto não vai precisar ser apreciado em plenário. Sras. Deputadas e Srs. Deputados, entre as medidas propostas pelo projeto, estão a obrigatoriedade de assinatura de contrato de trabalho; o tempo mínimo de contrato de 6 meses; e o pagamento de pendências contratuais em caso de dispensa antes da contratação de novo profissional. O projeto também determina que os contratos dos treinadores, auxiliares e preparadores de goleiros sejam registrados na CBF e federações estaduais, o que teria permitido que Caio Júnior tivesse direito ao seguro; que os cursos de qualificação tenham a anuência da entidade; e que os responsáveis por quebras de vínculo assumam os custos da rescisão, sejam eles o clube ou o profissional. Por exigência da Lei Pelé, todos os clubes deveriam realizar seguros de vida para seus atletas. Mas, na prática, isso não ocorre na maioria dos casos. De acordo com a CBF, por conta da dificuldade de muitas agremiações, a entidade assumiu essa função em maio do ano passado, desde que o atleta estivesse registrado no BID. Não podemos ficar parados enquanto profissionais da área esportiva estão sem direitos. Temos de aprovar a Lei Caio Júnior. Peço aos Líderes que priorizem a matéria nas Comissões e, por meio de um acordo, acelerem sua votação. Muito obrigado."], ["15/03/2017 14:46:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, Sras. e Srs. Deputados, eu estou aqui, primeiramente, para externar minha indignação com a ignorãncia. Hoje nós estamos vivendo várias paralisações no Brasil inteiro por conta da discussão da Previdência, sobre a qual já me posicionei. Eu acredito que da forma que foi proposta, a reforma não passa, Deputado Hildo. No entanto, é uma matéria que nós precisamos debater, precisamos enfrentar. Lá na minha cidade, Campo Grande, em Mato Grosso do Sul, uma pessoa que não tem condição moral movimenta uma cidade inteira, para uma cidade inteira, plantando mentira. Essa pessoa é o Presidente da FETEMS - Federação dos Trabalhadores em Educação de Mato Grosso do Sul, uma pessoa ligada a um partido que tem vários denunciados e várias pessoas presas. Esse rapaz, inclusive, tem sobre ele uma denúncia de agressão à mulher. Passaram o número dos nossos telefones pessoais para todas as pessoas de Campo Grande e do Estado e, principalmente, para os professores, dizendo que nós somos a favor da reforma da Previdência. Ora, eu quero deixar um recado a todos os nossos professores de Mato Grosso do Sul. Primeiro: a ACP - Sindicato Campo-Grandense dos Profissionais da Educação Pública e a FETEMS nunca nos procuraram para discutir sobre a Previdência dos professores. Então, eles não representam os professores; eles não estão preocupados com os professores. Eles estão preocupados é com o imposto sindical, sobre o qual já me posicionei: sou contrário. Essa movimentação de Campo Grande não vai fazer com que essa matéria não seja discutida nesta Casa e não vai mudar a opinião nem a postura de nenhum dos Parlamentares. Era isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - O.k., Deputado Elizeu."], ["17/04/2018 15:04:00", "O SR. ELIZEU DIONIZIO - Obrigado, Sr. Presidente. Obrigado, Deputada Zenaide Maia. Quero apenas registrar a presença do Vereador César, da cidade de Jardim, no Mato Grosso do Sul. Esse nosso companheiro, que tem como bandeiras a luta pela saúde e pela fiscalização da coisa pública, está em Brasília hoje para participar de um seminário da ABRACAM - Associação Brasileira de Cãmaras Municipais e esta tarde nos dá o prazer da sua presença aqui na Cãmara dos Deputados. Era esse o registro, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["07/03/2018 15:56:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, primeiramente, eu quero agradecer a V.Exa. a oportunidade de registrar a presença de uma delegação da República Popular da China, em visita a este Parlamento, a esta Casa de Leis. Nós estamos com a nossa Embaixatriz Huang Minhui, que está acompanhada dessa delegação. A República Popular da China é uma parceira estratégica do Brasil do ponto de vista econômico, político e social. A China é o maior importador de produtos do meu Estado, Mato Grosso do Sul. um prazer recebê-los aqui! Quero externar a nossa gratidão e dar-lhes as boas-vindas ao Parlamento brasileiro. Todos são muito bem-vindos! Muito obrigado por estarem aqui. O SR. PRESIDENTE - Em nome da Casa e do povo brasileiro, também desejamos boas-vindas à delegação que visita o nosso Brasil. Sejam bem-vindos ao Parlamento, que é a casa da democracia, da pluralidade e da diversidade! Como a delegação chinesa é composta em sua maioria por mulheres, dou a elas parabéns pelo dia 8 de março, Dia Internacional da Mulher. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar a presença em plenário da representação diplomática da República Popular da China, que veio hoje a esta Casa, em mais uma atividade de aprofundamento das relações entre a Cãmara dos Deputados e a Embaixada da República Popular da China em Brasília. Faço questão de salientar, Sr. Presidente, que a Cãmara dos Deputados mantém, com regularidade, um respeitoso e saudável relacionamento com os representantes do governo chinês. Além disso, tem se esforçado em desenvolver relações com a Assembleia Popular Nacional da China, seja por meio de recepção de importantes autoridades chinesas nesta Casa, seja pela implementação de atividades previstas no mecanismo regular de intercãmbio entre a Cãmara dos Deputados e a Assembleia Popular Nacional da República Popular da China. Eu gostaria de aproveitar esta oportunidade para reiterar aos ilustres representantes do governo chinês aqui presentes o compromisso da Cãmara dos Deputados com a parceria estratégica entre Brasil e China e o reconhecimento, sem ressalvas, do princípio 'Uma só China', em respeito à integridade territorial desse grande país e grande aliado do Estado brasileiro. Muito obrigado."], ["07/02/2018 12:40:00", "O SR. ELIZEU DIONIZIO - Sr. Presidente, agradeço a V.Exa. a oportunidade. Estou aqui ao lado do nosso Prefeito Dr. Bandeira, do Município de Amambai, lindeiro ao país vizinho Paraguai. Está hoje aqui, juntamente com a sua equipe de Governo, para buscar recursos para o Município. Nós obtivemos um avanço relativo ao Fundo Nacional de Desenvolvimento da Educação - FNDE: destravamos dois centros de educação infantil. E teremos hoje mais uma reunião no FNDE, para que possamos ampliar o prazo, a fim de que a obra seja concluída. Também estamos anunciando o valor de 1 milhão de reais de investimento em infraestrutura no Município de Amambai. Tenho certeza de que esse recurso na administração do Prefeito Bandeira vai fazer com que a nossa cidade receba essa infraestrutura e melhore sua qualidade de vida social. Era o que tinha a dizer, Sr. Presidente. Solicito a V.Exa. o registro deste meu pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. está deferido."]]}