{"ELIZIANE GAMA": [["05/07/2016 16:50:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, V.Exa. me concede 1 minuto? Eu gostaria de fazer um registro. Sr. Presidente, como é do conhecimento de V.Exa., na semana passada tivemos, infelizmente, mais um grave acidente na BR-135, no trecho que liga a nossa Ilha de São Luís ao continente. Infelizmente, isso é rotineiro. Sete pessoas morreram. Em função disso, mais uma vez, apresentamos o nosso pleito ao Governo Federal. Hoje pela manhã, em uma audiência de toda a bancada do PPS com o Presidente Temer, pedimos a ele a imediata retomada da duplicação da BR-135. Eu tive a grata satisfação de ver que o Presidente se sensibilizou com o nosso pleito e vai apressar a conclusão daquela obra. Assim poderemos dar uma solução à nossa população de São Luís. Muito obrigada."], ["15/06/2016 12:38:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, nesta semana o jornal O Globo traz uma publicação na qual estampa relato do empresário Léo Pinheiro, executivo da OAS. Ele teria afirmado, em delação premiada, que a ex-Senadora Marina Silva teria recebido doação da sua empresa via caixa dois. Ora, Sras. e Srs. Parlamentares, pessoas honestas, com a índole e a estatura moral de Marina Silva temem até as versões, mas jamais os fatos. Nesse sentido, eu gostaria aqui de ler parte da nota publicada por Marina Silva, que diz o seguinte: 'Como ressaltou recentemente o Procurador-Geral da República, Rodrigo Janot, 'da esquerda à direita, do anônimo às mais poderosas autoridades, ninguém, ninguém mesmo estará acima da lei'. Por esse motivo, quero que as autoridades deem a devida atenção a essa acusação. De minha parte, reafirmo que a Operação Lava-Jato não pode sofrer nenhuma tentativa de interferência ou constrangimento para apurar denúncias de corrupção. Posso alegar que nunca usei 1 real sequer em minhas campanhas que não tivesse sido regularmente declarado. Posso assegurar à opinião pública brasileira que, neste momento em que a sarjeta da política já está repleta de denunciados, o melhor caminho é confiar no trabalho do Ministério Público e da Polícia Federal. Por isso, reitero meu apoio e confiança no trabalho da Justiça.' Portanto, Sras. e Srs. Parlamentares, essa acusação é, sem sombra de dúvida, uma mentira. Quando o Sr. Léo Pinheiro traz essa informação sobre uma doação ilegal na campanha de Marinha, ele não está falando a verdade, até porque não teria nenhuma razão para a campanha de Marina, em 2010, não receber doação empresarial, porque era permitido naquele momento. Aliás, todas as doações empresariais que foram feitas constam da sua declaração, que foi, diga-se de passagem, aprovada. Não haveria razão, por exemplo, para tentar excluir a doação da OAS, se tivesse acontecido. Quem conhece a Marina - e eu a conheço de perto, porque sou sua amiga - sabe que ela até exagera no zelo com as questões públicas. Portanto, todas as suas doações foram legais e foram registradas e declaradas na Justiça Eleitoral. Eu quero deixar aqui registrada a minha indignação, a minha solidariedade e o meu apreço a Marina Silva. E digo isso em nome da minha própria biografia, da minha história de vida. E eu tenho a responsabilidade devida. Quero deixar aqui registrada a minha consideração, o meu respeito e a minha total convicção da postura proba, ética e coerente de Marina Silva na sua trajetória pessoal e na sua trajetória como mulher pública neste País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["18/05/2016 15:52:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria trazer aqui a minha revolta e a minha indignação e dizer que duas palavras são as ideais para definir o que está acontecendo em São Luís: irresponsabilidade e desumanidade. Hoje, mais uma vez, nas redes de comunicação de todo o Brasil, especialmente na TV Globo, no programa Bom Dia Brasil, foi mostrado o descaso que há em São Luís. Para chegarem à sala de aula, várias crianças acabam se arriscando em canoas que elas próprias têm que remar, numa situação de total contrariedade àquilo que preconiza a nossa Constituição brasileira: a prioridade absoluta de crianças e adolescentes. Isso demonstra a falta de gestão e a falta de responsabilidade do poder público municipal em relação às crianças de São Luís. Algumas dessas crianças sequer começaram o ano letivo, infelizmente. Ficam registrados o meu protesto e a minha indignação, Sr. Presidente."], ["11/05/2016 14:24:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, hoje é um dia em que nós escrevemos mais um capítulo da história política brasileira com a votação que estamos acompanhando neste exato momento no Senado Federal. Como todos nós sabemos, o Brasil parou em razão da crise econômica, da crise política vivida nos últimos anos. Esperamos que a partir de hoje ou de amanhã, ou tão logo seja finalizado esse processo, nós tenhamos o Brasil recolocado no seu curso normal de desenvolvimento e a retomada de projetos importantes para o País. Nesse caso, queria fazer um destaque especial, Sr. Presidente, com a tolerãncia de V.Exa., à BR-135, no Estado do Maranhão, cujas obras precisam ser retomadas. E precisamos voltar a sonhar com a refinaria do nosso... O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["17/04/2016 14:04:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, pelo combate à corrupção, que ficou cristalizada neste Governo, em nome da força do meu Maranhão, em nome da força da minha São Luís, em nome da força da minha gente nordestina, eu voto 'sim' ao impeachment ! O SR. BETO MANSUR - Eliziane Gama, do PPS do Maranhão: voto 'sim'. Total: 204 votos."], ["14/04/2016 15:18:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero apenas fazer o registro de que a cada momento que passa fica claro que realmente esta Casa vai aprovar o impeachment . Isso fica claro inclusive para o Governo. Hoje, o Governo recorre à Justiça, através da Advocacia-Geral da União - AGU. Esse é um sinal que nós já vimos lá atrás. a tentativa de judicializar o processo e é de fato uma demonstração de temor. Apresenta-se um argumento que não procede. Quando a AGU argumenta que na Comissão não houve o direto da ampla defesa, isso não é verdade. Aliás, a Comissão, agora, no caso do impeachment da Presidente Dilma, agiu com muito mais benevolência do que quando houve o processo de Fernando Collor, em que o advogado teve direito a um momento de defesa. Neste caso da Presidente Dilma, houve o direito a duas defesas. Portanto, não haverá procedência. No domingo, haverá, sim, a aprovação do impeachment por esta Casa."], ["11/04/2016 21:10:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer aqui o registro da minha tristeza e, ao mesmo tempo, da minha indignação pelo que tem ocorrido com muita frequência na nossa cidade, São Luís do Maranhão, que infelizmente tem estado no total abandono. São Luís tem sido protagonista dos principais programas de jornalismo de todo o Brasil exatamente por esse abandono. Quase diariamente o noticiário nacional faz destaque da falta de planejamento, da situação das ruas da cidade, da falta de mobilidade e também da falta de segurança, sem falar sobre os problemas na área da educação e na da saúde. O consumo de drogas na nossa cidade tem crescido de uma forma assustadora. Infelizmente, as autoridades municipais não têm dado a atenção necessária, deixando nossa cidade abandonada. Era esse o meu registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["05/04/2016 16:06:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero registrar a presença, nesta Casa, do Deputado Estadual Cabo Campos, do Maranhão, Parlamentar muito reconhecido e respeitado do nosso Estado, que veio aqui ao lado dos militares e bombeiros militares para fazer um protesto muito importante contra o PLP n 257/2016. Eu quero cumprimentar também o Vereador Cabo Coelho, de Barra do Corda, Maranhão; o Eliezer, Presidente da Associação de Barra do Corda; e o Sargento Adelino, Presidente da Associação de Cabos e Soldados de Imperatriz. a junção de forças de todos vocês que faz com que esta Casa possa responder ao clamor popular, às ansiedades, às aspirações da sociedade. Parabéns aos militares, aos policiais e aos bombeiros militares de todo o Brasil . O SR. PRESIDENTE - Pois não."], ["05/04/2016 12:58:00", "A SRA. ELIZIANE GAMA - Sras. e Srs. Parlamentares, Sr. Presidente, desde o início do segundo mandato da Presidente Dilma, a sociedade brasileira tem vivido uma perplexidade constante diante dos vários casos de corrupção que têm surgido no nosso País. Houve nesta Casa várias CPIs. Há hoje ações muito fortes, desencadeadas pela Polícia Federal, juntamente com o Ministério Público Federal e com a Justiça brasileira, colocando na prisão aqueles que roubam, aqueles que utilizam o dinheiro público para usufruto pessoal. Essas iniciativas importantes fazem surgir em alguns brasileiros a esperança de que haja de fato punição para os crimes de corrupção. A Suprema Corte brasileira recentemente decidiu que os condenados em segunda instãncia já começassem a cumprir pena. Portanto, entre os vários nomes que estão na prisão, existem condenados no mensalão e condenados na Operação Lava-Jato, a exemplo do ex-Senador Luiz Estevão. Mas agora, com todo o respeito ao Deputado Wadih Damous - meu nobre Deputado aqui presente, atuante nesta Casa e que, inclusive, teve um papel muito importante na CPI da PETROBRAS e agora está no Conselho de -, há um projeto de lei de autoria de S.Exa. que, no meu entendimento, é uma excrecência, é um desrespeito ao povo brasileiro. Isso nos faz lembrar da Itália, onde houve uma iniciativa semelhante, que foi chamada de 'Lei Solta Ladrão'. Esse projeto, na verdade, vem interromper essa iniciativa do Supremo Tribunal Federal, o que é preocupante. Nós ficamos nos perguntando o porquê, a motivação de alguns projetos de lei nesta Casa. Para mim, fica claro que esse projeto de lei é para soltar ladrão, cujo nome poderíamos mudar para 'Projeto Solta Ladrão'. Eu acho que esse seria um nome muito adequado para o projeto. Eu quero fazer, Sr. Presidente, com a benevolência de V.Exa. quanto ao tempo, o meu apelo para que os Parlamentares fiquem atentos para esse projeto, que já poderia ter sido votado. Talvez ele não tenha sido colocado na pauta porque alguns Parlamentares estavam atentos. Mas, na hora em que acontecer uma desatenção, talvez esse projeto seja colocado em pauta e aprovado, meu nobre Deputado Júlio Delgado. Portanto, eu quero finalizar fazendo o meu apelo a todos os Parlamentares para que tenhamos atenção quanto a isso. Nós não podemos interromper a esperança do povo brasileiro. Nós não podemos interromper iniciativas nobres como a do Supremo, que traz uma luz inclusive para aquelas pessoas de menor renda. E essa iniciativa do Deputado Wadih vai atingir aqueles que têm muito dinheiro para pagar grandes advogados no Brasil, que poderão recorrer a várias outras instãncias e realmente se livrar da prisão. O meu apelo e o meu pedido é no sentido de que tenhamos a atenção redobrada, para impedir que esse projeto venha a ser aprovado. Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, desde o início do segundo Governo Dilma, temos vivido uma espécie de perplexidade permanente devido à profusão de denúncias e descobertas de corrupção que parecem não ter fim. Chego a temer que as pessoas comecem a naturalizar tudo isso, achando que esta Casa é um ambiente dominado por gente que só pensa em seus interesses pessoais. Como se não bastasse isso, que tem reflexo direto na baixíssima popularidade do Congresso Nacional e seus membros, há agora mais um elemento para a sociedade achar que o Parlamento é, de fato, refúgio para pessoas que não se importam com a moral pública: trata-se do projeto de lei que tem o objetivo de fazer com que condenados possam voltar a recorrer de decisões da Justiça, indo até os Tribunais Superiores sem precisar cumprir pena. Essa proposição faz voltar o que víamos até o mês fevereiro, quando aqueles que tinham dinheiro para pagar advogados iam até os Ttribunais Superiores e criavam chicanas jurídicas para empurrar indefinidamente o cumprimento da pena. Um exemplo disso é ex-Senador Luiz Estevão, que, julgado e condenado a 10 anos de prisão, estava em liberdade graças a uma infindável lista de recursos. O mesmo ocorria com o ex-Vice-Governador do Distrito Federal. Imaginem que, como a Constituição Federal diz, no artigo 5, que 'a lei penal não retroagirá, salvo para beneficiar o réu', a aprovação dessa proposta teria o efeito de soltar Luiz Estevão e os condenados na Operação Lava-Jato. O que me deixou ainda mais perplexa foi saber, por matéria publicada pelo jornal Folha S.Paulo, que o Deputado autor da proposta diz que já conta com o apoiamento da maioria dos Líderes para que se vote a matéria em regime de urgência. Srs. Deputados, vamos chamar a coisa pelo nome: esse é o que podemos chamar de 'Projeto Solta Ladrão'. Tenho respeito pelo Deputado Wadih Damous, mas registro que, por tudo o que temos visto, esse projeto quer anular a decisão do STF que estabeleceu que os condenados em segunda instãncia devam começar a cumprir a pena. Por fim, deixo claro que eu e o meu partido vamos lutar, com todas as forças, para rejeitar essa matéria, não só por convicção, mas também pela repulsa manifestada pelo povo nas ruas, contra a corrupção e em rejeição a políticos envolvidos em roubalheiras. Espero, sinceramente, que esta Casa não aprove essa matéria, porque, do contrário, ela estará se divorciando ainda mais dos anseios da sociedade. Obrigada."], ["30/03/2016 15:34:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer aqui um pedido à Presidente da República, Dilma Rousseff, a respeito das rodovias federais no Estado do Maranhão. Todas as rodovias federais no Maranhão estão hoje em situação caótica. A BR-135, por exemplo, está totalmente esburacada, além de estar paralisada a obra da sua duplicação. Em razão disso, além dos acidentes que ocorrem com muita frequência, está havendo também assassinatos. Uma bailarina morreu brutalmente em nosso Estado, a Ana Duarte, por causa da buraqueira na rodovia. Nós não podemos permitir que outras barbaridades dessa natureza aconteçam. A bancada do Estado do Maranhão, Presidente, encaminhou uma emenda de bancada de 150 milhões, mas infelizmente o Governo Federal não está fazendo a sua parte. Presidente Dilma, olhe para o Maranhão. O Maranhão lhe apoiou."], ["02/03/2016 17:22:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, em vários Estados da Região Nordeste - especialmente no Maranhão e no Piauí - e no Estado de Tocantins há uma concentração muito grande de famílias que vivem de forma direta da extração do babaçu. Inclusive, essa atividade contribui com um percentual que chega a aproximadamente 30% dos rendimentos mensais dessas famílias. Pelos números apresentados, mais de 400 mil famílias, especificamente na Região Nordeste, utilizam essa prática como fonte de renda familiar. No Brasil, essas comunidades, suas associações e demais entidades representativas lutam historicamente pela valorização e pelo estímulo a essas famílias, trabalhando pela garantia da eficiência e pela efetividade da Lei do Babaçu Livre. Por isso, Sr. Presidente, nós estamos apresentando à Casa um projeto de lei cujo ponto fundamental é - entre outros como, por exemplo, evitar a derrubada das palmeiras de babaçu - garantir o acesso aos babaçuais e o seu usufruto pelas populações que fazem esse tipo de extração. Se o projeto for aprovado, garantiremos a essas famílias uma renda melhor, já que, em média, 30% do seu rendimento provêm da atividade extrativista, e durante as entressafras anuais essa proporção chega a 42%. Isso vai fazer com que essas famílias sejam, acima de tudo, valorizadas, estimuladas e incentivadas, inclusive, de forma muito mais sustentável. Não apenas esses três Estados que nós citamos, mas praticamente todos os Estados da Região Nordeste serão, de forma direta, beneficiados por esse projeto de lei. A proposta tem o apoio da Associação de Mulheres Trabalhadoras Rurais de todos os Estados brasileiros e do Movimento Interestadual das Quebradeiras de Coco Babaçu. Quero finalizar trazendo os meus cumprimentos a essas famílias do Maranhão e, acima de tudo, às mulheres maranhenses que vêm, de forma muito organizada, fazendo esse trabalho nas comunidades rurais do Estado, assim como acontece em outros Estados da Região Nordeste brasileira. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, estou apresentando projeto de lei que considero da maior importãncia para o meu Estado. Trata-se de proposição que proíbe a derrubada da palmeira de babaçu nos Estados onde o babaçu é fonte importante de renda para pequenos agricultores e quebradeiras de coco, como é o caso do Maranhão, Piauí, Pará, Tocantins, Goiás e Mato Grosso. O PL define ainda as matas naturais de babaçu como de usufruto comunitário das populações extrativistas que as exploram em regime de economia familiar. Diz ainda que o poder público só poderá autorizar a derrubada mediante prévia consulta às comunidades extrativistas. A proposição prevê ainda que os valores arrecadados em pagamento de multas por infração ao disposto nesta lei serão aplicados na recuperação dos babaçuais danificados e no fomento ao extrativismo do babaçu. Srs. Deputados, os Estados do Maranhão, Piauí e Tocantins concentram as maiores extensões de matas onde predomina o babaçu. Nesses Estados, o babaçu é produzido por uma população extremamente pobre. Elas extraem os caroços do fruto lenhoso, fazendo um trabalho penoso. O babaçu é integralmente aproveitado pelas famílias que sobrevivem da agricultura de subsistência associada à exploração da palmeira. Aproximadamente 400 mil famílias extrativistas vivem da coleta e quebra do coco para a extração da amêndoa. A proporção da renda derivada da venda das amêndoas corresponde a aproximadamente 30% da renda familiar. Essa renda é especialmente importante na entressafra das culturas anuais, quando chega a responder por 42% de todo o dinheiro ganho. Quanto menor é a renda familiar, maior é a importãncia relativa da renda proveniente do babaçu. Um aspecto que ressaltamos é que existe uma forte questão de gênero ligada à atividade de quebra do babaçu. única fonte de renda gerada exclusivamente pelas mulheres no ãmbito familiar. A luta das quebradeiras de coco babaçu por melhorias no exercício da sua atividade originou duas organizações de peso no meio rural maranhense: a Associação das Mulheres Trabalhadoras Rurais e o Movimento Interestadual das Quebradeiras de Coco Babaçu. Além do que relatamos acima, o projeto se justifica também pelo fato de que nas últimas décadas a região de ocorrência do babaçu vem sendo objeto de intensa devastação, que está destruindo os recursos florestais e hídricos, colocando em risco a atividade das quebradeiras de coco e a subsistência de 400 mil famílias, além de dificultar a consolidação da Lei do Babaçu Livre, que assegura o uso comum do recurso natural, um direito dessas populações tradicionais. A transformação desse projeto em lei tem por finalidade frear o processo de destruição dos babaçuais e assegurar às famílias que dependem do coco do babaçu para a sua subsistência o acesso ao recurso. Tendo em vista a inequívoca importãncia ambiental, social e econômica da proposição, esperamos poder contar com o apoio de nossos ilustres pares nesta Casa para a sua aprovação."], ["24/02/2016 18:06:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria registrar que está acontecendo no Estado do Maranhão, neste momento, a VI Conferência Estadual dos Direitos Humanos, que trabalha especificamente a implantação do sistema de direitos humanos no Estado do Maranhão, o que é fundamental para o fortalecimento da cultura de paz. O Estado do Maranhão, infelizmente, nas últimas décadas violou de forma rotineira os direitos humanos. Chegou a ser, inclusive, denunciado internacionalmente por essas violações. E agora, nessa conferência, criar marcos regulatórios para a construção de um novo momento dessa política no Estado do Maranhão é extremamente fundamental. Deixo os meus cumprimentos às entidades e organizações da sociedade civil que participam de forma intensa e direta nessa conferência estadual. Era esse o meu registro, Sr. Presidente. Muito obrigada."], ["18/02/2016 10:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, a Presidente da República, mais uma vez, tenta mascarar uma realidade que nós estamos vendo no Brasil. Ela reúne as centrais sindicais, anuncia debates e levanta pontos para a reforma da Previdência Social. Nós sabemos que isso não existe. Todos nós sabemos que esse tipo de debate é feito, em geral, quando há certa harmonia, com uma base organizada para debater um tema tão polêmico. Hoje não há consenso dentro do próprio Governo. O Ministro da Previdência Social discorda de vários pontos que são elencados pela Presidente da República. Também não há consenso com as centrais sindicais, com aqueles que têm interesse direto na reforma da Previdência Social no Brasil. Então, eu queria fazer o alerta de que é mais uma tentativa de mascarar a realidade e, sem sobra de dúvida, mais um engodo entre tantos que nós presenciamos nos últimos tempos no País. Muito obrigada, Sr. Presidente."], ["17/02/2016 16:32:00", "A SRA. ELIZIANE GAMA - Sras. e Srs. Parlamentares, é impressionante como alguns temas neste País acabam não saindo da pauta. Dentre eles, cito a tentativa acirrada de barrar os supersalários no Brasil, há algum tempo, pelo menos considerando a ansiedade do povo brasileiro. Se nós cumpríssemos a nossa Constituição Federal na íntegra, nós não teríamos mais isso. Quando a Constituição foi promulgada, era a esperança de mudança de vida para a população brasileira. Mas, infelizmente, os supersalários são uma prática rotineira no Brasil. Se, por exemplo, quiséssemos fazer economia e eliminássemos hoje os supersalários do Brasil acima do teto estabelecido pela nossa Constituição, nós teríamos uma economia de aproximadamente 10 bilhões de reais por ano, o equivalente à recriação da CPMF, que se tenta, a todo custo, instalar este ano no País. Há algo mais sério: os supersalários, infelizmente, estão dentro dos órgãos criados para fazer fiscalização, para combater a imoralidade, para evitar a consagração da desigualdade social no Brasil. Sr. Presidente, segundo o jornal O Estado de S. Paulo, há números que apontam que pelo menos cinco servidores aposentados do Superior Tribunal de Justiça - STJ, em 2015, ganharam mais de 100 reais por mês. Há também no próprio Ministério Público Federal, que aglutina a Procuradoria-Geral da República, esperança para a população brasileira por estar na condução da Operação Lava-Jato, mais de 50% dos Procuradores ganhando, infelizmente, acima do teto, segundo os dados apresentados. Se não houver uma ação coercitiva e forte para se barrar, no meu entendimento, uma imoralidade desse tamanho, infelizmente nós não vamos alcançar aquilo que todo o povo brasileiro espera, que é a igualdade em nosso País. Nesse sentido, Sr. Presidente, nós esperamos que o projeto de lei que será apreciado daqui a pouquinho seja votado em sua versão original, e não sob a forma do substitutivo. Infelizmente, a maioria dos substitutivos que são apresentados aqui no Congresso Nacional, na Cãmara dos Deputados, muda totalmente a ideia do projeto original. Esse é o nosso pedido e o nosso apelo, Sr. Presidente. Muito obrigada."], ["19/12/2017 15:52:00", "A SR ELIZIANE GAMA - Presidente, o PPS quer votar a matéria. Ele entende que no mérito inclusive ela é favorável, que vai trazer benefício, sobretudo, para os usuários. O PPS encaminha 'não', porque entende que nós precisamos votar a matéria."], ["19/12/2017 15:52:00", "A SR ELIZIANE GAMA - Sr. Presidente, são indiscutíveis os avanços que o Maranhão obteve nos últimos 3 anos, tendo à frente o Governador Flávio Dino, na área da educação, da segurança pública, da saúde. Foram mais de 150 ambulãncias entregues nesta semana em mais um ato; centenas de escolas, por meio do Programa Escola Digna; a substituição de escolas de taipa por escolas de alvenaria; programas de escolas de tempo integral também ampliados, dezenas de outras escolas construídas; o efetivo policial quase dobrou no Estado do Maranhão; criou-se a Patrulha Maria da Penha; entre vários outros programas de transparência. O Maranhão é hoje um dos Estados mais transparentes do Brasil. Portanto, Sr. Presidente, fazemos este registro e nossos cumprimentos ao Governador do Maranhão, Flávio Dino."], ["12/12/2017 15:48:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer um registro muito importante. Quero cumprimentar a Procuradoria de Justiça do Estado do Maranhão, que hoje realizou o encerramento da campanha Maranhão na Prevenção às Drogas . Cumprimento o Dr. Gonzaga, Chefe do Ministério Público do Estado do Maranhão; o Dr. Cleones Cunha, Desembargador, que, enquanto Presidente do Tribunal de Justiça, desenvolveu esse trabalho, junto com a Polícia Rodoviária Federal e com vários outros profissionais, a exemplo do Dr. Júlio, da Dra. Cristiane Lago, Promotora que faz um excelente trabalho no Estado do Maranhão, da Dra. Sandra Fagundes, e de vários outros Promotores e representantes das várias entidades que integraram esse Comitê de Combate às Drogas do Estado do Maranhão. Foi uma belíssima campanha, que merece os nossos cumprimentos, sobretudo os nossos parabéns. Muito obrigada, Sr. Presidente."], ["06/12/2017 17:16:00", "A SRA. ELIZIANE GAMA - Parabéns! Sr. Presidente, quero cumprimentar a Deputada Keiko Ota pela iniciativa e quero cumprimentar também V.Exa. por ter colocado na Ordem do Dia este projeto. A nossa Comissão, que é a Comissão de Políticas sobre Drogas, encaminhou esse pedido à Presidência desta Casa, e o Presidente Rodrigo Maia prontamente colocou a matéria na Ordem do Dia. Os nossos cumprimentos... O SR. AROLDE DE OLIVEIRA - Sr. Presidente, concede-me V.Exa. 1 minuto para um registro? A SRA. ELIZIANE GAMA - uma iniciativa importante para o Brasil. Esse é um debate que tem preocupado, sobretudo, os Estados brasileiros, as cidades brasileiras. A quantidade de pessoas internadas, hoje, por exemplo, nas UTIs dos hospitais é enorme, a grande maioria, em razão de acidentes automobilísticos causados pela ingestão de bebida alcoólica. Realmente, é uma iniciativa muito importante. Parabéns à Deputada Keiko Ota! Parabéns ao Presidente Rodrigo Maia, por ter priorizado esta pauta!"], ["06/12/2017 14:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, quero fazer um registro muito importante. São Luís, Capital do Estado do Maranhão, está comemorando 20 anos de recebimento do título de Patrimônio da Humanidade, concedido pela UNESCO. O Estado trabalhiou durante vários anos para que fosse reconhecido o seu patrimônio, sua arquitetura, sua história, sua arte e sua cultura. Enviamos o s nossos cumprimentos àquela que é considerada uma das cidades onde se fala o melhor português do Brasil. E lá houve redução da violência. Dados apresentados esta semana, inclusive pelo Ministério Público, constataram que São Luís teve redução de violência. Por isso, os nossos cumprimentos à linda, maravilhosa e bela Atenas brasileira, a cidade de São Luís do Maranhão. Muito obrigada, Sr. Presidente."], ["29/11/2017 11:00:00", "Ata da 365 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 11h13, a Sra. Laura Carneiro, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional de Não-Violência contra a Mulher; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay e Raquel Muniz, Deputadas Federais; Irina Storni, Coordenadora-Geral do Departamento de Ações Temáticas da Secretaria Nacional de Políticas para as Mulheres, representando a Ministra Fátima Lúcia Pelaes; e Waldicéia de Moraes Teixeira da Silva, Conferencista, Palestrante, Pregadora, Consultora da Comissão da Verdade sobre a Escravidão Negra do Distrito Federal e Entorno. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente, autora do requerimento, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, pronunciou discurso de sua autoria e concedeu a palavra às Sras. Waldicéia de Moraes Teixeira da Silva e Raquel Muniz, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra às Sras. Rosangela Gomes, pelo PRB; Jandira Feghali, pelo PCdoB; e aos Srs. Sergio Vidigal, pelo PDT; Pollyana Gama, pelo PPS; e Irina Storni, componente da Mesa. Assumiu a Presidência a Sra. Pollyana Gama, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Chico Lopes, Mariana Carvalho e Eliziane Gama. Usou ainda da palavra a Sra. Doutora Fabíola Sucasas Negrão Covas, Promotora de Justiça do Estado de São Paulo. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Carlos Manato Presidente Paulo Foletto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/11/2017 18:10:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu gostaria de justificar meu voto: votei com o partido. Destaco a importãncia do projeto em prol da valorização local, fazendo com que haja uma movimentação financeira nas pequenas cidades, reduzindo a descentralização e criando condições para que as cidades realmente cresçam e se desenvolvam. Votei com o partido, Sr. Presidente. O SR. PRESIDENTE - Está justificado, Deputada. Obrigado."], ["28/11/2017 15:02:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, este é o mês em que o mundo se mobiliza pelo fim da violência contra a mulher. O Brasil é o quinto país no mundo onde mais se matam mulheres. E o meu Estado, segundo o Atlas da Violência 2017, do IPEA - Instituto de Pesquisa Econômica Aplicada, é onde mais se matam mulheres. Houve vários casos de assassinato nos últimos dias. E esta semana, no Município de Alcãntara, houve uma manifestação dos familiares e amigos de uma mulher que está desaparecida. Não esperamos que isto tenha acontecido, mas o temor da família é que ela tenha sido assassinada, engrossando os dados da violência e do assassinato de mulheres. O Estado do Maranhão já tem o Dia Estadual de Combate ao Feminicídio. Nós estamos propondo que lá seja feita uma força-tarefa para que todos os órgãos que combatem a violência se juntem no cumprimento da lei e no combate a essa atrocidade no Estado. O SR. PRESIDENTE - Agradeço, Deputada Eliziane Gama. Conte também com a solidariedade desta Presidência, tendo em vista a importãncia do tema, combater a violência no nosso País."], ["22/11/2017 14:24:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS vai encaminhar. O PPS encaminha 'sim'. E é bom lembrar, Sr. Presidente... Eu quero fazer o encaminhamento, Sr. Presidente! uma prerrogativa nossa. O SR. PRESIDENTE - Pode falar. Agora, vai atrapalhar, e V.Exa. vai ser culpada. A SRA. ELIZIANE GAMA - Vamos lá! Garanta aqui, então, o nosso direito de fala. O PPS encaminha 'sim'. O SR. PRESIDENTE - Está bom. Vai ganhar palmas aí, Deputada. Vamos, porque aqui nós temos sete destaques para votar. A SRA. ELIZIANE GAMA - E nós lembramos que o PPS sempre foi defensor de agências reguladoras, até porque elas são um instrumento forte de gestão. Queria só lembrar ao nobre Presidente que nós temos direito ao encaminhamento, e o PPS não havia feito o encaminhamento."], ["22/11/2017 14:24:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'sim', lembrando que essa é uma defesa histórica do PPS. O PPS entende que as agências são um forte instrumento de fortalecimento e modernização da gestão. O PPS encaminha 'sim'."], ["22/11/2017 14:24:00", "A SRA. ELIZIANE GAMA - O encaminhamento do PPS é 'sim', em nome da valorização do conteúdo local. A matéria é importante porque valoriza a indústria local, e, naturalmente, valoriza também o mercado de trabalho, que, aliás, está precisando muito no Brasil. O PPS orienta 'sim', Presidente."], ["22/11/2017 14:24:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'não', porque, se deixarmos essas competências no Ministério, é melhor não existir agência. A agência vem exatamente com este sentido de reduzir, de certa forma, esse poder estatal e fortalecer a força privada, a força do povo. Nesse sentido, o PPS faz o encaminhamento 'não', pelo fortalecimento das agências."], ["22/11/2017 14:24:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'sim'. A questão da mineração é algo que precisamos analisar com muito critério, sobretudo pelo impacto na área ambiental e também na questão das comunidades. Esse destaque, além de promover a transparência, que é um dos elementos fundamentais, inclusive sempre muito defendido pelo PPS, proporciona um envolvimento popular, a participação das comunidades, para que, ao final, o resultado agrade a todos. Nesse sentido, o PPS encaminha 'sim'."], ["21/11/2017 19:10:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS orienta 'sim', porque entende que isso garante a descentralização, e, ao mesmo tempo, também, permite às devidas pastas que têm conhecimento específico na sua área definirem o que é PAC e o que não é, inclusive fortalecendo a autonomia dos Ministérios. Nesse sentido, o PPS encaminha 'sim', Presidente."], ["21/11/2017 19:10:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'sim'. Além de apoiar os 4%, entende que, inclusive, esse percentual não é suficiente para trazer a compensação aos Municípios. Eu falo isso como maranhense. Por onde passam os trens da grande mineradora Vale, é deixado um verdadeiro rastro de destruição. O problema é grave em relação a crianças, a comunidades tradicionais. E os Governos municipais não têm recursos para fazer essa compensação. Esse é um problema que precisa ser minimizado, porque, se os 4% não resolvem, eles pelo menos vêm minimizar o impacto social em relação às cidades que são impactadas e, naturalmente, também em relação às cidades que são exploradas. Então, o PPS encaminha 'sim' e defende o percentual de 4%. ."], ["21/11/2017 16:46:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, nós precisamos ter a compreensão de que a bonificação precisa acontecer para aqueles que são bons pagadores, aqueles que levam em consideração a sua responsabilidade fiscal. Nesse sentido, o PPS faz o encaminhamento 'não'."], ["09/11/2017 11:42:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, inicialmente eu quero dizer que para mim é uma felicidade e uma honra muito grande, sobretudo como alguém que tem trabalhado pela política da infãncia, do adolescente e dos direitos humanos na condição de Parlamentar de meu País, relatar hoje um projeto dessa magnitude e pelo alento que dará, no nosso entendimento, às famílias brasileiras. O projeto institui a Política Nacional de Busca de Pessoas Desaparecidas e cria o Cadastro Nacional de Pessoas Desaparecidas. Trata-se de uma iniciativa que foi fruto do trabalho de várias mãos. Mas, inicialmente, eu queria trazer meus cumprimentos à Deputada Maria do Rosário, que é um ícone nessa luta no Brasil, e também ao nobre colega Deputado Alberto Fraga. Na verdade, Sr. Presidente, em 2009, a partir da iniciativa do Deputado Duarte Nogueira, foi criado o Cadastro Nacional de Pessoas Desaparecidas. Foi uma iniciativa importante no Brasil, mas, no nosso entendimento, houve falta de uma política mais arrojada, de uma ação sincronizada envolvendo vários órgãos dos mais diferentes ãmbitos, a Justiça, a sociedade civil organizada, os órgãos de investigação. Não havendo uma sincronia, um compartilhamento de informações, infelizmente, o Cadastro acabou ficando ineficiente não pela ideia inicial, mas pela falta de efetividade e de sincronia dessas políticas. A partir disso, o que nós tivemos foi certa frustração em várias famílias porque aquilo que foi proposto inicialmente pelo projeto de iniciativa do Deputado Duarte Nogueira acabou não sendo efetivado na prática. Na verdade, foram apensados 15 projetos dos nobres Parlamentares, os quais eu gostaria aqui de citar: Deputado Washington Luiz; Deputado Paulo Pereira, Deputado Onofre, Deputado Valdir Colatto, Deputado Mandetta, Deputada Maria Prandi, Deputada Clarissa Garotinho, Deputado Alan Rick, Deputado Ronaldo Carletto, Deputado Cabo Sabino, Deputado Diego Andrade, Deputado Paulo Foletto, Deputado Aureo e também, claro, Deputado Alberto Fraga e Deputada Maria do Rosário. A iniciativa da Deputada Maria do Rosário acabou trazendo um levantamento e fazendo um apanhado das iniciativas importantes de cada um desses projetos, a exemplo também do Deputado Alberto Fraga. Por conta disso, nós acabamos nos detendo a pegar de uma forma importante esses pontos, e eu quero inicialmente aqui ler o nosso voto. Nós temos hoje no Brasil, Sr. Presidente, o desaparecimento de pessoas. Esse é um fenômeno naturalmente não atual, mas nós acabamos não conseguindo detectar efetivamente quais as causas desses desaparecimentos. Hoje, por ano, uma média de 45 mil pessoas são dadas como desaparecidas. Só para se ter uma ideia, de 2007 a 2016, houve o registro de quase 700 mil boletins de ocorrência. Vê-se que esse é um número exorbitante, é uma quantidade inaceitável. E não basta nós termos um boletim de ocorrência registrado, se nós não tivermos uma busca dessas pessoas. Há algo muito mais sério: a efetividade na busca é muito mais expressiva nas primeiras horas. Se não se consegue ter uma ação imediata logo nas primeiras horas, a situação vai ficando ainda muito mais complicada e muito mais complexa. vezes, mesmo após anos a fio de buscas, não se encontram essas pessoas desaparecidas. O que estamos propondo no substitutivo que nós apresentamos? Nós estamos propondo uma unidade de forças. A Política Nacional de Busca de Pessoas Desaparecidas não vai se ater apenas a esse cadastro. Nós temos um cadastro, mas esse cadastro precisa ser fruto de uma ação sincronizada que envolva vários órgãos. Inclusive fizemos questão de destacar no substitutivo, Sr. Presidente, os órgãos que estarão de forma direta participando dessa busca. São todos os órgãos de investigação que estão nos Estados, entre eles o Ministério Público e a Defensoria Pública. Procuramos também o envolvimento dos conselhos afins, como o Conselho dos Direitos da Criança e do Adolescente, os conselhos dos idosos e das pessoas com deficiência e os conselhos tutelares, os institutos de identificação, de medicina social e de criminologia, os órgãos de direitos humanos e de defesa da cidadania, os órgãos de segurança pública e os órgãos de assistência social. Se houver o envolvimento desses órgãos, cria-se uma rede que trabalha em sincronia. Se o trabalho é feito em sincronia, atualiza-se o cadastro macional. O que nós temos visto com muita frequência? O cadastro está lá. vezes, a família até encontra o seu familiar, e o nome dessa pessoa continua no cadastro, como se ainda estivesse desaparecida. Vejam o grau de desatualização em que está hoje esse cadastro. Quando se cria essa organização de várias entidades e órgãos, faz-se com que o cadastro seja atualizado de forma imediata e urgente. Nós estamos também estabelecendo algumas sanções para isso. Não basta dizer: 'Olhe, você tem que atualizar.' Nos Governos Estaduais, os órgãos de investigação terão a responsabilidade imediata de atualizar esse cadastro e fazer o acompanhamento. Se não fizerem, haverá as sanções que estão previstas no nosso substitutivo. Por fim, Sr. Presidente, eu queria mais uma vez cumprimentar todos os Parlamentares pelos projetos que foram apresentados, nas pessoas da Deputada Maria do Rosário e do Deputado Alberto Fraga. Os dois, de modo muito especial, participaram de forma direta na construção, na concepção da Política Nacional de Busca de Pessoas Desaparecidas no Brasil, criando o Cadastro Nacional de Pessoas Desaparecidas. Portanto, no mérito, em todas as Comissões, o nosso parecer é pela aprovação: na Comissão de Finanças e Tributação, pela adequação orçamentária e financeira; na Comissão de Constituição e Justiça, pela constitucionalidade, juridicidade, técnica legislativa. Somos também pela aprovação de todos os projetos de lei, na forma do substitutivo apresentado. Portanto o nosso voto é pela aprovação. Eu gostaria de questionar aos Parlamentares se é necessária a leitura do substitutivo. Caso contrário, este é o nosso voto. Muito obrigada, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["09/11/2017 11:42:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha o voto 'não', pelas razões que já debatemos nesta semana, pelo princípio da inconstitucionalidade, que é claro, inclusive com a decisão já proferida neste mesmo sentido pelo Supremo Tribunal Federal, porque fere o princípio da individualidade da pena. O PPS encaminha o voto 'não', Sr. Presidente."], ["09/11/2017 11:42:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, quero fazer uma breve alteração no substitutivo, no art. 5, inciso III, 1. Queremos substituir a redação 'é de competência do Ministério da Justiça implantar' por 'caberá ao Poder Executivo Federal implantar' . Solicito a V.Exa. que admita esta alteração."], ["09/11/2017 11:42:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, farei um pequeno adendo para termos mais precisão na nossa redação. Ao inciso III do art. 5 nós queremos acrescentar apenas uma pequena frase. Vou ler todo o inciso: Art. 5 ............................................................... III - banco de informações sigilosas, destinado aos órgãos de segurança pública, que conterá informações genéticas e não genéticas das pessoas desaparecidas e de seus familiares. Nós queremos acrescentar: 'destinado exclusivamente a encontrar e a identificar a pessoa desaparecida'. Peço a V.Exa. que admita esse nosso pequeno acréscimo. Obrigada, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["09/11/2017 11:42:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'sim' ao substitutivo do PCdoB. Esse substitutivo cria regras mais rigorosas em relação à saída temporária, mas tem um olhar muito importante para a ressocialização. Nós não podemos, por exemplo, simplesmente ver o sistema prisional como está e não trabalhar na máxima e no princípio fundamental que é exatamente a ressocialização. O que temos hoje no Brasil é um sistema prisional falido, que é um processador de violência. Ou seja, a pessoa chega lá às vezes por furto e volta por ter cometido latrocínio ou coisa parecida, porque lá se tornou uma escola do crime. Então, o princípio da ressocialização é fundamental, e o estabelecimento de regras mais definidas em relação à saída temporária deve ser levado em consideração, como fez o PCdoB. O PPS encaminha 'sim', Presidente."], ["08/11/2017 17:26:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, novembro é o mês em que temos debatido, discutido muito o combate à violência. Num ponto específico, o recorte relativo ao movimento de mulheres, este é o mês em que temos os 16 Dias de Ativismo pelo Fim da Violência contra as Mulheres. Um dos debates que está em voga é exatamente o combate ao feminicídio, uma tipificação penal que foi criada recentemente, mas que infelizmente não está sendo levada a sério. Ela não teve o nível necessário de reconhecimento por alguns magistrados no Brasil. No Anuário Brasileiro de Segurança Pública, por exemplo, que foi lançado recentemente, há o dado de 4.656 mulheres assassinadas em 1 ano. Mas, desse número, apenas 533 assassinatos foram enquadrados nessa nova tipificação penal. Não está sendo levada em consideração essa tipificação que nós, mulheres e homens também, nesta Casa, lutamos para que fosse realidade. Hoje universidades, movimentos de mulheres e grupos de estudo se dedicam ao trabalho de implantação desse mecanismo e à efetividade das ações. A quantidade de mulheres que foram violentadas, estupradas no Brasil significa, para os cofres da saúde do País, um custo de 5,3 milhões de reais. Segundo dados da Agência Brasil que foram obtidos pelo Ministério Público, 5.496 mulheres vítimas de violência foram internadas pelo Sistema de Saúde, e 70% dessas mulheres violentadas e estupradas são crianças, são meninas. Essas meninas são estupradas e depois são mortas. Aquelas que não são mortas carregam traumas irreversíveis pela vida toda, porque não conseguem chegar ao Sistema de Garantia de Direitos da Criança e do Adolescente, que infelizmente ainda não está implantado efetivamente na grande maioria das cidades brasileiras. Sr. Presidente, eu queria informar que nós estamos protocolando um pedido para que se realize uma Comissão Geral para debater especificamente esse assunto. necessário empreendermos esse debate e fazermos os encaminhamentos e as exigências necessárias ao poder público, para revertermos esses dados que estão diante de nós. Não podemos ficar de braços cruzados, sem tomar uma medida em relação a isso. Obrigada, Sr. Presidente."], ["08/11/2017 17:48:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS, no mérito, vai votar 'não', pelas razões que expusemos há pouco. Trata-se de matéria inconstitucional. Inclusive, já temos decisão nesse sentido. O PPS também é um partido que segue os acordos que faz. Aliás, várias vezes aqui, o próprio PPS já foi vítima por não ter acordo cumprido. Nesse sentido, o PPS vai votar para que o projeto entre na pauta. E vamos derrotá-lo no mérito. O PPS encaminha o voto 'não', Presidente."], ["08/11/2017 14:08:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, esta semana nós temos debatido de forma propositiva a segurança pública nesta Casa, com a aprovação de projetos de lei, num momento inclusive em que o Anuário Brasileiro de Segurança Pública mostra o aumento da violência no Brasil. A nossa população, sobretudo a nossa juventude, está sendo dizimada. Um dos grandes problemas hoje do Brasil é exatamente o aumento do consumo e do tráfico de drogas. Infelizmente, o País é hoje o maior consumidor de crack no mundo. Essa droga chegou ao Brasil há 20 anos e, naquele momento, não se deu a devida importãncia. As ações que deveriam acontecer para coibir o avanço do consumo desse tipo de droga não aconteceram, e nós temos hoje infelizmente uma população jovem vivendo como verdadeiros zumbis pelo consumo de crack . As ações são as mais variadas, e nós sempre vimos aquela defesa do investimento e da ampliação orçamentária para a segurança pública, mas, no meu entendimento, a visão não tem que ser apenas essa. O investimento maior deve ser nas políticas públicas que fazem com que os jovens tenham acesso ao mercado de trabalho e à educação. Crianças com 11 anos de idade já estão consumindo drogas, porque as mães saem para trabalhar e não tem com quem deixá-las, não tem estrutura financeira para dar uma cobertura no horário contrário ao da escola, e as crianças acabam se tornando vulneráveis. Educação em tempo integral, que está prevista no Plano Nacional de Educação, praticamente não existe em todas as cidades brasileiras. Isso acaba provocando os mais variados problemas. Nesse sentido, eu gostaria de destacar aqui uma ação que está sendo feita num Município da grande Ilha de São Luís, São José de Ribamar, capitaneada, no meu entendimento, por um dos melhores Prefeitos do Estado, Dr. Luis Fernando, que implantou um programa chamado Caminhão da Juventude. Trata-se de um programa que visa, sobretudo, à qualificação e formação de jovens. Eles vão a um determinado bairro e ali fazem a formação de jovens, com os mais variados cursos de capacitação técnica. Se o jovem tem formação técnica, automaticamente ele está preparado para ingressar no mercado de trabalho. Colocar o jovem no mercado de trabalho significa dar dignidade, dar cidadania e retirá-lo do mundo vulnerável, infelizmente propício para as drogas e, consequentemente, para a violência. Quero cumprimentar o Prefeito Luis Fernando por essa grande iniciativa. Esse é um projeto que precisa ser replicado, porque não se trata de uma ação superficial, e, sim, de uma ação de formação que prepara o jovem para o mercado de trabalho. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["08/11/2017 15:32:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'não', porque o projeto é inconstitucional. Nós vamos efetivamente perder tempo aqui, porque isso vai ser barrado mais à frente pelo STF. Além disso, nós vamos perder partes importantes de tudo isso aqui. Na verdade, há 56 outros projetos apensados. Então, é bom que façamos essa reflexão. O PPS encaminha 'não', Sr. Presidente."], ["07/11/2017 17:58:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, então, só a título de informação, se fica garantido isso também, o PPS faz o encaminhamento na linha do PCdoB, do Deputado Rubens Pereira Júnior, da inclusão de mais uma urgência, que seria o projeto de lei da Deputada Maria do Rosário, que trata de crianças e adolescentes desaparecidos."], ["07/11/2017 17:58:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria cumprimentar o Deputado Edmilson Rodrigues e destacar também o modelo de trabalho da Associação de Proteção e Assistência aos Condenados - APAC. A APAC tem um modelo de trabalho revolucionário no Brasil, capitaneado, dentre outras organizações, também pela Igreja Católica. Esse é um modelo fantástico que se consegue aplicar com total naturalidade, hoje, a quase todo tipo de interno do sistema prisional, e o processo de ressocialização chega a ultrapassar 80% de sucesso, enquanto que o modelo atual está totalmente defasado. Outro grande resultado é relativo ao investimento. O valor do preso no modelo APAC chega a ser quase 20% do valor do preso que está hoje no sistema prisional. Então, é um modelo importante que precisa ser replicado nas demais cidades brasileiras. vezes, quando se fala do Maranhão, lembra-se logo do sistema penitenciário, mas o Maranhão existe o modelo da APAC, aliás, implantado em várias cidades do Estado, e não apenas na cidade de Timon. Esse foi um trabalho pioneiro iniciado no Município de Pedreiras e que tem produzido grandes resultados para o Estado do Maranhão. Muito obrigada, Presidente."], ["07/11/2017 16:04:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, quero fazer o encaminhamento pelo PPS. Primeiramente, queria cumprimentar V.Exa. pela pauta desta semana, uma pauta necessária, que trata de segurança pública. Também quero dizer que o PPS encaminha 'não', até mesmo porque nós precisamos modernizar a lei penal brasileira. Esse dispositivo que se quer alterar data dos anos 80. Houve um crescimento da população brasileira além da expectativa, e os jovens de 18 anos a 20 anos de idade têm plena consciência do que efetivamente estão fazendo. No nosso entendimento, não cabem privilégios específicos para essa faixa etária. Nesse sentido, o PPS faz o encaminhamento pelo voto 'não'."], ["07/11/2017 16:04:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu gostaria, mais uma vez, de cumprimentar V.Exa. por priorizar nesta semana o debate da segurança pública, colocando em pauta projetos importantes que vão melhorar a vida do brasileiro. Eu queria cumprimentar a Deputada Maria do Rosário e dizer que estou muito feliz por ter sido designada uma das Relatoras de um de seus projetos, que, no meu entendimento, vai ser um divisor de águas na política de proteção a crianças e adolescentes no Brasil, sobretudo das famílias que sofrem com crianças e adolescentes desaparecidos. Nós temos no País um cadastro que não consegue atingir o objetivo inicialmente previsto, efetivado e sonhado. necessária uma organização, uma sincronia entre todos os setores, para que tenhamos uma política única e possamos buscar essas crianças e adolescentes desaparecidos no Brasil. O projeto estará em pauta e já pedimos a urgência. Tenho a convicção, Deputada Maria do Rosário, de que a sensibilidade dos colegas fará realizar esse sonho, fruto do seu trabalho e da sua luta neste Parlamento. Eu gostaria de lembrar que, quando falamos de juventude, sempre dissemos que o jovem é o futuro do Brasil. Na verdade, não conseguimos colocá-lo como prioridade e o futuro fica incerto, sem muita expectativa. Nós temos o Plano Nacional Viva, criado pela Presidência da República, aliás conduzido por um maranhense, cujas informações que constam no Anuário da Segurança Pública trazem um dado muito preocupante: o jovem negro brasileiro tem três vezes mais chances de morrer assassinado. Os dados de violência e de mortes de jovens aumentaram de forma assustadora. O que na verdade nós estamos pedindo aqui? Nós precisamos priorizar essa política pública. Nós precisamos priorizar o aumento orçamentário para 2018 para que esse jovem, sobretudo o jovem negro, da população mais periférica e vulnerável possa ser atingido pela política de assistência social, pela política de educação, pela política de saúde. Se ele está nesse programa, automaticamente vai sair dessa vulnerabilidade e alcançar uma expectativa de vida melhor. Eu queria cumprimentar o Estado do Maranhão, que tem um programa muito importante, chamado Maranhão na Prevenção às Drogas, que reúne Ministério Público, Polícia Federal, Polícia Rodoviária Federal, toda a sociedade civil organizada, Conselho Estadual, cuja efetividade, um dos seus objetivos principais, é fazer funcionar os conselhos escolares, os conselhos municipais de direito e os Fundos Nacionais Antidrogas, estadual e municipal. A droga é responsável por mais de 80% dos casos de violência. Não vai adiantar aumentarmos o volume financeiro para a segurança pública se diminuirmos o volume financeiro para a política sobre drogas no Brasil. Eu queria cumprimentar o Estado do Maranhão e, mais uma vez, fazer um apelo para que todo o orçamento da política sobre drogas no Brasil possa ser ampliado e, automaticamente, nós venhamos atender nossas crianças e adolescentes, aliás, as maiores vítimas da droga. A droga está matando nossa juventude. Nós vamos reverter esse processo, priorizando e, acima de tudo, aumentando a questão orçamentária para o combate às drogas no País. Muito obrigada, Presidente."], ["06/11/2017 19:30:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero também trazer a pauta da infãncia no Brasil. A Deputada Maria do Rosário fez uma exposição muito completa e sensata sobre o assunto. A situação de vulnerabilidade social que as nossas crianças estão vivendo no Brasil hoje é grave. São vítimas do tráfico de drogas, são vítimas da violência sexual. E são vítimas de todo tipo de violência as nossas meninas, do feminicídio. Nós estamos vivendo neste momento, no Estado do Maranhão, uma situação de comoção geral. Uma garotinha de apenas 10 anos de idade foi brutalmente assassinada, depois de ser estuprada pelo padrasto, réu confesso. Essa situação dramática aconteceu porque a mãe teve que sair de casa para fazer uma avaliação para o mercado de trabalho. Crianças estão morrendo no Brasil porque nós não temos creches, porque nós não temos praças salubres e iluminadas, porque os tratados brasileiros que foram firmados com a ONU não foram cumpridos. Há algum tempo, nós vivenciamos o assassinato de 42 crianças no caso dos meninos emasculados do Maranhão. Essas crianças foram mortas de forma brutal por um mecãnico chamado Francisco das Chagas. Naquele momento, o Brasil foi denunciado internacionalmente. A partir daí, foram formalizados vários tratados em que o Governo brasileiro deveria cumprir o seu papel social e fazer valer a existência de praças e a existência de creches para que as mães pudessem ter condições de trabalhar e deixar os seus filhos e filhas em ambientes seguros. Isso não está acontecendo. Quando vemos, por exemplo, o aumento dos casos de violência no Brasil, registrados pelo Anuário Brasileiro de Segurança Pública, constatamos que isso é fruto da falta de investimento. Enquanto temos um aumento de violência, temos a redução de investimentos. Os investimentos foram reduzidos em mais de 10%, em toda a política brasileira de segurança pública. E há coisa muito mais grave do que isso: há também uma diminuição de recursos para a assistência social. Para podermos fazer esse atendimento, é necessário haver investimento na educação e na assistência, para que as nossas crianças e adolescentes possam ser priorizados, como diz o Estatuto da Criança e do Adolescente, no Orçamento. Não adianta termos hoje uma Constituição Federal que estabelece prioridade absoluta, se não damos prioridade absoluta no Orçamento público da nossa Nação brasileira. Nesse sentido, Sr. Presidente, nós apresentamos uma sugestão ao Presidente desta Casa para que priorize durante esta semana pontos importantes que levem em consideração a nossa criança e o nosso adolescente no Brasil. Nós também precisamos debater o assunto aqui de forma responsável, com o nível de envolvimento necessário para o aumento orçamentário para a criança e o adolescente no Brasil. Nós não podemos ver novas Alannas brutalmente assassinadas no Brasil, pela falta de creches. Nós não podemos ver novas Alannas brutalmente estupradas, por falta de ambientes seguros para as nossas crianças e adolescentes. Essa é uma pauta que nós precisamos levar em consideração. Esse é um sentimento que o poder público precisa levar em consideração, o Poder Executivo junto com o Poder Legislativo, atendendo o grito e a ansiedade da sociedade civil organizada. Muito obrigada, Sr. Presidente."], ["31/10/2017 19:00:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu gostaria de fazer um registro importante neste dia, quando o Brasil e os evangélicos comemoram a Reforma Protestante. Martinho Lutero dizia que religião não é simplesmente conhecimento doutrinário, mas conhecimento oriundo de uma experiência pessoal adquirida. E, nesse sentido, em nome dessa experiência pessoal com Jesus Cristo e com o Evangelho, quero cumprimentar todos os evangélicos do Brasil, que têm um papel preponderante na mudança da qualidade de vida, com investimento na área da segurança, da educação e da proteção de crianças e adolescentes. Por isso, eu queria trazer meus cumprimentos a Antonio Norberto, escritor e também Inspetor da Polícia Rodoviária Federal do Maranhão, que faz uma exposição importante intitulada O Rei Protestante Henrique IV e a Fundação de São Luís, uma homenagem aos 500 anos da Reforma Protestante. Ele é um pesquisador que merece destaque aqui na Cãmara. Parabéns a todos os evangélicos! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, Martinho Lutero dizia que a religião não é 'conhecimento doutrinário', mas, sim, sabedoria nascida da experiência pessoal. Em nome da experiência pessoal com Jesus Cristo e com o Evangelho é que saúdo os milhares de evangélicos brasileiros pelos 500 anos da Reforma Protestante. Hoje é uma data célebre e muito importante para todos, especialmente para a cidade de São Luís. Quero fazer destaque e referência ao texto escrito pelo inspetor da Polícia Rodoviária Federal do Maranhão Antonio Noberto, em homenagem a todos os maranhenses, brasileiros e franceses, especialmente ao público evangélico e simpatizantes. Inspetor Noberto é escritor, curador da Exposição França Equinocial, membro da Academia Maranhense de Letras e do Instituto Histórico e Geográfico do Maranhão. No texto publicado hoje no Jornal Pequeno e em blogs do Maranhão com o tema O Rei Protestante Henrique IV e a Fundação de São Luís, fez uma homenagem aos 500 anos da Reforma Protestante. O pesquisador mostra a influência protestante no nascedouro da Capital maranhense."], ["31/10/2017 19:00:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, nós tivemos a publicação, no Fórum Brasileiro de Segurança Pública, do Anuário Brasileiro de Segurança Pública, que mostrou dados preocupantes sobre um problema que tem a ver, infelizmente, com todas as famílias do Brasil: o aumento da violência. Pelos dados do Anuário Brasileiro de Segurança Pública tivemos 61 mil e 619 mortes em 2016, o que equivale à quantidade de pessoas dizimadas pela bomba nuclear que atingiu a cidade de Nagasaki, em 1945, durante a Segunda Guerra Mundial. uma quantidade exorbitante! E esses números, infelizmente, não estão preocupando os Governos Estaduais e Federal. Na contramão do aumento da violência, tivemos uma redução de investimento orçamentário pelo poder público federal no setor. O Governo Federal, por exemplo, reduziu em 10% os recursos para o combate à violência no Brasil. Somando a redução praticada pelos Governos Municipais, Estaduais e Federal, vamos ter uma redução em aproximadamente 3% de todo o orçamento da política pública voltada ao combate à violência no Brasil. Infelizmente, hoje, os Estados da Região Nordeste são os que mais sofrem, que mais penam com a violência. Eu queria fazer um destaque especial a Alagoas, que teve uma redução da violência. Nós tivemos uma experiência com a Comissão de Políticas Públicas de Combate às Drogas. Visitamos um trabalho muito importante, em que se faz um programa preliminar de busca, o acompanhamento do usuário e, depois de fazer o acolhimento, através das casas de acolhimento, faz-se o acompanhamento, garantindo cidadania. Os dados apontam que a violência tem uma relação direta com o consumo e com o tráfico de drogas. Hoje, mais de 80% das pessoas que estão dentro do sistema prisional em todo o Brasil têm relação direta com as drogas. Nós não vamos reduzir a violência se não investirmos de uma forma maciça no combate às drogas no Brasil. Nós temos hoje, Presidente, um fundo nacional de somente 200 milhões para toda a política da SENAD - Secretária Nacional de Políticas sobre Drogas. Esse valor é para atender a todos os Estados brasileiros. Se fizermos um comparativo com o FUNPEN - Fundo Penitenciário Nacional, por exemplo, teremos menos de 10% desse valor direcionado para o combate às drogas. Para isso, é necessário um trabalho anterior, um trabalho preventivo para poder de fato reduzir a violência. Presidente, peço a benevolência de V.Exa., que me conceda só mais 1 minuto, a fim de finalizar o meu raciocínio. Um dado me trouxe muita preocupação. Nós tivemos uma mulher morta a cada 2 horas no Brasil. Esse número significa que 4.657 mulheres morreram no Brasil. Porém, apenas 533 pessoas foram enquadradas numa tipificação penal, que nós conseguimos aqui nesta Casa, relativamente ao feminicídio. Ou seja, não há hoje uma sensibilidade da magistratura quando o caso é violência contra a mulher. O SR. PRESIDENTE - Muito obrigado, Deputada. Vamos divulgar seu pronunciamento no programa A Voz do Brasil . A SRA. ELIZIANE GAMA - Para finalizar, Presidente, por sua bondade. Eu queria dizer que, na semana que vem, o Presidente Rodrigo Maia vai fazer um debate nesta Casa sobre segurança pública. Nós encaminhamos cinco projetos da Comissão de Política sobre Drogas para que sejam priorizados na ordem do dia da semana que vem. Eu quero pedir aqui ao Presidente Rodrigo Maia que atenda a esse ofício que está sendo encaminhado pela Comissão. Entre os projetos está, por exemplo, o que aumenta a gravidade do crime quando a questão sobre as drogas envolver menor, envolver adolescente no Brasil. Outro projeto também importante, que é da Deputada Keiko Ota, é o que criminaliza a embriaguez no trãnsito. E a última proposição que cito, Presidente, é a que estabelece cota para aqueles que estão em processo de recuperação. Fica registrado o nosso pedido e a nossa torcida, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["25/10/2017 16:50:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, a Bíblia diz: 'Conhecereis a verdade, e a verdade vos libertará'. Em nome da verdade, eu voto pela continuidade da investigação. Eu digo 'não' ao Temer. A SRA. MARIANA CARVALHO - Deputada Eliziane Gama: voto 'não'. Total: 112 votos 'não'."], ["26/09/2017 17:46:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, considerando a questão econômica brasileira e a necessidade de readequação orçamentária das concessionárias, diante da expectativa de fluxo de passageiros que não foi alcançada, é necessário que venhamos a discutir e aprovar a medida. Nesse sentido, o PPS orienta 'não'."], ["26/09/2017 17:46:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, na verdade, não se trata de perdão de dívida, de renúncia de receita. O que nós temos hoje no Brasil é uma crise no setor de infraestrutura. Houve uma frustração, a expectativa não foi alcançada em relação a esse volume de passageiros. O que se tem, na verdade, é uma forma diferenciada de se fazer o pagamento. Isso é que está sendo colocado. Há urgência, exatamente por conta da crise que estamos vivendo hoje no Brasil. Nesse sentido, o PPS encaminha o voto 'sim'."], ["26/09/2017 17:46:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha o voto 'sim' quanto ao mérito exatamente por entender que o que nós teremos, na verdade, é uma antecipação de receita. Hoje, há uma crise fiscal no Brasil, e isso vai ser importante, os números são da ordem de 3 bilhões de reais. De fato, isso é muito importante para o País, considerando até o momento, a necessidade que o Brasil e o Governo têm de fazer caixa. Nesse sentido, o PPS vota 'sim'."], ["19/09/2017 18:32:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Deputados, eu queria me somar à proposta do Deputado Silvio Costa e ao seu apelo para intensificarmos os esforços e colocarmos a reforma política, de fato, em votação. O que está acontecendo aqui com muita frequência é que rotineiramente tentamos começar a Ordem do Dia às 16 horas, 17 horas, e, às vezes, entramos pela madrugada e não conseguimos resolver nada, seja por causa da obstrução, seja pelo próprio rito normal dos trabalhos. Então, eu vejo eu nós precisaríamos, de fato, começar cedo a sessão, intensificar os esforços e colocar alguma coisa para ser votada na Casa. Afinal, nós estamos na iminência de receber uma nova denúncia do Ministério Público referente ao Presidente Michel Temer. Muita coisa poderá acontecer, e os prazos estão se exaurindo. Sr. Presidente, apelo para V.Exa. para que, de fato, possamos priorizar a reforma política na Casa esta semana."], ["13/09/2017 18:32:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, a reforma política é uma necessidade hoje no Brasil. Nossos prazos estão se extinguindo, mas não é por causa desses prazos que nós vamos votar de qualquer jeito. O PPS quer votar, inclusive encaminha 'não', porque nós precisamos votar. Agora, os acordos precisam ser cumpridos e precisam ser claros, transparentes. Já se fala em uma emenda aglutinativa, cujo teor nós não sabemos minimamente. Os acordos que nós firmamos em outros momentos na Comissão, com os Líderes e no Plenário não foram cumpridos, não foram levados a sério, infelizmente, pelos Líderes. Então, parece que a coisa está indo de qualquer jeito, mas nós queremos votar. O PPS encaminha 'não'. Nós vamos derrotar o fundão, o distritão. Agora, vamos fazer isso com a devida responsabilidade e transparência."], ["13/09/2017 18:32:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero trazer aqui também o meu repúdio, e digo isso como jornalista, a uma crônica intitulada A Estagiária, feita pelo jornalista Guilherme Goulart. uma crônica claramente misógina, uma crônica que faz, inclusive, apologia à violência contra as mulheres profissionais, e não apenas às jornalistas, de todo o Brasil. Aliás, ele quebra um dos princípios do Código de dos Jornalistas Brasileiros, que, em seu art. 14, estabelece claramente que o comunicador, no exercício de sua função, precisa trabalhar contra condutas sexistas e outros tipos de condutas que venham de encontro àquilo que hoje é primado na prática profissional, sobretudo pelo debate que é feito por todos os movimentos sociais na defesa da dignidade e da honra das mulheres brasileiras. Eu quero deixar o meu repúdio a esse fato e os meus cumprimentos à Federação Nacional dos Jornalistas - FENAJ, que também fez uma publicação repudiando práticas dessa natureza, destacando sobretudo o potencial do comunicador. Um dos princípios do jornalista é a imparcialidade, a defesa da dignidade e do bem comum da sociedade brasileira. Muito obrigada, Sr. Presidente."], ["05/09/2017 16:56:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, os acordos, como já foi colocado aqui, foram quebrados de forma reiterada. Nós fizemos um acordo ainda na Comissão, e foi definido que se acataria o destaque do PPS, que seria colocado em votação antes do texto principal. Agora há pouco, mais uma vez nós colocamos isso como condicionante para podermos votar a PEC. Isso foi acordado aqui. Se os Líderes não estão levando isso em consideração - e essa não é uma conduta correta -, não estão cumprindo o acordo que nós fechamos e definimos aqui, portanto o PPS fica desobrigado do encaminhamento pela votação da PEC. Eu quero, inclusive, pedir aos Deputados Líderes que fizeram esse acordo que retomem essa posição inicial, para que o destaque do PPS possa ser votado antes do texto principal da PEC. Eu quero finalizar cumprimentando a minha cidade, São Luís do Maranhão, a Atenas Brasileira, uma das cidades mais belas e maravilhosas, conhecida como a cidade da arquitetura, a cidade patrimônio da humanidade, a cidade dos grandes artistas e escritores do Brasil, como o nosso Ferreira Gullar, o Tribuzi, o Sousãndrade e vários outros nomes que marcaram a história de São Luís. São Luís nesta semana completa 405 anos. uma cidade que respira poesia, respira arte; basta caminhar pelos nossos casarões do Centro Histórico da nossa cidade, basta conhecer a nossa culinária, a nossa diversidade cultural, as nossas etnias. Os nossos cumprimentos e os parabéns a essa cidade maravilhosa, São Luís do Maranhão. Muito obrigada, Sr. Presidente."], ["05/09/2017 11:50:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, não está havendo clareza em relação a esse artigo. Aliás, ele parece um jabuti, porque está meio fora do tema em questão, que são as crianças. Portanto, não há clareza em relação a esse tema. Sabemos que a cidadania é algo que precisa ser garantida. Há documentos em alguns cartórios que, às vezes, até pela legislação local, já são gratuitos. Aqui se fala sobre serviços remunerados. Então, não está havendo clareza. Em virtude disso, o PPS faz a sua orientação 'não'."], ["05/09/2017 11:50:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, primeiramente, deixo bem claro que nós fizemos um debate e chegamos a um acordo na Comissão para que o fim das coligações viesse a vigorar em 2020, da mesma forma como estava na PEC do Senado. Inclusive, o PPS tem destaque nesse sentido, porque entende que é necessária uma fase de transição, para que isso efetivamente aconteça. E o acordo infelizmente não foi para frente. Nesse sentido, o PPS vai orientar... O SR. PRESIDENTE - Como orienta o PPS, Deputada? A SRA. ELIZIANE GAMA - O PPS orienta pela obstrução, Sr. Presidente, porque defende o momento de transição e o fim das coligações a partir do ano de 2020."], ["05/09/2017 11:50:00", "A SRA. ELIZIANE GAMA - Quero só um esclarecimento sobre a nossa orientação - o PPS orientou obstrução -, queria entender o seguinte: acerca do acordo, alguns Deputados, alguns Líderes conversaram conosco que o destaque do PPS será levado em consideração, na verdade. O meu questionamento é exatamente sobre isso, se o destaque do PPS poderá ser apreciado antes do texto principal. Se for nesse sentido, o PPS muda a orientação para 'não'. Com esta condição, Sr. Presidente."], ["04/09/2017 19:02:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, a situação de conflitos no campo no Brasil hoje é grave. E no Estado do Maranhão esse conflito continua, especificamente ali na região de Viana, em relação aos índios gamela. Nesta semana, fizemos um pedido à Polícia Federal, para que retome o apoio àquela localidade, porque, assim que saiu o apoio da Polícia Federal, já foram registrados mais dois atentados com tiros. A Comissão de Direitos Humanos da OAB está acompanhando a situação no Estado do Maranhão, mas a Fundação Nacional do - FUNAI precisa fazer uma intervenção. Eu queria fazer um apelo à FUNAI: retome os índios e faça uma definição clara, demarcando o espaço para os camponeses e para a comunidade indígena, de forma que possamos evitar mortes no campo. Infelizmente, hoje este é o quadro, o retrato em todo o Brasil. Portanto, fica o meu pedido à FUNAI, para que possa conveniar com o Governo do Estado. O próprio Governo do Estado já se disponibilizou a fazer também esse estudo de forma parceira. O SR. PRESIDENTE - Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil, Deputada."], ["04/09/2017 19:44:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, quero falar sobre o caso do estuprador do ônibus em São Paulo, preso inicialmente por contravenção penal e, depois, por estupro. muito claro o que nós estamos acompanhando no Brasil: primeiro, falta sensibilidade a alguns juízes em todo o Brasil, não só em São Paulo - este, claro, teve uma notoriedade muito maior, mas é o tipo de caso que se repente em todo o Brasil - e, segundo, falta clareza na legislação brasileira. Isso me fez lembrar, Sr. Presidente, o caso do ECA, o Estatuto da Criança e do Adolescente. O ECA foi aprovado em 1990, e depois tivemos que aprovar a Lei 12.015, de 2009, para dar muito mais clareza ao ECA, associando, por exemplo, o ato libidinoso a estupro de vulnerável. Isso promoveu uma mudança na legislação brasileira e, automaticamente, a punição do estuprador de vulnerável. Este é um debate que precisamos aprofundar, e nós inclusive estamos apresentando um projeto... O SR. PRESIDENTE - Muito obrigado, Deputada. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["04/09/2017 19:54:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, volto a falar aqui do caso do estuprador que agiu num ônibus em São Paulo. Hoje, em todo o Brasil, há uma preocupação, sobretudo dos que combatem a violência contra a mulher, quanto à necessidade de clareza da legislação brasileira. Isso ficou muito evidente após esse caso que estamos acompanhando. Na minha visão, há hoje dois problemas. Primeiro, há falta de sensibilidade de alguns juízes. Isso ocorre em todo o Brasil. Esse caso de São Paulo é, infelizmente, reiterado em vários Estados do País. Segundo, há falta de clareza. Associa-se a falta de sensibilidade à falta de clareza. Vejam bem o que houve com o Estatuto da Criança e do Adolescente - ECA, nos anos 90. Quando foi criado, o ECA tratava de toda questão relacionada à violência contra crianças e adolescentes, mas não havia, por exemplo, a associação do crime de estupro ao de atentado violento ao pudor, que é o que nós temos hoje em relação ao estupro de vulnerável, que se tornou muito mais claro a partir da Lei n 12.015, de 2009. Portanto, foi necessária uma lei para termos hoje a tipificação do estupro de vulnerável. Qualquer ato libidinoso, carícia ou coisa parecida contra crianças de até 14 anos de idade é estupro de vulnerável - não apenas de criança, mas também de pessoa com deficiência. Isso ficou muito claro hoje, quando tivemos a decisão de um juiz que prendeu o estuprador por uma contravenção penal e, depois, tivemos a decisão de um segundo juiz que considerou o ato um crime de estupro. Eu quero esclarecer o meu raciocínio citando o art. 213 do Código Penal, que diz: 'Art. 213. Constranger alguém, mediante violência ou grave ameaça, a ter conjunção carnal ' Não houve conjunção carnal, mas houve constrangimento! Isso está claro no Código Penal brasileiro. Claramente deveria ter havido, assim como foi feito pelo segundo juiz, o enquadramento no crime de estupro. Isso só aconteceu depois de uma comoção nacional nas redes sociais, por parte de mulheres e de estudantes de todo o Brasil. Não podemos depender de uma manifestação nacional, porque muitos casos nem sempre vêm à tona. Nesse sentido, eu vejo que nós precisamos, de uma forma muito urgente, colocar em votação projetos que alterem o Código Penal - alguns já estão no Senado Federal -, para fazermos o debate na Casa, aproveitando este momento. Infelizmente, no Brasil, esperamos acontecer uma tragédia para fazermos alteração na legislação brasileira. Nós acompanhamos agora uma situação terrível. A mulher estava dormindo - meu Deus do céu! - e passou por um constrangimento grave. Infelizmente, este é um caso que tem acontecido em todo o Brasil. Portanto, Sr. Presidente, eu queria que nós tivéssemos a sensibilidade de trazer este debate à tona e, de forma muito imediata, aprovássemos este projeto de lei, para dar mais clareza à legislação brasileira e, sobretudo, mais proteção às mulheres de todo o País. Aliás, a cada 11 minutos, uma mulher sofre um estupro no Brasil hoje. Vê-se que é um número exagerado. Se não tivermos uma legislação forte, dia após dia, infelizmente vamos ver casos e mais casos registrados nas delegacias em todo o Brasil. Muito obrigada, Sr. Presidente."], ["30/08/2017 12:46:00", "A SRA. ELIZIANE GAMA - Deputado André Fufuca, eu queria cumprimentá-lo por estar conduzindo e chefiando este Poder. A V.Exa., que é um jovem médico maranhense, desejo muito sucesso e prosperidade nessa missão! Sr. Presidente, eu queria convidar todos os colegas Parlamentares para estarem conosco daqui a pouco na audiência pública que será realizada no Plenário 7 desta Casa, em que ouviremos duas experiências exitosas - uma delas é do Estado do Maranhão na campanha Maranhão na Prevenção às Drogas . Estou aqui com o inspetor da Polícia Rodoviária Federal do Maranhão, o Dr. Santos Júnior. Nessa audiência ouviremos a Dra. Cristiane, o Dr. Júlio e vários profissionais e operadores do Direito no Estado do Maranhão. Também ouviremos a experiência do Deputado Givaldo Carimbão nos seus vários anos de caminhada no combate às drogas. Faço esse convite a todos os Parlamentares."], ["23/08/2017 16:48:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero fazer um apelo à Presidência da República em relação ao Estado do Maranhão. Há mais de 3 anos, tivemos o início da construção da Casa da Mulher Brasileira. Foram marcadas várias inaugurações, uma delas recentemente. E nada aconteceu até agora. A Casa da Mulher Brasileira é uma aspiração das mulheres maranhenses, porque será um espaço para trabalhar o enfrentamento da violência, além de contar com espaço para promotoria, atividade psicossocial e várias outras. O Governador do Estado do Maranhão, que inclusive sancionou esta semana um projeto de lei criando mais uma vara especializada, fez toda uma organização para a entrega da casa. E até agora nada. Assim, Sr. Presidente, estamos pedindo à Secretaria Nacional de Direitos Humanos que faça, o quanto antes, a entrega da Casa ao Estado."], ["16/08/2017 14:52:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero trazer os meus cumprimentos ao Governo do Estado do Maranhão pelo projeto Escola Digna, que está trazendo esperança, sobretudo para crianças e adolescentes no Maranhão. Já foram, em pouco mais de 2 anos, mais de 600 escolas construídas, reformadas ou revitalizadas. Além disso, segundo os números apresentados, são mais de 43 milhões de reais que totalizam investimentos, por exemplo, na construção de 18 escolas de tempo integral, necessárias hoje para melhoria da qualidade do ensino, e também investimentos em 7 Institutos de Educação, Ciência e Tecnologia do Maranhão, os chamados IEMA. São iniciativas como essa que trazem um novo olhar e expectativa de vida e de qualidade de vida muito maiores para o nosso Estado do Maranhão, que, aliás, foi historicamente esquecido no quesito educação. Muito obrigada, Presidente."], ["16/08/2017 15:44:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o requerimento que estamos a votar é importante, porque trata de um projeto de lei que visa sobretudo controlar o comércio e o porte de armas no Brasil. Ora, Sr. Presidente, por exemplo, quem tem em casa uma arma de uso exclusivo das Forças Armadas não pode usar a desculpa de possuí-la para autodefesa. Está claro que essa é uma arma para cometer um crime, um crime de alto poder ofensivo. Inclusive o projeto de lei foi baseado no Mapa da Violência, cujos dados mostram, por exemplo, que ocorrem mais de 100 mortes por dia causadas por arma de fogo. Se não controlarmos as armas de fogo no Brasil, vai haver morte atrás de morte. Infelizmente, não apenas os dados do Mapa da Violência, mas também os de demais estatísticas mostram isso de forma clara. Por isso, Sr. Presidente, o PPS vota 'não', porque é necessário, com urgência..."], ["15/08/2017 18:56:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'sim', porque nessa situação o crédito sempre ficará, infelizmente, mais difícil para o devedor. O PPS, em nome das minorias, encaminha 'sim'."], ["15/08/2017 15:12:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero fazer um registro muito importante. Acabamos de finalizar a reunião da Executiva do PPS, presidida pelo nosso Presidente, o Deputado Roberto Freire, na qual ficou consignado que o PPS se posiciona contrariamente a itens da reforma política, como o distritão e a criação de um fundo eleitoral de 3,5 bilhões de reais. Sr. Presidente, esse valor equivale a 5% da receita líquida do País. Em um momento de crise, de falta de dinheiro para a educação, para saúde, para a infraestrutura, para o saneamento básico do Brasil, é um contrassenso direcionar quase 4 bilhões de reais para o processo eleitoral. O PPS se posiciona contrariamente e o demonstrará, de forma muito clara e transparente, na Comissão que trata das eleições, da qual sou membro."], ["09/08/2017 15:48:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, o Delta do Rio Parnaíba, ou Delta das Américas, é um dos arquipélagos mais bonitos do mundo. Nós do Maranhão, e também o Piauí, temos o privilégio de ter esse paraíso. um arquipélago de mais de 2.700 mil quilômetros. Tem 70 ilhas. Hoje, é considerado uma das mais belas rotas, indicada inclusive pelo Ministério do Turismo, das Regiões Norte e Nordeste. Na verdade, é o mais belo do Brasil, não apenas das Regiões Norte e Nordeste. Além de ele propiciar, naturalmente, por conta do turismo, um resultado econômico, influencia diretamente a economia dos moradores daquela região. Nesse sentido, Sr. Presidente, eu trago uma preocupação muito grande dos moradores da cidade de Araioses. A preocupação diz respeito ao Rio Santa Rosa, que está obstruído. Infelizmente, isso está causando grandes prejuízos à agricultura e à pecuária. Por exemplo, a produção de arroz na região é de larga escala, mas hoje está prejudicada por conta do assoreamento desse rio. Existe lá também uma grande bacia leiteira, que está igualmente prejudicada, porque depende da qualidade e da quantidade da água. Por conta dessa obstrução, a água acaba ficando salinizada, o que acarreta, lamentavelmente, prejuízos enormes àquela população. Está em curso um projeto da AHINOR - Administração das Hidrovias do Nordeste que precisa ser executado pelo DNIT - Departamento Nacional de Infraestrutura de Transportes. Nesse sentido, eu subo a esta tribuna para pedir a sensibilidade do DNIT. Se o projeto não for executado, o impacto na economia da cidade terá realmente proporções inimagináveis. Isso realmente precisa ser evitado. Já foi iniciado um processo de limpeza do leito do rio, mas é necessário haver a desobstrução dessa boca, porque o Santa Rosa é um dos cinco principais rios que formam as cinco bocas de todo o Delta do Parnaíba, que atende exatamente essa região. Eu quero deixar registrado esse meu pedido à diretoria do DNIT. Nós encaminharemos requerimento e faremos uma visita, junto com outros Parlamentares, a exemplo do Deputado Pedro Fernandes e também do Deputado Junior Marreca. Convidaremos os dois, que são do Estado do Maranhão, para que possam estar conosco nessa visita, a fim de pedirmos que esse projeto possa, de fato, ser executado. Esse paraíso não pode ser prejudicado, nem os moradores da região de Araioses, um povo trabalhador, um povo honesto, um povo aguerrido, que também depende da boa qualidade da água do rio para realizar suas atividades econômicas. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada."], ["08/08/2017 19:34:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, na história do nosso País, entra governo, sai governo, existe uma variável que persiste no cenário político, que, infelizmente, é a corrupção. Dados apresentados pela FIESP - Federação das Indústrias do Estado de São Paulo mostram que, por ano, perdemos 69 bilhões de reais. O preço da corrupção é algo imensurável que atinge diretamente as nossas crianças e, sobretudo, as populações minoritárias do nosso Brasil. Eu sou da Região Nordeste, aliás, uma região extremamente sofrida pela falta de apoio público. Há no Brasil, Sr. Presidente, várias iniciativas que vão na contramão dessa história. E quero registrar aqui os meus cumprimentos ao meu Estado, ao Ministério Público do Estado do Maranhão, que foi premiado pelo Conselho Nacional do Ministério Público na categoria Redução à Corrupção pelo programa Ministério Público contra a Corrupção e a Sonegação Fiscal. Um programa, aliás, exitoso, que merece e faz jus à premiação que recebe pela amplitude e pelo resultado que traz para o nosso Estado, não apenas neste momento, mas, sobretudo, pelo que vai acontecer nos próximos anos como resultado desse projeto. Trata-se de um programa que acontece em rede e que reúne a responsabilidade dos gestores, o envolvimento e o engajamento dos Promotores de Justiça de todas as 119 Comarcas do Estado do Maranhão. Há vários termos, vários TACs - Termos de Ajustamento de Conduta e parcerias que envolvem não apenas o Tribunal de Contas do Estado do Maranhão, mas também o Tribunal de Contas do Estado do Piauí. Em razão dessa iniciativa nobre, eu quero registrar os meus cumprimentos ao Procurador-Geral de Justiça do Estado do Maranhão, o Dr. Gonzaga, que faz um trabalho extraordinário ao lado de vários outros procuradores. E eu destaco dois deles: a Dra. Cristiane e o Dr. Márcio Tadeu, que são referência no trabalho em defesa, sobretudo, da criança e do adolescente no Estado do Maranhão. Registro os meus cumprimentos ao Ministério Público do Estado do Maranhão e, sobretudo, ao nosso Estado, que conta com um programa tão interessante, premiado nacionalmente, que vai resultar na melhoria da saúde, na melhoria da educação e na melhoria da qualidade de vida da nossa população. Quando não há corrupção, automaticamente há melhoria da qualidade de vida das pessoas. E esse trabalho, hoje, é capitaneado no nosso Estado pelo Ministério Público. Muito obrigada, Sr. Presidente."], ["02/08/2017 14:36:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, todos os Parlamentares que vêm usar a tribuna sempre argumentam que o Brasil precisa melhorar, que não se pode, por exemplo, admitir esta denúncia, por conta de uma crise que o Brasil vive. O problema é que a crise que o Brasil vive tem nome: Temer. E a crise vai continuar. Ela não vai continuar se hoje pusermos fim a este processo, com a admissão da denúncia. Esse é um Governo é precário. Não sabemos o que vai acontecer a partir do que virá por aí, com o Cunha, com o Funaro. Portanto, é um Governo que pode cair a qualquer momento, sem falar que, além desta denúncia que nós estamos agora a analisar, por corrupção passiva, virão mais duas: por formação de quadrilha e por obstrução da Justiça. Por isso, o mais coerente é finalizarmos este processo agora e colocar o Brasil nos trilhos. disto que precisamos: sair deste momento de crise econômica, crise política e crise ética que o Brasil infelizmente está vivendo. Por isso, vamos votar pela admissão da denúncia."], ["02/08/2017 14:36:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, em nome do nosso povo simples, honesto e trabalhador, contra a corrupção em nosso País, e, sobretudo, porque ninguém estar acima da lei, eu voto 'não' ao Temer. A SRA. MARIANA CARVALHO - Deputada Eliziane Gama: voto 'não'. Total de votos: 109 votos 'não'."], ["10/07/2017 20:44:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o relatório do Deputado Sergio Zveiter é um desafio para esta Casa. Será muito constrangedor e eu acho que até insano se este Plenário não admitir o parecer de um Relator do partido do Presidente da República, que é denunciado por crime comum, por corrupção passiva. E outras denúncias ainda virão Está, portanto, sob a nossa responsabilidade, do Plenário desta Casa, a admissão da denúncia. o mínimo que nós podemos fazer pela população brasileira, que, aliás, está desiludida. Mais de 40% da população tem vergonha de ser brasileira. E, entre as várias razões para isso, não tenho nenhuma dúvida, estão a atuação e a permanência de Michel Temer na Presidência da República. Muito obrigada, Sr. Presidente."], ["28/06/2017 12:10:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o Instituto Datafolha divulgou pesquisa que aponta que, hoje, 46% dos cidadãos do País têm vergonha de ser brasileiros. Eu não tenho nenhuma dúvida de que um desses motivos é o próprio Presidente Michel Temer, que, aliás, ontem, perdeu a oportunidade de se defender das denúncias que constam contra ele. Em vez de fazer a defesa, ele preferiu atacar o Ministério Público - hoje uma instituição respeitada em todo o Brasil - e também o Procurador-Geral, Rodrigo Janot. Quero dizer a todos os Parlamentares desta Casa que ainda vamos contribuir com isso, porque este percentual, a respeito da vergonha do povo brasileiro, será crescente se votarmos contra a admissão dessa denúncia, que já foi protocolada nesta Casa, contra o Presidente da República, Michel Temer. Muito obrigada, Sr. Presidente."], ["27/06/2017 20:14:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer um registro aqui, considerando, inclusive, a blasfêmia por parte do Presidente. Eu queria evocar o sentimento cristão dos Parlamentares desta Casa para admitirmos a denúncia feita pela Procuradoria-Geral da República. Ora, Presidente, para nós, que admitimos o impeachment da Presidente Dilma, seriam claramente dois pesos e duas medidas se não admitíssemos uma denúncia de corrupção passiva, obstrução da Justiça, formação de quadrilha. algo grave, sério, um Presidente da República investigado pela Procuradoria. Isso realmente não pode passar de forma incólume nesta Casa. Portanto, a nossa torcida e o nosso sentimento é pelo tratamento isonômico desta Casa. Essa é uma resposta que esta Casa dará à população brasileira. Muito obrigada, Presidente."], ["14/06/2017 12:00:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, faço um registro que julgo muito importante. Deixo a minha solidariedade à jornalista Miriam Leitão, que foi agredida verbalmente de forma muito covarde dentro de uma aeronave, numa demonstração muito clara de intolerãncia à diversidade de opinião. Nós, às vezes, fazemos aquele belo discurso da cultura da paz, mas na prática as atitudes realmente são muito diferentes. A jornalista foi agredida por militantes partidários, e, ao mesmo tempo, manteve uma postura ética, correta, como ocorre em sua trajetória política e em sua vida pessoal. Miriam Leitão venceu a ditadura, enfrentou grandes embates e, mais uma vez, ali naquela aeronave, enfrentou a agressão de cabeça erguida, mostrando o seu posicionamento e a sua coerência. Reitero a minha solidariedade a Miriam Leitão que também, como jornalista, considero um exemplo e uma referência de vida. Muito obrigada, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["13/06/2017 14:36:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero registrar o falecimento do Pastor Boaventura Pereira de Sousa, um dos expoentes e baluartes das comunidades evangélicas do Estado do Maranhão, aos 90 anos de idade. Quero deixar os nossos cumprimentos à família, as nossas condolências e, sobretudo, o nosso reconhecimento pelo seu legado e pela sua história, que é marcada pela evangelização e pelo trabalho social no Estado do Maranhão. Como todos nós sabemos, o Maranhão é um Estado bastante vulnerável economicamente. Mas ele conta com o apoio da comunidade evangélica, que trabalha tanto do ponto de vista da educação quanto da questão social, que era um dos focos do Pastor Boaventura. Muito obrigada, Sr. Presidente."], ["12/06/2017 20:18:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, hoje é o Dia Mundial de Combate ao Trabalho Infantil. Muito embora os números que estejam sendo apontados mostrem uma redução do trabalho infantil, quando fazemos um recorte temos um aumento do trabalho infantil na faixa etária dos 5 aos 9 anos de idade. Uma coisa muito séria é que a meta que foi estabelecida, inclusive com o tratado internacional assinado pelo Brasil, segundo o qual nós temos de erradicar as piores formas de trabalho infantil até 2020 e qualquer forma de trabalho infantil até 2025, infelizmente não poderá ser cumprida. E não será porque os passos que deveriam estar sendo seguidos, sobretudo pelo Ministério do Trabalho brasileiro, infelizmente não estão sendo seguidos. Há hoje um esforço sobre-humano do Ministério Público e de outras entidades brasileiras no sentido de fazer cumprir o Estatuto da Criança e do Adolescente, para garantir aquilo que está preconizado na Constituição Federal: a prioridade absoluta de crianças e adolescentes. Mas, infelizmente, a ação que deveria vir por parte do Governo Federal não está acontecendo. Portanto, nós gostaríamos de deixar registrada essa nossa preocupação e, ao mesmo tempo, os nossos cumprimentos a todas essas organizações brasileiras que têm feito o esforço de garantir a proteção de nossas crianças e adolescentes em todo o Brasil. Muito obrigada, Presidente."], ["24/05/2017 19:12:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero fazer o encaminhamento deste destaque do PPS, que é um destaque que garante, na verdade, a superação de um passivo ambiental nas áreas desmatadas que estão em processo de regularização fundiária. De forma muito sintética e clara, o que nós temos hoje? O interessado que está nas áreas nesse processo, sobretudo nas de Preservação Permanente - APPs e também nas áreas de reserva legal, não pode desmatar, não pode fazer nenhuma negociação no prazo de 10 anos e também não pode permitir, por exemplo, o trabalho escravo. O que tivemos com a medida provisória que veio para esta Casa? A medida dá uma flexibilização. Permite, por exemplo, em caso de desmatamento, se for feito um Termo de Ajustamento de Conduta - TAC, que este seja cumprido. Há uma flexibilidade, e ele continua com a garantia de sua terra. O que tivemos hoje no relatório da Comissão Mista? Uma retirada desses dois parágrafos do art. 15, ou seja, deixa-se a questão simplesmente condicionada ao Cadastro Ambiental Rural - CAR, que, no nosso entendimento, não vai resolver esse passivo ambiental. Isso vai deixá-lo muito vulnerável. E o princípio de reversão, pelo qual essa terra volta para a União por descumprimento desses pontos específicos, acaba realmente não tendo nenhuma valia. Então, o que o PPS fez? O PPS melhora esse relatório misto e pede a garantia desse texto inicial da medida provisória. Essa é uma forma, Sr. Presidente, no nosso entendimento, de fazer com que esse passivo ambiental seja superado, e nós tenhamos menos impacto ambiental, sobretudo nessas áreas que estão em processo de regularização fundiária. Portanto, nós pedimos aos Parlamentares que considerem este destaque do PPS, porque entendemos que é de extrema relevãncia e importãncia, sobretudo para a política ambiental, que, nesta medida provisória, vem passando por uma mudança gigante. A medida provisória é enorme, exatamente porque propõe uma mudança muito grande em toda a legislação ambiental do nosso País. Nós pedimos aos colegas Parlamentares sensibilidade para admitir este destaque do PPS."], ["24/05/2017 11:52:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho a esta tribuna para fazer uma homenagem que julgo muito justa. Trata-se de uma homenagem aos 30 anos da MK Music, que é hoje referência não somente no Brasil, mas também fora do País. Por que eu faço isso? Nós estamos vivendo hoje no Brasil num momento de crise: crise política, crise ética, crise no sistema prisional - que, aliás, está totalmente falido. Segundo os dados que foram apresentados recentemente, por exemplo, o número de suicídios no Brasil teve um crescimento de mais de 45% dos anos 80 até 2014. Esses são números, sobretudo preocupantes. Na contramão dessa história, nós temos um trabalho extraordinário, desenvolvido através da música, através da palavra, através da busca dos maiores talentos da música evangélica brasileira feito pela MK Music e também pela Rádio 93.3 FM . Esse sistema traz, por exemplo, para o deleite de toda a sociedade brasileira, nomes como Aline Barros e Anderson Freire, um dos grandes nomes da música gospel brasileira. E eu quero trazer os meus cumprimentos a Yvelise, que comanda com muita maestria e com muito primor esse sistema, inclusive com um nível de excelência em termos de conformidade e gestão de qualidade, tanto que hoje a MK tem o maior canal gospel do mundo no Youtube - esse canal é brasileiro e é da MK Music. Portanto, registro meus cumprimentos a essa emissora, que faz transformações de vidas através da música. Aliás, vai a lugares aos quais muitas vezes nós não conseguimos chegar, como o sistema prisional brasileiro, levando afago e alento para as famílias que sofrem, por exemplo, de depressão - o chamado mal do século. Isso é feito através desse trabalho. Eu tive a honra de participar da comemoração dos 30 anos e digo tudo isso com conhecimento de causa porque eu também sou jornalista e vim da rádio. Além disso, estive ao lado do Deputado Arolde de Oliveira, que também comanda esse projeto, e vivemos esse momento de grandeza, esse momento de honra e esse momento de tributo a Deus. Deixo meus cumprimentos a S.Exa. e ao Pastor e também Deputado Sóstenes. O Governo hoje gasta mais de 2 mil reais para tentar ressocializar um apenado. O trabalho que homenageio, feito sobretudo pelas emissoras de rádio de todo o Brasil e pelas igrejas evangélicas, tem custo zero e um poder extraordinário que vem através da palavra de Deus e da música. Deixo os meus cumprimentos e os meus parabéns a essa emissora e a todos os que compõem esse sistema, sobretudo ao nosso colega de Parlamento Deputado Arolde de Oliveira. Muito obrigada, Sr. Presidente."], ["17/05/2017 18:58:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu estou apresentando questão de ordem baseada no art. 58, 3, da Constituição Federal, e, no art. 35, caput, combinado com o art. 95 do Regimento Interno, para questionar o relatório da Comissão Parlamentar de Inquérito da FUNAI e do INCRA 2, que foi aprovado na última semana. Passo ler a questão de ordem: Inicialmente, é necessário salientar que os requisitos essenciais para a instalação de uma Comissão Parlamentar de Inquérito são: requerimento de pelo menos um terço da Casa Legislativa que irá investigar o fato, que é o requisito formal; existência de fato determinado, que é o requisito substancial; e prazo certo para funcionamento, que é o requisito temporal. O conceito de fato determinado está previsto no art. 35,, do Regimento Interno da Cãmara dos Deputados, como 'acontecimento de relevante interesse para a vida pública e a ordem constitucional, legal, econômica e social do País'. Dispõem claramente o texto constitucional e as normas regimentais da Casa que o requerimento de criação de uma Comissão de Inquérito deve delinear claramente os fatos que serão objeto de apuração. O fato determinado configura-se como fato concreto e individualizado, não podendo atacar questões genéricas, como corrupção, responsabilidade governamental, política, econômica etc. Segundo Pontes de Miranda, as crises em abstrato não podem servir de fundamento para início de inquérito, pois a investigação in abstrato sobre as causas e consequências de determinada crise pertence a outras Comissões. No entanto, observamos que os autores do requerimento utilizam fundamentos extremamente genéricos para a investigação, que vão desde a estrutura da FUNAI e do INCRA até a questão da soberania nacional, in verbis: FUNAI: 1. Estrutura e funcionamento da FUNAI; 2. Conflitos referentes à demarcação de terras indígenas; 3. Assistência à saúde indígena; 4. Sustentabilidade das comunidades indígenas; 5. Fraudes nas demarcações e desvio de recursos públicos; 6. Soberania nacional e segurança pública em terras indígenas na faixa de fronteira: tráfico, terrorismo, guerrilha etc.; II - INCRA: 1. Estrutura e funcionamento do INCRA; 2. Conflitos fundiários; 3. Venda irregular de lotes destinados à reforma agrária e indícios de irregularidades apontados pelo Tribunal de Contas da União; 4. Desvio de recursos destinados à assistência técnica nos assentamentos; 5. Desmatamentos ilegais, sustentabilidade e produtividade dos assentamentos. O SR. PRESIDENTE - Têm a palavra os Deputados Júlio Delgado e Simão Sessim, por 1 minuto. O SR. J DELGADO - Quero só fazer um registro, Sr. Presidente, enquanto celebram o acordo para votação das medidas provisórias. A SRA. ELIZIANE GAMA - Sr. Presidente, eu preciso finalizar a questão de ordem. O SR. PRESIDENTE - Termine, então, Deputada. A SRA. ELIZIANE GAMA - Quero só finalizar a questão de ordem. Os autores listam conflitos existentes em seis Estados da Federação - Rio Grande do Sul, Bahia, Pará, Santa Catarina, Mato Grosso e Mato Grosso do Sul - e discorrem sobre inúmeras comunidades indígenas nessas regiões. A ampla área descrita para investigação da CPI reforça a ausência de fato determinado, uma vez que o que se procura investigar não é determinado conflito ou irregularidade, mas as áreas do País que são conflituosas e são de interesse dos grandes latifundiários, representados pelos autores do requerimento. Ciente da intenção dos autores de fazer uso da prerrogativa de investigação deste Parlamento para coagir e fazer valer seus interesses frente às comunidades indígenas dessas regiões, não nos espanta que o relatório haja concluído pelo indiciamento de procuradores federais, antropólogos e dirigentes de comunidades que atuam em defesa dos indígenas. Além disso, desde a instauração da primeira CPI sobre tema, em 2015, os trabalhos da Comissão sempre foram direcionados ao atendimento de diligências, à inquirição de testemunhas e à requisição de documentos que atendessem aos interesses dos Parlamentares que dirigiam a Comissão. Apenas a título de exemplo, a par de mais de 1 ano de trabalho na Comissão, inúmeros requerimentos do Deputado Arnaldo Jordy que, como os outros, seriam importantes para a elucidação dos fatos investigados, nem sequer foram deliberados. Em sua maioria, os requerimentos de convocações e de requisição de documentos que não foram convenientes aos interesses preestabelecidos pela CPI não chegaram a ser objetos de deliberação pelo colegiado. Como ilustração, requerimentos de quebra de sigilo de entidades de defesa dos indígenas, como ABA - Associação Brasileira de Antropologia, ISA - Instituto Socioambiental, CIMI - Conselho Indigenista Missionário e CTI - Centro de Trabalho Indigenista, foram pautados e aprovados. Cumpre também mencionar que, em muitas situações, as diligências realizadas em diversos Estados não foram comunicadas com antecedência aos Parlamentares. Diante disso, muitos Parlamentares não puderam comparecer a tais diligências, fato que cerceou a atuação Parlamentar na Comissão Parlamentar de Inquérito e prejudicou o necessário direito à defesa dos investigados. Diante da inobservãncia de disposições constitucionais para a criação da CPI e do desrespeito ao devido processo legislativo assegurado aos Parlamentares membros, solicitamos a anulação do relatório final aprovado pela Comissão Parlamentar de Inquérito da FUNAI e do INCRA 2, em 17 de maio de 2017. Esta é a questão de ordem, Sr. Presidente. Aguardo o retorno da Presidência."], ["10/05/2017 18:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, ao meu lado está o Deputado Estadual Alexandre Almeida. Tivemos há pouco uma reunião muito importante com o Ministro da Defesa, Raul Jungmann. Essa reunião se realizou em atendimento ao pedido de toda a comunidade da região leste, trazido pelo Deputado Alexandre Almeida, para que o Exército possa fazer a construção da MA-040. Será uma importante rodovia do Estado do Maranhão, pois vai ligar as cidades de Timon, Matões e Parnarama. Atualmente, para que a população da região leste possa fazer esse trajeto, acaba tendo que recorrer ao Piauí, Estado vizinho. A construção dessa MA vai trazer, além de desenvolvimento econômico, felicidade para a população, algo importante para a região. Eu parabenizo, portanto, o Deputado Alexandre Almeida e agradeço ao Ministro Raul Jungmann a boa recepção. Muito obrigada, Sr. Presidente."], ["10/05/2017 18:36:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, exatamente na semana em que vários países do mundo fazem denúncias ao Conselho de Direitos Humanos da ONU, em Genebra, em relação ao Brasil, por quebra e não cumprimento de acordos e protocolos em relação à defesa das comunidades indígenas do Brasil, este Congresso, sobretudo a bancada ruralista desta Casa, apresenta um relatório vergonho na CPI da FUNAI e INCRA 2. Esse relatório, no meu entendimento, é nulo, porque essa nulidade existe desde o momento do nascimento dessa CPI. Esse relatório, Sr. Presidente, na verdade, é uma agressão à defesa dos direitos das comunidades indígenas do Brasil. Ao recebermos esse relatório, ficou claro que o objetivo dessa CPI é apenas um: retaliar e perseguir índios, sobretudo as comunidades e organizações que fazem a defesa dessas comunidades no nosso território. Essa CPI chegou a pedir o indiciamento de gente que já morreu, e não pediu o indiciamento de nenhum ruralista vivo. Não pediu o indiciamento de ruralistas e empresários que hoje, inclusive, são indiciados pela Polícia Federal e que respondem a processo por homicídio. Há requerimentos que nós protocolamos e que nem sequer foram apreciados pela CPI. Esse é o resultado do trabalho dessa Comissão Parlamentar de Inquérito. O relatório pede o indiciamento de Procuradores da República, o que, diga-se de passagem, é um erro formal, porque não cabe à CPI fazer esse pedido de indiciamento. Caberia a ela somente o encaminhamento de representação às autoridades competentes. Sr. Presidente, poderíamos fazer o destaque de vários pontos do relatório, mas infelizmente o tempo não permite. E quanto à luta histórica pela demarcação de territórios indígenas no Brasil, olhem o que a CPI faz: pede a reanálise de todas as demarcações de terras indígenas em andamento no Brasil. Isso é uma agressão! Isso é uma piada! Isso merece de nós repúdio, Sr. Presidente! Mas é isso que está para ser aprovado nessa CPI, que é comandada por ruralistas desta Casa. Pediu o indiciamento de padres e fez denúncia contra o CIMI - Conselho Indigenista Missionário, porque, segundo o Relator, estariam descumprindo algumas determinações e princípios cristãos adotados pela Igreja Católica no Brasil. O CIMI faz a defesa dos índios e está presente hoje nos principais locais de conflitos, a exemplo do que ocorre no Estado do Maranhão, que vive neste momento situação conflituosa, em que índios gamelas foram massacrados, numa tentativa de assassinato. Esse é o relatório que foi apresentado pela CPI da FUNAI e INCRA 2. Nós fizemos um voto em separado e um relatório em separado. Pedimos, então, aos colegas, sobretudo, sensibilidade para fazer uma avaliação e pedir o arquivamento desse relatório, que não representa, em nenhum momento, o ideário das comunidades indígenas do Brasil. Muito obrigada, Sr. Presidente."], ["02/05/2017 19:16:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, o mês de abril geralmente é o mês em que se faz um levantamento e até comemorações das lutas e conquistas dos povos indígenas. Infelizmente, o que nós acompanhamos neste mês de abril nos traz uma reflexão do que temos pela frente. Nós tivemos, exatamente no final do mês, no dia 30 de abril, um conflito anunciado: um verdadeiro massacre a índios no interior do Estado do Maranhão. tiveram as mãos decepadas, joelhos cortados, uma prática muito comum ao que se faz, por exemplo, na mesma região, com animais que invadem propriedades. Ou seja, esta é uma demonstração clara de tratamento dos índios semelhante ao tratamento que se dá aos búfalos, por exemplo, que são animais comuns na região de Viana. Por que digo que isso foi anunciado, Sr. Presidente? Porque quando houve as primeiras retomadas de território na mesma região houve também, naquele momento, conflitos, ameaças. Inclusive, um dos índios que foi afetado brutalmente anteontem já estava na lista da CPT de ameaçados de morte. O Padre Inaldo, que faz um trabalho muito importante no Estado do Maranhão, infelizmente, também foi uma das vítimas. E as outras vítimas também eram lutadores e pessoas que sempre trabalharam na luta pela demarcação do seu território. Há pouco, eu conversava com a direção da OAB, com a Comissão de Direitos Humanos sobre isso. Vemos claramente uma falta de ação mais efetiva da FUNAI. Inclusive, foi pedida uma ação civil pública pelo Ministério Público Federal no Estado do Maranhão, na tentativa de fazer com que a FUNAI realize esses estudos e faça a homologação desses estudos através da ação civil pública. Ou seja, é necessária uma ação enérgica do Ministério Público Federal para que a FUNAI cumpra seu papel. As nossas comunidades indígenas, sobretudo, estão infelizmente dia após dia tendo os seus direitos, que deveriam ser assegurados, deixados de lado. Sr. Presidente, eu peço mais 1 minuto para concluir o meu raciocínio. Quero fazer um pedido. Nós já conversamos com o Deputado Paulão, na Comissão de Direitos Humanos desta Casa, para que possa fazer o acompanhamento in loco, para que o Ministro da Justiça também possa atuar de uma forma intensa, para que a FUNAI possa fazer o seu papel, porque o CIMI e os demais órgãos que estão na ponta acompanhando estão lá sofrendo e sentindo na pele a dor dessas comunidades indígenas. Essas demarcações para definição desse território precisam acontecer de forma imediata, sob pena de nós acontecer infelizmente mais um conflito, mais um massacre das nossas comunidades indígenas no Estado do Maranhão, como esse que nós realmente vivenciamos nesse final de semana. Fica o nosso pedido e, sobretudo, fica a nossa torcida para que a FUNAI possa fazer realmente essa demarcação."], ["27/04/2017 11:26:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer o registro da presença nesta Casa do Dr. Jorge Antonio Sales Leite, que é Juiz de Direito do Estado do Maranhão e integra uma campanha muito importante no Estado que, entendo, precisa ser reproduzida em todo o Brasil, chamada Maranhão na Prevenção às Drogas . Na verdade, essa campanha é organizada por um comitê envolvendo a Polícia Federal, a Polícia Rodoviária Federal, o Ministério Público, o Tribunal de Justiça, integrantes da Cãmara Federal - porque nós também integramos este comitê - e a sociedade civil organizada. Trata-se de uma ação conjunta que valoriza sobretudo o jovem, que hoje é a principal vítima das drogas no Brasil. Infelizmente o alto consumo de crack e cocaína no País está levando a nossa juventude à morte. Meus cumprimentos ao Juiz Jorge Antonio e ao comitê por essa grande iniciativa no Estado do Maranhão."], ["26/04/2017 12:22:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu também quero trazer aqui meus cumprimentos à Deputada Luzia e lhe dar boas-vindas. V.Exa. engrandece esta Casa, fortalece a luta das mulheres na Cãmara, garantindo inclusive a paridade no nosso partido, o PPS, um bravo partido, que sempre lutou pela igualdade e pela equidade entre homens e mulheres no Brasil. Deputada Luzia, seja bem-vinda! V.Exa. nos honra e traz muita alegria, sobretudo à nossa bancada do PPS."], ["25/04/2017 11:34:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, registro que daqui a pouco, às 15 horas, seremos recebidos pelo Ministro da Justiça, quando pediremos que seja agilizada junto à Polícia Federal a abertura de inquérito para investigação do jogo Baleia Azul. Sr. Presidente, esse jogo é originário da Rússia, mas está sendo veiculado no Brasil por meio da plataforma do Facebook, com monitores e curadores brasileiros. Ou seja, existem brasileiros induzindo crianças e adolescentes ao suicídio. Isso está tipificado como crime no Código Penal brasileiro, art. 122. Portanto, isso precisa ser investigado pela Polícia Federal do Brasil o quanto antes. Convidamos os Parlamentares interessados a nos acompanharem nessa agenda. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, Deputada."], ["19/04/2017 17:32:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, quando nós trouxemos aqui a nossa preocupação e as nossas ações em relação ao jogo Baleia Azul, já sabíamos da preocupação nacional das famílias, sobretudo de pais e mães de crianças e adolescentes. E ouvindo a fala dos demais Deputados, ficou muito claro que há um sentimento nesta Casa de uma ação clara e imediata que venha a barrar a utilização desse jogo no Brasil. Não é uma ação simples, porque ele tem origem na Rússia. Daí a importãncia de outras iniciativas nesta Casa, como o marco legal. Mas nós estamos protocolando um pedido na Polícia Federal para que se instaure um inquérito e se faça essa investigação, porque, muito embora o jogo não seja brasileiro, os curadores, os monitores são brasileiros. Eles estão enquadrados no art. 122 do Código Penal brasileiro, que tipifica o induzimento ao suicídio, inclusive com prisão. Tanto a ameaça como a lesão corporal e o suicídio permitem que eles sejam enquadrados e apenados com até 40 anos de reclusão, se somados todos esses crimes. Nós, inclusive, já pedimos uma audiência com o Ministro da Justiça e Segurança Pública para que seja dada agilidade à instauração desse inquérito, a fim de que, a partir desse inquérito, nós cheguemos automaticamente a todos esses curadores brasileiros. Já há uma investigação no Paraná. Eu queria destacar a ação do Ministério Público do Estado Maranhão, através do Dr. Márcio Tadeu, Promotor de Justiça da Infãncia e da Juventude. Ele já está fazendo um estudo para ingressar com uma ação civil pública, inclusive porque há a utilização de plataformas do Facebook e já houve decisões judiciais brasileiras para retirar do ar, por exemplo, o WhatsApp. Então, no meu entendimento, nós também podemos interromper a utilização desse jogo no Brasil. Crianças estão se automutilando, adolescentes estão se automutilando. E o que é mais grave: ao cumprir 49 etapas das 50, chegando à etapa final, recorrem a suicídios já constatados no Brasil. Há outros casos em que as famílias acreditam na utilização do jogo Baleia Azul, como um que ocorreu no meu Estado do Maranhão, onde uma adolescente acabou também cometendo suicídio. A família acredita que foi a partir da utilização do jogo Baleia Azul. Sr. Presidente, eu queria fazer um pedido a V.Exa. Eu acho que este é um debate que precisa ser levado a uma Comissão Geral nesta Casa. Não há, no meu entendimento, óbice por parte de nenhum Parlamentar. Nós precisamos chamar a Polícia Federal, o Ministério Público e também as famílias que sentem na pele essa dor, para encontrarmos uma saída. A ação da Polícia Federal deve ser concomitante a isso, porque é essa apuração que efetivamente nos levará a esses curadores, que são verdadeiros criminosos, porque estão fazendo a indução ao suicídio, sobretudo de crianças e adolescentes, que merecem proteção e prioridade absoluta pela Constituição Federal. Muito obrigada, Sr. Presidente."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/04/2017 12:32:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer um registro que julgo de muita importãncia. As famílias brasileiras, especialmente pais e mães de crianças e adolescentes, estão em pãnico neste momento, por causa de um jogo chamado Baleia Azul, que leva crianças e adolescentes a se automutilarem e também a cometerem suicídio. Já temos registros de adolescentes que recorreram ao suicídio para o cumprimento da última etapa desse jogo. A Polícia Federal já abriu inquérito no Paraná. E nós aqui vamos protocolar pedido na Polícia Federal para que abra inquérito e faça essa investigação em ãmbito nacional. Também vamos protocolar pedido na Comissão de Segurança Pública e na Comissão de Ciência e Tecnologia desta Casa. Várias decisões judiciais no Brasil já tirara o aplicativo WhatsApp do ar. Nós também precisamos ter uma saída para a retirada desse jogo do ar..."], ["05/04/2017 12:16:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu quero fazer um registro muito importante. Agora há pouco, houve a aprovação, na Comissão de Educação desta Casa, de um projeto de lei de nossa autoria que estabelece que veículos de transporte coletivo de passageiros que tiveram pena de perdimento, em vez de ficarem nos pátios aguardando leilão, serão direcionados às escolas municipais do País. Quanto àqueles veículos que não tiverem a adaptação necessária, as Prefeituras passarão a ter a obrigatoriedade de fazer essa adaptação e utilizar esses veículos na rede de educação municipal. Trata-se de uma vitória, Sr. Presidente. Nós temos várias cidades brasileiras que não têm hoje nenhum veículo para o transporte de seus alunos, que acabam, na grande maioria das vezes, correndo riscos com veículos que não são adaptados. Pior ainda é que, às vezes, crianças nem vão à escola por falta de transporte. Eu estou muito feliz. Parabéns à Comissão pela aprovação da matéria! O SR. PRESIDENTE - Muito obrigado, Deputada."], ["04/04/2017 20:12:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, assomo a esta tribuna para trazer uma reflexão e, ao mesmo tempo, manifestar a nossa indignação com o aumento, de forma sistemática, da violência contra as mulheres em todo o Brasil. Trago, Deputada Alice Portugal, uma placa em que se lê também: 'Mexeu com uma, mexeu com todas' . Chega de assédio! Nós precisamos lutar pelo fim da cultura do estupro no Brasil. Nós do Estado do Maranhão, Sr. Presidente, neste momento estamos vivenciando um momento de estarrecimento, de revolta e de indignação, porque temos percebido que a violência contra a mulher acontece, em sua maioria, em um ambiente onde, em tese, ela deveria estar segura - dentro de casa, junto à família, e de forma grave, hoje, dentro das escolas e das universidades. Foram registrados, no ano passado, dois estupros dentro da Universidade Federal do Maranhão. Agora, no espaço de menos de uma semana, houve mais dois casos de estupro de jovens dentro daquela universidade. Trata-se de uma situação inaceitável! E, infelizmente, esse não é um problema apenas do Estado do Maranhão. Há registros também em outras universidades pelo Brasil afora. Nós precisamos entender que o investimento em programas para que a cultura do estupro seja eliminada precisa acontecer de fato. E precisamos investir também em maior policiamento dentro das universidades e na urbanização das cidades universitárias. Não podemos aceitar que as nossas jovens, que as nossas mulheres tenham medo de ir para a escola ou para a universidade sob o risco de serem violentadas, de serem estupradas, infelizmente. Quero finalizar pedindo à Polícia Federal que também acompanhe a investigação da Polícia Civil do Estado do Maranhão, até porque o crime aconteceu dentro de um ambiente federal. necessário, portanto, que haja o acompanhamento das autoridades federais. Hoje, quase a totalidade da população brasileira tem conhecimento da Lei Maria da Penha. Contudo, hoje, mais de 70% dos casos de mulheres violentadas acontecem em ambiente considerado seguro. Nós só vamos reduzir isso com maior rigor e, sobretudo, com o trabalho de conscientização pelo fim da violência."], ["04/04/2017 17:26:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o Uber é uma realidade hoje no Brasil. O substitutivo que estamos agora a aprovar é claro: garante segurança para o consumidor, a livre concorrência e, ao mesmo tempo, acesso às plataformas digitais que asseguram, por exemplo, a mobilidade urbana no nosso País. Portanto, o PPS orienta pela votação favorável, garantindo o voto 'sim', garantindo a livre concorrência da nossa sociedade."], ["23/03/2017 10:56:00", "A SRA. ELIZIANE GAMA - O.k., Sr. Presidente. O PPS tem acompanhado os trabalhos e tem sido muito atuante na CPI da FUNAI. Obviamente que todos nós somos extremamente favoráveis ao aprofundamento da investigação e da transparência. Ocorre que, nessa Comissão, em especial, está muito claro o direcionamento à parcialidade. Só para se ter uma ideia, durante todo o período em que estivemos na CPI, nós tivemos, por exemplo, o equivalente a sete reuniões deliberativas sem nenhum resultado até agora. Dos requerimentos que foram apresentados, 14 deles que estão na frente - inclusive, têm objeto de investigação da Polícia Federal, já com condenação - não foram colocados em pauta. Por conta disso, o PPS encaminha contra."], ["23/03/2017 10:56:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, inicialmente, considerando as divergências de voto no PPS, o PPS está liberando a bancada, mas eu queria trazer aqui alguns pontos sobre o porquê de não podermos fazer a prorrogação dessa CPI. Eu atuo de forma direta nessa Comissão. claro, é patente o direcionamento, a parcialidade. Só para se ter uma ideia, essa CPI chegou a apresentar requerimento de quebra de sigilo do Arcebispo Dom Roque, do Conselho Indigenista Missionário - CIMI! uma Comissão que foi criada para investigar o Instituto Socioambiental - ISA, para investigar a Associação Brasileira de Antropologia - ABA, para investigar o Centro de Trabalho Indigenista - CTI, para investigar os órgãos. Pasmem, gente: nós temos hoje 14 requerimentos dessa CPI que foram colocados de lado! O Deputado Alceu, por exemplo, partidariza o debate, como se o debate fosse entre quem é contra e quem é a favor do Governo. Não é isso, não! Eu, por exemplo, votei a favor do impeachment, o PPS integra a base do Governo, mas não é esse o debate. O que nós temos hoje aqui é uma Comissão criada sobretudo para perseguir as organizações que verdadeiramente fazem a proteção das comunidades indígenas do Brasil. Hoje, nos 14 requerimentos que estão lá para serem aprovados, que foram colocados de lado, há empresas que fazem exploração do trabalho indígena, há empresários. Há inquéritos sobre essas empresas, investigações da Polícia Federal, condenações da Justiça. Esses requerimentos foram colocados de lado, em detrimento de se investigar o CIMI, a ABA, o ISA. Vejam que há um direcionamento claro. Nós precisamos ter essa compreensão. Ou nós fazemos o debate real, no mérito, ou vamos ficar aqui discutindo quem é contra e a favor de Governo. Não é isso o que estamos aqui discutindo. Eu queria pedir aqui aos Parlamentares desta Casa que tenham amor e defesa pelas comunidades indígenas do nosso Brasil. Precisamos dar um basta nesta CPI, que foi a CPI mais judicializada da história desta Casa. Os nossos requerimentos são aprovados, e o STF os derruba. Nós temos uma liminar contrária a esses requerimentos, e mais de uma vez a CPI tenta reverter esse quadro, no meu entendimento até descumprindo uma decisão do Supremo. Nós tínhamos uma CPI anterior, que durou 6 meses. Nada foi para a frente. Agora se cria outra com o mesmo teor, como o mesmo objetivo. Está claro que há uma tentativa de perseguir todas essas... Só mais 1 minuto, Sr. Presidente. O SR. PRESIDENTE - Eu vou dar 1 minuto a V.Exa. Eu gostaria que V.Exa. também dissesse qual é a sua orientação partidária. A SRA. ELIZIANE GAMA - Eu já disse inicialmente, Sr. Presidente. V.Exa. talvez não tenha ouvido, mas eu disse. O SR. PRESIDENTE - Eu ouvi. Eles não mudaram ainda. A SRA. ELIZIANE GAMA - Eu acho que todo mundo aqui está com o ouvido bem aberto. Todo mundo está ouvindo aqui as minhas colocações. Eu quero finalizar dizendo a cada um de V.Exas. aqui que todas essas organizações, das quais a CPI quer quebrar o sigilo, são controladas hoje pelos órgãos de fiscalização do nosso Brasil. O recurso internacional que chega a essas instituições é controlado pelo Banco Central. Toda prestação de contas dessas instituições está exposta de forma clara e transparente, ao contrário dessas empresas e de alguns Parlamentares que estão nesta Comissão, que têm de fato muita coisa a esconder. Portanto, Sras. e Srs. Parlamentares, eu quero pedir a cada um que nós venhamos a impedir a continuidade dessa Comissão. Eu já participei de cinco CPIs em minha vida e sou favorável ao aprofundamento dessa investigação, mas jamais à investigação parcial, que é o... O SR. PRESIDENTE - Muito obrigado. Nobre Deputada, V.Exa. disse para liberar a bancada e a assessora de V.Exa. veio aqui e pediu isso. Por isso eu pedi educadamente a V.Exa. que pudesse falar para liberar a bancada. Está liberada."], ["23/03/2017 10:56:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria só fazer justiça. Percebemos alguns Parlamentares favoráveis à continuidade desta CPI citar que não se quer investigação. Não é isso, Sr. Presidente. Nós chegamos a propor um acordo na Comissão para que todos os requerimentos fossem aprovados: os do CIMI, do ISA, da ABA, e os outros 14 que são interessantes e que deveriam ser o objeto da Comissão. Eles não aceitaram. Então, está claro que o que a Comissão quer hoje é um direcionamento, é, claramente, uma parcialidade. Vão-se investigar os órgãos que fazem a proteção das comunidades indígenas brasileiras e aquelas que estão sendo hoje investigadas pela Polícia Federal, condenadas até por morte, Sr. Presidente, até por assassinato, essas não serão investigadas pela CPI. Vejam como há uma contradição, como há, realmente, um direcionamento. Então, que seja feita justiça nesse caso."], ["21/03/2017 16:44:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, de forma rápida, queria trazer aqui duas situações. Primeiramente, a minha preocupação em relação a um ponto específico da reforma política que se pretende acelerar neste Congresso referente à lista fechada para eleição de Parlamentares em todo o Brasil. Parece-me, de uma forma muito clara, que há uma tentativa, uma verdadeira operação para salvar aqueles Parlamentares que estão enrolados na Operação Lava-Jato. necessário estarmos bem atentos em relação a isso, para impedir que essa manobra, que essa operação possa acontecer aqui no Congresso. Mas este é um tema que aprofundaremos mais tarde. Em segundo lugar, Sr. Presidente, queria destacar a decisão do Presidente do Senado, o Senador Eunício Oliveira, de colocar em votação, agora à tarde, requerimento que pede o aceleramento da votação da PEC 10, que trata do fim do foro especial por prerrogativa de função, o foro privilegiado - uma vergonha, no meu entendimento. Hoje, no Brasil, mais de 22 mil pessoas têm prerrogativa de foro. Para mim, fica muito clara a busca incansável na tentativa de encontrar uma guarida, já que, segundo dados da Associação dos Magistrados Brasileiros, desde a Constituição de 1988 até 2006, dos 130 processos em curso, nenhum veio realmente a julgamento, com sentença; apenas um, em 2010. Há uma morosidade e uma tentativa de buscar guarida para aqueles criminosos que procuram, na vida parlamentar, na vida pública, uma forma de não cumprir e de não pagar as suas respectivas penas. Sr. Presidente, outro dado apresentado, inclusive pelo Senado, de uma pesquisa que ouviu mais de 40 mil pessoas em todo o Brasil, mostra que apenas 137 pessoas são favoráveis à manutenção do foro privilegiado. Ou seja, todos precisam ficar em pé de igualdade. O aceleramento dessa votação no Senado é extremamente fundamental. Esta Casa precisa acompanhar isso, porque será uma resposta para o Brasil e, no meu entendimento, uma resposta para a redução da impunidade. As funções públicas, especialmente os mandatos políticos, não podem ser guarida para a proteção de quem quer que seja que cometa algum tipo de crime e que vá se esconder, levando anos a fio sem nenhuma punição, por parte da magistratura do nosso Brasil, exatamente pela morosidade do processo relativo ao foro privilegiado. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada."], ["16/03/2017 09:06:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, trago os meus cumprimentos ao Tribunal de Justiça do Maranhão, na pessoa do Presidente, Dr. Cleones Cunha, e ao Ministério Público do Maranhão, na pessoa do Procurador-Geral, Dr. Luiz Gonzaga, que lançaram na semana passada, juntamente com Polícia Federal, Polícia Rodoviária Federal e várias organizações da sociedade civil, a campanha Maranhão na Prevenção às Drogas. A droga é um problema sério no Brasil que precisamos enfrentar. A nossa população, especialmente a nossa juventude, sobretudo na faixa até 29 anos de idade, está morrendo, seja pelo consumo da droga, seja pelo envolvimento no tráfico. Essa é uma campanha muito importante, que inclusive será lançada aqui também pela Comissão Externa - Consumo de Drogas entre os Jovens no Brasil. Meus cumprimentos e minha torcida para que esse comitê possa fazer escola em todo o País. Muito obrigada, Presidente."], ["14/03/2017 17:02:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS vota 'sim'. importante o endurecimento dessa pena. O contrabando traz prejuízos enormes para o erário público e para a sociedade brasileira. Nós precisamos ter uma imagem que possa, acima de tudo, demonstrar o que significa o Brasil aqui dentro e fora também. Reitero, é necessário o endurecimento dessa pena. Portanto, o PPS vota 'sim', pela urgência."], ["21/02/2017 12:14:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Deputados, cumprimento todos os Parlamentares, em especial a minha amiga Deputada Maria do Rosário, uma Deputada que tem uma marca no Brasil, a defesa dos Direitos Humanos, sobretudo os direitos da criança e do adolescente, e que traz para o Brasil algo muito importante, a partir do que nós acabamos de fazer, que foi a aprovação desse projeto de lei que cria os sistemas integrados de proteção à criança e ao adolescente, uma experiência, aliás, Sr. Presidente, muito oportuna no Brasil e que nós já vivenciamos em alguns Estados, a exemplo do Maranhão, cuja Capital, São Luís, foi a primeira capital brasileira a criar o Centro de Perícia Técnica da Criança e do Adolescente - CPTCA. O que temos vivido no Brasil - e isso infelizmente é um problema muito grave - é que as nossas crianças e adolescentes vítimas de estupro ou de qualquer outro tipo de violência, na grande maioria das vezes, acabam sendo revitimadas, porque não há um espaço específico para o recebimento dessas crianças. Elas acabam, por exemplo, indo a um lugar para dar depoimento e a outro para fazer exame. Esse tipo de atendimento acaba sendo dividido. Quando temos, por exemplo, delegacia especializada, juizado especializado, psicólogo, o atendimento todo concentrado, temos um atendimento pleno e uma proteção digna, à altura daquilo que está hoje previsto, de forma muito clara, no Estatuto da Criança e do Adolescente: a prioridade absoluta à criança e ao adolescente. Sr. Presidente, quando falamos desse princípio, estamos dizendo que criança e adolescente têm prioridade em tudo: no atendimento, na sua proteção e na garantia de direitos, a partir da efetividade da rede nacional, da rede estadual e da rede municipal de proteção. Ou seja, todos os instrumentos que existem hoje para fazer a proteção da criança e do adolescente precisam atuar de forma sincronizada e de fato organizada. Portanto, a iniciativa da Deputada Maria do Rosário, com quem eu tive a honra de ser coautora nesse projeto, é extremamente fundamental para fazer valer o que nós já temos hoje no Brasil, do ponto de vista constitucional, que é o princípio da prioridade absoluta, e também do Estatuto da Criança e do Adolescente, que prevê isso de forma muito clara. Infelizmente, às vezes, por falta de atenção dos Governos Federal, Estaduais e Municipais, esse princípio acaba realmente não sendo levado em consideração. Presidente, deixo os meus cumprimentos à Deputada e a todos os que aprovamos esse projeto, que, não tenho dúvida, será um divisor de águas para fazer valer o ECA e também a nossa Constituição Federal. Muito obrigada, Presidente."], ["15/02/2017 15:16:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, quero cumprimentar o Secretário Nacional de Juventude, Ministro Assis Filho, pela realização hoje de um ato muito importante nesta Casa: o lançamento do Mapa da Violência, um importante indicativo, de autoria do Jacobo, um dos grandes homens que debatem a questão da violência em todo o Brasil. Entre os vários números que foram apresentados nos Estados, um me trouxe muita preocupação: São Luís, Capital do Maranhão, é a cidade com o maior índice de violência no Brasil. Infelizmente, esse indicativo é gravíssimo. Algum tempo atrás, São Luís não ocupava essa posição. Chegou a ficar em terceiro lugar, depois, em segundo lugar e, agora, em primeiro lugar, exatamente pela falta de uma política municipal arrojada e efetiva para redução da violência naquela cidade. Sr. Presidente, deixo registrado os meus cumprimentos ao Sr. Assis Filho pelo grande trabalho e pelo lançamento do Mapa da Violência. O SR. PRESIDENTE - Muito obrigado, Deputada. O seu pronunciamento será divulgado no programa A Voz do Brasil ."], ["08/02/2017 16:22:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, inicialmente queria trazer também os meus cumprimentos ao Espírito Santo, especialmente aos moradores da Região Metropolitana de Vitória, que viveu momentos importantes nos últimos anos, reduzindo de forma significativa a violência, e vive, nos últimos dias, uma verdadeira tragédia, com aproximadamente cem pessoas assassinadas - um número terrível! Nesse sentido, trago os meus cumprimentos ao Ministro da Defesa, Raul Jungmann, que prontamente atendeu à requisição feita pelas autoridades capixabas e enviou ao Estado mais de 2 mil militares do Exército para fazerem a segurança. Naturalmente essa é uma providência temporária que se exige do ponto de vista legal, mas que traz, neste momento, um alento para aquelas pessoas. Sabemos que a ação definitiva precisa ser feita pelas autoridades do próprio Estado, especialmente através de diálogos com os militares. Portanto, deixo aqui a minha solidariedade ao Estado e os meus cumprimentos ao Ministro Raul Jungmann. Sr. Presidente, eu queria fazer o registro dos 38 anos da Sociedade Maranhense de Direitos Humanos - SMDH, que nasceu em fevereiro de 1979 e faz um trabalho extraordinário no Maranhão, atendendo sobretudo famílias, sindicalistas e outros mais que hoje vivem ameaçados. Infelizmente o Estado do Maranhão tem um histórico grande de conflitos agrários e de mortes no campo. A Sociedade Maranhense de Direitos Humanos faz ali um trabalho muito grande e muito importante, também numa parceria com o Programa de Proteção a Vítimas e Testemunhas Ameaçadas - PROVITA. Sobre isso, eu queria registrar o assassinato brutal da policial Iran Cerqueira Santos, que trabalhava com a Sociedade Maranhense de Direitos Humanos e o PROVITA, fazendo escoltas e traslados que frequentemente são por eles organizados. A SMDH vive com recursos muito pequenos, mas faz um trabalho missionário, um trabalho destacado e que merece o nosso reconhecimento e a nossa atenção. Os meus cumprimentos aos representantes da Sociedade Maranhense de Direitos Humanos, através do Dr. Pedrosa, e a todos os demais que fazem um trabalho voltado para as famílias mais carentes e para aqueles que são lutadores, que trabalham dia e noite por uma sociedade mais justa e mais igualitária, mas que acabam também sofrendo ameaça. Muito obrigada."], ["07/08/2018 19:08:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, hoje, dia 7 de agosto, comemoram-se 12 anos da Lei Maria da Penha, uma importante lei de combate ao feminicídio no Brasil, mas, ao mesmo tempo, temos uma altíssima taxa de feminicídio na nossa sociedade. Doze mulheres são assassinadas por dia, simplesmente porque estão na condição de mulher. Enquanto o Governo não entender que esta deve ser uma pauta prioritária do poder público, vamos contabilizar esses dados. Houve, recentemente, um caso brutal: Tatiane Spitzner morreu de forma terrível depois de sucessivas agressões cometidas pelo marido. Enquanto a sociedade entender que isso é algo socialmente normal, esse problema não será resolvido. O Estado precisa priorizar esta pauta e entender que toda rede de proteção à mulher no Brasil precisa ser implementada e aprofundada. preciso também entender que o orçamento público deve levar em consideração que todo esse ciclo de violência que está acontecendo tem que ser combatido com uma estrutura maior, sobretudo fazendo com que as mulheres sejam atendidas imediatamente após a denúncia nas principais delegacias do País. Muito obrigada, Sr. Presidente."], ["07/08/2018 19:40:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, se confirmada a previsão de corte orçamentário em relação ao repasse da CAPES para o ano que vem, haverá um brusco prejuízo à comunidade científica do Brasil. Os dados apontados na carta aberta assinada, dentre outros, pelo Presidente da SBPC mostram, por exemplo, a possibilidade de corte de, pelo menos, 93 mil bolsas de pesquisadores e pós-graduandos e de outras 105 mil bolsas de profissionais da educação a partir de agosto do ano que vem, numa tentativa de obedecer à Lei do Teto de Gastos. E isso precisa ser revisto. A comunidade científica do Brasil é fundamental para o progresso e para a ciência. Esta Casa não pode deixar isso passar no Orçamento que virá aqui para ser aprovado."], ["11/07/2018 11:56:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, a reforma trabalhista completa 1 ano. O objetivo apresentado, quando justificada essa reforma, seria o aquecimento da economia brasileira com a geração de empregos. O resultado que constatamos hoje, 1 ano depois, é inverso. O desemprego aumentou no Brasil, segundo dados do IBGE. Por isso, apresentamos a proposta de realização de referendo acerca da revogação de pontos dessa reforma, para saber a opinião do povo brasileiro. Há outro dado preocupante. O trabalhador que era empregado passou a ser autônomo. Como o seu rendimento é muito baixo, ele não consegue pagar à Previdência, para ter a garantia no futuro de uma aposentadoria, para ter tranquilidade. Vamos apresentar essa proposta e esperamos que o Plenário a aprove, para revogarmos a reforma trabalhista."], ["20/06/2018 21:04:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, pelas divergências regionais, é importante que o debate aconteça, sobretudo... Sr. Presidente, eu gostaria de garantir a fala do PPS e que V.Exa. repusesse o nosso tempo. O PPS fará a orientação, sem compromisso de mérito, pela urgência, entendendo que nós também precisamos aprofundar o debate. Há divergências regionais, mas naturalmente todos temos um objetivo único, que é encontrar alternativas para baratear o preço dos combustíveis no Brasil. Sr. Presidente, sem compromisso de mérito, o PPS orienta o voto 'sim', pela urgência."], ["20/06/2018 16:00:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, eu trago aqui uma reflexão sobre o Projeto de Lei n 6.299, que está em debate, neste momento, na Casa e que trata de uma mudança na regulação do uso do agrotóxico. Essa regulação sairia da perspectiva da saúde humana e trabalharia meramente a questão econômica brasileira, o que, aliás, vai de encontro à política que vários países hoje adotam, que proíbem o uso desse tipo de substãncia, muitas vezes cancerígena. Os dados apresentados pela Fundação Oswaldo Cruz - FIOCRUZ realmente são assustadores, Sr. Presidente. A FIOCRUZ fez uma nota técnica grande, com mais de 25 páginas, em que mostrou claramente a grande quantidade de doenças advindas exatamente do uso do agrotóxico de forma discriminada. Ao mesmo tempo, a Organização Mundial da Saúde apontou 25 milhões de envenenamentos em todo mundo, com mais de 20 mil mortes. Somente no Brasil, os dados apontam 535 mil casos de intoxicação. Quando deixamos de trabalhar essa política a partir da perspectiva da saúde humana e da perspectiva ambiental, nós trabalhamos de forma criminosa, matando o cidadão de bem que degusta o alimento de forma inocente. Dentre os vários pontos que estão nessa legislação, preocupa-nos, por exemplo, a modificação do nome, para camuflar, mascarar o real efeito nocivo dessa substãncia. Em vez de 'agrotóxico', colocaram um nome mais palatável: 'defensivo fitossanitário'. Ou seja, é uma tentativa clara de mascarar a ação agressiva dessa substãncia no corpo humano. Ao mesmo tempo também, Sr. Presidente, pela proposta, órgãos como o Instituto Brasileiro do meio Ambiente e dos Recursos Naturais Renováveis - IBAMA e a Agência Nacional de Vigilãncia Sanitária - ANVISA, que hoje têm papel muito forte no controle do uso dessa substãncia, acabam perdendo as suas prerrogativas, que passam para o Ministério da Agricultura, Pecuária e Abastecimento, que trabalhará sobretudo a perspectiva econômica. Esse projeto, o 'projeto do veneno', precisa ser levado a sério. Primeiramente, torcemos para que não venha para o plenário, para ele seja eliminado ainda na Comissão, mas, se vier para cá, sonhamos e esperamos que haja o sentimento por parte dos Parlamentares de evitar esse tipo de agressão aos brasileiros. Muito obrigada, Sr. Presidente."], ["20/06/2018 16:16:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, sobre o encaminhamento, o PPS muda a orientação e libera a bancada. Há posições divergentes entre os Parlamentares da bancada. Muito embora eu, pessoalmente, entenda que a PETROBRAS tenha condições de fazer a exploração nessas áreas de cessão onerosa, essa é uma posição minha, enquanto Parlamentar. Os demais Parlamentares têm posições divergentes. Portanto, o PPS libera a bancada. Muito obrigada."], ["20/06/2018 16:16:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, no primeiro momento, quando vi as imagens de crianças em gaiolas - estamos vivendo uma onda de fake news -, honestamente imaginei que elas fossem fake . Aquelas imagens são terríveis, são desumanas! Não pode ser admitido um fato dessa magnitude. Não é simplesmente porque não se pode prender crianças com adultos nos Estados Unidos, no Brasil também não pode. As crianças que têm os pais presos e não têm para onde ir devem ser direcionadas a abrigos com a proteção devida, como diz a Constituição brasileira. O que está acontecendo hoje nos Estados Unidos é claramente uma violação de direitos, é uma violação de tratados internacionais, dos quais os Estados Unidos também são signatários. Essa é uma decisão que precisa ser imediatamente revogada. Esperamos que tenha sido revogada de fato pelo Presidente americano, porque é realmente inaceitável uma atitude dessa natureza de um país com uma magnitude tão grande."], ["13/06/2018 18:28:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, quero só fazer uma pergunta sobre o projeto de lei da emancipação dos Municípios. Queria saber se vamos conseguir fazer a votação dele hoje. O SR. PRESIDENTE - Vamos conseguir fazer a votação hoje. Eu vou levar a sessão até mais tarde hoje para que amanhã a sessão seja apenas de debates. Mas precisamos trabalhar até mais tarde hoje. A SRA. ELIZIANE GAMA - Eu queria fazer só mais um apelo a V.Exa., Presidente. Estão aqui em Brasília dezenas de maranhenses desde segunda-feira. Eles pedem que sejam liberadas as galerias, de forma ordeira, para que possam acompanhar esta sessão. Eu faço este apelo a V.Exa.: permita a presença deles nas galerias. Muito obrigada."], ["13/06/2018 18:28:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, nós tivemos nesta semana a divulgação, pelo IPEA, do Atlas da Violência de 2018. Entre os vários números que foram apresentados, preocupantes para o Brasil, há um a que, no meu entendimento, precisamos dar um pouco mais da nossa atenção: o aumento de feminicídios no Brasil. Segundo os dados divulgados pelo IPEA, houve 4.645 feminicídios no Brasil, que são os crimes em que a mulher é assassinada simplesmente por ser mulher. Isso significa um aumento, num curto período de tempo, de 6,4%. Pode-se pensar que foi um percentual pequeno; mas, pelo contrário, foi um percentual muito alto. Um aumento nesse percentual, no período de 2006 a 2016 - prazo de 10 anos -, quando houve a alteração da legislação brasileira e a alteração do Código Penal, que cria uma tipificação penal para o feminicídio, é, na verdade, uma parada no tempo, é voltar a tempos atrás. Isso ocorre devido a vários elementos, Sr. Presidente, dentre os quais está a redução orçamentária no investimento de políticas públicas voltadas para as mulheres no Brasil. Ainda segundo o IPEA - vejam só! -, houve uma redução de 96,5 milhões de reais para 32 milhões de reais, uma redução de muito, mas de muito mais da metade. Ou seja, não vamos reduzir a violência contra as mulheres e a morte de mulheres no Brasil, que é o quinto país do mundo onde mais se matam mulheres, se não priorizarmos orçamentariamente a mulher na política pública brasileira. Para finalizar, quero trazer os meus cumprimentos ao Governador do Maranhão, que, além de aumentar o investimento para a política das mulheres, criou uma ação inovadora no Brasil, que foi a Patrulha Maria da Penha, dando oportunidade de se reduzir a subnotificação e fazendo com que as mulheres disponham de um aparelho rápido e imediato para pedir socorro. com ações como essas que vamos diminuir a violência no Brasil. Muito obrigada, Presidente."], ["06/06/2018 19:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, só peço 1 minuto, antes de o Deputado Junior Marreca se pronunciar. Sr. Presidente, o IPEA - Instituto de Pesquisa Econômica Aplicada divulgou esta semana o Atlas da Violência, com dados que mostram, de forma geral, o crescimento da violência no Brasil. O Maranhão foi um dos oito Estados brasileiros que constatou a redução de homicídios entre jovens. Somente a Capital, São Luís, por exemplo, reduziu em até 40% esse tipo de homicídio. um percentual significativo, fruto de uma política de segurança pública e de educação que o Governador Flavio Dino tem feito no Maranhão. Aliás, a violência no Estado vinha crescendo até 2014, mas, de lá para cá, nós começamos a constatar uma redução. Dentre as várias ações, nós tivemos um implemento na política de segurança pública, mas, sobretudo, uma revolução na educação, o que foi fundamental para que esses dados fossem agora apresentados pelo IPEA. Muito obrigada, Presidente."], ["06/06/2018 19:20:00", "A SRA. ELIZIANE GAMA - Obrigada, Presidente. Eu queria fazer o registro da importãncia da votação do projeto de emancipação de Municípios, respeitando o meu partido, o PPS, que tem posição, divergente a minha, pela aprovação, que explicitarei na terça-feira. Sou de um Estado extremamente grande, onde há 32 comunidades e povoados que precisam dessa emancipação. Infelizmente, por falta de organização, acabamos tendo prejuízos grandes no alcance de políticas da saúde, da educação, da infraestrutura e do saneamento pelos Municípios que não têm condições financeiras de fazer esse alcance. E o Governo do Estado, às vezes, tem que cumprir esse papel exatamente para a comunidade não ficar desguarnecida. Espero que o projeto de emancipação seja colocado na pauta de terça-feira e seja aprovado. Estaremos aqui para votar a favor."], ["29/05/2018 18:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha 'sim', porque entende que é importante a garantia do pão de cada dia na mesa do brasileiro. E o PPS também compreende que nós não precisamos tratar os itens isoladamente. preciso que haja de fato uma reforma tributária que avalie e contemple toda a cadeia produtiva. Isso é importante para os brasileiros, sobretudo porque temos uma das maiores cargas tributárias do mundo, o que representa custo inexequível e insustentável para o cidadão brasileiro. Neste momento, esta pauta é importante, mas precisamos olhá-la de forma mais contemplativa, de forma mais ampla, de maneira que os brasileiros possam de fato garantir a sua alimentação diária com uma carga tributária bem menor. O PPS encaminha 'sim', Sr. Presidente."], ["29/05/2018 18:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, nós estamos acompanhando, todos nós, essa crise e paralisação do Brasil. Há crise no abastecimento. Há rodovias de todos os Estados brasileiros fechadas. A ação é fruto da falta de política do Governo Temer, da inércia do Governo, que poderia ter intervindo na política de preços da PETROBRAS, porque sabia, claramente, que esse reajuste diário, atendendo à política internacional, ia gerar o que nós estamos acompanhando no Brasil. Há acréscimo exagerado, diário, dos preços de combustíveis. O aumento é inaceitável para uma população que tem uma carga tributária gigante. Na verdade, são vários os elementos que nós poderíamos destacar, que acabaram resultando nessa crise que nós estamos acompanhando pelo Brasil afora. Uma empresa que deveria atender os interesses do seu maior acionista, que é o povo brasileiro - portanto, o consumidor brasileiro -, é uma empresa que atende os interesses internacionais. Trata-se de uma empresa que não paga dividendos há 4 anos, que, aliás, foi dilapidada nas últimas décadas. Infelizmente, nós acompanhamos nesta Casa, na CPI da PETROBRAS, um desfalque de mais de 100 bilhões de reais. Houve propinas de mais de 6 bilhões de reais. Houve falta de refinarias. No meu Estado, por exemplo, poderia ter sido implantada uma refinaria para refinar o petróleo e garantir derivado com preço mais acessível para a população brasileira. Contudo, nós tivemos quase 3 bilhões de reais enterrados, literalmente, o que acabou não trazendo resultado para a sociedade brasileira e para o Nordeste brasileiro, numa expectativa frustrada para a nossa juventude. O Governo precisa agir, precisa dar uma resposta não apenas à questão da tributação. Precisa intervir na política de preços da PETROBRAS. Se não houver uma referência tabelada para o atendimento dos interesses do povo brasileiro, nós vamos ter uma ação paliativa, que vai durar 30 dias ou 60 dias. Depois, mais uma vez, haverá novo problema, por irresponsabilidade, que poderia ser evitado pelo Governo Federal. O que nós estamos acompanhando hoje poderá, mais uma vez, ser reiterado daqui a alguns meses, se o Governo não agir de forma clara e direta, através da reformulação da política de preços da PETROBRAS. Vou finalizar, Sr. Presidente. Se nós temos termelétricas que não têm reajuste diário, por que nós vamos ter uma PETROBRAS com uma política de refino com reajuste diário? Há, na verdade, uma contradição clara, que nós não podemos realmente aceitar. Precisa haver, neste momento, uma unidade que envolva esta Casa e o Congresso Nacional, mas sobretudo o Presidente da República, para que nós venhamos a garantir o abastecimento e dar uma resposta a uma greve que, diga-se de passagem, tem previsão legal. Somente através dessas manifestações é que nós podemos chacoalhar e acordar o poder público, para que dê uma resposta que possa atender à população brasileira. Muito obrigada, Sr. Presidente."], ["16/05/2018 15:28:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, esta é a semana nacional de enfrentamento à violência contra a criança e o adolescente. O dia 18 de maio é o dia nacional. O Brasil inteiro, sobretudo os Estados brasileiros, as cidades brasileiras, estão com uma programação específica, criando várias demarcações e delimitando, na verdade, uma história, para que possamos ter uma infãncia muito mais priorizada e adolescentes dentro dos critérios estabelecidos pelo Estatuto da Criança e do Adolescente vistos pelo poder público. Houve uma redução orçamentária drástica para a assistência social no Brasil. Este corte orçamentário atinge sobretudo as crianças do nosso País. Faço um apelo à Presidência da República para que possa priorizar as nossas crianças, porque investir nas crianças é investir no futuro do Brasil. Muito obrigada, Presidente."], ["09/05/2018 15:28:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Imperatriz é uma das cidades mais importantes do Maranhão. um polo que atende 48 cidades. Uma resolução da ANAC, que tira a obrigatoriedade das empresas de aviação de atuarem em regiões específicas do Brasil, acabou trazendo prejuízos graves para o Município. Além de algumas companhias, a exemplo da Gol, retirarem voos para lá, aos finais de semana, só há voos de Imperatriz para Brasília de madrugada, e, o que é mais sério ainda, houve aumento significativo no valor das passagens aéreas. Ou seja, uma resolução da ANAC, respaldada na possibilidade de um novo programa de regionalização de voos, em vez de benefícios, gera prejuízos graves para a população do País. Sr. Presidente, eu faço o destaque específico da cidade de Imperatriz porque ela foi gravemente prejudicada. A população deixou de ser atendida. A cidade, que tem um agronegócio intenso, que tem indústrias realmente intensas, cujo comércio tem um nível de importãncia muito grande para a população, para a qual a aviação acaba tendo proeminência e importãncia, exatamente para a movimentação dessa economia, a partir dessa resolução da ANAC, foi realmente prejudicada. Nós entendemos que é necessária uma audiência, que é necessário um debate nesta Casa. A ANAC tem que cumprir a sua função específica, que é a regulação, a partir do olhar do consumidor. Nenhuma ação pode ser, no nosso entendimento, voltada para o benefício das grandes empresas. O benefício sobretudo tem que ser da população do País, da população dos Estados. Muito obrigada, Sr. Presidente."], ["11/04/2018 17:52:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha o voto 'sim' porque este projeto é muito importante para o Brasil. Entre os vários fatores do Sistema de Segurança Pública - SUSP, temos o não contingenciamento orçamentário. Aliás, esta é uma luta histórica de todos os defensores da segurança pública no Brasil, entre outros pontos, como a garantia de comunicação entre as mais variadas polícias, inclusive com o envolvimento do sistema de integração, da assistência social, dos conselhos, que são importantes, e dos sistemas estaduais. Esta sincronia vai garantir uma melhor inteligência e, naturalmente, encontrar e punir os culpados. Portanto, este é um projeto muito importante para o Brasil. O País ganha com ele. O PPS não pode ficar fora do debate e da luta para que o sistema seja real. O PPS encaminha o voto 'sim'."], ["11/04/2018 13:36:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o Estado do Maranhão está sofrendo duramente pelo grande volume de chuvas que caiu nos últimos 10 dias. Os dados da meteorologia mostraram que nos últimos 10 dias o volume de chuva foi maior do que todo o previsto para a metade do mês em curso. Isso realmente é muito grave, porque as consequências têm sido realmente grandes para o Estado. Nós estamos indo, a bancada do Maranhão, daqui a pouco, a uma reunião com o Ministro da Integração Nacional e também com o Secretário Nacional de Defesa Civil para pedir que se juntem ao Governo do Estado do Maranhão, que já está fazendo todos os esforços necessários para o atendimento às famílias e, sobretudo, para pedir ao Governo Federal que providencie de forma imediata a restauração das rodovias federais que foram cortadas a partir das chuvas que caem na região. A reunião será, no meu entendimento, produtiva, e nós esperamos um retorno à população do Estado. Muito obrigada, Sr. Presidente."], ["11/04/2018 15:44:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, hoje a mais tradicional emissora de rádio gospel do Estado do Maranhão, a Rádio Esperança FM, está completando 28 anos. Trata-se de uma emissora que tem trabalhado na transformação de vidas, dando atendimento a jovens e crianças e, sobretudo, levando a palavra da evangelização aos mais diferentes Municípios do Estado do Maranhão. A emissora tem os mais variados programas: programas sociais, gincanas culturais e outros programas mais, através da Fundação Cultural Pastor José Romão de Souza. Quero deixar aqui os meus cumprimentos, primeiramente, à família do Pastor Estevam Angelo de Souza, que foi fundamental para essa iniciativa. E cumprimento também o Pastor José Guimarães Coutinho, que preside essa organização, no Estado do Maranhão, e o ex-Deputado Costa Ferreira, que foi importante para que essa rádio se tornasse real no Estado. Meus parabéns a todos! Muito obrigada, Sr. Presidente."], ["11/04/2018 16:04:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, afora o noticiário a respeito da política brasileira, as notícias que têm tomado conta dos debates em todo o Brasil são exatamente aquelas sobre violência, falta de segurança no nosso País. Nós poderíamos enumerar uma série de fatos que contribuem para o aumento da violência no Brasil: a redução de investimentos na segurança pública; a falta de comunicação entre os vários órgãos que atuam na área de segurança pública; a falta de estruturação dos programas sociais. Tudo isso, Presidente, está no projeto que estamos a votar nesta Casa. Este projeto cria, na verdade, uma política nacional integrada de segurança pública. Aliás, esse é um debate que se arrasta há um bom tempo já, desde 2012. Eu vejo que alguns pontos são fundamentais. Cito como exemplo o não contingenciamento orçamentário dos fundos de segurança pública no Brasil. Existe o Fundo Penitenciário Nacional - FUNPEN, existem vários fundos que, na verdade, são fundos bilionários, e servem apenas para assegurar, no final do ano, o superávit primário, para a economia, para o Governo brasileiro. Isso é muito ruim. Ele acaba sendo um fundo fictício. Queremos, com o Sistema de Segurança Pública em todo Brasil, é exatamente impedir esse contingenciamento, esse remanejamento e, naturalmente, proporcionar a utilização plena desses recursos. Um dos pontos também fundamentais é a comunicação. vezes um criminoso comete um crime num Estado e foge, de forma incólume, para outro Estado. Acaba ficando impune, exatamente por essa falta de comunicação. Falta, às vezes, o perfil do agressor. Nós que trabalhamos no combate à violência contra a mulher não conseguimos traçar esse perfil porque não há comunicação entre os órgãos. preciso que haja, entre os integrantes estratégicos, entre os integrantes operacionais, do agente de segurança pública, do agente de trãnsito ao agente da Polícia Federal, a necessária comunicação, a comunicação entre os vários órgãos da área de segurança pública. Assim haverá facilidade e, naturalmente, a efetividade dessa política nacional de segurança pública. Outro ponto importante, Presidente, é o estabelecimento de metas. Esse programa de busca de resultados se torna um dos elementos fundamentais para podermos reduzir a violência. Se temos metas, temos um alvo a seguir; se temos um alvo a seguir, temos um foco e, naturalmente, um resultado importante. Sei que até os Deputados que estão na Oposição, muito embora estejam obstruindo esta votação, têm consciência da importãncia deste projeto. Aliás, muitos deles contribuíram para a criação deste projeto de lei. O nosso pedido e a nossa torcida vão no sentido de que este projeto seja aprovado. Muito obrigada, Presidente."], ["10/04/2018 19:24:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, a violência hoje no Brasil é uma preocupação nacional. Os dados que nós obtivemos recentemente mostram um avanço da violência no Brasil e, ao mesmo tempo, uma redução do investimento. O que nós temos que votar aqui é exatamente esse Sistema, que faz a unificação da informação, melhora a inteligência e naturalmente traz um desdobramento à investigação, que é um ponto fundamental para aplicar a punição e automaticamente diminuir a violência. Portanto, o PPS entende que é necessário debater e votar a matéria. Nesse sentido, o PPS encaminha o voto 'não', Sr. Presidente."], ["20/03/2018 20:04:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o PPS encaminha o voto 'sim' por entender a necessidade da ampliação do ensino superior no Brasil. fundamental a criação de novas universidades, porque naturalmente, além da geração de empregos, há um fator que é mais preponderante: a qualificação técnica da nossa juventude. Aliás, essa iniciativa no Brasil vem ao encontro de uma meta do Plano Nacional de Educação. O PPS encaminha o voto 'sim', Sr. Presidente."], ["20/03/2018 20:04:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, antes de tudo, queria cumprimentar a Comissão de Direitos Humanos e Legislação Participativa do Senado Federal pela iniciativa. O combate à violência contra as mulheres é uma necessidade hoje no País. Em média, uma mulher morre a cada 2 horas no Brasil. E qual é o grande problema que todos nós que trabalhamos no combate a essa atrocidade enfrentamos? A falta de compartilhamento de informações e dados. Os dados dos mais variados institutos que trabalham no combate à violência apontam que há subnotificação de dados de violência, exatamente em decorrência, entre outros fatores, dessa falta de unificação. Este projeto é importante, porque cria um banco de dados e, ao mesmo tempo, permite o compartilhamento de informações, fazendo com que em qualquer parte do Brasil haja essa comunicação e, automaticamente, fique mais fácil punir o agressor. Por essa razão, o PPS encaminha 'sim'."], ["15/03/2018 14:04:00", "A SRA. ELIZIANE GAMA - Muito obrigada, Deputado Miro. Cumprimento V.Exa. e faço minhas as suas palavras. Há, hoje, um grito no Brasil, uma comoção pela morte desta mulher brava, a Marielle Franco, do PSOL, Vereadora, mulher, jovem, negra, militante, empoderada, uma mulher que transformou a própria vida na luta pelo combate à violência contra a mulher, pelo combate à violência nas mais variadas formas, pelo combate à violência institucionalizada, pelo combate à violência dos bandidos que vestem fardas da Polícia Militar e praticam uma ação covarde contra a população brasileira. A morte de Marielle traz para o Brasil uma reflexão profunda sobre isso. Nós temos, hoje, a cada 2 horas no Brasil, o assassinato... A SRA. ELIZIANE GAMA - Na verdade, eu estou no Pequeno Expediente, com o tempo de 5 minutos. Não é isso? Foi registrado apenas 1 minuto. Como eu dizia, nós temos, hoje, no Brasil, uma mulher morta a cada 2 horas. O Brasil é o quinto País do mundo com a maior quantidade de mulheres violentadas. Ou seja, nós precisamos ocupar os nossos espaços de poder e ainda precisamos lutar contra a morte de mulheres em todo o Brasil. O que aconteceu hoje, esse assassinato brutal praticado por um grupo de extermínio, infelizmente não é uma realidade apenas do Sul e do Sudeste. uma realidade das mais diferentes regiões do nosso País. claro que, como o Deputado Miro acabou de mencionar, é necessário que o poder público faça o seu papel, que a sociedade faça o seu papel. E o poder público, naturalmente... E eu quero, inclusive, cumprimentar o Ministro Raul Jungmann, que tem se notabilizado pelo combate à violência no Brasil, que pediu à Polícia Federal que assuma a investigação desse caso. São ações como essas que nos farão chegar, de fato, ao autor e ao executor, aquele que foi lá e metralhou essa mulher, o que, na verdade foi uma ação contra todas as mulheres do Brasil. Eu quero também registrar que o que aconteceu na madrugada de hoje não vai calar as vozes das mulheres brasileiras, não vai calar o nosso grito, não vai nos inibir e não vai jamais fazer com que as mulheres ativistas brasileiras deixem de cumprir o seu papel. Eu sou de um Estado brasileiro onde nós combatemos isso dentro do sistema prisional, na sociedade civil e nas suas mais variadas formas, porque a mulher infelizmente vem sendo violentada pela sociedade brasileira. Eu quero também cumprimentar o Presidente desta Casa, Deputado Rodrigo Maia, que pede a instalação de uma Comissão Externa. Essa Comissão, no meu entendimento, deve ser composta eminentemente por mulheres, porque elas conhecem e carregam na pele essa dor e esse sentimento da justiça que deve ser feita em relação não apenas a esse caso - muito embora essa Comissão vá fazer acompanhamento específico deste caso -, mas também em relação à morte de tantas outras brasileiras. Nós criamos aqui a tipificação penal do feminicídio. O que está acontecendo hoje no Brasil aqui é que uma boa parte de juristas brasileiros - claro que não todos, porque nós temos bons e maus profissionais em todos os lugares - não estão considerando essa tipificação penal. Isto é um retrocesso, pois torna a lei apenas uma letra morta. Isso, de fato, é muito sério. Nós mudamos o Código Penal Brasileiro, criamos novas leis para a defesa das mulheres, e essas leis não podem simplesmente ficar ali, como um calhamaço de papel, colocado de lado, sem efetivamente ser cumprido estritamente na sociedade brasileira. Eu quero reafirmar o nosso acompanhamento e me colocar à disposição desta Casa para integrar essa Comissão Externa. Quero também ficar à disposição do meu partido e do Presidente desta Casa, porque nós não podemos deixar este crime impune. Nós precisamos chegar a quem mandou e, sobretudo, acompanhar esses grupos de extermínio, que precisam ser extirpados, porque maior é a voz do povo, maiores são o grito e a força das mulheres da sociedade brasileira. Muito obrigada, Sr. Presidente."], ["15/03/2018 14:36:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, uso este Grande Expediente, pela segunda vez no meu mandato como Deputada Federal, para falar sobre o meu Estado, o Maranhão, que fica na divisa entre o Norte e o Nordeste e, infelizmente, ao longo das últimas décadas, figurou nas páginas de jornais de circulação nacional com notícias muito tristes sobre desigualdade social, pobreza, miséria, PIB e IDH em baixa, problemas relacionados à violência nas suas mais variadas formas. Mas o Estado do Maranhão, por outro lado, é rico, do ponto de vista natural: possui o segundo porto mais profundo do mundo; a base do Centro de Lançamento de Alcãntara; já se notabilizou pela produção do açúcar, do algodão, do arroz; e hoje é um dos maiores produtores de grãos do Brasil. Mesmo com esse histórico de pobreza e de miséria, o Maranhão tem vivido, nesses últimos 3 anos, um salto no seu desenvolvimento, graças a um Governo que investe de forma muito clara nas populações minoritárias do Estado. Refiro-me à gestão do Governador Flávio Dino, que, entre os seus mais variados programas, apresentou um que, no meu entendimento, é o maior investimento do seu Governo em programas específicos - nesse caso, em educação: o Programa Escola Digna. Isso sem falar de vários outros programas que fizeram com que o Maranhão se destacasse nos noticiários nacionais como um Estado que cresce, que se sobressai em relação aos demais Estados brasileiros pelo aumento do PIB. Presidente, eu queria inicialmente falar um pouco dessa realidade econômica do Maranhão. Eu nasci, Deputado Aliel, em Araguanã, uma das cidades com o menor IDH do Estado do Maranhão. Só para V.Exa. ter ideia, cerca de 80% das crianças da cidade onde eu nasci vivem em situação de pobreza. Ou seja, eu estou aqui pela graça de Deus. Sou uma sobrevivente; eu poderia ter engrossado as estatísticas da mortalidade infantil do Estado do Maranhão, como, infelizmente, aconteceu com vários outros familiares meus e amigos, que acabaram não conseguindo essa sobrevivência. Eu, ainda muito criança, aos 13 anos de idade, vendo a situação econômica da minha família, por causa falta de acesso à educação - eu nasci numa casa de palha, com piso de chão, e estudei em escolas também de taipa, com piso de chão -, disse para minha mãe que queria estudar, entrar na universidade e me formar. Eu tive que ir para a Capital, São Luís, depois de o meu pai conseguir com alguns parentes que eu morasse na cidade, para poder ter acesso à universidade. Eu sempre digo que sou uma pessoa de sorte. Eu me formei na Universidade Federal do Maranhão, no curso de jornalismo. A minha situação é diferenciada, porque, como eu disse, eu tive a sorte de conseguir entrar na universidade. Dezenas de outros jovens da minha faixa etária infelizmente não tiveram esse mesmo êxito, porque esse foi o retrato das últimas décadas de nosso Estado. O que nós estamos vivenciando neste momento no Estado do Maranhão? Isso aqui não é uma questão meramente de se fazer um discurso, mas é uma realidade, é uma prática. Todos reconhecem o avanço por que tem se destacado e se notabilizado o Governo do Maranhão no quesito educação. O Governador Flávio Dino assumiu o Estado do Maranhão com índices gritantes na área de educação; encontrou centenas de escolas de taipa, crianças sem a mínima condição de estudar, sem garantia da merenda escolar, sem ambiente salubre para o seu melhor desenvolvimento escolar, sem transporte para chegar até a escola, sem condição, às vezes, de ir para a escola porque nem sequer tinham uniforme. O que fez o Governo do Maranhão? Implantou um profundo programa de educação, porque nenhuma Nação, nenhum Estado se desenvolve sem investimento fundamental na educação dessa determinada sociedade. E eu queria destacar exatamente essas ações na educação. Quando você investe em educação, você investe no desenvolvimento de um Estado; quando você investe na criança, você investe no futuro; quando você investe na juventude, você investe de fato para que a sociedade possa ser melhor. O Governo do Estado do Maranhão investiu, nos últimos 3 anos, no ãmbito do Programa Escola Digna, em construção, reforma e adaptação de escolas nos mais diferentes rincões - em povoados pequenos, com pequenas comunidades com casa de taipa. Ali, o Governo vem fazendo a transformação das escolas em ambientes totalmente salubres. Ao todo, foram 715 escolas num prazo de 3 anos e, até o fim de 2018, ainda este ano, nós teremos mais 300 novas escolas sendo entregues, substituindo as escolas de taipa, galpões e ambientes improvisados. Companheira Elaine, consultora desta Casa, V.Exa. que é uma defensora da criança e do adolescente, V.Exa. que é uma defensora dos direitos humanos, saiba que nós chegamos a acompanhar crianças estudando debaixo de árvores, sendo picadas por cobras, estando totalmente vulneráveis e, quem sabe, até em situação de morte, porque não tinham nenhum tipo de proteção. Todas essas crianças hoje estão em um processo - que não é imediato, mas é continuado e moderado - em que estão passando a ter espaço digno para estudar. Eu já fui a várias inaugurações, e em todas elas eu choro. Eu choro porque de fato é muito emocionante ver o brilho no olhar dessas crianças quando têm o fardamento e quando têm um ambiente adequado para estudar. E o que é muito mais importante: o investimento na estrutura física melhora a qualidade do ensino. O IDEB - de Desenvolvimento da Educação Básica, por exemplo, mostrou que a nota do ensino médio em português e matemática subiu de 2,8 para 3,1 nos últimos 3 anos, ou seja, houve um aumento de quase 11% na melhoria da qualidade do ensino. Pela primeira vez no Estado do Maranhão todas as crianças da rede pública estadual tiveram acesso a uniforme. O fardamento escolar é um direito. Alguém até disso que isso é algo muito elementar, mas nós estamos falando de um Estado em que as pessoas nem sequer têm condição financeira de comprar o vestuário para as crianças. O Governo está entregando esses uniformes escolares. Ao todo foram mais de 720 mil fardamentos distribuídos em todo o Maranhão apenas no ano de 2017. Estamos dando continuidade ao programa agora em 2018. O Bolsa Escola, outra ação inovadora no Maranhão, investiu 100 milhões de reais no apoio à compra do material escolar. Ou seja, a família que já tem o Bolsa Família do Governo Federal tem um aporte a mais; ela tem direito, por exemplo, ao programa de compra de material escolar que é feito pelo Governo do Estado. O Governo dá o uniforme e ainda faz a doação do material escolar, o que beneficiou mais de 1 milhão de crianças e adolescentes apenas no ano passado. O Bolsa Escola, que chega a sua terceira edição agora em 2018, garante um aporte financeiro para que essas crianças, de fato, possam ter direito ao material escolar. Esse é considerado inclusive um dos maiores programas de apoio à compra de material escolar do Brasil. O Maranhão outrora era destacado pelas cabeças decepadas no sistema penitenciário de Pedrinhas. Infelizmente, eu visitei em vários e vários momentos essa penitenciária. Foi uma situação dolorosa. Havia um batalhão de jornalistas do Brasil inteiro no Maranhão para acompanhar - e ajudar, inclusive - o processo de investigação daquela verdadeira carnificina que acontecia dentro do sistema prisional. Hoje o Maranhão começa a fazer escola com programas importantes, como o Bolsa Escola, que é uma inovação para o País. Outro programa muito importante que, no meu entendimento, tem um foco fundamental na juventude do Estado do Maranhão é a implantação do IEMA - Instituto de Educação, Ciência e Tecnologia do Maranhão - que, aliás, é fruto de uma contribuição do PPS ao Governo do Flávio Dino lá atrás, durante a apresentação das suas propostas. São 13 unidades. São escolas de tempo integral, nas quais é implantado o ensino tecnológico. Eu ouvi um depoimento muito importante há 15 dias, durante a inauguração de um IEMA no Município de Santa Inês. A criança dizia que morava em um Estado pobre, mas agora iria estudar numa escola de Primeiro Mundo. E é exatamente esse o modelo dos IEMAs. a primeira vez na história do Maranhão que há um investimento de fato no ensino técnico e integral. Nós temos o Plano Nacional de Educação. Entre os vários pontos do Plano Nacional de Educação, há uma indicação para que nós tenhamos pelo menos metade das escolas brasileiras com ensino em tempo integral. O Estado do Maranhão tinha apenas 0,5% das crianças em ensino em tempo integral, e houve um salto significativo, porque nós já vamos para 49 unidades de ensino em tempo integral implantadas, com núcleos educacionais nas mais variadas regiões do Estado do Maranhão. Nós estamos, de fato, nos destacando em relação aos Estados brasileiros, com um avanço significativo nessa ampliação da estrutura de escolas de tempo integral. O Governo do Estado também aumentou a oferta de ônibus escolares. Quase cem ônibus escolares já foram entregues a essas escolas pelo Governo do Maranhão. E há um programa muito importante, ainda no quesito educação, chamado Sim, Eu posso!, que está alfabetizando 20 mil pessoas em áreas rurais nessa segunda fase - Deputado Aliel, vou só finalizar esse raciocínio. No Estado do Maranhão, pela própria estrutura econômica e por causa da necessidade de as famílias, às vezes, terem que trabalhar para ter o seu sustento, nós temos muitos casos de abandono da escola. Por isso, boa parte das pessoas, infelizmente, ainda não é alfabetizada. E o Governo criou o programa chamado Sim, Eu posso! exatamente para a alfabetização de jovens e adultos, o que, aliás, tem trazido um resultado muito importante na qualidade de vida dessas famílias, tem levado a uma mudança na vida dessas famílias. Deputado Aliel Machado, eu concedo a V.Exa. um aparte. O Sr. Aliel Machado - Obrigado, Deputada Eliziane. Eu apenas quero parabenizar o Governo do Maranhão e V.Exa. Eu conheço o Flávio Dino, que é um sonhador e agora coloca em prática tudo aquilo que sonhou desenvolver. Eu sou do Estado do Paraná, que tem muitos problemas com segurança, educação, como o Brasil todo, que infelizmente vive um momento drástico de desigualdade social. Nós todos sabemos das grandes dificuldades do Estado do Maranhão e da grande falta de atenção à camada da população que mais precisa de atendimento. E agora, com essa união, V.Exa. mostra grandeza ao reconhecer esse trabalho. Todos nós sabemos que a desigualdade social é o mal maior que aflige o nosso País e que as pessoas precisam de atendimento imediato para ter garantida a sua dignidade. através da educação que nós podemos dar a verdadeira independência a todos os brasileiros, e isso se conquista a médio e longo prazo. E o Governo do Maranhão, com a atuação de V.Exa., que tem uma dedicação especial a isso, demonstra essa preocupação. Neste momento de tantas notícias tristes na política, é importante ver a valorização dos nossos professores, que está virando referência para o Brasil inteiro, feita por Flávio Dino, que deixou a carreira de Juiz, um cargo vitalício, para dar a sua contribuição à Nação brasileira. Então, quero deixar o nossos a V.Exa., Deputada Eliziane Gama, pelo seu trabalho, e também ao Governo do Estado do Maranhão, que está fazendo uma verdadeira revolução na educação e no combate às desigualdades sociais. Deixo aqui os meus parabéns, Deputada. A SRA. ELIZIANE GAMA - Muito obrigada, Deputado Aliel Machado. Também quero cumprimentar V.Exa. pela sua atuação magnífica nesta Casa. V.Exa. falou da valorização dos professores. Lembro que o Maranhão tem hoje o maior piso salarial do Brasil, Deputado Aliel Machado, no valor 5.750 reais. Este é o piso salarial dos professores do Maranhão, destacando-se em relação aos demais Estados brasileiros. Uma das coisas muito importantes que o Governo do Maranhão tem feito é o investimento no ensino superior. Criou, por exemplo, a Universidade Estadual da Região Tocantina do Maranhão - UEMASUL, que começou a funcionar em 2017, atendendo a 2 mil alunos e a todo o universo de 22 Municípios da Região Tocantina. O novo campus da UEMASUL está em construção e deverá ser inaugurado nos próximos meses. E a própria Universidade já está oferecendo espaços, novas vagas de cursos. O Governo do Maranhão também conseguiu implantar cursos de Medicina em mais 4 Municípios do Estado, tentando reduzir a grande defasagem que nós temos no número de médicos por habitantes. Como eu já disse, o Maranhão valoriza os professores. Além de ter o maior piso salarial, faz o pagamento em dia. O Governo do Estado nunca atrasou um só mês o pagamento dos professores da rede, e não somente o dos professores, mas o de todos os servidores do Governo do Estado do Maranhão. Na área da pesquisa, por exemplo, a FAPEMA - Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão, que trabalha especificamente com o investimento na pesquisa, distribuiu 703 bolsas de pesquisa para alunos de 45 Municípios, totalizando um investimento de 45 milhões de reais nos últimos 3 anos no Estado. Vários jovens do Estado estão indo para países da Europa, como Alemanha, Itália, onde estão aprofundando seus conhecimentos, para, depois, voltarem e investirem na nossa Nação brasileira. Além disso, esses jovens estão tendo acompanhamento através de um programa do Governo do Estado chamado Aulão do Enem, que visa a fazer com que esses jovens tenham condições técnicas e informação suficiente para chegarem à universidade pública e à universidade de qualidade. Há também um programa que permite que o jovem viaje mundo afora, para adquirir muito mais conhecimento e enriquecer a sua própria história, a sua cultura. um programa muito importante chamado Cidadão do Mundo, com duração de 3 meses, em que o jovem, custeado pelo Governo do Estado, faz o seu investimento em educação. Vemos que o Maranhão está sendo destacado em vários jornais brasileiros. Há alguns dias, a Folha de S.Paulo o destacou como o Estado com o maior crescimento do PIB no Brasil. Naturalmente, tivemos uma ampliação e um investimento da logística portuária, feitos pelo Governo do Maranhão, e a redução da alíquota do ICMS. Esses investimentos melhoraram a vida do empresário e aumentaram o PIB. Mas também precisamos destacar que os programas sociais feitos a partir da agenda social de políticas públicas adotadas pelo Governo do Maranhão têm proporcionado um salto de qualidade na melhoria do Estado. Eu quero finalizar dizendo que hoje nós estamos vivendo, como já foi dito aqui, uma comoção nacional: casos de violência extrema, grupos de extermínio. Nós tivemos, por exemplo, no ano passado, uma redução de investimentos na área de segurança pública do Brasil. O Estado do Maranhão, na contramão dessa história, aumentou os investimentos nos programas da área de segurança. O Estado do Maranhão vivenciava situações como, por exemplo, ônibus queimados, rebeliões nas penitenciárias, explosões quase semanais em caixas eletrônicos, casos de crime organizado, pistolagem. Tudo isso tem sido reduzido de forma significativa, a partir de investimentos na área da segurança. Dados apresentados recentemente fizeram com que o Estado do Maranhão fosse destacado, inclusive no jornal Folha de S. Paulo, como o Estado que mais aumentou investimentos na área de segurança, proporcionalmente, em comparação com os demais Estados brasileiros. Ou seja, o Governo do Maranhão tem feito investimentos importantes na área da segurança, tendo chegado a dobrar o efetivo policial - foi o que aconteceu. O Estado do Maranhão tinha, na relação per capita, policial por habitante, o menor índice do Brasil. Nós tínhamos um contingente de 7 a 8 mil policiais, e hoje nós chegamos a quase 20 mil policiais no Estado, graças a vários concursos que foram feitos pelo Governo do Maranhão. Associado a esse programa, naturalmente temos o programa de assistência social. Companheira Elaine, você que é uma ativista de direitos humanos, sabe que não é suficiente o investimento na área específica do aumento do efetivo policial. Nós temos que associar programas sociais a esse investimento, para que realmente tenhamos essa melhoria e, naturalmente, a redução da violência. O Estado do Maranhão, não há dúvida, vive um momento único da sua história: investimentos na educação, investimentos na segurança pública, investimentos na saúde, investimentos na área da infraestrutura do nosso Estado têm feito com que os resultados possam ser comemorados dia após dia, em todas as instãncias e, naturalmente, por toda a população do nosso Estado. O resultado de tudo isso é que o Maranhão hoje tem destaque nacional, inclusive na transparência no trato da coisa pública, porque no ranking do Brasil Transparente, da CGU, está em primeiro lugar, numa demonstração de que o Governo é, de fato, transparente. Além disso, o Maranhão tem a segunda melhor situação fiscal do Brasil, segundo dados apresentados pela FIRJAN. De acordo com o relatório do Banco Central, o Maranhão está entre os Estados com boa situação fiscal: teve o maior crescimento do PIB do Brasil, no ano de 2017; tem o maior piso salarial dos professores de todo o Brasil, como nós já dissemos, 5.750 reais; e abriu 2.624 novas vagas nas mais variadas instãncias da administração pública - temos hoje 6 concursos públicos abertos, e, com isso, vai sendo abandonada aquela cultura do apadrinhamento e da escolha a dedo, que historicamente ocorria no nosso Estado. O concurso público, com a consequente valorização profissional, a valorização da capacitação técnica, tem dado oportunidade para que os nossos jovens tenham acesso ao serviço público e possam dar a sua contribuição para o Estado do Maranhão. Sou maranhense, mulher e alguém que saiu dos povoados do interior do Estado e conseguiu chegar à universidade e estou hoje Deputada Federal do meu Estado. Fui a Deputada Federal mais votada do meu Estado. Isso me honra muito. Fui a única mulher eleita em 2014. Eu estou aqui para cumprir meu papel e fazer justiça em relação ao Maranhão. Com os investimentos feitos nos últimos 3 anos e com a sua continuidade, eu não tenho nenhuma dúvida de que o Maranhão será colocado numa posição privilegiada nacionalmente, como já está acontecendo. Podemos ver isso quando comparamos, proporcionalmente, o crescimento do nosso Estado com o dos demais, em que pese estarmos vivendo hoje no Brasil uma profunda crise econômica e todos nós sabermos que, infelizmente, os resultados foram catastróficos, com aumento do desemprego e com o aprofundamento da exclusão das populações brasileiras. O Estado do Maranhão faz um caminho que vai na contramão dessa lógica. Muito obrigada, Presidente. O SR. PRESIDENTE - Agradeço à competente e brilhante Deputada Eliziane Gama pelas palavras. Tenho certeza de que o Estado de V.Exa. tem orgulho de tê-la como representante nordestina. Neste momento, para que eu possa homenagear os consumidores do Brasil neste dia tão importante, eu passo a Presidência da sessão à Deputada Erika Kokay, outra mulher que representa muito bem o gênero feminino nesta Casa. Parabéns!"], ["07/03/2018 15:16:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer um registro muito importante. No Estado do Maranhão, agora pela manhã, o Governador Flávio Dino inaugurou mais uma unidade do Instituto de Educação, Ciência e Tecnologia do Maranhão - IEMA, uma modalidade de escola de tempo integral que agrega o ensino técnico de forma plena. O Instituto tem um espaço com biblioteca e auditório, onde jovens passarão todo o dia em aprendizado, cumprindo uma determinação do Plano Nacional de Educação. Esta é a sétima unidade no Maranhão, sem falar de centenas de escolas que também fazem parte do Programa Escola Digna, do Governo do Estado do Maranhão. Associando esses dois programas, nós temos tido um avanço, demos um salto de qualidade no ensino e na educação no Estado do Maranhão. Nossos cumprimentos ao Governador e ao Secretário Felipe Camarão pelo grande trabalho que têm feito. Muito obrigada, Presidente."], ["07/03/2018 16:52:00", "A SRA. ELIZIANE GAMA - Sra. Presidente, Sras. e Srs. Parlamentares, esta semana, não há dúvida, é uma semana muito importante para o Brasil e para as mulheres. A decisão, Sra. Presidente, de colocar na Ordem do Dia projetos de iniciativa das mulheres desta Casa faz com que esta semana se torne, na verdade, uma semana de demarcação de marcos importantes para essa política, sobretudo, de combate às mais variadas formas de violência contra a mulher, o que, aliás, têm aumentado muito no Brasil. Os dados apresentados, por exemplo, no Anuário de Segurança Pública, mostraram que nós tivemos o quantitativo, no ano de 2005, de 45.460 casos de estupro. Agora, há um detalhe muito importante em relação a esse dado: apenas 35% das vítimas de estupro costumam recorrer à polícia para fazer a denúncia, ou seja, há uma subnotificação. Quando nós temos esse número de 45 mil, isso, na verdade, na prática, significa, Sra. Presidente, um número entre 129 mil a 455 mil casos de estupro. Olhem só a quantidade de casos covardes e estarrecedores de um crime hostil e bárbaro que não pode ser realmente admitido por ninguém! Nesse sentido, nós estamos aqui e eu queria trazer os meus cumprimentos, tanto à Senadora Vanessa Grazziotin quanto à Deputada Laura Carneiro, pela iniciativa deste projeto. A tipificação do estupro coletivo é uma resposta para essa luta das mulheres em todo o Brasil. Nós vemos o aumento das tecnologias, as redes sociais estão aí. E hoje o que nós estamos presenciando, de uma forma muito rotineira, Sra. Presidente, é que, quando há um estupro, há automaticamente uma filmagem, um registro desse estupro. E esse registro vai sendo compartilhado de uma forma viral pelo Brasil afora. As pessoas, nas suas rodas, começam a visualizar esse vídeo, ou seja uma mulher que é vítima do estupro, dilacerada, destruída, violentada ainda sofre com a exposição da sua imagem em todas as rodas pelo Brasil afora. Quando houver a tipificação desse crime, nós estaremos automaticamente coibindo essa prática criminosa na sociedade brasileira. Eu quero trazer os meus cumprimentos pela iniciativa do projeto. Sei que teremos unanimidade na sua aprovação, mas gostaria de pedir não só a aprovação, como também que ele não se torne uma letra morta, porque nós temos um calhamaço de leis por aí, e boa parte delas não se torna real. No caso do feminicídio, por exemplo, pelo que tanto nós lutamos para ser real nesta Casa, boa parte dos juízes no Brasil não está levando em consideração nossa luta por essa tipificação. Que esta lei possa ser uma realidade no Brasil! Que os juízes, as varas especializadas possam fazer valer essa lei! Que a pena para o estupro coletivo chegue aos 16 anos de prisão! E que a pena para divulgação dessas imagens chegue aos 5 anos de prisão! Essa seria uma resposta para o Brasil e uma resposta para as mulheres de toda a sociedade. Muito obrigada, Sra. Presidente."], ["07/03/2018 16:52:00", "A SRA. ELIZIANE GAMA - Sra. Presidenta, o Ministério da Educação e a Organização dos Estados Ibero-americanos fizeram uma pesquisa muito importante sobre a condição das mulheres grávidas e a sua situação escolar. E os dados são realmente preocupantes. A UNESCO também fez uma pesquisa importante. Por exemplo, no quesito evasão escolar, 18% são condicionados, por exemplo, a mulheres grávidas que acabam saindo da escola para poder fazer um acompanhamento ou da gravidez ou dos seus filhos por conta da necessidade da amamentação. Ou seja, entre as meninas de 15 a 17 anos, 25% delas abandonam a escola. O sonho de se formar, de ter uma formação para o sustento dessa criança acaba sendo, às vezes, abortado ou adiado, exatamente pela necessidade do princípio da prioridade absoluta, que é o de cuidar dos seus filhos. Por exemplo, nós temos um princípio constitucional que garante o direito à alimentação, que é, por exemplo, a amamentação. Se a mulher não consegue amamentar com a devida dignidade, ela acaba deixando a escola para realmente permanecer em casa e garantir esse princípio constitucional. Neste sentido, gostaria de cumprimentar o Deputado Jean Wyllys pela iniciativa, a Frente Parlamentar Mista da Primeira Infãncia. A Deputada Gorete fez um relatório, realmente, à altura, devido a essa preocupação. Como disse, os dados são preocupantes, porque há grande quantidade de adolescentes grávidas. Se proporcionarmos, inclusive como foi apresentado, Deputado Jean Wyllys, no projeto de lei, a readaptação do ambiente escolar e oferecermos ao professor a possibilidade de fazer o atendimento domiciliar, para que a criança tenha dignidade, salubridade e seja atendida à altura, nós vamos garantir que essa adolescente possa realizar seu sonho, que é de, mais tarde, estar no mercado de trabalho e dar uma educação de qualidade, uma vida de qualidade para seus filhos. Cumprimento os Parlamentares pela iniciativa. Naturalmente, não tenho dúvida de que nós teremos a unanimidade na aprovação deste projeto. Muito obrigada, Sra. Presidente."], ["07/03/2018 16:52:00", "A SRA. ELIZIANE GAMA - Sra. Presidente, quero só fazer o registro, em 30 segundos, da importãncia deste projeto, sobretudo por um ponto muito importante, a reprodução da violência. Violência gera violência. Nós já temos hoje uma decisão em relação à questão do abandono e outras mais, que acabam fazendo a destituição desse pátrio poder. Essa alteração do Código Civil é importante porque impede que uma violência posterior aconteça. Se alguém comete um homicídio, um feminicídio ou qualquer outro tipo de violência contra a dignidade sexual, é natural que cometa outra violência. Portanto, o nosso encaminhamento é pelo voto 'sim', Sra. Presidente."], ["27/02/2018 20:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, trago a esta tribuna tema que, nas últimas semanas, nos últimos meses, tem tido destaque nos programas de televisão, na mídia, o que é muito importante para o Brasil: o combate à pedofilia, uma ação covarde, trágica que destrói a vida não apenas de uma criança, mas de uma família, das pessoas que estão no seu entorno. Nós temos aqui, Presidente, os dados apresentados pelo SINAN - Sistema de Informação de Agravos de Notificação, do Ministério da Saúde, que apontam para 35 ocorrências de violência sexual por dia no Brasil. Ou seja, houve o aumento considerável de 45% nos casos, infelizmente. Esse é um dado preocupante, porque mostra que, quanto mais temos a divulgação, mais aumentam essas denúncias, levando, naturalmente, à necessidade muito maior de os programas criados para o atendimento às crianças e adolescentes funcionarem como deveriam. Os vários programas de investigação do Brasil que são acompanhados nas várias instãncias pelos Poderes têm tido resultados importantes e precisam ser levados em consideração. Recentemente, a Operação Harpócrates, feita pelo Departamento de Polícia Judiciária da Macro São Paulo, cumpriu 49 mandados de prisão. Um dado muito interessante: onde está o pedófilo? Exatamente nos espaços onde as crianças estão, o que é muito sério, ou seja, em creches. Em espaços onde as crianças deveriam ser tratadas há pessoas travestidas, camufladas, que estão ali para violentar e agredir. Daí a necessidade premente de atenção significativa para detectar e acompanhar essas ações covardes. Na operação de São Paulo, onde estavam eles? Nas escolas, nos buffets infantis, nas atividades recreativas infantis - estavam lá esses pedófilos -, onde os mandados de prisão foram executados. No ano passado, a Operação Luz na Infãncia, que contemplou 25 Estados e envolveu 1.100 policiais em todo o Brasil, executou 178 mandados de busca e apreensão relacionados à prática de pedofilia e detectou 150 mil arquivos de conteúdo pornográfico. Eu presidi, na Assembleia Legislativa do Maranhão, a CPI da Pedofilia. Chegamos a encontrar milhares de vídeos, CDs - não eram centenas de arquivos. Em algumas das apreensões, chegamos a pegar mais de mil arquivos pornográficos de crianças. Um problema precisamos levar em consideração: no submundo da Internet, que é mundial, na deep web, infelizmente, temos os mais variados arquivos de crianças violentadas em imagens terríveis dos Estados Unidos, da China, de vários países da Europa, que são acessados com certa facilidade no Brasil e acabam sendo copiados e redistribuídos nas redes sociais para todo o País. Daí a necessidade de investimento em tecnologia. Para de fato reduzirmos essa agressão, precisamos de um investimento maior em tecnologia. Há Estados brasileiros onde o processo de investigação é muito raso, muito superficial. Não há uma estrutura à altura para que ela aconteça. Qual é o problema sério hoje? Existem as delegacias especializadas. A Delegacia da Mulher deveria trabalhar exclusivamente com questões relacionadas às mulheres, como a violência contra elas. Quanto à Delegacia da Criança e do Adolescente, o que acontece? Há uma fusão de delegacias. A Delegacia da Mulher também incorpora a Delegacia da Criança e do Adolescente. Dessa forma, a proteção, que deveria ser feita de forma exclusiva, acaba não acontecendo. Grandes prejuízos ocorrem nesse trabalho em todo o Brasil por conta da inexistência de um aparelho de proteção à altura para nossas crianças e adolescentes. Nós precisamos de um aparelho de proteção suficiente o bastante, Deputada Maria do Rosário, para fazer o acompanhamento. V.Exa. tem um trabalho primoroso em todo o Brasil e sente na pele essa necessidade. O que é ainda muito mais sério é que nós precisamos de maior sensibilidade da magistratura no Brasil. A Lei n 8.072, de 1990, transforma a pedofilia em crime hediondo, inafiançável, com prisão em regime fechado. Essa lei precisa, de fato, ser cumprida. Há casos revoltantes - acompanho isso - em que às vezes o homem agressor é o pai biológico. Ele agride a criança, chega a denúncia, e ela fica na casa do agressor ou vai para um abrigo. Quem tem que ser afastado é o agressor, o homem. Quem está agredindo é que tem que sair de casa, não a criança. Infelizmente, ela acaba sendo submetida, dia após dia, a casos de agressão. Nós temos o ECA e uma alteração no Código Penal brasileiro. Todos lutamos por isso, mas não pode ser apenas letra morta. Tem que ser muito mais, tem que ser sobretudo uma conquista viva, prática, uma conquista a ser executada todos os dias junto à sociedade brasileira. Sr. Presidente, eu queria finalizar trazendo meus cumprimentos ao Estado do Maranhão, que tem feito alguns programas importantes, por exemplo, fortalecendo os programas de investigação nessas delegacias especializadas, criando programas de proteção específicos para essas crianças e adolescentes, com abrigos, inclusive com espaços recreativos, para garantir o que está na Constituição Federal. Não adianta o discurso de que criança e adolescente têm prioridade absoluta se isso não acontece na prática. Dados importantes do Ministério do Desenvolvimento Social mostram que o recurso que deveria ser aplicado está sendo contingenciado. Só para se ter ideia, na rubrica específica que trata do desenvolvimento integral na primeira infãncia, havia um orçamento de quase 234 milhões de reais, mas apenas foram pagos 174 milhões de reais, ou seja, quase 100 milhões de contingenciamento. Nós temos, em outra rubrica que trata da promoção, defesa e proteção dos direitos da criança e do adolescente, um investimento, que deveria acontecer, da ordem de 63 milhões de reais. Mas foram pagos apenas 1 milhão e 200 mil reais. Foi contingenciado, cortado, remanejado. Se nós temos a Constituição Federal, que deixa clara a prioridade absoluta à criança e ao adolescente, temos que entender que criança e adolescente são prioridades no orçamento. Não adianta fazer apenas programas, se não há dinheiro para custeá-los. Não adianta aprovarmos um Orçamento, que estamos agora a debater, se se passa o ano inteiro remanejando e fazendo redistribuição. Essa é uma ação criminosa. Se não priorizamos as crianças do nosso País, estamos descumprindo um princípio constitucional. Muito obrigada, Sr. Presidente."], ["21/02/2018 15:52:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, eu queria fazer um registro importante. Nós tivemos hoje a informação, lamentável para toda a comunidade evangélica mundial, da morte do missionário americano Billy Graham, um homem que acompanhou Presidentes americanos e que por todo o mundo levou a evangelização. Os números apontam que quase 80 milhões de pessoas em todo o mundo o acompanharam pessoalmente e mais de 215 milhões de pessoas em todo o mundo acompanharam as suas mensagens através dos vários e vários canais de comunicação. Billy Graham deixa um legado, uma história, um exemplo de vida e, acima de tudo, o sentimento de que a evangelização de Jesus Cristo transforma a vida das pessoas em todo o mundo. Era o registro que eu tinha a fazer, Sr. Presidente. Muito obrigada."], ["20/02/2018 20:40:00", "A SRA. ELIZIANE GAMA - - Sr. Presidente, eu quero registrar os nossos cumprimentos ao Dr. Valdênio Caminha, Procurador do Estado do Maranhão, um cearense que foi para as terras maranhenses. Com a sua forma correta e ética, na defesa da probidade e da gestão pública, com transparência e com responsabilidade, notabilizou-se e hoje foi reconhecido na nossa cidade de São Luís com o título de Cidadão Ludovicense, tornando-o ainda mais amado pela nossa cidade e pelo nosso Estado do Maranhão. Os nossos cumprimentos a esta figura ilustre, Dr. Valdênio Caminha, pela sua atuação como um grande jurista do Estado do Maranhão. Muito obrigada, Sr. Presidente."], ["06/02/2018 19:20:00", "A SRA. ELIZIANE GAMA - Sr. Presidente, o Brasil tem um Plano Nacional de Resíduos Sólidos que, se fosse efetivado da forma como foi concebido, nós teríamos um divisor de águas na política sanitária em todo o Brasil. Infelizmente, o Plano não foi e não está indo para frente. Inclusive, acho que esta Casa tem uma parcela de responsabilidade muito grande no cumprimento dessas metas. Eu gostaria de fazer um destaque aos ecopontos. Hoje, a Capital do Maranhão, São Luís, tem oito ecopontos, que na verdade são espaços salubres com ambiente sanitário e condições adequadas para recebimento de resíduos sólidos da Capital do Estado do Maranhão e que têm dado, na verdade, um novo formato à política ambiental e sanitária de São Luís. Há hoje já inclusive um trabalho de conscientização junto às escolas para ampliação e utilização maior desses ecopontos por parte das famílias de toda a cidade, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada."]]}