{"ELMAR NASCIMENTO": [["17/04/2016 14:04:00", "O SR. ELMAR NASCIMENTO - Para extirpar da vida nacional essa organização criminosa que sequestrou a Bahia e o Brasil, pelo Brasil e pelos brasileiros, pela Bahia e pelos baianos, pelo futuro das minhas Mariana e Juliana, encho o peito de orgulho, e este campo-formosense vota 'sim'. Viva o Brasil! O SR. BETO MANSUR - Elmar Nascimento, do DEM da Bahia, votou 'sim'. Total: 318 votos."], ["18/03/2016 10:12:00", "O SR. ELMAR NASCIMENTO - Sr. Presidente, gostaria de ler um texto aqui: 'Se ele ouviu é porque alguém falou. O culpado não é quem divulgou, o culpado é quem falou. Portanto, em vez de culpar quem divulgou, culpem quem falou a bobagem, porque senão não teria o escãndalo' . Essas palavras são do Presidente Lula, em 2010, defendendo os vazamentos do WikiLeaks. Mas eu vou esquecer as bobagens que o Presidente Lula falou, as ofensas ao Judiciário, ao Supremo, ao STJ. O que ficou na minha mente, de tudo que foi pego pela intercepção telefônica autorizada pela Justiça, foi ele ter dito que estava assustado com a 'República de Curitiba'. Presidente Lula, Deputados do PT, nós homens de bem deste País, ao lado do povo brasileiro, vamos transformar o Brasil na República de Curitiba, a República da decência, a República da impessoalidade, a República da publicidade, a República de um Brasil que não admite mais assistir a um partido que chegou ao poder defendendo a bandeira da ética, da moralidade e dos bons costumes se transformar em uma organização criminosa, dilapidando o patrimônio, o futuro, a esperança e o sonho dos brasileiros, transformando nosso País no símbolo maior da corrupção, produzindo o maior escãndalo de corrupção da história do mundo. Isso nos envergonha, mas nós vamos passar o Brasil a limpo, com o apoio de todos os brasileiros. Hoje, mais uma vez com a utilização do dinheiro público, o PT arregimenta pessoas para invadir as ruas. E é bom que o faça, porque vai ser a mesma coisa que aconteceu com Collor: quando pediu ao povo que saísse de preto, o povo vestiu verde e amarelo. A cada mil pessoas que os petistas colocarem de forma remunerada hoje nas ruas, nós botaremos milhões. Eles dizem que, aqui em Brasília, Deputado Alberto Fraga, vão colocar 20 mil pessoas nas ruas. Pois que coloquem, porque nós vamos pôr 300 mil pessoas de livre e espontãnea vontade, que não aguentam mais tanta corrupção. Alugaram ônibus e disseram que vão colocar 100 mil pessoas na Avenida Paulista. Que o façam, porque, se na última manifestação foram 2 milhões lá, na próxima serão 5 milhões. O brasileiro não aguenta mais tanta corrupção. Vazaram as palavras do ex-Ministro da Casa Civil Jaques Wagner. Só quem pertence ao Congresso Nacional e não viveu na Bahia não sabe que ele é a mesma coisa do Lula. isso aí. uma falta de respeito com a Justiça monitorar o Ministério Público e comprar a imprensa. Ele pensava que Brasília era a Bahia, mas esses métodos não cabem aqui. Sr. Presidente, eu concluo agradecendo a gentileza de V.Exa.: o Brasil iniciou hoje um momento histórico. Nós vamos expulsar do poder esses corruptos do PT! Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ELMAR NASCIMENTO - Seguindo a orientação do meu partido, eu voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Elmar Nascimento: voto 'sim'. Total: 221 votos."], ["02/08/2017 14:36:00", "O SR. ELMAR NASCIMENTO - A Constituição brasileira estabelece a necessidade de autorização legislativa para processar o Presidente exatamente para que seja examinado o momento adequado. Voto com o meu partido. Voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Elmar Nascimento: voto 'sim'. Total: 227 votos 'sim'."]]}