{"EMMANUEL ZAGURY TOURINHHO": [["12/07/2017 11:48:00", "O SR. EMMANUEL ZAGURY TOURINHO - Bom dia a todas e a todos. Quero iniciar saudando o Deputado Celso Pansera, a Profa. Helena Nader, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC, e o Prof. Luiz Davidovich, Presidente da Academia Brasileira de Ciência - ABC. Faço essa saudação em nome da ANDIFES, que representa um sistema de 63 universidades federais que mantém atividades em 320 campi espalhados por este País e responde por grande parte do trabalho em ciência e tecnologia desenvolvido no Brasil. Saúdo também os demais Parlamentares militantes da ciência e tecnologia em nosso País e todos os presentes nesta sessão. Nós todos sabemos que não há país capaz de defender com soberania os seus interesses sem investimento em ciência e tecnologia; não há país capaz de promover qualidade de vida para a sua população sem investimento em ciência e tecnologia; não há país capaz de gerar um processo consistente de desenvolvimento econômico, um ambiente de negócios favorável à geração de riqueza e renda sem investimento em ciência e tecnologia. No entanto, o que nós vemos no Brasil é exatamente a ausência desses investimentos, orçamentos insuficientes, cortes sucessivos. O que nós estamos discutindo aqui não é exatamente esse orçamento ou essa política específica. O que nós estamos discutindo aqui é o futuro do país. Que futuro nós vamos desenhar? O problema que se apresenta para nós, fundamentalmente, é: nós queremos um país soberano, capaz de promover a inclusão, capaz de gerar riqueza e renda para sua população, ou nós queremos um país refém do capital financeiro nacional e internacional, refém das nações desenvolvidas, incapaz de defender com soberania os seus interesses e os interesses da sociedade? Os recursos necessários para criar um horizonte de desenvolvimento favorável a esta Nação existem, estão disponíveis. O que nós não temos é uma decisão de políticas, de prioridades. Nós precisamos sair da condição em que nos encontramos, em que a atividade científico-tecnológica está sendo comprometida por todas as vias. O financiamento direto da pesquisa está sendo comprometido, e o funcionamento das instituições responsáveis pela execução dessas atividades também está sendo comprometido. Estão incluídas nessa condição as universidades federais, que sofreram um corte em relação ao orçamento de 2014, já perderam mais de 70% dos seus recursos de investimento e mais de 20% dos seus recursos de custeio. O que está resultando disso é o fechamento de laboratórios, a descontinuidade de programas de investigação - fundamentais para este País - e a fuga de cérebros. Nossos jovens estão desistindo de fazer carreira acadêmica e científica no Brasil e procurando oportunidades em outros países. Nós estamos exportando o nosso futuro. Algo precisa ser feito para mudar essa realidade. A única coisa que pode ser feita, que pode traçar um horizonte diferente é este Congresso Nacional se debruçar sobre a questão e assumir a responsabilidade de recompor o orçamento de ciência e tecnologia, de recriar o Ministério de Ciência, Tecnologia e Inovação, que foi uma conquista importante não dos cientistas, não da academia, mas da sociedade brasileira, e foi perdida. Nós não podemos aceitar isso. Nós precisamos que o Congresso Nacional assuma a bandeira da ciência e tecnologia, recriando um ministério exclusivo para se dedicar à política de ciência, tecnologia e inovação no Brasil. Nós pensamos que as universidades federais têm um papel a cumprir, têm uma capacidade instalada que pode auxiliar todos os projetos, todas as políticas que esta Nação estabeleça, desenhe para um desenvolvimento científico e tecnológico, mas elas não podem cumprir o papel delas se continuarem sendo asfixiadas com orçamentos que não são suficientes sequer para manter as próprias instalações. Nós queremos deixar registrado aqui o nosso reconhecimento de que há Parlamentares comprometidos com a causa da ciência e tecnologia. Nós contamos com esses Parlamentares para mudar essa realidade. E esperamos que S.Exas. convençam os seus pares de que a sociedade brasileira não pode aceitar a extinção do Ministério da Ciência, Tecnologia, Inovações e Comunicações, não pode aceitar orçamentos insuficientes para a ciência e tecnologia e não pode aceitar os cortes nesses orçamentos já insuficientes. A nossa expectativa é de que o Congresso Nacional corrija esses erros e crie um novo horizonte para o desenvolvimento deste País, um horizonte de desenvolvimento com ciência, com inclusão e com soberania. Obrigado."]]}