{"EMMANUEL TOURINHO": [["12/07/2018 10:53:00", "O SR. EMMANUEL TOURINHO - Bom dia a todas e a todos. Quero começar saudando e parabenizando o Deputado Celso Pansera pela iniciativa de realização desta Comissão Geral e pelo trabalho nesta Casa em defesa da pauta da ciência e tecnologia. Quero saudar também o Deputado Vitor Lippi e o nosso colega Ildeu de Castro Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência. Aproveito para registar os nossos parabéns à SBPC pelos 70 anos de construção da ciência nacional e de defesa da ciência e da soberania do País. Saúdo ainda o Prof. Luiz Davidovich, da Academia Brasileira de Ciências - ABC, e o Prof. Abilio Baeta Neves, Presidente da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior. A CAPES tem sido parceira das instituições no desenvolvimento da pós-graduação brasileira. Cumprimento o Prof. Prata, do Ministério da Ciência, Tecnologia, Inovações e Comunicações - MCTIC; o Prof. Marcelo Morales, do CNPq; a Profa. Francilene Garcia, do Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação - CONSECTI; e a Profa. Nísia Trindade, da FIOCRUZ. Quero saudar, da mesma forma, a Reitora Cruz, da Universidade Federal do Rio Grande do Norte; o Reitor Edward Madureira, da Universidade Federal de Goiás; e todos os demais representantes de universidades federais aqui presentes. Saúdo a minha colega Magda Dimenstein, Presidente da Associação Nacional de Pesquisa em Pós-Graduação em Psicologia, e em seu nome quero cumprimentar todas as entidades representativas da comunidade científica nesta Comissão. Quero saudar também a Sra. Flávia Calé, Presidente da Associação Nacional de Pós-Graduandos - ANPG e, em seu nome, todos os estudantes que têm estado na luta em defesa das instituições da ciência brasileira. Saúdo os Deputados e as Deputadas presentes nesta sessão. Começo dizendo que temos todos grande reconhecimento pela importãncia da pauta da ciência e tecnologia para o desenvolvimento do País, para o futuro da Nação, para a nossa soberania. Porém, esse reconhecimento, que tem sido tão frequente nas falas de todas as autoridades, nos discursos, nas publicações governamentais, inclusive, precisa deixar de ser retórico e passar a ser orçamentário. Prioridade nacional se vê no orçamento, não no discurso, não nos documentos, que apenas registram o que interessa para o convencimento da sociedade. Nós precisamos do orçamento, isto é, de recursos para manter em funcionamento o sistema extraordinário que foi construído neste País, com instituições fortes e enorme capacidade de produzir conhecimento, o que é necessário para a superação dos grandes problemas nacionais. necessário produzir soluções que gerem riqueza e renda para a Nação. Esse sistema hoje é invejável. Muitos países gostariam de ter a estrutura que está instalada no Brasil, a competência que aqui existe para a produção de conhecimento, para a geração de tecnologia e de inovação, e eles não dispõem disso tudo. Nós dispomos e não fazemos uso disso, porque faltam políticas públicas, falta financiamento para que os nossos pesquisadores usem na plenitude a sua capacidade de trabalho. fundamental que a Nação compreenda isso, que este Congresso Nacional compreenda isso, que o Governo compreenda isso, e que saibam que nós não sairemos da crise em que estamos metidos se não for como fazem todas as Nações desenvolvidas: investindo fortemente na produção de conhecimento, na geração de tecnologias que transformem o nosso ambiente de produção. Nós vínhamos sofrendo restrições acentuadas, que vêm por duas vias. E uma delas tem sido repetidamente mencionada aqui: o orçamento da área de ciência e tecnologia. importante dizer, entretanto, que a maior parte da ciência brasileira é feita nas universidades e nos institutos de pesquisa. Só o sistema de universidades federais responde por mais da metade da produção científica nacional. E esse sistema também está ameaçado por cortes orçamentários sucessivos. Nós recebemos, em 2017, aproximadamente 20% a menos de custeio do que tínhamos 4 anos atrás e 80% a menos de recursos de investimento. Esse sistema de universidades é parte da estrutura extraordinária que nós levamos décadas para construir e que pode ser uma alavanca para o nosso desenvolvimento. Nós não podemos perder a capacidade de trabalho e de produção desse sistema. Ao lutar pela recuperação dos orçamentos, além de recuperar o orçamento da ciência e da tecnologia - como aqui mencionado -, é preciso lutar pela recuperação dos orçamentos das universidades públicas. Não haverá a ciência de que nós precisamos se nós permitirmos que as universidades sejam desmontadas. Então, é urgente que o Congresso Nacional se debruce sobre essa questão também. Pensamos que seja fundamental, numa agenda de valorização de fato da ciência e tecnologia, que nós voltemos a ter um Ministério de Ciência e Tecnologia. Não dá para ter uma Nação desenvolvida, não dá para ter políticas de Estado para ciência e tecnologia, se não tivermos um Ministério que se ocupe única, exclusiva e diuturnamente das políticas públicas voltadas para a ciência e a tecnologia. Também precisamos nos preocupar com o que acontece com as nossas empresas de alta tecnologia. Falamos o tempo todo da importãncia da ciência para produzir conhecimento, para gerar tecnologia, para criar outros horizontes de desenvolvimento econômico e social para o País. Mas estamos calados diante do desmonte ou da transferência de ativos das nossas empresas de alta tecnologia. O que está acontecendo com a PETROBRAS e o que está sendo anunciado para a EMBRAER não podem ficar sem uma resposta da comunidade científica, não podem ficar sem um posicionamento deste Congresso Nacional, ante o discurso que temos feito sobre a importãncia de se gerar tecnologia para o desenvolvimento econômico e social do País. Por fim, então, é necessário pontuar que a Emenda Constitucional n 95 atende exclusivamente aos interesses do mercado financeiro. E nós temos que decidir: ou temos uma política econômica para atender à sociedade brasileira ou temos uma política econômica para atender aos interesses do mercado financeiro do País e internacional. Portanto, é urgente a revogação dessa emenda, para que possa voltar a haver políticas públicas do interesse da sociedade brasileira, em particular, voltadas para a educação, a ciência e a tecnologia. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Emmanuel Tourinho."]]}