{"EMMANUEL ZAGURY TOURINHO": [["21/11/2017 11:40:00", "O SR. EMMANUEL ZAGURY TOURINHO - Bom dia a todas e a todos. Inicio saudando a Deputada Margarida Salomão, a Deputada Maria do Rosário e a Senadora Fátima Bezerra. Saúdo também todos os colegas da Mesa e os demais Parlamentares presentes. Em nome da ANDIFES e de todas as universidades públicas federais, agradeço a oportunidade de debater neste momento a situação das instituições, suas realizações, seus desafios e, sobretudo, os enormes obstáculos hoje colocados ao seu desenvolvimento. Com cerca de 1 milhão e 200 mil alunos de todas as raças, etnias e origens sociais, as 63 universidades públicas federais hoje são buscadas por milhares de jovens e adultos que postulam o acesso à educação superior no Brasil. Tal prestígio é fruto da qualidade do trabalho desenvolvido em seu ambiente, da formação dos seus servidores docentes e técnico-administrativos, da sua capacidade de responder a demandas diversas da população e dos governos e de seu papel na formação de lideranças para todos os setores da sociedade. Trata-se de um sistema robusto, com enorme capilaridade sobre o território nacional e referência de qualidade para toda a educação superior no Brasil e no continente latino-americano. Além do ensino, da pesquisa e da extensão, as universidades federais são responsáveis por inúmeros equipamentos de atendimento gratuito à população, aí incluídos, na área de saúde, 46 hospitais universitários e dezenas de clínicas e laboratórios. Na área de artes, oferecem museus, teatros, cinemas e espaços diversos para exposição. Para interação com o ambiente de negócios, operam com agências de inovação, incubadoras de empresas de base tecnológica, parques de ciência e tecnologia, contribuindo para inovar, qualificar e verticalizar as cadeias produtivas nacionais. Atendemos também à população, sobretudo a população carente, com clínicas de direitos humanos, escritórios de assistência jurídica, programas de atenção a pessoas com deficiência, programas de regularização fundiária, projetos de inclusão digital e serviços de atenção à saúde mental. Educação, ciência, arte, cultura e cidadania são os resultados diretos do trabalho das universidades federais. Experimentamos, ao longo da última década, um processo de expansão que possibilitou dobrar o número de alunos de graduação e de pós-graduação. Chegamos a Municípios e regiões do País alcançados por pouquíssimas instituições do Estado. E aonde chegamos promovemos uma nova condição de vida para a comunidade, de incremento das atividades econômicas, de oportunidades para os excluídos, de cidadania para todas e para todos. Esse alargamento da atuação das universidades federais foi acompanhado por um salto de qualidade que garante não apenas educação e ciência cada vez mais avançadas nas nossas próprias instituições, mas também repercute em todo o sistema educacional brasileiro, em particular nas instituições estaduais, municipais e comunitárias. Essa extraordinária conquista, edificada quase integralmente em poucas décadas e sob decisões governamentais instáveis, raramente materializadas como políticas de Estado, constitui um exemplo de sucesso educacional no continente, de inclusão social e de promoção de cidadania. Para a sociedade brasileira, não restam dúvidas sobre o valor e a importãncia das universidades federais para o seu desenvolvimento econômico e social. Somos continuadamente procurados e homenageados por parlamentos estaduais e municipais; por organizações sociais; por organismos de governança internacional e por empresas de todos os setores da economia. Reconhecemos que podemos aperfeiçoar as nossas instituições, por exemplo, avançando na internacionalização, o que será possível tão logo nos sejam dados os meios para tal. Temos dialogado sobre isso com setores governamentais potencialmente interessados no assunto e estamos convictos de que, sob condições semelhantes às das universidades internacionalizadas, seremos capazes de alcançar resultados comparáveis aos dessas instituições, ou, mais provavelmente, resultados ainda melhores. Por outro lado, é imperioso admitir que poucas são as instituições, públicas ou privadas, no Brasil, que desfrutam da mesma confiança e de um reconhecimento comparável ao das universidades públicas federais. Na educação, em particular, não há outra iniciativa pública ou privada que de modo tão eficiente e republicano responda às necessidades do País. Temos os melhores resultados em todos os sistemas de avaliação existentes, sejam eles do próprio Governo, sejam eles de empresas que promovem rankings de universidades e de cursos. Somos responsáveis por mais da metade do sistema nacional de pós-graduação e respondemos por mais da metade da ciência nacional. Não é sem razão que todos os setores da sociedade, governamentais e não governamentais, procuram as universidades públicas federais, quando confrontados com problemas para os quais não dispõem de soluções. Vivemos, atualmente, uma crise que paradoxalmente representa uma redução de orçamentos das universidades, o que demonstra um descompasso entre as decisões governamentais e as expectativas das parcelas mais expressivas da sociedade. Nossos orçamentos para 2018, comparados com os de 2014, corrigidos monetariamente, são 20% menores no custeio e 90% menores em capital. Essa redução é incompreensível para uma nação que nem sequer alcançou a taxa de oferta na educação superior dos países vizinhos na América do Sul. Na prática, a falta de recursos de capital inviabilizará a aquisição de livros para as bibliotecas, de equipamentos para os laboratórios e de itens básicos de infraestrutura para o ensino, a pesquisa e a extensão e para a gestão das universidades. Esperamos que esse problema seja detidamente examinado por este Congresso. A SRA. PRESIDENTA - Eu vou lhe dar mais 1 minuto e pedir que conclua, porque ainda temos um grande número de oradores. O SR. EMMANUEL ZAGURY TOURINHO - Obrigado, Deputada. Alguns dirão que não é possível continuar investindo na educação superior pública, sendo tão acentuadas as carências da educação básica. Será que é isso mesmo? Em qual nação do mundo há educação básica de qualidade sem forte investimento público na educação superior? Em qual nação do mundo funcionou uma visão fragmentada da educação nacional? Por último, em qual momento da história do Brasil a redução do investimento em educação superior, sempre justificado com a necessidade de maior atenção à educação básica, resultou de fato em maior investimento na educação básica? Sras. e Srs. Parlamentares, nós convidamos esta Casa a eleger como prioridade nacional a manutenção e o desenvolvimento das universidades públicas federais, vocacionadas para o ensino, para a pesquisa e para a extensão, como instituições públicas, gratuitas, autônomas e enraizadas na realidade social brasileira, não apenas pelas universidades, mas também pelo País, pelas novas gerações que viverão em um mundo com problemas cada vez mais complexos e desafiadores, passíveis de resolução apenas se contarmos com uma inteligência bem formada e com conhecimento científico e tecnológico de ponta; não apenas pelos que frequentam as nossas instituições como alunos, mas também por todos os que contam com uma Nação soberana para autonomamente determinarem o seu futuro; não apenas pelos que trabalham nas universidades, mas também por todos os cidadãos que desejam viver em uma sociedade de oportunidades e com um horizonte civilizatório de inclusão e de superação da desigualdade. A SRA. PRESIDENTA - Agradeço ao Presidente da ANDIFES, Reitor Emmanuel Tourinho. Eu não o adverti sobre o tempo com antecedência, mas, na verdade, nós dispomos de 5 minutos para cada orador, uma vez que desejamos que uma grande quantidade das pessoas, inclusive os representantes das entidades presentes - ANDES, FASUBRA, PROIFES -, que compõem honorariamente esta Mesa, embora não o façam fisicamente, tenham o seu direito à palavra garantido."], ["14/06/2017 09:30:00", "Ata da 159 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de junho de 2017. 9h50, o Sr. Edmilson Rodrigues, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos de Fundação da Universidade Federal do Pará - UFPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Nilson Pinto, Deputado Federal; Paulo Rocha, Senador da República; Emmanuel Zagury Tourinho, Magnífico Reitor da Universidade Federal do Pará - UFPA; José Seixas Lourenço, Ex-Reitor da UFPA; Gustavo Balduino, Secretário Executivo da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior no Brasil, representando a Sra. Maria Paiva Cruz, Presidenta da instituição. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nilson Pinto e concedeu a palavra ao Sr. Edmilson Rodrigues, autor do requerimento. Reassumiu a Presidência o Sr. Edmilson Rodrigues e convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Emmanuel Zagury Tourinho e Nilson Pinto, componentes da Mesa; Carmen Zanotto, pelo PPS; Creuza Pereira, pelo PSB; e Zé Geraldo, pelo PT. Usaram da palavra pela ordem os Srs. Caio Narcio e Glauber Braga. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h25, encerrou a sessão. João Daniel Presidente Professor Victório Galli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}