{"ENIO VERRI": [["02/08/2016 12:38:00", "O SR. ENIO VERRI - Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz à tribuna não é diferente do que outros colegas Parlamentares já citaram. Trata-se do PLP 257. Não temos dúvida e não escondemos que esse projeto foi emitido pela Presidenta Dilma, que o enviou para cá a fim de abrir um canal de negociação. O que discutimos ontem é muito sério e vai além do que, infelizmente, já foi colocado pelos colegas que me antecederam. Há um aspecto muito positivo, que é a renegociação com os Estados. muito necessário - e, inclusive, está até atrasado - adotar uma política justa de refinanciamento, de alongamento da dívida, de adequação do perfil de juros. Sem dúvida é positivo. Há outro aspecto positivo: o projeto amplia a transparência dos gastos do Governo, amplia a necessidade de os Governos adequarem-se a suas respectivas receitas, acentuando a Lei de Responsabilidade Fiscal. Agora, há dois aspectos que são muito ruins. Primeiro: quem disse que os culpados da falência do Estado são os trabalhadores? Não podemos acreditar que são os trabalhadores que servem aos Municípios, aos Governos e à União os responsáveis pela má gestão dos Governadores, dos Prefeitos, e transferir para eles essa responsabilidade, primeiro, proibindo, por 2 anos qualquer tipo de reajuste e, depois, proibindo alterações nas suas carreiras, o que é de lei. Os professores, os policiais têm carreiras, que devem ser respeitadas. Isso é um absurdo. desrespeitar o bom senso. Finalmente, quero destacar o outro aspecto. Quando esse projeto lança os outros serviços na folha de pagamento condena os trabalhadores, os servidores públicos por muito mais de 10 anos - não por 10 anos apenas. Vejam: determinada cidade tem um hospital municipal e tem um serviço de lavanderia, que cuida das roupas desse hospital. Agora esse serviço de lavanderia, que era terceirizado, vai entrar como cálculo da folha de pagamento. Ao aprovarmos esse projeto, automaticamente, todos os Municípios e Estados do País irão extrapolar os limites da Lei de Responsabilidade Fiscal; automaticamente, todos os Estados e Municípios não poderão fazer nada, haverá um engessamento da máquina. Isso vai custar muito caro ao País. Não é só o salário dos trabalhadores, que merecem a correção. Vai custar caro porque nenhum Estado ou Município poderá contratar mais ninguém: policiais, educadores, pessoas que trabalham com inclusão social. E, o que é muito pior, não poderá dar nem o que oferece hoje. Se hoje os serviços públicos, Deputado Gilberto Nascimento, são ruins, são inadequados - e sabemos que o são, melhoraram muito, mas ainda são inadequados -, com a aprovação desse PLP não os iremos manter, iremos reduzi-los, porque entrará na folha de pagamento esse cálculo dos serviços terceirizados. Sinceramente, colegas Deputados e Deputadas que têm suas bases em Prefeitos, em Vereadores, se aprovarmos esse projeto, atingindo diretamente servidores públicos estaduais e municipais, como está no texto, entendendo o serviço prestado como despesa pessoal, como está no PLP, ninguém vai querer ser Prefeito mais neste País porque - citando um termo popular no Rio Grande do Sul, usado pelo meu colega Deputado Pepe Vargas - é para 'fechar a bodega', porque será impossível administrar qualquer órgão público neste País. Muito obrigado, Sr. Presidente."], ["28/06/2016 14:04:00", "O SR. ENIO VERRI - Obrigado, Sr. Presidente. Eu não posso deixar de manifestar a minha discordãncia com o que está acontecendo hoje, com todo o respeito que tenho à cultura nordestina. A verdade é que nós corremos muito e lutamos muito para conquistar o direito que a população nos deu de aqui representá-la. Nada mais justo que tenhamos sessão normal e que tenhamos o final de semana para visitar as nossas bases e respeitar a nossa cultura. Isso já é um problema. O segundo problema foi a convocação, às 21h30min do sábado, de uma sessão para a segunda-feira. O prejuízo causado ao País pelo fato de 513 Deputados comprarem suas passagens no dia foi altíssimo! Depois, o Presidente em exercício da Casa cancelou a sessão marcada para segunda-feira e marcou outra para terça-feira. Chegamos hoje aqui, e não há quórum para encaminhamento da votação, num momento de crise no País. Sem dúvida nenhuma, Sr. Presidente, isso é muito sério. Eu espero que a população que está nos ouvindo, que está nos assistindo, leve isto em conta: há um grande grupo de Parlamentares presentes, de todos os partidos, da Oposição e da Situação, que têm compromisso com os problemas do País. Sentimos muito - e digo isto não só em meu nome, pois tenho certeza de que meus colegas também sentem muito - que isso esteja acontecendo. um desrespeito ao povo brasileiro!"], ["31/05/2016 18:40:00", "O SR. ENIO VERRI - Presidente Giacobo, obrigado. Surpreende-me que algum Deputado ainda venha fazer críticas ao Governo Dilma e defender este Governo temporário em que cai um Ministro por semana e que está envolvido em escãndalos dia e noite. Ainda há quem tenha coragem de fazer essa defesa! O SR. MAURO PEREIRA - A Dilma não mandava embora! O SR. ENIO VERRI - Devia ter vergonha. Sabem por que cai a cada dia um Ministro? Porque surgem denúncias sem parar. Porque este Governo é velho - velho na política econômica, velho nas pessoas que o compõem, velho nas denúncias que recebe diariamente - e, principalmente, porque é um Governo que não se sustenta. E não se sustenta, principalmente, porque é resultado de um golpe, portanto não tem o voto, não tem o respeito da população. Deveria conter-se e respeitar o voto da nossa gente. Quando alguém defende aqui um golpe, desrespeita 54 milhões de brasileiros e brasileiras que defendem um Brasil mais justo e não defendem essas políticas econômicas que só representam a elite."], ["04/05/2016 18:50:00", "O SR. ENIO VERRI - Eu quero um esclarecimento sobre as CPIs. V.Exa. anunciou agora o Requerimento de Instituição de CPI n 19, de 2015, da Deputada Raquel Muniz, para investigar denúncias e supostas irregularidades na concessão do DPVAT. O Requerimento de Instituição de CPI n 20, de 2015, do Deputado Goulart, foi devolvido por não conter um fato determinado. O próximo seria o de n 21, de 2016, do Deputado Aureo, do Solidariedade do Rio de Janeiro, entretanto, não foi explicado por que ele não foi encaminhado, sendo depois encaminhado o de n 22, de 2016, que é do Pr. Marco Feliciano. Pela fila, não seria... O SR. PRESIDENTE - No n 21 também houve falta de fato determinado. O SR. ENIO VERRI - Também foi por falta de fato determinado? Está bem. Obrigado, Sr. Presidente."], ["04/05/2016 18:50:00", "O SR. ENIO VERRI - Sr. Presidente, embora, desde a sessão de ontem, o Partido dos Trabalhadores tenha trabalhado com a obstrução, tendo em vista que a nossa preocupação é atender às 55 carreiras que estão aguardando o reajuste negociado pelo nosso Governo, nós estamos abrindo mão de qualquer opção de obstrução para que possamos votar diretamente a medida provisória. Nesse caso, aplica-se também a este assunto."], ["17/04/2016 14:04:00", "O SR. ENIO VERRI - Sr. Presidente, em respeito aos 200 milhões de habitantes deste País, que lutaram e morreram pela democracia - neste momento, querem transformar esta Casa num colégio eleitoral aplicando um golpe em nossa Constituição -, em respeito aos trabalhadores, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Enio Verri, do PT do Paraná: voto 'não'. Total: 24 votos."], ["25/02/2016 11:28:00", "O SR. ENIO VERRI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, é importante destacar nas críticas que foram feitas aqui ao Governo do Partido dos Trabalhadores sempre a relação de concepção do que é o Estado. Nesse sentido, é importante lembrar o que foi o Governo FHC e seus assemelhados. Esse Governo tinha a seguinte concepção: o capitalismo mundial é que manda, e o Estado nacional não tem força. Portanto, vamos nos adaptar àquilo que o mercado mundial faz. O Brasil teve, então, uma inserção na globalização mundial passiva, subordinada, e isso custou muito caro à economia brasileira, ao povo brasileiro. As taxas de desemprego eram gigantescas, Deputado Rocha, gigantescas. O nível de especulação era gigantesco. A concentração de capital em nosso País foi como nunca vista. Sobre a entrada do capital estrangeiro alguns falavam: ' Olha, o capital produtivo entrou muito aqui no Brasil nesse período'. Entrou, mas entrou devido à concentração, porque fechou supermercados e indústrias, e o capital estrangeiro foi comprando tudo isso. Nunca o mercado financeiro foi tão concentrado como nesse período. Foi o período em que nós nos subordinamos ao mercado financeiro, nós nos subordinamos ao mercado internacional. Foi uma vergonha para a vida do povo brasileiro, em especial para a do pequeno produtor rural, do pequeno proprietário. O Governo Fernando Henrique foi o Governo do 'lá tinha': lá tinha uma mercearia, lá tinha uma butique, lá tinha um pequeno produtor, porque todos quebraram. Nunca a concentração de renda foi tão grande quanto no Governo Fernando Henrique. E é bom recuperar a memória. Eu estava com o Deputado Rocha em um debate, em que uma jornalista, sem querer, disse: 'Olha, Deputado, não tem um local para colocar o copo, porque a pasta rosa não veio'. A memória não pode ser seletiva. Quantos escãndalos nós tivemos? A pasta rosa, a privatização da Vale do Rio Doce. como se isso não existisse. Nós assumimos os nossos erros, mas nós acertamos muito na história deste País com a geração de emprego, a distribuição de renda, a prioridade aos mais pobres. Nós acreditamos que o Estado não pode ser subordinado ao capitalismo internacional. Nós acreditamos que o Estado tem que se impor e criar políticas sociais e econômicas que melhorem a vida da população. No nosso Governo, em 13 anos, geramos uma mudança radical para o pequeno empresário, para o pequeno produtor, para os mais pobres. As nossas políticas de inclusão social, como o Bolsa Família, são copiadas em mais de 52 países. Nós fizemos aqui uma revolução, tornando possível ao grande empresário ter o seu espaço e ganhar o seu dinheiro, porque isso não é errado. Fizemos os pequenos crescerem, o desenvolvimento local ocorrer e a vida da população melhorar. E isso é uma marca que me parece trazer à Oposição uma tremenda dor de cotovelo - e dor de cotovelo tem que ser resolvida no debate, com seriedade, e não com essas acusações falsas. Quero me prender aqui aos dias de hoje. Nós do Partido dos Trabalhadores defendemos o processo da Lava-Jato. Como se pode ser contra uma investigação? Se há coisa errada, tem que se apurar e prender os culpados. Ora, nós não podemos defender a dilapidação do Estado! Nós não podemos defender que a corrupção prevaleça. E o PT sempre foi contra isso, tanto que nunca houve, na história deste País, em qualquer Governo, tantos grandes empresários presos. Quando os homens mais ricos deste País foram para a cadeia? No nosso Governo, porque nós demos condições para a Polícia Federal trabalhar, porque o Governo abriu condições para isso e não engavetou os processos. Nós não subordinamos a Polícia Federal, com ocorria antigamente. Hoje, os Poderes trabalham, a República é sólida e constituída. Hoje, tem-se acesso às informações e, de fato, se faz o que tem que ser feito. O que não pode ocorrer - e aqui está a minha crítica - é a seletividade. Ora, se há denúncias nos fundos de pensão ou na PETROBRAS, vamos investigar. Qual é o problema em relação a isso? Agora, onde está Fernando Henrique? Ora, ele doou um apartamento, ele tem uma empresa no exterior, e ninguém fala nada! Na semana em que isso acontece, a grande imprensa não se manifesta, a Oposição não se manifesta e joga lá o João Santana para ocultar isso daí. Isso é uma jogada. A verdade é que a elite deste País é seletiva, a grande imprensa é seletiva. Façam as acusações que quiserem fazer. A Casa é para isso. Agora, vamos ser sérios, vamos trabalhar com a verdade concreta. Há uma denúncia contra o Senador Aécio Neves. E daí? O que acontece? Ninguém fala nada? Onde está o Ministério Público Federal? Onde está o Juiz Moro? Volto a dizer: acho que o Juiz Moro faz o seu trabalho, mas apenas contra o PT. O que nós defendemos claramente é que isso sirva para todo o mundo, para qualquer partido. Vamos passar este País a limpo? Tem o nosso apoio. Vamos pegar quem fez coisa errada e lhe cobrar a fatura? Tem o nosso apoio, mas isso não pode ser só para quem defende o trabalhador, tem que ser também para quem defende e sempre defendeu a elite neste País. Vê-se a Polícia Federal pegando o pequeno produtor rural por conta do PA - Programa de Aquisição, mas não se vê essa Polícia, com a mesma pressa, atrás desses grandes nomes envolvidos em escãndalos. Vejam como a imprensa trata um membro do PT ou uma liderança do Governo e como trata, por exemplo, o Gerdau, que foi preso hoje. Sobre o empresário Jorge Gerdau a própria imprensa gagueja. Hoje, na TV Globo, em entrevista, a repórter gaguejava ao falar dele. Sras. e Srs. Deputados, com todo o respeito às opiniões - eu respeito muito, todos sabem disso -, não podemos cortar a história ao meio, não podemos ser seletivos. Temos problemas. Vamos em frente. Erramos, mas acertamos muito mais. preciso ressaltar que este País mudou graças a políticas que nós do Partido dos Trabalhadores construímos e defendemos. Não temos vergonha do que fizemos. Quem tem vergonha é quem quer ocultar o passado e discutir só isso. O Brasil é maior do que isso. E vamos provar, com nossas políticas, que podemos fazer muito mais. Por isso, tenho o maior orgulho de defender o Presidente Lula. Acredito no Governo Dilma. Podemos ter equívocos, mas só erra quem faz. O nosso compromisso é com o povo do Brasil, e isso está explícito. Por isso, aqui fica também, sim, a minha crítica. Nós sempre defendemos a partilha. Eu encerro com um questionamento: por que os países mais desenvolvidos que exploram o petróleo usam a partilha? Por que a partilha é ruim para o Brasil, mas é boa para esses países? Ora! Que história é essa? A concessão favorece as grandes irmãs, a concessão favorece o grande capital, que subordinou o Brasil. A partilha é um avanço, porque permite que recursos fiquem no Estado para se investirem, como aprovamos nesta Casa, 25% na saúde e 75% na educação e façam do Brasil um país cada vez mais desenvolvido. Defender a concessão e ser contra o regime de partilha, como aconteceu ontem no Senado, é, de fato, voltar e olhar para o passado, é defender as grandes irmãs, é defender a exploração do petróleo pelas grandes multinacionais, que historicamente exploraram o Brasil e nos tornaram um país dependente e empobrecido. Não podemos esquecer a história. a história que vai nos cobrar se o que fizemos, o que estamos fazendo e o que estamos construindo para o futuro está certo ou errado. Temos que olhar para frente, porque é nesse processo que vamos mudar o Brasil. Faço um desafio: quando forem fazer críticas, olhem para seus respectivos Estados. Como é administrado o Paraná, por exemplo? Como foram tratados os professores? Eles foram tratados com solidariedade ou soltaram a polícia em cima deles? Não pagaram a merenda, cortaram a merenda em São Paulo. Esse é o tipo de Estado que nós queremos ou queremos um Estado ampliado que favoreça os mais pobres e que faça a grande mudança? Nesse sentido, encerro fazendo um apelo à construção da história, que é muito maior do que esses momentos de debates. Peço a todos muito respeito com o que fizemos neste País, muito respeito com o Presidente Lula e com a Presidenta Dilma, porque só é respeitado quem respeita. Muito obrigado."], ["06/12/2017 17:16:00", "O SR. ENIO VERRI - Sr. Presidente, é importante ressaltar que essa emenda do Senado amplia a pena, mas em caso de homicídio. Isso é específico; não trata de outro tipo de acidente. Nesse sentido, tendo em vista a posição dos partidos que compõem a Minoria, o voto é 'sim'."], ["06/12/2017 14:20:00", "O SR. ENIO VERRI - Sr. Presidente, aproveitando este tempo, quero agradecer a V.Exa. e pedir, se for possível, para votarmos hoje o PL 7.306/17, que trata da grande contribuição que as lotéricas dão ao Brasil, em especial aos pequenos Municípios. Em defesa dos pequenos Municípios, defendemos a votação do PL 7.306/17 e, ao mesmo tempo, votamos 'sim' a um projeto tão importante para a vida dos brasileiros."], ["29/11/2017 18:12:00", "O SR. ENIO VERRI - Sr. Presidente, ouvindo o que disse o meu colega Deputado que me antecedeu, de fato, o povo já está dizendo: 'Temer, estamos com fome!' O que o Governo Temer e a sua base de apoio está fazendo com o Brasil é uma vergonha! uma vergonha a reforma trabalhista, a redução radical de multas para os bancos e, agora, o debate da reforma da Previdência e o REFIS para as grandes empresas. Ontem tentaram passar na marra, mas não conseguiram, o REFIS, o latifúndio. E agora, sem nenhum pudor, estão entregando a grande riqueza deste País, que é a exploração do petróleo. Dizer que isso é bom para o povo brasileiro é mentira. Estão praticando hoje um ato de covardia contra a população brasileira. Estamos empobrecendo o nosso Brasil e deixando o nosso povo à míngua. A fome se aproxima mais rápido do que nunca. um absurdo o que acontece na noite de hoje."], ["28/11/2017 15:30:00", "O SR. ENIO VERRI - Sr. Presidente, o pedágio no Estado do Paraná é um dos mais caros do Brasil, e às vezes chego a pensar que é um dos mais caros do mundo. Isso tem inviabilizado o setor produtivo paranaense, cujas safras escoadas para o Porto de Paranaguá chegam a preços inviáveis. A nossa indústria sofre muito por causa do valor das tarifas desse pedágio. Na verdade, o Paraná paga caro por um pedágio que não deu qualidade nenhuma às nossas rodovias e faz com que o Paraná perca sua capacidade competitiva. Para piorar, em 1 de novembro, foi aprovado um novo reajuste do pedágio. As taxas irão variar de 2,7% até 7,9%. No caso do noroeste do Estado, da minha região de Maringá, estabeleceu-se o índice máximo, de 7,9%, o que deixará a produção do Paraná ainda mais pobre e o nosso Estado ainda menos competitivo."], ["27/11/2017 19:00:00", "O SR. ENIO VERRI - Muito obrigado, Sr. Presidente, colegas Deputados e Deputadas. Sr. Presidente, temos visto a retomada, nos meios de comunicação, da propaganda sobre a reforma da Previdência. Diz-se que é extremamente necessária e que, sem a reforma, o País quebra e acaba. Ao mesmo tempo em que se coloca a importãncia da reforma da Previdência, nós notamos que nesta Casa está sendo votado, por exemplo, o REFIS para o grande capital. Aqui havia Deputados que deviam 54 milhões de reais, e suas dívidas foram resolvidas em longas e suaves prestações. Foram favorecidos 209 Deputados desta Casa, com o REFIS. Querem votar agora, no dia de hoje, o REFIS do FUNRURAL. São quase 20 bilhões de reais do grande latifúndio, que vai usufruir de vantagens nesta Casa. Há ainda a Medida Provisória n 795, de 2017, que quer retirar o Imposto de Exportação e a Contribuição Social sobre o Lucro Líquido - dois tributos - das petroleiras que exploram o pré-sal e levam a nossa riqueza. Recentemente, votamos um projeto do Governo Temer que reduzia multa aos bancos, de 500 milhões de reais para 50 milhões de reais, como valor máximo a ser cobrado. Ora, senhoras e senhores, será que o problema é de fato a Previdência? Será que o problema são os servidores públicos? Ou o problema é esse Governo, que está destruindo a soberania nacional, que está entregando as nossas riquezas ao capital internacional, aos exploradores, ao grande latifúndio, aumentando a fome, o desemprego e a miséria deste País? Trazer como pauta a reforma da Previdência neste momento e dizer que isso vai resolver o problema do País é uma mentira! Não há déficit. Está provado há muito tempo que não há déficit da Previdência. O que se está querendo fazer é destruir a Previdência e, assim como no Chile e em outros países, privatizar o sistema previdenciário do Brasil. E mais uma vez, como está sendo feito com tudo no Brasil, quer-se entregar para os grandes bancos, para os grandes exploradores, para que ricos fiquem cada vez mais ricos, e pobres fiquem cada vez mais pobres no País. Nós não podemos admitir isso! fundamental que os trabalhadores e as trabalhadoras deste País se organizem e que, no dia 5 de dezembro, na grande greve geral que se está organizando, todos participem. Se não podem parar, que façam manifestações em suas cidades, que se organizem nas igrejas e nas escolas, mas denunciem este grande golpe dentro do golpe! Temer quer acabar com o Brasil e quer acabar com a população brasileira! Não ao Governo Temer! O SR. PRESIDENTE - Muito obrigado."], ["22/11/2017 14:24:00", "O SR. ENIO VERRI - Sr. Presidente, a orientação da Minoria é votar favoravelmente a este projeto RENOVABIO. Ele é resultado não só do debate da COP - Conferência das Partes, como disse o Deputado Leo de Brito, do Partido dos Trabalhadores, mas também e principalmente de um amplo debate com as organizações do setor produtivo do Brasil, e ele atinge de forma especial o Estado do Paraná, que pretende atuar nessa linha. Por isso, a orientação da Minoria é o voto 'sim'."], ["22/11/2017 14:24:00", "O SR. ENIO VERRI - Muito obrigado pela boa vontade de V.Exa., Presidente Fabinho. Só quero dizer que a Minoria indica o voto 'sim', porque, caso não existam agências nos Estados, próximas à realidade, será apenas uma construção de papel, uma hipótese, e de hipótese o Governo Temer está cheio, e estamos satisfeitos, obrigado. Por isso, orientamos o voto 'sim'."], ["22/11/2017 14:24:00", "O SR. ENIO VERRI - Sr. Presidente, a Minoria entende, até pelo seu perfil, a necessidade de sempre defender o conteúdo nacional. O conteúdo nacional tem um papel fundamental. Aliás, diferente do que faz o Governo Temer, que entrega a nossa produção, as nossas terras e as nossas riquezas para o capital internacional, nós defendemos o conteúdo nacional, e já praticamos isso. Entretanto, nesse caso específico, é uma armadilha. Isso favorece algumas grandes empresas e não resolve a necessidade dessa nova agência. Por isso, o nosso voto e indicação é 'não'."], ["07/11/2017 13:50:00", "O SR. ENIO VERRI - Sr. Presidente, Sras. e Srs. Deputados, vivemos num mundo onde a comunicação social tem um papel fundamental. Aqui no Brasil as grandes redes de comunicação justificam um golpe contra a democracia, justificam esse absurdo que está acontecendo no País, que está empobrecendo o nosso povo e gerando mais desemprego. Os grandes meios de comunicação só defendem isso. Ao mesmo tempo, para fazer esse enfrentamento, temos as redes sociais, que também têm um papel fundamental na formação de opinião, um espaço que faz um contraponto contra esses grandes meios de comunicação que estão a serviço do capital financeiro e estão vendendo o Brasil, literalmente. Mas hoje é um dia especial. Eu quero fazer uma homenagem a um meio de comunicação social que, mesmo com a televisão, os jornais e as redes sociais, sempre está na ponta: o rádio. Quem está trabalhando na oficina ou em casa, qualquer pessoa que está trabalhando está ouvindo rádio. Hoje, dia 6 de novembro, é o Dia do Radialista. Quero prestar minha homenagem aqui aos homens e mulheres profissionais do rádio que fazem um trabalho fundamental para levar informações não só às grandes cidades, mas, em especial, ao interior. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. ENIO VERRI - Sr. Presidente, contra a quadrilha que dirige este País, em defesa da soberania nacional e em respeito aos votos que recebi da população paranaense, voto contra o projeto do PSDB. Fora, Temer! A SRA. MARIANA CARVALHO - Deputado Enio Verri: voto 'não'. Total: 42 votos 'não'."], ["18/10/2017 19:48:00", "O SR. ENIO VERRI - Sr. Presidente, primeiro aprovam o projeto de terceirização dos trabalhadores; depois, uma reforma trabalhista que destrói o que sobra do direito dos trabalhadores; posteriormente mudam o conceito de trabalho escravo. Aonde é que nós chegamos? Ao limite de uma sociedade minimamente civilizada. Agora apresentam um projeto que, de forma vergonhosa, favorece o setor financeiro privado, ao mesmo tempo em que o Governo anuncia o interesse em abrir o capital da Caixa Econômica. muita contradição junta; é querer jogar o Brasil no século XIX; é muito atraso acumulado para vender este País. Não podemos concordar com a destruição da soberania nacional; não podemos concordar com políticas como essa. Por isso, a Minoria orienta o voto 'sim'."], ["18/10/2017 19:48:00", "O SR. ENIO VERRI - Sr. Presidente, um projeto que reduz multas dos bancos de 500 milhões de reais para 50 milhões de reais, um projeto que só fortalece setores que têm muito interesse na manutenção de Temer neste Governo, fazendo todas as maldades possíveis contra o desenvolvimento da economia não pode ser apoiado. preciso deixar claro para que a população saiba quem vota e defende os interesses desse capital financeiro, um capital especulativo que só prejudica a indústria brasileira e os trabalhadores. Não vi essa mesma disposição dos Parlamentares quando discutimos aqui a TJLP. O fim da TJLP destrói os interesses da indústria nacional. Parece-me que os Parlamentares passaram pela matéria sem perceber isso, e agora defendem os interesses dos bancos. A Minoria vai orientar 'obstrução'."], ["17/10/2017 17:54:00", "O SR. ENIO VERRI - Sr. Presidente, primeiro, foi o caso do BNDES, quando acabaram com a TJLP. Agora, querem a abertura do capital da Caixa Econômica Federal. De fato, como disse o Parlamentar que me antecedeu há pouco, nós estamos resolvendo o problema dos bancos privados e criando um grande problema para o País. De maneira nenhuma, podemos concordar com este encaminhamento, até porque, assim como todas as outras políticas do Governo Temer, esta é uma política que favorece a iniciativa privada, o capital especulativo, e prejudica o setor produtivo da nossa economia. Já que estamos divididos entre votar 'não' e entrar em obstrução, a Minoria orienta 'obstrução'."], ["10/10/2017 11:54:00", "O SR. ENIO VERRI - Sr. Presidente, o Governador do Paraná Beto Richa, do PSDB, não cansa de surpreender negativamente a população daquele Estado. Nesta semana, aumentou os impostos das micro e pequenas empresas em até 256%, criando um grande problema para a sobrevivência dessas empresas e para a geração de empregos. E, ontem, aprovou um projeto na Assembleia Legislativa que congela os salários dos servidores públicos por 2 anos. Esse Governador cria problema para as micro e pequenas empresas - as que mais geram emprego e renda no Estado -, congela os gastos no Estado, como Michel Temer fez aqui com a Emenda Constitucional n 95, ao congelar o salário dos servidores públicos. Isso só faz empobrecer mais a vida do servidor, empobrecer mais a vida do paranaense e, principalmente, faz com que o Paraná fique cada vez mais pobre. O SR. PRESIDENTE - Agradeço a V.Exa. ter feito seu pronunciamento em 1 minuto."], ["02/10/2017 17:58:00", "O SR. ENIO VERRI - Sr. Presidente, Sras. e Srs. Deputados, as páginas de economia dos jornais têm trazido, recentemente, duas informações que eu gostaria de debater com os nobres pares. A primeira é um dado importante do IBGE: de cada dez empregos gerados neste momento em que o Governo diz que está havendo uma recuperação, que eu não estou vendo, sete empregos são na economia informal. Ou seja, Deputado Luiz Couto, não se está criando nada de sério para o trabalhador. Subempregos nos quais muitas vezes ganha-se menos que o salário mínimo estão entrando nessa conta. A segunda informação que é importante salientar diz respeito à afirmação do Governo de que o salário médio dos trabalhadores tem aumentado. Eu quero dizer a quem está nos ouvindo que, de fato, o salário médio dos trabalhadores tem aumentado. Quando se fazem necessárias demissões, o empresário demite por último o trabalhador qualificado que ele treinou, porque, quando a economia se recuperar, ele vai ter que recontratar esse trabalhador e pode não encontrá-lo no mercado. Assim, o empresário demite primeiro os trabalhadores sem qualificação, que são os que ganham menos. Consequentemente, ficam empregados os trabalhadores mais qualificados, os que ganham mais. Ora, como só eles estão empregados, no cálculo da média, o salário médio sobe. Portanto, é importante deixar claro que o salário médio está mais alto não porque a economia está melhorando, mas, pelo contrário, porque a economia está piorando. Como a economia está piorando, só ficam empregados os mais qualificados e, portanto, os que recebem maiores salários. Em resumo: por trás dessas notícias, normalmente há uma grande mentira e um aprofundamento da miséria dos trabalhadores brasileiros. Por fim, no dia 1 de novembro começa a reforma trabalhista, e os dados apontam também que haverá uma redução do desemprego, como vem acontecendo. Ora, o que é essa redução do desemprego? Primeiro, é o salário na economia informal. Segundo, é o fato de que só ficam empregados os qualificados. Terceiro, com o trabalho intermitente e com a terceirização, vai haver mais pessoas comprometidas com o emprego, mas ganhando muito menos. Então, vai haver mais pessoas ocupando cargos, portanto haverá uma redução do desemprego, só que a massa salarial brasileira vai se reduzir muito. Isso será muito ruim para os Municípios, será muito ruim para o País e, em especial, para os trabalhadores e trabalhadoras brasileiros, que irão continuar trabalhando muito, só que ganhando cada vez menos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/09/2017 11:14:00", "O SR. PRESIDENTE - Anuncio a presença no plenário de estudantes do curso de Direito da Universidade Presidente Antônio Carlos - UNIPAC, de Teófoli Otoni, Minas Gerais. Sejam bem-vindos. um prazer recebê-los."], ["28/09/2017 11:22:00", "O SR. DEPUTADO ENIO VERRI - Obrigado, Deputado Hauly. Permita-me, ao cumprimentar todos, fazer uma brincadeira. O Paraná vai dominar o mundo: o Deputado Hauly está coordenando a sessão, há pouco o Deputado Kaefer se pronunciou e agora eu estou com a palavra. Estão aqui três Deputados que têm simpatia muito grande por este debate econômico. Lembro que nós temos divergências políticas e ideológicas gigantescas. Eu sou do Partido dos Trabalhadores, o Deputado Luiz Carlos Hauly é do PSDB e o Deputado Alfredo Kaefer é do PSL, que agora vai se chamar Livres. Imaginem que o Deputado Hauly ficou no centro. Vejam como isso está. Eu quero publicamente reconhecer o trabalho do Deputado Luiz Carlos Hauly. Vejo com bons olhos esse desenho. Já tive a oportunidade de debater com S.Exa. várias vezes - discutimos muito -, e acho um grande avanço esta proposta que está sendo construída. Sem dúvida nenhuma, para o Brasil isso é muito bom. Permitam-me, entretanto, dizer que temos alguns problemas que precisamos trabalhar aqui. A essência da política tributária brasileira - peço vênia ao Deputado Alfredo Kaefer, com quem vou discordar de algumas coisas - não está só no percentual cobrado, mas também naquele que paga a conta. A partir daí, temos que fazer uma reflexão sobre aonde vamos. Acho a proposta do Deputado Luiz Carlos Hauly muito importante quando trata da simplificação. Sob a ótica empresarial, isso é brilhante. Porém, mais do que com a simplificação, é preciso acabar com a injustiça tributária no Brasil. Este tem que ser o caminho no qual temos que pensar. Para se pensar em desenvolvimento econômico, é preciso acabar com a injustiça tributária. Nós temos uma política tributária - ouso dizer publicamente para todo o Brasil que os 13 anos do meu governo não conseguiram resolver, o que é muito sério. Por isso, temos que fazer esta autocrítica - em que o mais rico paga menos impostos. Parece-me que esta tem que ser a essência. Fazemos um debate profundo na nossa Comissão, não só na CFT, mas também nesta Comissão Especial, da qual tenho a honra de ser Vice-Presidente, junto à Presidência do Deputado Hildo Rocha, sobre a tabela do Imposto de Renda. Vejam os níveis! Logo após a Segunda Guerra Mundial, o Brasil já teve doze níveis. Hoje nós temos poucos níveis de Imposto de Renda. O percentual que se paga é absolutamente injusto. Nós poderíamos ter mais níveis na tabela do Imposto de Renda, poderíamos tributar mais quem ganha mais. Precisamos criar uma parede para que não ocorra a 'pejotização'. um absurdo a lei de 1946 que isenta lucros e dividendos. Somos o único país do mundo que não tributa lucros e dividendos. um absurdo! Sempre quando eu faço esse debate em alguma parte deste País, lembro do caso de grandes jornalistas globais, das redes de televisão. Ou os senhores acham que esses jornalistas famosos são registrados na carteira? Todos são PJ e ganham salários astronômicos. Ouso a dizer que o motorista de um apresentador de televisão paga mais impostos do que o próprio apresentador no final do mês. O trabalhador que dirige paga mais impostos do que quem o contrata. Parece-me que, quando se pensa em reforma, é importante sair do campo da aparência e irmos para o campo da essência. Lógico que o tempo não permitiu o Deputado Hauly expor tudo, mas essas injustiças envolvem o IPVA, por exemplo. O IPVA é importante para o Estado, mas é muito importante para os pequenos Municípios. Imagine o Paraná, imagine o Nordeste, com Municípios paupérrimos - 50% do IPVA é deles. Só que o Município pequenino, paupérrimo, tem ali por exemplo um lago, que a população utiliza, mas lancha não paga IPVA, jet ski não paga IPVA, helicóptero não paga IPVA, avião particular não paga IPVA, mas a moto 125 cilindradas paga, carro popular paga. Ora, imaginou o papel que teria esse IPVA? Outro debate: 'tributar grandes fortunas e heranças é besteira, é pouquinho'. pouquinho quanto, para um país como o nosso? Quanto exatamente é esse pouquinho, que não é importante? Nos Estados Unidos, há um debate sobre a herança daquele grande empresário da Amil que morreu. A tributação lá seria de quase 40% com a morte dele. E aqui? Seria de 1%, 2%? Num país de extrema concentração de riqueza, como é o nosso, quanto uma justa política tributária poderia contribuir para o desenvolvimento econômico e social do País? Por fim, Sr. Presidente - quero agradecer porque já ultrapassei o meu tempo -, quero citar duas questões para encerrar. A primeira é sobre o Imposto sobre Movimentação Financeira. Não podemos pensar nenhuma reforma tributária sem haver o Imposto sobre Movimentação Financeira. Não falo em 1% e nem em 0,36%. Pode ser 0,001%, mas ele é necessário porque é aí que vamos pegar a corrupção, vamos pegar o caixa dois, vamos pegar o contrabando, há muita coisa. claro que será só no setor que está bancarizado, mas hoje, enquanto o Bitcoin ainda não cresce, ainda é o setor que nós vamos pegar. Nós aumentaríamos a receita do País só pela existência do Imposto sobre Movimentação Financeira. Democracia tributária é passar pelo Imposto sobre Movimentação Financeira. E, por fim, a Cãmara dos Deputados ontem deu um péssimo exemplo para quem defende justiça tributária: aprovou o REFIS. O REFIS é um vício. Só ontem, nós abrimos mão de 40 bilhões de reais onde há uma crise da Previdência, onde não há dinheiro para a saúde, onde não há dinheiro para nada. Nós permitimos isso aos grandes empresários, que são sonegadores contumazes, porque eles não pagam nunca, só fazem a guia e deixam lá. Vem o fisco e dizem: 'Eu sou inadimplente, não sou sonegador, está aqui, só não tenho dinheiro' . Por que eles não pagam? Porque um dia o REFIS vai chegar! E chega num momento como este, duro de explicar politicamente, duro de explicar economicamente, e se aprova um caos desse. Parece-me que a reforma que o Deputado Luiz Carlos Hauly coordena com muita competência faz um desafio para nós: o desafio de juntarmos tudo isso, para que nós pensemos não só na questão empresarial, tributária, mas pensemos no País. Eu concordo com S.Exa. Essa é uma proposta de projeto de Estado e de soberania nacional. Para isso, contem conosco, contem com o Partido dos Trabalhadores! Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Enio Verri, do PT, as palavras e a atuante participação no debate nacional sobre este tema."], ["05/09/2017 11:50:00", "O SR. ENIO VERRI - Sr. Presidente, quero aproveitar esta oportunidade para fazer uma homenagem pública ao Sindicato dos Trabalhadores em Educação Pública do Paraná - APP Sindicato, pelos seus 70 anos. Esse sindicato organiza os trabalhadores da área de educação, tanto técnicos como professores, e, durante esses 70 anos, lutou por um Estado mais justo, defendeu muito mais do que os interesses de sua categoria, defendeu os interesses dos trabalhadores e trabalhadoras públicas do Paraná e está sempre presente no dia a dia das lutas sociais, no confronto com aqueles que querem destruir o Estado e aqueles que querem fazer do Paraná um Estado pobre e endividado. Quero aqui registrar meu reconhecimento a esse Sindicato, que fez um enfrentamento e que sofre muito com os ataques do Governador Beto Richa, inclusive fazendo o marco de 29 de abril, quando a categoria foi atacada com bombas e tiros - à época, o Deputado Fernando Francischini era o Secretário de Segurança - e centenas de trabalhadores ficaram feridos. Mas eles resistem."], ["02/08/2017 14:36:00", "O SR. ENIO VERRI - Sr. Presidente, pela soberania nacional, contra as reformas que empobrecem os trabalhadores brasileiros, em respeito ao povo paranaense, voto 'não'. A SRA. MARIANA CARVALHO - Deputado Enio Verri: voto 'não'. Total: 41 votos 'não'."], ["04/07/2017 20:28:00", "O SR. ENIO VERRI - Sr. Presidente, fico surpreso quando eu ouço a base do Governo falar tanto em valorização da cultura. Primeiro, este Governo extinguiu o Ministério da Cultura. Veja como eles a valorizam! O Ministro que saiu do cargo recentemente saiu denunciando as práticas do Ministério da Cultura, e não foi indicado nenhum novo Ministro da Cultura. Ora, como valorizam tanto a cultura, se nem Ministro eles têm! Quem são eles para comparar o que fizemos nesses 13 anos pela cultura do Brasil? Este é um Governo que, além de ter dado um golpe na democracia, não respeita a cultura nem os agentes culturais? por isto que a Minoria está em obstrução, por entender que não há normalidade em nenhum espaço, nem no da cultura."], ["04/07/2017 17:24:00", "O SR. ENIO VERRI - Sr. Presidente a base do Governo, ao tentar aqui dar um ar de normalidade, apoia de forma radical esses escãndalos que estão acontecendo no Brasil. Um Presidente da República denunciado, Ministros denunciados, ex-Ministros na cadeia, escãndalos um atrás do outro, e ainda tentam dizer que nós estamos parando o Brasil. Quem para o Brasil é essa organização criminosa que dirige o Brasil hoje e que precisa ser tirada daí imediatamente. Não há alternativa para o Brasil, senão eleições diretas e gerais, imediatamente, e, a bem do Brasil, o afastamento de Temer. Por isso, a Minoria declara obstrução, defendendo o que é melhor para o Brasil neste momento. Fora, Temer! Eleições diretas já!"], ["04/07/2017 17:24:00", "O SR. ENIO VERRI - Sr. Presidente, a economia do Brasil não vai crescer porque a base do Governo quer ou porque torce por ela. Toda política adotada pelo Governo Temer leva à recessão. claro que a inflação cai e que a taxa de juros nominal cai, mas caem porque ninguém consome. claro que as exportações aumentam, se o povo não consome. Se a indústria não importa os bens de produção, sobra superávit - é lógico. Os dados apontados pela base do Governo como positivos são, na verdade, o contrário; eles são negativos. Os dados apontados são o resultado de uma recessão forçada, criada por este Governo, pelo aumento do desemprego, pela quebra de empresas e pela extrema concentração de riquezas na mão do capital financeiro. Este Governo aplica tudo aquilo que não deve aplicar para se desenvolver um país. Por isso, a Minoria indica 'obstrução'."], ["28/06/2017 12:10:00", "O SR. ENIO VERRI - Sr. Presidente, a Minoria entende que, indiferentemente da importãncia do mérito ou da pauta que vamos discutir, a crise política que vivemos hoje não nos permite tratar este momento como um momento de normalidade. Embora a base do Governo tente mostrar que há normalidade no País, não há. O Presidente da República está prestes a cair, não consegue se manter, não tem o respeito da população, não tem respeito nem fora do País. Isso ocasiona uma grande crise na economia, aumento do desemprego, insatisfação no mercado. Por isso, a solução que temos é parar esta Casa, é fazer um bom debate de política. Fazemos apelo ao Presidente da República para que, a bem do Brasil, ouça Fernando Henrique Cardoso e renuncie, para que, com isso, possamos fazer eleições diretas, possamos avançar. Sr. Presidente, a posição da nossa base, da Minoria, é a obstrução. Muito obrigado."], ["27/06/2017 16:30:00", "O SR. ENIO VERRI - Muito obrigado, Sr. Presidente. Sr. Presidente, juntamente com o Deputado Aliel Machado, que está ao lado de V.Exa., quero manifestar o meu repúdio ao Governador Beto Richa pelo que está fazendo com as nossas universidades estaduais. Desde o começo do seu primeiro mandato, tem adotado como política prioritária a destruição de um conjunto de universidades públicas estaduais que são exemplares, premiadas no mundo e respeitadas no Brasil, em especial a da minha Universidade Estadual de Maringá, da qual sou professor, no Departamento de Economia. Hoje, graças ao Governador, essas universidades não têm dinheiro nem para comprar produtos de higiene. E os recursos que a universidade arrecada por conta própria, ele os pega, deixando à míngua todo o ensino superior estadual. De fato, está por trás disso toda uma política de privatização e de entrega de um grande capital cultural e intelectual às mãos do capital privado. Por isso, fora, Beto Richa!"], ["16/05/2017 18:48:00", "O SR. ENIO VERRI - Sr. Presidente, cada vez mais, nós nos assustamos com esse conceito de progresso que é colocado por alguns Parlamentares. Em nome do tal do progresso, vai se desmatando, vai se empobrecendo, vão se destruindo a fauna e a flora deste País. A verdade é que isso não é progresso, isso é acumulação de riqueza, que de fato vai causar a destruição deste País, do pouco que nós temos de reserva no Brasil e no mundo. Por isso, é fundamental tomarmos cuidado com discursos que se dizem modernos, mas que são extremamente atrasados e conservadores, e de maneira nenhuma vão fazer bem para o Brasil no futuro. Tendo em vista a votação dos partidos anteriormente, em conjunto com a Minoria, orientamos o voto 'sim'."], ["16/05/2017 18:48:00", "O SR. ENIO VERRI - Sr. Presidente, apesar de haver uma divergência da Minoria em relação ao 'sim' e ao 'não', e por respeito às divergências internas, julgamos de extrema importãncia que se debata artigo por artigo, tendo em vista a importãncia do assunto. Esse é um tema que deveria ser mais discutido na base dos Estados, em audiências públicas, poderia ser debatido por mais tempo. Portanto, não poderia ser tratado por meio de medida provisória. No entanto, como estamos aqui e está dado o fato da medida provisória, julgamos que, discutindo artigo por artigo, poderemos aprofundar cada ponto e, assim, dirimir quaisquer dúvidas que porventura possam ocorrer, para a aprovação desse projeto. Nesse sentido, com respeito às divergências, a Minoria vai votar 'sim'."], ["16/05/2017 18:48:00", "O SR. ENIO VERRI - Sr. Presidente, colegas Deputados e Deputadas, população brasileira que assiste à sessão neste momento, é importante refletirmos com bastante preocupação o que estamos votando hoje, somado ao que estamos vivendo no Brasil. Hoje, ao pegarmos os jornais não só da área econômica, mas qualquer jornal de caráter nacional, nós ficamos surpresos com as notícias que são apresentadas. A primeira trata do REFIS. Segundo dados oficiais, se o texto original do REFIS, conforme enviado pelo Governo, for mantido, abre-se mão de 23 bilhões de reais. A grande questão é que esses 23 bilhões são só para 2017. Se nós pegarmos todo o período atingido pelo REFIS, estamos falando de o Governo abrir mão de quase 400 bilhões de reais. Nos mesmos jornais, nós pegamos as notícias de que o Governo, por meio de outra medida provisória, está negociando o FUNRURAL. O grande latifúndio, em sua maioria, não pagou o FUNRURAL; o pequeno agricultor, o agricultor familiar, teve que pagar o FUNRURAL, porque ele paga ali na notinha no dia a dia. O grande, cujo advogado não é pago por ação, mas por mês, entra com as ações e as deixa correr. Hoje, no Supremo há a condenação de 10 bilhões de reais de FUNRURAL que não foram pagos. E o que faz o Governo Temer? Anuncia descontos, reparcelamento. Ao mesmo tempo, Temer vai ao encontro dos Prefeitos e anuncia a renegociação das dívidas das Prefeituras com o INSS. Nós estamos falando aqui em torno de 4 mil Municípios que devem em torno de 75 bilhões de reais. Ora, só essas notícias nos fazem pensar em alguns cálculos: FUNRURAL, REFIS, INSS. Primeiro, esta Casa é composta em sua maioria de empresários que devem muito ao Fisco e serão privilegiados pelo REFIS. Esta Casa é composta de muitos proprietários rurais que serão privilegiados pela negociação do FUNRURAL. Deputados, sempre, lógico até acho isso normal, sensíveis aos Prefeitos, verão os Prefeitos felizes, porque estes vão poder reparcelar a dívida da Previdência. Mas na essência o que nós estamos vendo hoje com essas notícias é o Governo negociando a reforma da Previdência com o dinheiro da Previdência. Ou seja, negocia com o próprio dinheiro da Previdência, que, segundo o Governo, está quebrada, falida, que vai comprometer 17% do PIB em 2060, e que é impossível ser sustentada. Mas ela serve para financiar os mais ricos, que não pagam impostos. isso que precisa ser denunciado neste momento. Temos que denunciar que o que temos aqui não é só uma preocupação com a Previdência, que está provado que é superavitária. O que temos aqui, por conta do golpe que foi aplicado, é o pagamento do golpe. O pagamento do golpe se dá, primeiro, pelo congelamento dos investimentos, permitindo que se invista, no ano seguinte, somente a inflação; segundo, pelo fim do regime de partilha do pré-sal; terceiro, com a votação da terceirização; quarto, com a aprovação da reforma trabalhista e, agora, da reforma da Previdência. Está provado na história, Sras. e Srs. Parlamentares, que os países que tiveram esse tipo de prática de reforma trabalhista e terceirização não aumentaram seus empregos. O fim do regime de partilha não melhora a condição do Estado brasileiro, assim como a reforma da Previdência não melhora a condição do Estado brasileiro. Essas medidas servem, sim, para aprofundar as diferenças sociais que nós temos, uma vez que, a partir desses projetos já aprovados e que estão por ser aprovados, vão fazer com que os ricos fiquem mais ricos e os pobres cada vez mais pobres. Quem ganha com isso é o grande capital internacional. Tive a oportunidade de ver, agora, uma entrevista em um site de caráter nacional de um grande executivo e empresário, fazendo críticas ao Governo Temer; um grande capitalista dizendo que Temer, com essas práticas neoliberais, vai acabar com a indústria local. E vai acabar com a indústria local porque acha que só a lei da oferta e da procura e a subordinação ao grande capital internacional vão fazer a indústria crescer. Vamos ser realistas. O que este Governo Temer está fazendo é uma política cíclica. Ele vai aumentar o desemprego, porque ele assumiu o Governo com a taxa de desemprego em 11 milhões; hoje, está em 14. Houve uma notícia hoje dizendo que houve um saldo positivo neste mês, de 50 mil novas contratações. Nós sabemos - aqueles que minimamente leem economia e não vão ao microfone falar besteira - que é assim que funciona: como foi tão baixo o saldo no período anterior, qualquer coisinha que cresce parece um monte. Mas a verdade é que estamos numa recessão. Não há dado nenhum que mostre que há a possibilidade de avançarmos, saindo dessa recessão. E todas as políticas aprovadas nesta Casa só aprofundam a recessão, tiram direitos e empobrecem o povo brasileiro. Eu sinto muito ter que dizer isso numa Casa que foi democraticamente eleita - todos foram democraticamente eleitos pela maioria da população trabalhadora, que está na expectativa desta Casa fazer este País avançar. E tudo que se vota aqui é para regredir. Tudo que se vota aqui é para deixar as relações de trabalho mais frágeis, aumentando o lucro sobre os trabalhadores. Tudo que se vota aqui, como a reforma da Previdência que se aproxima, é para privatizar e fazer com que os bancos ganhem como nunca - como o fim do sistema de partilha, que entrega a exploração do pré-sal para sete grandes multinacionais. Depois, vem Parlamentar falar grosso, dizer que, quando defendemos a questão da Amazônia, nós não olhamos o progresso. Que progresso? O progresso desses projetos que V.Exas. estão votando até agora? O projeto que só regride? O projeto que explora o pouco de riquezas que temos para a mão de poucos? E depois vem com aquele papo: 'Olha, temos que olhar a distribuição de renda.' Renda de quem? Para quem? Esta é a pergunta que temos que fazer hoje: para quem estão indo os recursos que estão sendo feitos depois do golpe que Temer aplicou neste País? Nós estamos voltando ao século XIX, não ao século XX. Nós estamos empobrecendo esta população, e quando o grande capitalista nacional começa a perceber isso, preocupem-se, porque o empresariado nacional, que estava com o pato lá fora, percebeu que ele também vai pagar o pato. E quando o empresariado nacional resolver isso, tenho certeza de que muitas mudanças virão. Por fim, eu quero aqui amarrar essa intervenção exatamente na questão dessas duas medidas provisórias, que vão exatamente ao encontro do que tem acontecido neste 1 ano de golpe. 'Vamos invadir terras, vamos produzir, vamos destruir aquilo que é do povo brasileiro, porque o que vale mesmo é a acumulação de capital. O povo, ora, o povo que se dane! Depois a gente resolve o que faz.' Depois quem, cara pálida? Do interesse de quem? Depois tem gente que tem vontade de subir aqui e dizer que Michel Temer de fato melhorou. Eu não vi, neste 1 ano de Governo que se completou nesta semana... O SR. PRESIDENTE - Para orientar, V.Exa. tem 1 minuto. O SR. ENIO VERRI - Eu não vi nenhum Parlamentar tecendo loas a este 1 ano de Governo. Por que será que defenderam o golpe e não têm coragem de mostrar que eles aprofundaram a miséria deste País? Um ano tirando direitos; um ano fazendo com que a população nas ruas nos cobre. O resultado é só consultar a opinião pública: 90% de rejeição. Será que é essa a cara deste Governo. Ora, por que a população é contra este Governo? Porque os grandes meios de comunicação o atacam? Não. Os grandes meios de comunicação apoiaram esse golpe. Os grandes meios de comunicação apoiam o que Temer está fazendo, porque eles têm interesse nisso. Esses grandes meios de comunicação não são de confiança, e o povo não mais acredita neles. Isso é fundamental. O povo não suporta mais. Por isso, eleição direta já. Essa é a melhor saída melhor para o nosso povo."], ["03/05/2017 16:12:00", "O SR. ENIO VERRI - Sr. Presidente, colegas Parlamentares, hoje haverá a continuidade de um debate muito importante nesta Casa, que é a renegociação da dívida dos Estados. Quero ressaltar aqui a grande dificuldade dessa renegociação, até porque o Governo está impondo para isso algo que segue a mesma linha do que ele impõe em suas políticas econômicas adotadas para o País: privatização; aumento da contribuição previdenciária dos servidores; entrega da riqueza dos Estados para o capital financeiro, visto que os recursos que eles possam obter só podem ser usados para o pagamento de dívidas; e proibição de investimentos em longo prazo. Ou seja, trata-se do aprofundamento da recessão. Há no País uma política que envolve tanto os Estados como a União, a partir do Governo Temer, que é absolutamente cíclica e aprofunda o desemprego e a miséria, na medida em que tira qualquer incentivo para o setor produtivo. Quero esclarecer aqui que essa notícia que o Ministro Meirelles coloca, de que a economia está começando a crescer, não bate com as pesquisas. Os dados econômicos da Fundação Getulio Vargas, as informações que temos não apontam para o crescimento que está sendo colocado pela grande imprensa, até porque não há como se ver isso: as empresas não estão produzindo mais, os investidores não estão investindo mais no setor produtivo, não se gera mais emprego. O que existe concretamente é a continuidade de uma crise com políticas econômicas que a aprofundam ainda mais. E quem acaba pagando a conta? São os trabalhadores, os pequenos empresários, os pequenos produtores, os mais pobres em geral. Nós sentimos isso com a pequena e microempresa quebrando, com o agricultor familiar não conseguindo obter um preço justo por seus produtos. Tal quadro piora quando vemos o cãmbio. A maneira como o cãmbio está hoje, superavaliado, faz com que o agronegócio não produza tanto quanto pode produzir, porque essa produção não traz tanta receita quanto poderia. No agronegócio, isso é muito importante. Esse cãmbio faz com que o setor industrial não compre produtos do Brasil e traga-os da China, porque é mais barato. Isso exporta empregos. Isso diminui a nossa arrecadação. Isso aumenta a crise que estamos vivendo. importante denunciar que vivemos hoje o resultado do golpe aplicado na democracia brasileira por Temer e toda a sua base de apoio, que aponta um caminho de desrespeito à população e ao voto direto. A população já demonstrou o que pensa nas pesquisas e na greve do dia 28 de abril, que ocorreu, sim. Ao mesmo tempo, é importante ressaltar que, além de demonstrar, a população sente que não caminha para um futuro brilhante, como acenam, nem para um futuro mais justo. Por isso, de olho, a crise some!"], ["26/04/2017 14:12:00", "O SR. ENIO VERRI - Obrigado, Sr. Presidente. Ouço com tanta frequência a palavra 'modernidade' que fico em dúvida: o que é ser moderno nos dias de hoje? Ser moderno nos dias de hoje é aumentar o número de trabalhadores que farão uma jornada maior de trabalho e não terão direito a preparar e a planejar seu final de semana? que terão redução de seus direitos e ficarão mais empobrecidos do que já são? Se isso é ser moderno, temos que estudar o que foi a Revolução Industrial do século XIX, na Inglaterra. Eu ouço Parlamentares falarem em modernização e entendo que essa modernização serve para esses Parlamentares que têm milhares de servidores e que vão aproveitar para explorar ainda mais essa mão de obra, pagando-lhe menos, garantindo-lhe menos direitos, retirando-lhe direitos mínimos, como o direito ao lazer e à dignidade humana. Chamar isso de moderno é não conhecer a história, chamar isso de moderno é desrespeitar a construção de uma democracia, o que implica, necessariamente, respeito ao ser humano e aos direitos individuais. Estão, sim, tirando direitos, estão tirando as mínimas condições de vida digna de milhões e milhões de pessoas. Dizer que isso é necessário para gerar mais empregos é mentir. Não se geram mais empregos tirando direitos de trabalhadores. Isso aumenta a pobreza. Diminuindo a renda, não há consumo, não há desenvolvimento, e as empresas vendem menos. O fato é que estamos, com a reforma trabalhista, com a reforma da Previdência e tantas outras reformas do golpista Michel Temer, numa situação pró-cíclica, aumentando a miséria neste País."], ["11/04/2017 12:12:00", "O SR. ENIO VERRI - Sr. Presidente, em primeiro lugar, quero dizer que nem todos orientaram e já está aberta a votação. Eu recomendo que se cumpra o Regimento, e esperemos a fala de todos. Em segundo lugar, entendemos que é possível, sim, fazer uma renegociação, é possível construir uma alternativa, mas o que está apresentado é muito ruim para todos os Estados, tanto para os que estão desesperados hoje como para os que ficarão muito em breve. Propõe-se ampliar a recessão nos Estados, daqui a 3 anos a crise será duplicada, e nós não teremos alternativa. Quero destacar que a retirada dos incentivos dados às empresas, tanto de 20% como essa nova proposta de 10%, fará com que as empresas que estão localizadas nesses três Estados imediatamente saiam destes para irem para as outras 24 Unidades da Federação, a fim de obter as mesmas vantagens, aumentando, portanto, ainda mais o desemprego. De acordo com esse conceito, nós entramos em obstrução."], ["11/04/2017 12:12:00", "O SR. ENIO VERRI - Sr. Presidente, a Minoria entende que o Governo Temer e todos os seus Ministros estão apontando para uma única saída da crise econômica não só dos Estados, mas também do País, o que não é verdade. Na economia sempre há alternativas, sempre é possível se achar uma saída para a solução da crise dos Estados que não seja o arrocho, a privatização, o aumento do desemprego e, daqui a 3 anos, o aprofundamento da recessão. A Minoria defende a negociação. Nós entendemos que é necessário e urgente que o Estado do Rio de Janeiro seja atendido, mas não da maneira como está sendo colocado. Já votamos aqui no passado o PLC 257, de 2016. Era só convocarmos uma reunião do Congresso, derrubarmos o veto e estaria resolvido o problema dos Estados. Mas me parece que o Governo não pensa assim e quer, de fato, aprofundar a recessão. Por isso, a Minoria orienta o voto 'sim'."], ["22/03/2017 20:46:00", "O SR. ENIO VERRI - Sr. Presidente, hoje é um dia muito triste na história do Brasil. Mais uma vez o golpe cobra a sua conta, e os trabalhadores brasileiros perdem os seus direitos. Essa emenda apresentada pelo Deputado Bohn Gass não resolve o problema de maneira nenhuma, mas minimiza o grande impacto negativo, que foi aprovado, sobre a vida dos brasileiros, em especial sobre a dos mais pobres. Esse projeto condena os mais pobres à eterna miséria, sem direito nenhum. Então, pelo menos esperamos que quem está no campo não seja submetido a essa injustiça que foi aprovada hoje. O nosso voto é 'não'."], ["22/03/2017 13:12:00", "O SR. ENIO VERRI - Sr. Presidente, como disse o representante da base do Governo há pouco, votar a favor deste projeto é realmente a independência - a independência do salário justo, a independência da garantia dos mínimos direitos - e a certeza de uma vida muito mais miserável do que a vida de hoje. Votar a favor da continuidade de um projeto como este é condenar os trabalhadores a viverem, cada vez mais, na pobreza e na miséria. Isso, de maneira nenhuma, aumenta o emprego no País. um atraso defender este projeto. Por isso, a Minoria vota 'sim'."], ["21/03/2017 19:00:00", "O SR. ENIO VERRI - Sr. Presidente, colegas Deputadas e Deputados, povo do Brasil, quero manifestar claramente a minha contrariedade à votação do projeto de terceirização. Estamos, neste momento, numa pauta de negociações para decidir se votamos o Projeto de Lei n 4.330, de 2004, que está no Senado; ou, muito pior, uma bomba que estão querendo colocar na pauta hoje contra os trabalhadores, o Projeto de Lei 4.302, que, como muito bem disse o Deputado Jorge Solla, do PT da Bahia, é de 1998. O Governo Temer e a sua base aliada estão querendo terminar a tarefa que Fernando Henrique não conseguiu terminar. Fernando Henrique privatizou, destruiu a economia, acabou com direitos dos pequenos produtores e dos pequenos empresários e aumentou o desemprego, como nunca visto na história deste País. Agora, Temer, para pagar a conta daqueles que financiaram o golpe que aplicou contra a Dilma, faz de tudo contra o direito dos trabalhadores. Dizer que a saída da crise é tirar direitos dos mais pobres e direitos conquistados há décadas pelos trabalhadores e trabalhadoras é uma mentira. Há tantas outras saídas como alternativas à reforma da Previdência e à trabalhista ora apresentadas! Há muitas alternativas, mas que implicam atingir aqueles que financiaram o golpe contra a Presidenta Dilma. O PL 4.302 acaba com o mínimo de direitos dos trabalhadores deste País e com a CLT, que já é ultrapassada, mas não em termos de direitos. Tirar esse mínimo de direitos dos trabalhadores é condenar o Brasil não só à miséria dos seus trabalhadores e trabalhadoras, mas é condenar o Brasil, de fato, a ser cada vez mais subdesenvolvido. Trabalhadores mal remunerados, trabalhadores mal qualificados, e trabalhadores sem a mínima condição de aumentar a sua produtividade, pela maneira como serão contratados, não fazem do Brasil um exemplo. Os empresários que apoiam essa terceirização são empresários atrasados, que só enxergam o lucro no curto prazo e que não veem que estão condenando o Brasil cada vez mais à miséria, à exclusão, à pobreza e ao subdesenvolvimento, inclusive de seus negócios. O escravismo já passou, e está provado que a maneira feudal de pensar não serve. Fico, de fato, admirado quando pessoas, mesmo as de direita, mas competentes, estudadas, não conseguem entender o que significa para a vida do Brasil apoiar o PL 4.302. Significa condenar o nosso povo à fome, à miséria. Vamos ter mais empregos, mas ganhando quanto? Vai gerar o que de melhor para a vida das pessoas? Vamos voltar à revolução industrial, ao século XIX? isso que garante desenvolvimento? Não podemos aceitar isso. O apelo que faço é para a consciência de cada um e cada uma aqui presente: pensem não só na sua base eleitoral, mas no futuro deste País; pensem na qualidade de vida dos nossos trabalhadores; e, principalmente, pensem naqueles que estão votando em V.Exas., porque a população vai saber avaliar quem está votando contra os seus interesses, e as denúncias vão aparecer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/03/2017 16:20:00", "O SR. ENIO VERRI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, população que nos acompanha, quero, neste dia 15 de março, solidarizar-me com todos os trabalhadores e trabalhadoras deste País que param para se manifestar contra a reforma trabalhista, contra a reforma da previdência, contra a perda de seus direitos. Trata-se de um movimento bonito, que deve ser respeitado. Afinal de contas, temos que denunciar, de forma clara, o que Michel Temer está fazendo com o nosso País, desde o fim do regime de partilha do pré-sal, passando pela aprovação da Proposta de Emenda à Constituição n 55, de 2016, que instituiu o teto de gastos, pela nova maneira de organizar o ensino médio no Brasil, chegando às propostas de reforma da previdência e de reforma trabalhista. Na semana que vem será votado aqui o Projeto de Lei 4.302, de 1988, que trata da terceirização, atingindo inclusive as atividades-fim. Tudo isso tem uma razão só: Temer pagar a conta do golpe. Todos esses projetos que estão em votação ou já foram votados são projetos que interessam, em especial, ao capital financeiro, ao capital internacional. Todos esses projetos interessam àqueles que pagaram, de várias maneiras, para que o golpe fosse realizado. Tirar direito dos trabalhadores é uma visão equivocada, de curto prazo, que não prejudica só o trabalhador e a trabalhadora brasileira, mas prejudica este País. O empresário que concorda com a terceirização, o empresário que fica feliz por tirar direitos dos trabalhadores e das trabalhadoras, o empresário que não se preocupa com o trabalhador aposentar-se em determinada idade é aquele empresário que condena a produtividade dos nossos trabalhadores, que condena o Brasil à incapacidade de se inserir no mercado internacional, que não permite que o nosso País seja competitivo e se desenvolva. A verdade é que o Governo Michel Temer e todos aqueles que o apoiam condenam o Brasil a um retrocesso nunca visto na nossa história. A reforma trabalhista nos leva para 200 anos atrás; a reforma da previdência, para 60 anos atrás. Daqui a pouco voltaremos à escravidão. Nós queremos ter um Brasil grande e desenvolvido sem direitos, sem desenvolvimento, sem respeito à cidadania? Desafio este Parlamento a pensar o Brasil a longo prazo. Desafio este Parlamento a pensar o que é melhor não para a sua empresa, não para o seu negócio, não para o seu acordo político regional, mas para cada brasileiro e brasileira, para que possamos ter um País cada vez mais justo, mais democrático e, principalmente, igualitário. Por isso, viva o 15 de março! Vivam os trabalhadores e as trabalhadoras! Viva o Brasil! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/02/2017 11:18:00", "O SR. ENIO VERRI - Obrigado, Sr. Presidente. Colegas Deputados e Deputadas, povo brasileiro que nos assiste, eu tenho a felicidade de falar logo após o grande Líder Henrique Fontana sobre o quadro do Brasil que vivemos. Tenho visto recentemente nesta Casa líderes do Governo Temer falando aqui de forma bombástica. Há poucos dias alguns lembraram que ele dizia o seguinte: 'Soem os tambores, afinal de contas, a inflação vai ser a menor inflação dos últimos 10 anos. Caminhamos para o centro da meta, que é 4,5% de inflação neste ano . ' Vemos nas notícias que a balança comercial tem sido superavitária, tem crescido muito e tem sobrado muito dinheiro. 'Puxa vida, como isso é bom!', dizem os líderes. Os jornais afirmam que o dólar derreteu e chegou a 3,06 reais, houve valorização do real frente ao dólar e que isso é muito bom. Depois, o Banco Central anuncia que os juros vão cair. Graças a que esses líderes do Governo dizem isso - o Governo, oficialmente; os jornais, que nada mais são do que chapa-branca, porta-vozes desse Governo? Graças à reforma da previdenciária, graças à reforma trabalhista, ao equilíbrio fiscal, à confiança deste Governo. Mas eu me lembro de que é resultado de um golpe. Ouço essas belas notícias que os líderes do Governo dizem que são muito boas e elas me lembram de trecho uma música do Belchior: 'Tudo é divino, tudo é maravilhoso' . Notamos isso pelos dados. No fim de semana passado, por exemplo, diziam que, ao contrário dos novos ricos, que nasceram nesses 13 anos de Governos Lula e Dilma, crescem os novos pobres, aumenta, cada vez mais, a miséria no País. Quinhentas mil famílias voltaram para o Programa Bolsa Família nesses últimos meses - 500 mil! Segundo o Fundo Monetário Internacional - FMI, que esse Governo venera e adora, a taxa de desemprego no Brasil vai aumentar em mais dois pontos porcentuais, chegando a 14% - 14% pelo menos! O número de empresas que estão pedindo recuperação judicial, as antigas concordatas, aumentou como nunca. Mas esperem aí! Que boa notícia é essa? Esse Governo é bom para quem? A serviço de quem está essa política anunciada, que é divina e maravilhosa, de queda de inflação, de queda de juro? 'Ah, o mercado está feliz.' Que mercado? O mercado, Sras. e Srs. colegas Parlamentares, é fabrica, é comércio, é agricultura; o mercado é emprego. Mas esse Governo presta um único serviço. Ele é subordinado e toda política econômica que faz é para o mercado financeiro, pura e exclusivamente, nada mais. Essa receita que ele usa deixa a mim surpreso. Um dos grandes próceres de pensamento deste Governo, o economista Edmar Bacha escreveu um livro na década de 70, chamado Os Mitos de uma Década, em que destruía toda essa receita que enfraquece a economia, que empobrece o Brasil, que entrega nossas riquezas mais facilmente para que o capital financeiro cresça como nunca. Vale a pena lembrar. Por que a inflação cai? Isso é muito simples. A inflação é a alta constante de preços. Se há desemprego, se há miséria, as pessoas não compram; se elas não compram, e a empresa tem que pagar a sua fatura, ela vende barato, ela queima. Portanto, a queda da inflação nada mais é do que o aumento da miséria e da recessão neste País. Eles deveriam ficar tristes por isso, não contentes. Estão sim abaixando a inflação, mas fazendo deste um País cada vez mais de pobre. Superávit da balança comercial. Sabem o que é isso? Essa mesma empresa que não consegue vender seus produtos, porque estamos afundados numa recessão criada pelo Governo Temer, tem que vender para alguém. E ela vende para quem? Ela tenta exportar e, então, vende o que tem a qualquer preço, porque tem que pagar as suas contas. Ao mesmo tempo, nossa indústria está sucateada, parada, não importa bens de produção, não importa equipamentos, não traz nada de inovação tecnológica, condenando a nossa competitividade internacional. O superávit comercial que nós estamos apresentando é resultado de uma recessão criada pelo Governo Temer. Afinal de contas, as empresas exportam para sobreviver e não importam porque não têm como comprar. uma coisa que existe de fato no número, mas piora a economia do Brasil. 'Puxa, os juros vão baixando!' A taxa de juros real de hoje é uma das mais altas da história do Brasil porque, se a inflação cai e a taxa de juros continua alta, essa diferença tem um nome, chama-se 'juros reais'. E os juros reais são altíssimos. Temer e seu Governo golpista estão fazendo do Brasil o mesmo que Fernando Henrique fez: um paraíso do capital especulativo. 'Vai entrar muito dinheiro aqui.' lógico. Com uma taxa real dessas, todo mundo quer botar o dinheiro aqui. E isso transforma o Brasil num país ainda mais inseguro na sua economia e mais indefeso em relação às grandes especulações. importante perceber, quando se coloca que o dólar está derretendo - ontem a notícia era essa - e o mercado está feliz porque o dólar está valendo 3,06, que mercado está feliz? Qual é o mercado? Vamos pensar na indústria, que precisa de bens, de insumos para produzir. Se o dólar vale 3 reais, a indústria não vai comprar da indústria local esse insumo de que precisa, vai trazer da China, a 3 reais. Por que ela vai comprar daqui? Sabe o que vai acontecer com esse dólar que o capital especulativo aproveita? Vai aumentar a quebradeira do setor industrial brasileiro. As indústrias vão quebrar ainda mais. De novo: a grande indústria vai comprar da China, porque é muito mais barato, aproveitando-se do cãmbio. Temos uma bancada ruralista gigantesca, defendendo o fim de direitos, defendendo o latifúndio. Eu não entendo como a agricultura está feliz com esse dólar derretido. Não entendo. Afinal de contas, ela depende das exportações. Com o dólar a 3 reais, por que ela vai exportar? Por que ela vai se sentir motivada a produzir ainda mais ou a aumentar a produtividade, que é o que interessa para a economia? Não entendo. Não entendo. Na verdade, o que nós temos aqui é um conjunto de fatores que mostra dois aspectos deste Governo: primeiro, que está pagando a conta do golpe tirando direitos da população, deixando o pobre cada vez mais pobre; segundo, que atende pura e exclusivamente ao grande capital financeiro, fazendo com que o setor produtivo da economia, todos eles - indústria, comércio, agricultura -, fique cada vez menor, cada vez mais empobrecido e principalmente sem nenhuma capacidade de visão de futuro. A nossa indústria perde a sua capacidade de competitividade. Os nossos trabalhadores não têm nem emprego, quanto mais capacidade de qualificação, de aumento de produtividade e de possibilidade de pensar pelo menos em ter um salário justo, dentro de uma economia que pode se desenvolver. Colegas Deputados e Deputadas, Brasil que nos assiste, nós estamos à beira do caos. E o caos sai do campo da política, porque é ele que determina na economia, na sociedade, e é isso que nós vemos: violência nas ruas, greves nos Estados. Tudo isso tem um motivo só: uma política macroeconômica falida."], ["03/07/2018 19:12:00", "O SR. ENIO VERRI - Sr. Presidente, quero aproveitar esta oportunidade para anunciar o lançamento do livro Vida, Luta e Poesia, de Ariulino Alves Morais, conhecido como Chocolate. Essa obra trata da história de um militante do Movimento dos Trabalhadores Sem Terra do Paraná, que atua hoje na região de Imbaú, de Telêmaco Borba, em toda aquela região que honra aqueles que lutam pela terra, aqueles que fazem da sua vida um instrumento de construção da justiça social. Mais do que isso, Chocolate hoje é uma liderança que tem a sua história como modelo para aqueles que acreditam que é possível ter um país, em especial, um Paraná, mais justo; um Paraná onde a terra possa ser dividida com todos; e principalmente um Estado onde a terra possa ser instrumento de distribuição de renda e de justiça social. Parabéns, Chocolate! Parabéns a todos aqueles que acreditam na luta do povo!"], ["03/07/2018 17:40:00", "O SR. ENIO VERRI - Sr. Presidente, esta não é uma pauta simples. A luta pelo equilíbrio fiscal é, do País, a parte mais difícil. E porque não houve transição para a implementação da Lei de Responsabilidade Fiscal, os Municípios sofreram muito. Por conta dessa lei, na verdade, ao contrário do que muitos dizem, houve um aumento muito grande na participação da folha sobre a receita corrente líquida. um debate que não dá para ser colocado em urgência, porque são várias variáveis, que podem piorar muito a cara do Brasil e a situação financeira dos Municípios. Vamos entrar em obstrução, para futuramente discutir, mas com muito cuidado, porque o impacto sobre a economia do Brasil e a vida dos Municípios será muito grande."], ["20/06/2018 20:44:00", "O SR. ENIO VERRI - Sr. Presidente, acabo de receber uma ligação do Prefeito de Loanda, Município do noroeste do Estado do Paraná, que também recebeu a notícia do possível fechamento de uma agência da Receita Federal na localidade. A cidade mais próxima de Loanda é Paranavaí, que fica a mais de 100 quilômetros de distãncia. Caso a agência feche, isso irá causar um grande transtorno à população daquela região. Faço um apelo para que o Secretário Rachid olhe com mais sensibilidade para a realidade do interior do País e, neste caso, para o interior do Paraná. Muito obrigado."], ["08/05/2018 19:28:00", "O SR. ENIO VERRI - Sr. Presidente Rodrigo Maia, nós ouvimos aqui, com frequência, Parlamentares reclamando da posição que nós do Partido dos Trabalhadores tomamos, de votar pela obstrução. Surpreende-me isso, porque os Deputados para votar a favor do impeachment de Dilma estavam em grande maioria. Os mesmos Deputados votaram a favor da manutenção de Temer em grande maioria. Também estavam esses mesmos Deputados votando a favor de Temer pela segunda vez, pela entrega do pré-sal, pela Emenda Constitucional n 95. Agora, num projeto como este, que é importante, a base do Governo não está presente e cobra da Oposição o seu voto. O paradoxo, a incoerência é da base do Governo, que, para votar tudo o que é ruim para o País, tem quórum e tem compromisso: compromisso com os banqueiros, compromisso com o capital internacional. E, quando se trata dos interesses do povo brasileiro, esses Deputados não estão presentes."], ["02/05/2018 16:24:00", "O SR. ENIO VERRI - Sr. Presidente, eu gostaria de ressaltar a V.Exa. e a todos os que estão ouvindo como é feita uma análise pelo meio. As pessoas não têm acesso no Brasil a uma política habitacional justa, não têm acesso à terra para poderem produzir, então acabam tendo que ocupar lugares precários, como aquele de São Paulo, e acabam sendo acusadas de bandidas. Na verdade, essa visão conservadora não ajuda o País. Nós precisamos discutir aqui qual a política habitacional correta para que essas pessoas não precisem ocupar esses edifícios que lá estão, e não ficar condenando movimentos sociais que, pressionados pela realidade atual, acabam organizando isso. Existe o MTST, existe o MST, felizmente ainda, para dar mínima condição de sobrevivência aos pobres, senão essas pessoas teriam morrido. A verdade é que nós precisamos nesta Casa estudar mais, ler a história e principalmente fazer uma análise inteira da realidade. Cabe a nós do Congresso Nacional, em especial da Cãmara dos Deputados, propormos alterações para que isso não mais ocorra, mas alterações que reconheçam as contradições da sociedade brasileira. Muito obrigado, Sr. Presidente."], ["18/04/2018 17:12:00", "O SR. ENIO VERRI - Sr. Presidente, na verdade, a única coisa que o pobre tem é o nome, o crédito. E isso ele mantém a duras penas. O que está se fazendo aqui é uma maneira impositiva de colocar o nome das pessoas, querendo ou não, para se fazer um controle. Esse é um desrespeito à escolha individual, só favorece o mercado financeiro, aliás, como quase todos os projetos que chegam a esta Casa, e é defendido pela base do Governo, em detrimento do interesse da maioria. Dessa maneira, os pobres, em especial, se tornarão mercadorias e serão vendidos para os bancos, para as empresas a um preço alto, como uma marca, como se fosse escravo, se pode ou não pode, se paga ou não paga. Por isso, a Minoria está em obstrução."], ["18/04/2018 17:12:00", "O SR. ENIO VERRI - Sr. Presidente, quero fazer uma manifestação em nome da comunidade árabe. O Paraná tem a maior comunidade árabe do Brasil. Minha cidade, Maringá, e Foz do Iguaçu têm um grande número de mesquitas. Nós devemos muito o desenvolvimento do Estado a essa comunidade. Tenho certeza de que os Parlamentares que fizeram crítica à Presidente do Partido dos Trabalhadores, Senadora Gleisi Hoffmann, sobre a entrevista que deu à Al Jazeera, são ignorantes, não sabem o que de fato representa esse meio de comunicação na comunidade árabe e não têm a menor ideia do papel da comunidade árabe no desenvolvimento do Brasil e, em especial, do Sul do País. Eles mostram muito preconceito, ignorãncia e preocupação muito maior com esconder os malfeitos do Governo Temer do que com a Nação."], ["20/03/2018 17:44:00", "O SR. ENIO VERRI - Sr. Presidente, colegas Deputadas e Deputados, população brasileira que nos vê e nos ouve, este é um momento muito importante para analisarmos o quão nítido estão para o povo brasileiro e para o mundo os resultados do golpe que foi aplicado no Brasil à democracia e ao Governo do PT. Essa nitidez fica clara nos resultados econômicos e políticos que vivemos hoje. importante ressaltar que nós temos, nesses quase 2 anos de Governo golpista, uma ordem clara, direta e objetiva de quem é que ganha e quem é que perde com o golpe aplicado no Brasil. Vejam só o que aconteceria se fôssemos trabalhar de maneira lenta. Acabaram com o regime de partilha do pré-sal. Do resultado da exploração do pré-sal, dos royalties do pré-sal, 75% seriam destinados à educação e 25%, à saúde. Em 10 anos essa lei teria que ser modificada. Afinal de contas, a nossa educação atingiria níveis nunca vistos na história deste País. Ao acabarem com o regime de partilha e voltarem o regime de concessão, abriram mão de investimentos naquilo que é tão importante para o povo brasileiro: a educação e a saúde. E pior: quando voltamos para o regime de concessão, o valor pelo qual se vendeu a concessão é de 10% do valor real. O primeiro lote que foi concedido e tinha o valor de 60 bilhões de reais foi entregue quase que de forma gratuita, por 6 bilhões de reais - mais um prejuízo para o povo brasileiro. E pasmem, Sras. e Srs. Deputados: logo depois, alguns meses depois, chega para ser votada nesta Casa e é aprovada a 'Lei MiShell'. O que é a 'Lei MiShell'? a lei que isenta de impostos a Shell, que ganha o direito de explorar esse lote do pré-sal. Isso gera um prejuízo de quase 1 trilhão de reais durante 20 anos. Vejam só: o Governo Temer abre mão de arrecadar 1 trilhão de reais em 20 anos para favorecer um grupo que ganha a exploração do pré-sal. Não acredito de maneira nenhuma em déficit na Previdência - e está provado que não há -, mas, se existisse o déficit e se o déficit fosse de 240 bilhões de reais, como diz o Governo Temer, só o valor de que ele abriu mão para a Shell pagaria quatro déficits da Previdência, mostrando o quão mentiroso é o debate sobre o déficit da Previdência. Mas isso pode piorar com as políticas econômicas adotadas pelo Governo Temer. A Emenda Constitucional n 95, que congela o Orçamento brasileiro por 20 anos, determina que o orçamento de 20018 sofra, no máximo, a correção da inflação do ano passado. Ocorre que a inflação é uma média -foi de 3% no ano passado -, e nós sabemos que existem setores que tiveram inflação de 9%, outros setores tiveram inflação de 6% e outros, inflação negativa. Isso fez a média dar 3%. Os dados apontam que a inflação na educação brasileira é de 9%. Mas o Orçamento destinou a ela 3% de reajuste. Os dados mostram também que a inflação na saúde no Brasil foi de 6%, mas foram destinados a ela pelo Orçamento 3% de reajuste. Portanto, os investimentos nessas duas áreas, em 2018, em valores reais, serão menores do que os do ano passado. O Governo Temer não manteve a situação da saúde e da educação da maneira como estava, que era muito ruim; ele piorou. Foi isso que os golpistas, quando tiraram Dilma e votaram a favor de Temer, fizeram quando aprovaram a Emenda n 95. Outro aspecto importante que temos que ressaltar nisso tudo é a reforma trabalhista, que dizem ser moderna. Mas ela é moderna para quem? Quem ganha com ela? Somente o grande empresário. Para as pequenas cidades e pequenos Municípios, que dependem dos empregos gerados, não há dúvida de que a reforma trabalhista vai causar um tremendo prejuízo. A terceirização, só ela, vai causar uma redução de 30%, em média, dos salários. Daqui a pouco o Governo vai dizer, Deputado Bebeto, V.Exa. que é sindicalista: 'Olha, o desemprego está diminuindo no Governo Temer'. verdade; ele não mente; mais pessoas estarão vinculadas a algum tipo de ocupação. Só que o total de salários pagos na economia vai ser drasticamente reduzido. Mais pessoas das famílias estarão empregadas, mas a renda familiar vai cair drasticamente no Brasil. Os dados sobre a miséria e a fome no Brasil já apontam que elas chegaram. O trabalho intermitente paga 3 reais e 50 centavos a hora trabalhada. O trabalhador que não conseguir receber um salário mínimo no final do mês - e boa parte dele não consegue - vai tirar do seu bolso o dinheiro para pagar a Previdência. Por isso é importante ressaltar que a reforma da Previdência tem que ser feita após a reforma trabalhista. A reforma da Previdência não saiu de pauta. Em dezembro ela vai voltar, porque Temer tem que pagar a conta para o capital financeiro que financiou seu golpe. E, quando ela voltar à pauta, será exatamente a cereja do bolo do grande pacote que é entregue ao capital financeiro, fazendo com que a miséria e a pobreza aumentem no País. Mas quero destacar uma questão que julgo de extrema importãncia. Temer e seus asseclas podem muito bem fazer o que estão fazendo com a economia, pois eles têm maioria nesta Casa para aprovar tudo isso. A economia está mostrando a grande crise por que passamos. O povo brasileiro pode até não perceber isso, mas ele sente fome, sente a miséria, vê sua geladeira vazia, sofre com o desemprego. Prova de que o povo sente a sua real situação é o resultado das pesquisas de intenção de votos, nas quais Lula cresce cada vez mais. A Esquerda ocupa seu espaço. A Direita não conseguiu o que queria, pois achava que, dando o golpe, acabaria com o Governo do PT, com o avanço das lutas sociais e faria com que a elite dirigisse este País de novo. Ela perdeu! Ela pode até estar impondo a miséria, mas a população sente saudade do nosso Governo e o quer de volta. Para o sofrimento dessa elite, as pesquisas indicam que Lula está em primeiro lugar na intenção de votos e, se fosse candidato hoje, ganharia no primeiro turno. Por isso a criminalização de Lula! Por isso a preocupação da elite com o fato de Lula ser candidato! Porque, se ele for candidato, vai ganhar. E ganhando, ele vai reverter esse absurdo que foram esses 2 anos de política econômica, que aumentaram a miséria em nosso País. Por isso, nós vemos o desespero da elite. O Supremo Tribunal Federal não quer discutir o habeas corpus apresentado pela defesa de Lula. O Tribunal de Justiça do Rio Grande do Sul manteve a condenação de Lula e ampliou a pena dele. O que é isso? a elite organizada servindo de instrumento do capital financeiro para que Lula não seja Presidente. Mas eu tenho uma coisa a dizer de forma muito clara: Lula será candidato a Presidente da República. Ele vai reverter esse quadro, vamos voltar a avançar, e o País vai seguir o caminho que merece e que trilhou por 13 anos. isso que o povo quer, porque o povo sente falta de Lula e sabe de fato o que significa esse Governo que aí está. Por isso, Srs. Parlamentares, peço a V.Exas. que tenham sensibilidade. Não voltem a discutir assuntos que aumentem a miséria do nosso povo. Não podemos permitir que a reforma da Previdência seja pauta de novo. Não podemos permitir que a nossa juventude pague um preço tão alto com a reforma da Previdência, pois vai ter que trabalhar até os 70 anos e contribuir por 45 anos para poder se aposentar. Isso não vai acontecer. Os trabalhadores vão acabar pagando uma previdência privada, e vai acontecer aquilo que Temer e aqueles que o apoiam querem: acabar com o modelo de previdência que temos no Brasil. Não é a reforma da Previdência que eles querem. Não é a reforma da Previdência que está sendo discutida. O que se está discutindo é o fim do modelo previdenciário constituído pela Carta de 1988; é a entrega da Previdência para a iniciativa privada, como é feito nos Estados Unidos, na Espanha, no Chile. E isso não aceitaremos."], ["07/03/2018 14:32:00", "O SR. ENIO VERRI - Só quero mais uma vez denunciar o maior inimigo do Estado do Paraná: o atual Governador, Beto Richa, do PSDB. O Governo do Estado aceitou comprar por 104 milhões de reais um terreno do tamanho de uma quadra pertencente à cervejaria AMBEV. Só que, do outro lado da rua, uma área equivalente a meia quadra foi vendida por menos da metade desse preço. Essa negociação ocorreu em troca de benefícios do Programa Paraná Competitivo, que busca, por meio de benefícios bem estruturados e sustentados por lei, apoiar tanto o novo investidor quanto empresas já estabelecidas que promovam expansão em seus negócios. Então, em troca de benefícios, a AMBEV venderia ao Governo do Estado uma antiga propriedade. O fato de o Governo do Estado ter aceitado o imóvel por esse preço mostra uma grande falta de respeito com a população paranaense e com os cofres públicos. Além disso - isto é o mais importante -, o Governo se recusa a passar informações sobre o Programa Paraná Competitivo, sem falar que todo ajuste fiscal que diz fazer no Estado é pautado por ações da Companhia de Saneamento do Paraná - SANEPAR, pelo congelamento dos salários dos funcionários públicos, pela antecipação do ICMS e pela redução de salário de professores. A falta de transparência do Governo em relação ao Paraná Competitivo, além de estar corrompendo um programa que buscava beneficiar o Estado do Paraná, está fazendo o contrário disso, mostrando que as ações do Governador só fazem empobrecer mais a vida do servidor, mais a vida do paranaense; fazem, principalmente, com que o Paraná fique cada vez mais sem recursos. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho aqui mais uma vez falar sobre o inimigo do Estado do Paraná, o Governador Beto Richa, do PSDB. E, como se não bastasse o mal que ele faz para a educação pública do Paraná, agora ele também ataca os cofres públicos. O Governo do Estado aceitou comprar por R$ 104 milhões um terreno do tamanho de uma quadra pertencente à AMBEV, só que, senhores, do outro lado da rua, uma área equivalente a meia quadra foi vendida por menos da metade desse preço. Essa negociação ocorreu em troca de benefícios do Programa Paraná Competitivo, que busca, por meio de benefícios bem estruturados e sustentados por lei, apoiar tanto o novo investidor quanto empresas já estabelecidas que promovam expansão em seus negócios. Então, em troca de benefícios, a AMBEV venderia ao Governo do Estado uma antiga propriedade. O fato de o Governo do Estado ter aceitado o imóvel por esse preço mostra, no entanto, uma grande falta de respeito com a população paranaense e com os cofres públicos. Além disso, o Governo se recusa a passar informações sobre o Programa Paraná Competitivo, sem falar que todo ajuste fiscal que diz fazer no Estado é pautado por ações da Companhia de Saneamento do Paraná - SANEPAR, pelo congelamento dos salários dos funcionários públicos, pela antecipação do ICMS e pela redução de salário de professores temporários. Ora, reduz salário de professores, mas compra terrenos superfaturados da AMBEV? A falta de transparência do Governo em relação ao Paraná Competitivo, além de estar corrompendo um programa que buscava beneficiar o Estado do Paraná, está fazendo o contrário disso, mostrando que as ações do Governador só fazem empobrecer mais a vida do servidor, mais a vida do paranaense; fazem principalmente com que o Paraná fique cada vez mais sem recursos."], ["28/02/2018 15:28:00", "O SR. ENIO VERRI - Obrigado, Sr. Presidente. Quero tornar público que atendi estudantes do Fórum de Acadêmicos Indígenas do Norte do Paraná nesse fim de semana, quando me foi relatado um caso muito sério sobre os estudantes indígenas da Universidade Estadual de Maringá - UEM, instituição da qual sou Professor do Departamento de Economia, que não receberam seus respectivos auxílios, valores simbólicos - 900 reais para indígenas que não têm filhos e 1.350 reais para indígenas que têm filhos - de janeiro e não receberão de fevereiro. Esses estudantes estão com sérios problemas - estão sendo expulsos de suas acomodações, não podem comprar alimentos -, inclusive de sobrevivência. O que mais nos espanta na denúncia feita por esses estudantes é que a alegação do Governo Beto Richa é que está acontecendo um problema de informática: o sistema do Governo não está conseguindo resolver esse problema, atingindo, com isso, os indígenas. A denúncia, à qual se somam a Associação dos Docentes da UEM - ADUEM, a Associação dos Funcionários da UEM - AFUEM e o próprio Sindicato dos Trabalhadores em Estabelecimentos de Ensino de Maringá - SINTEEMAR, informa também que outras bolsas a que estudantes fazem jus e são fundamentais para o hospital universitário, para o restaurante universitário, para os estudantes indígenas, como já disse, não estão sendo pagas. Na verdade, não há como alegar ser problema de informática, para um Estado que tem sua gestão informatizada há décadas e com sistemas bastante competentes. O que existe é um Governo que tirou dinheiro, primeiro, do fundo de pensão dos servidores públicos e que, depois, por 2 anos, não reajusta o salário dos servidores. Ao mesmo tempo em que tem dinheiro para comprar votos, cedendo aos Deputados Estaduais para que conquistem Prefeitos que façam a campanha do atual Governador, que se dispõe a ser candidato a Senador, não tem dinheiro para pagar os estudantes indígenas e outras bolsas. Isso prova que o Governo Beto Richa não tem compromisso com o desenvolvimento do Estado, não tem compromisso com a nossa universidade, e, principalmente, não tem compromisso com aqueles que são de fato os verdadeiros brasileiros, a comunidade indígena, que, com pequena exceção, tem acesso à universidade, e, embora tenham a proteção de lei federal, o Governo do Estado não a cumpre. Espero que o Governo do Estado, através de seu Secretário da Fazenda, se torne minimamente sensível a esse problema e pague esses estudantes o mais rápido possível, porque o mínimo que se espera neste momento é respeito, e me parece que isso o Governo não. Muito obrigado, Sr. Presidente. DOCUMENTO A QUE SE REFERE O ORADOR Nota Pública em Defesa dos Direitos dos Estudantes Indígenas do Ensino Superior no Paraná A Diretoria do Fórum de Estudantes Indígenas do Ensino Superior no Paraná, entidade que tem como papel, acompanhar, debater e propor ações em prol da melhoria do ingresso, permanência e formação de estudantes provenientes dos povos indígenas Guarani, Kaingang e Xetá no Paraná, em consonãncia com a Convenção 169 da OIT - Organização Internacional do Trabalho que garante a participação nos assuntos que nos envolve e, de acordo com as Leis Estaduais do Paraná, n 13.134/2001, 14.995/2006 e a Resolução SETI 23 de 01 de março de 2016. Vem a público manifestar grande preocupação com o risco que os estudantes indígenas do ensino superior do Paraná estão correndo de não poderem permanecer nas universidades para frequentar os cursos superiores nos quais estão matriculados, devido ao não pagamento do Auxílio Permanência ao qual tem direito, devido à implementação de um novo sistema computacional de execução contábil e financeira no Estado do Paraná, denominado Novo SIAF. Ao colocar em funcionamento o Novo SIAF, a Secretaria de Fazenda se deparou com algumas dificuldades na operacionalização do sistema e ainda vários ajustes estão sendo necessários até o presente momento, o que vem ocasionando a demora e o atraso para a finalização de várias rotinas contábeis e financeiras utilizadas pelas diversas Unidades Estaduais, inclusive as Instituições Estaduais de Ensino Superior do Paraná. Note que é impossível às universidades, a realização do pagamento do auxilio permanência aos estudantes indígenas diante dessa situação, pois os recursos relativos a este, são provenientes do estado do Paraná da Fonte do Tesouro, em especial, Fontes 100 e 101, e são pagos diretamente para os beneficiários e não são repassados para as Instituições de Ensino Superior. Além disso, não são só os Auxílios Permanência dos estudantes indígenas, mas outros pagamentos estão em atraso, como o pagamento de bolsas de alunos de pós-graduação, auxílio alimentação, auxílio transporte, elaboradores de provas e banca de correção do vestibular, fornecedores de medicamentos para o Hospital Universitário, etc. No entanto o não pagamento do Auxilio para os estudantes universitários indígenas afeta diretamente a sua permanência nos respectivos cursos, pois este auxilio para a grande maioria é a sua única fonte de renda, gerando inúmeros problemas como falta de alimentação, transporte, perda de imóveis locados nas cidades e perda da dignidade como estudantes do ensino superior, agravando a situação de desistências que ocorre devido às dificuldades e preconceitos enfrentados pelos indígenas que desejam estudar. Ações como o Auxilio Permanência no ensino Superior do Paraná, instituída desde 2001, ajudam os estudantes indígenas a se capacitarem para auxiliar suas comunidades a eliminar as diferenças socioeconômicas existentes no país, adquirindo autonomia e auto sustentação. Assim como nos tratados e documentos nacionais e internacionais, está determinado que os governos devem assumir a responsabilidade de desenvolver, com a participação dos povos indígenas, uma ação coordenada e sistemática que promova a plena efetividade dos direitos sociais, econômicos e culturais desses povos, respeitando a sua identidade social e cultural, os seus costumes e tradições, e as suas instituições. Atenciosamente Diretoria do Fórum dos Acadêmicos Indígenas do Norte do Paraná em fevereiro de 2018."], ["28/02/2018 10:48:00", "O SR. ENIO VERRI - Obrigado, Sr. Presidente Pedro Uczai, meu companheiro. O Governador Beto Richa não cansa de apresentar surpresas desagradáveis para o Estado do Paraná. Recentemente, através da Operação Lava-Jato, constatou-se um superfaturamento nos pedágios. O pedágio do Paraná é um dos mais caros do mundo. Para se ter uma ideia, os cálculos feitos pelos técnicos da Operação nos levam a um superfaturamento de 400% do valor do pedágio. Por exemplo, o pedágio no trecho entre Curitiba e o litoral, que hoje custa mais de 20 reais, deveria, de fato, custar em torno de 5 reais. E o pior: em vez de diminuir o valor, Beto Richa autorizou um aumento de 25% num pedágio superfaturado em 400%. Essa é a cara do Governo do PSDB no Estado do Paraná. O SR. PRESIDENTE - Obrigado, Deputado Enio Verri."]]}