{"ENOQUE RAFAEL": [["26/10/2017 13:45:00", "O SR. ENOQUE RAFAEL - Sr. Presidente, Sras. e Srs. Deputados, integrantes da Mesa, caros companheiros policiais militares aqui presentes e todos os que nos ouvem, quero em particular cumprimentar o Deputado Sóstenes Cavalcante, que nos indicou para participar desta Comissão Geral. S.Exa. tem sido um gigante no Rio de Janeiro. Nos meus 32 anos de vida pública como policial, durante 25 anos fui combatente, trabalhando no Morro do Alemão e em diversos lugares, na PATAMO, e me tornei capelão em 2010. Sou um capelão que tem cheiro de tropa. Ainda hoje sou instrutor no Comando de Operações Especiais da Polícia Militar. Trabalho dando instrução. O Apóstolo Paulo vai dizer que Jesus foi enviado aos judeus e ele aos gentios. Eu não tenho dúvida, pastor, Deputados e senhores, de que eu fui enviado ao policial militar do Rio de Janeiro. Eles nos procuram e choram suas dores até por saberem que estamos sob sigilo. A minha palavra aqui primeiro é de gratidão, de coragem e de unidade. De gratidão por esta porta que Deus tem aberto, porque nos meus 32 anos de vida policial nunca fui abordado por político algum manifestando interesse em me trazer a esta Casa para tratar deste assunto - sei que outros já fizeram isso com outras pessoas. Eu me refiro à minha experiência pessoal. Por isso, sou grato a Deus, porque, como homem de fé, sei que isto aqui é um agir de Deus em prol das nossas famílias. Comuniquei que eu estaria aqui a diversas pessoas, colegas, oficiais, praças e principalmente as esposas e viúvas de policiais, com as quais estivemos no último dia 3 de setembro no Monumento aos Pracinhas, no Rio de Janeiro, em um culto ecumênico para os familiares de policiais mortos. Manifesto minha gratidão por estar aqui representando os nossos policiais, a nossa família policial militar. preciso coragem para enfrentar a realidade que estamos vivendo, sem maquiar resultados, porque, pasmem, há alguns que querem dizer que esse problema tem que ser resolvido no passado, como se a responsabilidade fosse de vidas passadas e de gestão passada. Se quiserem passado, olhando para os índices - ainda há pouco, mais um policial foi morto -, fica difícil dizer que é do passado; o problema é agora. Mas eu posso ajudar. Como policial eu não consigo, mas, como sacerdote, por misericórdia - o que a Bíblia me ensina -, eu posso oferecer ferramentas para jogar a culpa no passado. Vamos a Gênesis, lá onde Caim matou Abel - 25% era homicida, matando 25% de uma população boa, justa e reta, que era Abel. Mas não há como você trazer de volta quem morre. Mesmo depois, prender e tratar quem comete o crime também não vai resolver muita coisa, embora tenha que ser feito. A minha pergunta é: onde estavam os outros 50% da população daquela época? Eram os gestores daquele tempo: Adão e Eva. Eles não souberam que aquilo estava acontecendo. Eles não foram avisados? Inclusive há registrado na Bíblia de que um homicida estava à porta para matar um homem justo. Se querem usar o passado, não dá para fugir da responsabilidade, porque até a Bíblia, lá em Gênesis, diz que a responsabilidade sempre será dos gestores. Eu oro e concluo dizendo que nós estamos também aqui não só com gratidão e coragem, mas por unidade. Eu convoco e digo agora diretamente aos nossos colegas do Rio de Janeiro: não permitam que essa dor seja maior que a nossa missão. Não permitam que isso venha nos dividir em classes de oficiais e praças, porque eu fui praça por 25 anos, e sou oficial hoje. Se conseguirem nos dividir, com o pretexto de nos usar, nós seremos derrotados. na unidade entre comandante e comandados, entre praças e oficiais, com fé no Senhor Jesus Cristo, trabalhando e fazendo o que tem que ser feito, que nós vamos mudar essa história. Concluo, Sr. Presidente, dizendo que a nossa esperança e a nossa oração é que tenhamos um tempo em que os gestores não precisem, ao sair do palácio, ser levados ao calabouço em prisão de segurança máxima. Nós oramos por um tempo em que o sangue de Abel da nossa geração de policiais não venha a lavar esta terra, e nada seja feito. Nós oramos para que a corrupção não seja, ainda, disfarçada, enquanto policiais e familiares sofrem, sem recursos para uma segurança que, de fato, precisa ser olhada, como foi dito aqui, com coragem e com destemor, e soluções efetivas. Oramos para que Deus envie gestores que amem a Deus, que amem ao próximo e que tenham cuidado com a coisa pública, e que respeitem a segurança pública, porque, embora eu tenha a missão de sepultar policiais, eu não preciso somente fazer isso. Muito obrigado, Sr. Presidente. Muito obrigado a todos. E que Deus nos abençoe . O SR. PRESIDENTE - Obrigado, capelão."]]}