{"ERLENE ALVES ARRUDA": [["04/05/2018 15:00:00", "Ata da 98 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 04 de maio de 2018. 15h24, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Contabilista; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Daniel Chaves Fernandes, Presidente do Conselho Regional de Contabilidade do Distrito Federal - CRC-DF; Haroldo Santos Filho, Conselheiro do Conselho Federal de Contabilidade - CFC; Antônio Eustáquio Correa da Costa, Presidente da Junta Comercial do Distrito Federal; Marcello Moreira, Presidente do Sindicato dos Contabilistas de Brasília - Sindiconta-DF; Marco Aurélio Gomes de Sá, Diretor de Relações Institucionais do Sindicato das Empresas de Serviços Contábeis e das Empresas de Assessoramento, Perícias, Informações e Pesquisas do DF - SESCON-DF, representando o Presidente Eliés de Paula Soares; Darlene Paulino Lunelli, Presidente do Instituto da Mulher Contabilista do DF e Vice-Presidente de Desenvolvimento Profissional do CRC-DF; Erlene Alves Arruda, Presidente do Instituto de Peritos e Contadores do DF - INPECON-DF e representante da Federação Brasileira das Associações de Peritos,, Mediadores e Conciliadores - FEBRAPAM; e Fernando César Guarany, Presidente da Associação dos Peritos Judiciais,, Conciliadores e Mediadores do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu os discursos dos Srs. Rodrigo Maia, Presidente da Cãmara dos Deputados; e Hildo Rocha, autor do requerimento. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra aos Srs. Marcello Moreira, Marco Aurélio Gomes de Sá, Erlene Alves Arruda, Darlene Paulino Lunelli, Antônio Eustáquio Correa da Costa, Daniel Chaves Fernandes e Haroldo Santos Filho, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h10, encerrou a sessão. Rôney Nemer Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}