{"EROS BIONDINI": [["28/06/2016 12:18:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres Deputados, amigos que nos acompanham pela TV Cãmara, tenho dois assuntos importantes. Desde que assumi aqui como Deputado Federal, na legislatura passada, a minha bandeira sempre foi a defesa da vida e da dignidade humana. Por isso mesmo, eu me tornei Secretário da Frente Parlamentar dos Hospitais Filantrópicos e das Santas Casas. A maioria das minhas emendas é destinada aos hospitais de Minas Gerais, aos importantes hospitais de Belo Horizonte, como a Associação Mario Penna, o Hospital Madre Teresa, o Hospital da Baleia, a Santa Casa de Belo Horizonte, o Hospital Evangélico, o Complexo Hospitalar São Francisco. Também a Frente Parlamentar em defesa das comunidades que auxiliam na recuperação de dependentes químicos sempre foi prioridade para mim. Eu sou o Presidente dessa importante Frente. Nesse domingo, dia 26, nós comemoramos o Dia Internacional de Combate às Drogas, no encerramento da semana de prevenção ao uso de drogas, celebrada todos os anos no Brasil, com a realização de vários eventos em todo o País. Sr. Presidente, esse segmento ainda carece de muito apoio do Governo Federal. Nesta transição, é muito importante que o Presidente Temer abra os olhos e conheça mais sobre a política sobre drogas e, sobretudo, sobre as comunidades terapêuticas, que hoje são responsáveis por receber 80% das pessoas que, no Brasil, fazem tratamento para deixar as drogas. Por isso, eu gostaria que o Presidente Temer nos recebesse, como já fez, para que pudéssemos falar sobre a política de drogas no Brasil; política que, se bem efetuada, pode impactar muito na diminuição da criminalidade, dos assaltos, dos estupros, da violência em nosso País. Vamos ajudar a recuperar os nossos jovens! Aqui nesta Casa, estou apresentando um requerimento de sessão solene justamente para falar sobre a recuperação dos dependentes químicos e a Semana Nacional de Combate às Drogas. E, hoje, a Frente Parlamentar Mista de Combate à Corrupção, da qual sou membro, receberá o Dr. José Carlos Ugaz, Presidente da ONG Transparência Internacional. Ele esteve ontem com o Juiz Sérgio Moro e estará hoje conosco, na Frente Parlamentar Mista de Combate à Corrupção. importante, Sr. Presidente, que todos nós que viemos para Brasília estejamos participando, para que juntos possamos dar a nossa contribuição para a virada de página em nosso País. São muito importantes os temas que temos debatido. O que importa para nós é pensar no futuro dos nossos jovens, no futuro dos nossos filhos, na próxima geração que vai chegar para contribuir e seguir em frente com as políticas públicas do Brasil. Sr. Presidente, no dia 26, Dia Internacional de Combate às Drogas, em Belo Horizonte, nós tivemos a II Corrida e Caminhada pela Paz, na orla da Lagoa da Pampulha. A comunidade belorizontina, coordenada pela comunidade Mundo Novo e pelo Projeto Mundo Novo sem Drogas, colocou ali centenas de pessoas mobilizadas, em um dos dias de maior presença da população na Lagoa da Pampulha, para fazer uma campanha de conscientização e prevenção às drogas e também de recuperação dos nossos jovens, que, no caso da minha cidade de Belo Horizonte, lotam as ruas nas cracolãndias, perdendo a sua vida e estragando o futuro da sua família. Portanto, aqui fica a nossa manifestação sobre esses dois dias importantes que estamos vivendo. Hoje, teremos reunião da Frente Parlamentar Mista de Combate à Corrupção. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 21:40:00", "O SR. EROS BIONDINI - Sr. Presidente Giacobo, Sras. e Srs. Deputados, eu uso este tempo de Liderança e também de encaminhamento, para dizer que, depois de amanhã, dia 17, é o Dia do Médico Veterinário Militar. Uma das minhas bandeiras, como a maioria de V.Exas. me reconhece, é a defesa da vida, a luta contra as drogas, a recuperação de dependentes químicos, a defesa do idoso, dos hospitais filantrópicos, das Santas Casas. Hoje tivemos nesta Casa uma sessão solene em homenagem ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa. Talvez a maioria de V.Exas. não saiba que também pertenço à classe dos médicos veterinários. Meu pai foi professor catedrático da Universidade Federal de Minas Gerais e muitos dos veterinários por este Brasil afora tiveram a oportunidade de estudar com ele. Eu fui aluno do grande Prof. Jair, Coronel da Polícia Militar, médico veterinário de Minas Gerais. O Prof. Jair, que foi meu professor de Anatomia na Escola de Veterinária da UFMG, marcou sua história como uma das grandes referências no Brasil e no exterior, em Anatomia Clínica e Cirurgia, ao lado do meu pai, que também formou vários alunos veterinários. Sr. Presidente, quero registrar a importãncia do médico veterinário na nossa sociedade. A Medicina Veterinária é considerada a segunda profissão escolhida pela maioria das pessoas. Hoje, Deputado Evair, estou sendo acompanhado pelo Major Pacheco, que é médico veterinário da Polícia Militar do Espírito Santo. Ele também é uma das referências no Brasil. Foi ele quem identificou a doença mormo. Depois da identificação e do resultado positivo dessa doença, o Brasil passou a adotar cuidados para tratar essa enfermidade nos equinos. Então, também deixo aqui minha homenagem ao Major Pacheco, que se tornou uma grande referência no Brasil. Sem o veterinário, nós não teríamos o cuidado com os animais silvestres capturados, com os animais domésticos, com os canis e com as cavalarias da Polícia Militar. Portanto, Sr. Presidente, o dia 17 de junho é o Dia do Médico Veterinário Militar e o dia de nascimento do Dr. João Muniz Barreto de Aragão, fundador da Escola Veterinária do Exército. Entre os 513 Deputados, nós somos quatro ou cinco médicos veterinários na Cãmara dos Deputados. Vale esta homenagem, pela grandeza da profissão, ao médico veterinário. Algumas Unidades da Federação ainda não possuem, não preveem a ascensão dos médicos veterinários a tenente-coronel ou a coronel. Essa é uma distorção, se comparada à situação dos médicos, dentistas, fármacos, bioquímicos. Esperamos que, em todos os Estados do Brasil, os médicos veterinários também tenham a previsão de ascensão na carreira a tenente-coronel e a coronel. Deixo, portanto, esta minha homenagem a esses profissionais, sobretudo aos médicos veterinários militares."], ["15/06/2016 09:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de junho de 2016. 9h49, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Flávia Morais, Presidente da Frente Parlamentar Mista do Envelhecimento Ativo; Maria do Rosário, Deputada Federal; Dra. Silvana Nunes Ferreira, Delegada da Polícia Civil do Estado de Goiás, Especialista em Segurança Pública pela Faculdade Albert Einstein e Especialista em Políticas Públicas para o Envelhecimento; e os Srs. Eros Biondini, Deputado Federal; e Roberto de Lucena, Presidente da Comissão dos Direitos e Defesa da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Flávia Morais e concedeu a palavra aos Srs. Márcio Marinho, pelo PRB; Weverton Rocha, pelo PDT; Silvana Nunes Ferreira e Roberto de Lucena, componentes da Mesa. Usou da palavra pela ordem o Sr. Mauro Benevides. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra à Sra. Maria do Rosário, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Maria do Rosário e concedeu a palavra aos Srs. João Marcelo Souza, pelo PMDB; Carmen Zanotto, pelo PPS; e Eros Biondini, componente da Mesa. Usou da palavra pela ordem o Sr. Carlos Gomes. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Maria do Rosário Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/06/2016 22:14:00", "O SR. EROS BIONDINI - Sr. Presidente, aproveito este tempo de encaminhamento de votação do PROS para exaltar um acontecimento importante hoje na Presidência da Cãmara, que foi a assinatura, pelo Deputado Waldir Maranhão, Presidente interino da Cãmara dos Deputados, da instalação da Comissão Especial de combate à corrupção. Eu também estive lá, representando a Frente Católica. Nós pudemos ecoar a voz de mais de 2 milhões de brasileiros que assinaram, Sr. Presidente, esse pedido, para que essas 10 medidas contra a corrupção dessem origem, rapidamente, à criação de uma Comissão Especial. E, a partir daí, nós poderíamos avançar com tão importante projeto. Os artistas se manifestaram, a sociedade civil se fez presente. O Ministério Público está apoiando totalmente essa ideia. Portanto, hoje é um dia muito especial para aquilo que nós sonhamos como futuro do nosso País. Não conseguimos mais conviver com essa crise endêmica, crônica e sistêmica, que é a corrupção. O SR. PRESIDENTE - Como vota o PROS? O SR. EROS BIONDINI - 'Sim', Sr. Presidente."], ["08/06/2016 10:06:00", "O SR. EROS BIONDINI - Sr. Presidente, obrigado pela oportunidade. Na condição de Presidente da Frente Parlamentar Mista em Defesa das Comunidades Terapêuticas Acolhedoras e Associações de Proteção e Assistência aos Condenados, quero manifestar a minha preocupação com a política sobre drogas no Brasil, em particular nos Estados, como Minas Gerais. Realmente, há um descaso muito grande na política de drogas no nosso País. Depois não podemos ficar lamentando os assassinatos, estupros, crimes praticados por pessoas sob a influência de drogas. A Confederação Nacional das Comunidades Terapêuticas nos enviou uma carta solicitando audiência com o Presidente Michel Temer. Eu gostaria, Sr. Presidente, que, através da Liderança do Governo, nós fôssemos atendidos, porque a Pastoral da Sobriedade, as comunidades terapêuticas, os que trabalham nos CAPS AD, enfim, todos os segmentos sobre drogas estão extremamente preocupados com os rumos da política de drogas, que tanto lutamos para fazer avançar e aprimorar no Brasil. Era esse o registro que queria fazer, Sr. Presidente O SR. PRESIDENTE - Está feito o registro, Deputado."], ["07/06/2016 20:30:00", "O SR. EROS BIONDINI - Sr. Presidente, eu aproveito, primeiro, para parabenizar V.Exa. pela forma como vem conduzindo a Casa. Sou um admirador de V.Exa. e quero registrar isso. O SR. PRESIDENTE - Obrigado. O SR. EROS BIONDINI - Em segundo lugar, aproveito o tempo de orientação para dizer que, hoje, nós realizamos em Brasília, em frente ao Congresso Nacional, a 9 Marcha Nacional da Cidadania pela Defesa Vida contra o Aborto. Foi muito importante realizarmos novamente essa marcha e darmos um grito em nome daqueles que não podem gritar, mais uma vez reivindicando políticas públicas de qualidade para as mulheres, em todas as etapas de vida delas. O PROS, Sr. Presidente, vota 'sim'."], ["01/06/2016 19:14:00", "O SR. EROS BIONDINI - Sr. Presidente, Sras. e Srs. Deputados, amigos que nos acompanham nas galerias e pela TV Cãmara, todos nós acompanhamos chocados, indignados, estarrecidos aquele estupro coletivo, um ato de tamanha violência, de uma menina de 16 anos que ocorreu no Rio de Janeiro. Na verdade, Sr. Presidente, esse fato tão chocante revela uma face do nosso País que, infelizmente, alimenta a cultura do ódio, a cultura da violência, a cultura da morte. Mas sabemos que tudo tem uma raiz, que tudo tem uma origem. Nós sabemos que por trás desses grandes crimes, por trás dessa grande violência está o uso de drogas, está a drogadição no País. E, infelizmente, Sr. Presidente, o Governo Federal esqueceu definitivamente esse sofrimento das famílias. Eu fiz parte da Comissão Parlamentar de Inquérito que investigou a violência contra as mulheres, fui Relator, na Comissão de Seguridade Social e Família, da chamada Lei Maria da Penha e, na condição de Deputado Estadual, fui um dos que levou o projeto Todos contra a Pedofilia para Minas Gerais. E hoje, como Presidente da Frente Parlamentar Mista em Defesa das Comunidades Terapêuticas que recuperam os nossos jovens, eu quero aqui fazer um protesto: até quando o nosso País vai ficar cego, surdo e mudo em relação a esse grave problema da drogadição dos nossos jovens? Se nós investíssemos na recuperação de 100 mil jovens usuários de drogas antes que eles fossem para a cadeia, nós gastaríamos 80 milhões. Se nós gastamos nos presídios, em média, 5 mil reais por preso por mês, já são 500 milhões. Ou seja, nós gastamos 420 milhões a mais por mês para 100 mil brasileiros. E aí vem a pergunta: qual é a escolha do Brasil? Digo que tem sido a de acumular pessoas nos presídios, numa condição sub-humana, e não recuperar os nossos jovens, que muitas vezes estão pedindo pelo amor de Deus para terem uma oportunidade nas comunidades terapêuticas. E o Governo anterior anunciou, ainda por cima, um corte de 40% naquela miséria de investimento para as comunidades terapêuticas recuperarem nossos jovens. Nós esperamos que o Presidente Michel Temer abra os olhos para isso e nos escute enquanto representantes do segmento de política de drogas no Brasil. Nós não podemos mais ser coniventes com isso, não podemos ser corresponsáveis em tantos crimes e tantos assassinatos que ocorrem por não investirmos na recuperação dos nossos jovens e na prevenção ao uso de drogas. Muitos dos que participaram daquele ato de estupro, inclusive a menina vítima daquela violência, poderiam estar hoje numa comunidade recuperando-se da dependência de drogas. Nós temos esse know-how e temos a condição de fazê-lo, mas o Estado preferiu não investir na recuperação desses jovens e investir no acúmulo de homens e mulheres nos presídios, gastando uma verdadeira fortuna, que poderia ser economizada para a recuperação dos jovens. Hoje, no Brasil, Sr. Presidente, há 2 milhões de famílias, de pais e mães que choram por seus filhos viciados em drogas, viciados em crack . Eu trabalho nisso diuturnamente e tenho cinco assessores que já foram dependentes de crack . Eles moravam nas ruas de Belo Horizonte. Foram recuperados e hoje são totalmente atuantes e ativos. A resposta está aí, não vê quem não quer. E, ainda por cima, há pessoas que fazem apologia à droga, à liberação da maconha e de relacionamentos entre gerações, o que significa a liberação da pedofilia. Isso só gera mais violência, assassinato e estupro. hora de defender a vida; é hora de defender os valores; é hora de cuidar dos nossos jovens, que estão morrendo à míngua nas ruas por causa do crack, por causa das drogas. O SR. PRESIDENTE - Deputado Eros Biondini, muito obrigado."], ["04/05/2016 15:58:00", "O SR. EROS BIONDINI - Sr. Presidente, Sras. e Srs. Deputados, amigos que nos acompanham pela TV Cãmara, servidores da AGU, que contam com a nossa solidariedade e o nosso desejo de dar celeridade a esse requerimento de urgência, o PROS vota 'sim'. Sr. Presidente, aproveitando o tempo de Líder do PROS, eu gostaria de demonstrar aqui, como Presidente da Frente Parlamentar em defesa das comunidades de recuperação de dependentes químicos do Brasil, minha indignação com o corte que foi feito no irrisório investimento da SENAD - Secretaria Nacional de Políticas sobre Drogas nas comunidades terapêuticas, através da contratação de vagas sociais para a recuperação dos nossos jovens. Não é exclusividade minha, nem de alguns Deputados, a consciência da tragédia que as drogas hoje representam para as famílias brasileiras. Nós sabemos, Sr. Presidente, que hoje pelo menos 2 milhões de famílias sofrem com seus filhos viciados em crack, sem considerar o uso de maconha, cocaína, álcool e outras drogas. Hoje, só no crack pelo menos 1% da população brasileira é viciada, e usuária compulsiva. Desses 2 milhões de jovens, 3 mil estão nas ruas em Belo Horizonte, minha cidade, usando crack . As comunidades terapêuticas espalhadas pelo Brasil, que fazem um trabalho que o Governo deveria fazer, mas não faz, porque não quer, porque não sabe, porque não toma iniciativa, acolhem por ano em torno de 100 mil pessoas, o que significa 5% daqueles usuários de crack no País. Dessas 100 mil vagas para jovens - são acolhidas crianças, adolescentes, adultos, homens e mulheres, pelas comunidades terapêuticas, que chegam a ter índice de recuperação de até 70%, como a Fazenda da Esperança, que já tem dados concretos, demonstra sua capacidade de recuperar nossos jovens -, apenas 7 mil são contratadas pelo Governo Federal, por ano. Ou seja, são 2 milhões de jovens usuários de crack, e o Governo Federal contrata, paga apenas 7 mil vagas, o que é irrisório. E agora a SENAD informa um corte de 41%. Ou seja, o número de vagas vai cair para 3 mil ou 4 mil, no máximo. Sr. Presidente, isso é não querer ajudar a recuperar os nossos jovens, é querer contribuir ainda mais para a violência, a criminalidade. A CONFENACT - Confederação Nacional de Comunidades Terapêuticas, em reunião com a SENAD, demonstrou essa indignação, porque eles se matam para ajudar os nossos jovens a se recuperarem das drogas. O orçamentário deveria ser, no mínimo, para recuperar 200 mil, 10% daqueles que hoje estão usando crack . O Governo não faz praticamente nada para ajudar a recuperar os nossos jovens, mesmo sabendo que, quando os acolhemos, quando os tiramos das ruas por estarem usando crack numa cracolãndia, nós não estamos ajudando somente a eles e suas famílias, que também ficam desestruturadas, mas também outras famílias, outras mães, porque diminui o medo de que esses jovens, sob o uso da droga, façam mal aos seus filhos, à sociedade. Se investíssemos mais nessa área, economizaríamos na política pública de segurança, no investimento nas cadeias, nas penitenciárias. Mas parece que o Governo não quer olhar pelos nossos jovens. Prefere ficar falando de dados e mais dados das pessoas que estão sendo vítimas de assassinato, violência, criminalidade, enquanto nós apontamos o caminho. Nós sabemos como fazer. Tomara que o próximo Governo nos dê atenção, nos dê ouvidos, porque tudo será melhor do que a política atual do Governo Federal!"], ["27/04/2016 20:58:00", "O SR. EROS BIONDINI - Sr. Presidente, para orientar, quero aproveitar para parabenizar as pastorais. Parabenizo a Pastoral da Criança por defender tanto as crianças, lembrando a Dra. Zilda Arns, que tanto lutou pelo direito à vida. Cumprimento a Pastoral Familiar, que cuida das famílias. Cumprimento os Vicentinos, que hoje são os maiores responsáveis por acolher e cuidar dos nossos idosos, principalmente os carentes, aqueles que não podem pagar um lar de idosos. por causa dos Vicentinos e dos movimentos que cuidam dos nossos idosos, que fazem o papel que o Estado deveria fazer, que nós não temos hoje os nossos idosos caídos e jogados nas ruas do Brasil. O PROS orienta 'sim', Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. EROS BIONDINI - Sr. Presidente, pelos valores que herdei dos meus pais, e que procuro repassar aos meus filhos; pela gratidão que tenho à Renovação Carismática Católica, à Canção Nova e aos demais movimentos que me ajudaram a me livrar das drogas; pelos milhões de brasileiros que vivem hoje nas drogas e não têm ajuda; para honrar os belorizontinos, os mineiros, os brasileiros nesta Terra de Santa Cruz, o meu voto é 'sim'. E o voto do meu suplente, Euclides, também seria 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Eros Biondini, do PROS de Minas Gerais, votou 'sim'. Total: 283 votos acumulados."], ["23/03/2016 10:18:00", "O SR. DEPUTADO EROS BIONDINI - Sr. Presidente Deputado Luiz Carlos Hauly, quero inicialmente cumprimentar V.Exa. e o Deputado João Paulo Papa, autores do requerimento desta Comissão Geral que debate o tema da Campanha da Fraternidade 2016, tão oportuna e inspirada como sempre. Na pessoa do Deputado Joaquim Passarinho, cumprimento a Frente Parlamentar Católica. Cumprimento também a Frente Parlamentar Evangélica, já que esta Campanha da Fraternidade é ecumênica e, além de sua essência, ainda traz uma reflexão sobre a nossa comunhão, sobre a nossa unidade. Ninguém é bom sozinho. Ninguém é dono da verdade sozinho. Ao contrário. Nesta Semana Santa, proclamamos a paixão, a morte e a ressurreição do nosso Senhor Jesus, e é Ele quem diz: 'Eu sou o caminho, a verdade e a vida . Quem me segue não andará nas trevas' . Se muitas vezes temos a sensação de estar andando nas trevas, é porque não o seguimos. Quero saudar também, com muito carinho, o Júlio César, do Movimento Político pela Unidade, e o Movimento dos Focolares. Cumprimento todos os movimentos que buscam esse carisma da unidade. A propósito, minha filha chama-se Chiara em homenagem à querida Chiara Lubich, que tão bem conduziu a mensagem de ecumenismo, comunhão, unidade e fraternidade no mundo, a mesma mensagem que o Papa Francisco tem nos trazido. Cumprimento ainda a Sra. Romi Bencke, Secretária-Geral do Conselho Nacional de Igrejas Cristãs do Brasil - CONIC. E saúdo a todos os colegas Deputados e Deputadas, a todos que assistem das galerias a esta reunião, ao meu amigo Vereador Gilson Coleta, do Município de Nanuque, na pessoa de quem saúdo a todos os mineiros que acompanham nossos trabalhos pela TV Cãmara ou por outros meios de comunicação, como a Canção Nova e a Redevida, que já estão transmitindo este importante evento. Sr. Presidente, a Campanha da Fraternidade está sempre baseada em uma inspiração. A inspiração é que nos traz a fé para a realidade que vivemos. A Campanha da Fraternidade do ano passado, por exemplo, tinha um tema lindo: Eu vim para servir - não para ser servido. Que frase oportuna. Que boa frase para se dizer neste plenário, na tribuna da Cãmara ou do Senado, em qualquer ambiente de poder. Precisamos divulgar a mensagem de que aqueles que têm princípios e valores cristãos têm que pensar na palavra 'poder' como uma possibilidade de servir e não de ser servido. Nosso Brasil precisa urgentemente absorver essa mensagem. Todos aqueles que detêm algum tipo de poder, de autoridade, saibam que a autoridade vem de Deus, por isso temos que prestar contas a Deus, e prestar contas a Deus é prestar contas às pessoas, porque elas é que vivem na Terra. O Papa Francisco estava muito bem inspirado quando nos deu a encíclica sobre o cuidado da casa comum, que influenciou a inspiração da Campanha da Fraternidade 2016: Casa comum, nossa responsabilidade . O Papa Francisco tem dito diuturnamente que, se nós que nos julgamos pessoas do bem, que cultivamos os valores cristãos, não participarmos, se nós nos omitirmos, se lavarmos as mãos como Pilatos, não teremos o direito de reclamar. Portanto, nós temos que atuar. O Papa Francisco também vai dizer, Sr. Presidente, que, quando não cuidamos do meio ambiente, estamos promovendo a nossa própria destruição, a autodestruição. Vimos o que aconteceu em Mariana, no meu Estado de Minas Gerais, vizinha à minha cidade natal, Belo Horizonte. A falta de zelo e de responsabilidade ocasionou o maior desastre ambiental da história do Brasil, e, quando destruímos o meio ambiente, é impossível não destruirmos também a convivência dos seres humanos, porque eles convivem no meio ambiente. Na Semana Santa, época que nos faz lembrar que a morte não tem a última palavra, que a ressurreição é o fim, é a nossa esperança, que Jesus Cristo está vivo e é o nosso Senhor, é muito oportuno viver e reviver isso. Com esta Comissão Geral, estamos hoje levantando a nossa bandeira em defesa do meio ambiente e dizendo, como diz a Campanha da Fraternidade, que essa é a nossa responsabilidade. Cada um de nós brasileiros, onde quer que estejamos atuando, temos a responsabilidade de cuidar dos outros. Não podemos fugir à nossa responsabilidade de ser agentes da paz, da cultura da vida, da cultura da unidade, da cultura da tolerãncia. Temos que semear isso urgentemente no Brasil. Sr. Presidente, já fui usuário de drogas, isto há 25 anos. Num dos piores dias da minha vida, num evento em que quase morri, eu despertei. Não era aquela a vida que eu queria. Hoje trabalho para recuperar jovens. A falta de cuidado com a casa comum, com o meio ambiente, faz também que pessoas fiquem jogadas nas periferias, faz que as cracolãndias se multipliquem. Uma coisa gera a outra. nossa responsabilidade cuidar da casa comum. Deixo esta mensagem. Parabenizo esta Casa, parabenizo a CNBB - Conferência Nacional dos Bispos do Brasil, parabenizo as Igrejas Evangélicas que comungam do tema e do lema da Campanha da Fraternidade 2016. Quanto a mim, quero estar atento durante todo este ano ao que nos pede a Campanha, ao que nos orienta o Papa Francisco, e realmente fazer a minha parte para cuidar da casa comum. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Eros Biondini."], ["16/03/2016 10:14:00", "O SR. EROS BIONDINI - Sr. Presidente e amigo, Deputado Delegado Edson Moreira, Sras. e Srs. Deputados, como Presidente da Frente Parlamentar em Defesa das Comunidades Terapêuticas e também como usuário de drogas já recuperado, eu gostaria de apresentar a V.Exas. duas pessoas que nos visitam hoje: o José Henrique da França, da ONG Salve a Si; e o Célio Barbosa, Presidente da Confederação Nacional de Comunidades Terapêuticas. Todos nós vimos, pelo Fantástico, o trabalho que o Henrique faz na cracolãndia aqui de Brasília, situada num prédio abandonado, onde funcionava um hotel, a 2,5 quilômetros do Congresso Nacional, onde os jovens estão usando crac k e estão se matando. Nós estamos aqui hoje, Sr. Presidente, debatendo a necessidade de políticas públicas mais eficazes para as comunidades terapêuticas. preciso, Deputado Tenente Lúcio, haver políticas antidrogas que realmente nos deem condições, através de investimentos, de recuperar os nossos jovens. Portanto, é muito importante e significativa a presença dessas duas personalidades aqui hoje, que lutam e doam a vida para recuperar os nossos jovens que estão morrendo por dependência química. O aporte financeiro dos Governos Federal e Estaduais para a recuperação dos dependentes químicos e para as vagas sociais é ínfimo diante do que é necessário, é ridículo diante desse grande mal que são as drogas. Nós sabemos que, se fossem investidos mais recursos na recuperação dos dependentes químicos, em muito seria diminuída a violência, a criminalidade e os assassinatos no Brasil. Portanto, faço este registro e convido os nossos Deputados a acolher esses dois homens que lutam para recuperar os nossos dependentes químicos. Muito obrigado, Sr. Presidente."], ["10/03/2016 09:10:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres Deputados e Deputadas, aqueles que nos acompanham pela TV Cãmara, ontem nós ficamos estarrecidos com o falecimento do nosso querido Frei Antônio Moser, Diretor-Presidente da Editora Vozes e apresentador da TV Canção Nova . Deputado Delegado Edson Moreira, a violência está demais! Frei Moser, um dos homens mais respeitados, professor de Bioética, pessoa dedicada e devotada a fazer o bem às pessoas, de uma forma cruel e brutal, foi assassinado numa tentativa de assalto. Não só a comunidade católica, mas os movimentos, a TV Canção Nova, a Editora Vozes, e nós estamos todos estarrecidos, estamos todos enlutados, porque Frei Moser realmente representou muito do conhecimento teológico e da formação em Bioética para a Nação. Nós queremos, Sr. Presidente, repudiar essa violência no Brasil. A cidade de Paracatu é uma das mais violentas do Brasil. Ontem mesmo, eu recebi aqui denúncia envolvendo mais de 24 assassinatos só este ano. Nós realmente temos que criar uma força-tarefa para coibir a violência, a criminalidade. Nós sabemos que, muitas vezes, as drogas estão por trás dessa violência, direta ou indiretamente. Oitenta por cento dos crimes são oriundos de pessoas que estão sob o efeito das drogas ou de pessoas que assaltam, matam para roubar e poder comprar crack . Nós realmente temos que dar um basta nisso! Nós temos que repensar a segurança pública no Brasil. Nós temos que repensar a criminalidade no Brasil. Nós temos que lutar contra essa situação caótica que enfrentamos. Então, eu quero enviar hoje os nossos pêsames à família do nosso querido Frei Antônio Moser, que era uma pessoa maravilhosa, uma pessoa que prestou um grande bem, um grande serviço ao Brasil. Muito obrigado, Sr. Presidente."], ["03/03/2016 10:14:00", "O SR. EROS BIONDINI - Bom dia, Sr. Presidente, nobres colegas, servidores da Casa, amigos que nos acompanham nas galerias e pela TV Cãmara. Sempre utilizamos a citação bíblica bastante conhecida de Eclesiastes 3, que diz que debaixo do céu, há um tempo para cada coisa: há um tempo para plantar, há um tempo para colher; há um tempo para nascer, há um tempo para morrer; há um tempo para guerrear, há um tempo para abaixar as armas; há um tempo para chegar, há um tempo para partir. Há 7 anos, nobres colegas, fui acolhido pelo Partido Trabalhista Brasileiro. Entre tantas opções, não tenham dúvida de que fiz a melhor escolha. Durante esses 7 anos, tive todas as condições para desenvolver meu trabalho e fui sempre muito apoiado na Cãmara dos Deputados pela bancada do PTB, pelo nosso Líder Jovair Arantes. Na pessoa de Clilson, que está aqui, e representa nosso PTB, eu gostaria de, profundamente grato, abraçar nosso Líder Jovair e a Presidente Cristiane Brasil, que sempre me apoiaram em tudo, bem como cada companheiro de bancada. Porém, Sr. Presidente, novos desafios nos aparecem e novas missões nos são confiadas. Neste momento, diante de todo o cenário da atual conjuntura e daquilo que meu trabalho político e meus segmentos esperam - uma ampliação da minha atuação -, o PROS me acolhe. E no próximo sábado, às 14 horas, na Assembleia Legislativa de Minas Gerais, assumirei a Presidência Estadual do PROS e também lançaremos a pré-candidatura à Prefeitura de Belo Horizonte, cidade onde nasci. Hoje, subo a esta tribuna com sentimento de gratidão para dizer ao PTB que jamais esquecerei todo esse carinho e que jamais estarei afastado ou separado do partido, muito pelo contrário, Líder Jovair, pessoa exemplar, bem como cada Deputado, cada servidor, cada companheiro petebista. Quero agradecer a acolhida ao PROS e ao nosso Líder Hugo Leal, que agora realmente mobiliza um conjunto de Deputados - em torno de 20 do PROS. Ao final teremos um novo momento de crescimento, de entusiasmo e liberdade para aos quatro cantos do País mostrar nosso discurso, nossos princípios, nossos valores. Também aproveito a sigla PROS - Partido Republicano da Ordem Social, para dizer que somos pró-vida, pró-família. Queremos um Brasil mais honesto; queremos realmente construir um partido cada vez mais digno, à altura dos anseios da nossa sociedade. A motivação maior da política é servir e buscar o bem comum. E mais uma vez, assim como fiz ao entrar no PTB, digo, ao entrar no PROS, que estou aqui para servir ao povo brasileiro e doar minha vida para o bem de todos aqueles que de alguma forma se encontrarem comigo ou dependerem de mim. Muito obrigado, Sr. Presidente. Muito obrigado, Clilson. Transmita meu abraço ao nosso Líder Jovair Arantes e a nossa Presidente Cristiane Brasil. Muito obrigado, PROS. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Desejo muito sucesso a V.Exa."], ["03/03/2016 11:12:00", "O SR. EROS BIONDINI - Sr. Presidente, Sras. e Srs. Deputados, servidores da Casa, amigos que nos acompanham pelas galerias e também pela TV Cãmara, eu ocupo novamente a tribuna para falar pela Liderança do Bloco PSD/PR/PROS. Quero, em primeiro lugar, agradecer tremendamente ao Partido Trabalhista Brasileiro, que há 7 anos me acolheu e me deu a oportunidade de crescer e realizar o meu trabalho com total liberdade para defender os meus princípios e os meus valores, não só em Minas, mas aqui, com a bancada. Eu vivi durante esses 7 anos tempos muito ricos no PTB. Aproveito a presença do querido e nobre Deputado Nilton Capixaba para, na pessoa dele, agradecer ao Líder Jovair Arantes, à Presidenta Cristiane Brasil e a toda a bancada do PTB o carinho, a parceria, a acolhida e a deferência à minha pessoa. Mas, Sr. Presidente, comunico que novos desafios são apresentados a este Deputado, novas missões a mim são confiadas. Recebi a incumbência de conduzir em Minas Gerais o Partido Republicano da Ordem Social - PROS. com a mesma alegria de quando entrei para o PTB que agora ingresso no PROS. No sábado, às 14 horas, tomarei posse como Presidente do PROS em Minas Gerais. E, na mesma ocasião, na Assembleia de Minas, lançaremos a pré-candidatura do Partido Republicano da Ordem Social à Prefeitura de Belo Horizonte e de tantas outras cidades mineiras. Vou ouvir o nobre Deputado Nilton Capixaba. O SR. NILTON CAPIXABA - Quero cumprimentar o Deputado Eros Biondini e parabenizá-lo pela sua passagem no PTB. Deus lhe abençoe! Desejo a V.Exa. sucesso nesta nova caminhada! Parabéns a V.Exa. por ser o Deputado que é representando Minas Gerais! O SR. EROS BIONDINI - Obrigado. Agradeço a V.Exa., Sr. Presidente, a compreensão. Vou usar o tempo restante para dizer, agora à frente do PROS em Minas Gerais, querido Deputado Nilton Capixaba, que nosso Estado tem 853 Municípios. Minas é a Unidade da Federação com o maior número de Municípios. Desses 853 Municípios, eu tive a graça, a alegria e o privilégio de ser votado em 830. Agora, esse Estado tão grande e também cheio de dificuldades e desafios no que diz respeito a políticas sobre drogas, tema com o qual eu trabalho há muitos anos, esse Estado me chama a construir, no ãmbito do Estado e também em dimensão maior, tudo aquilo que nós buscamos fazer durante estes anos como Deputado Federal. Quero agradecer mais uma vez ao Deputado Hugo Leal, nosso Líder do PROS, a confiança e, na pessoa dele, agradecer a todo o PROS. Agora sou um dos 10 Deputados do partido. Em breve, com o final da janela, com certeza seremos cerca de 20. Estamos fazendo um movimento para que o PROS seja realmente um partido de referência no Brasil. Nós queremos que esse partido possa dar ao provo brasileiro as respostas exigidas em um dos momentos mais difíceis da história da nossa Nação, que clama por alguém, por um partido, por uma ideia que venha somar, que venha ser uma luz diante de tanta treva que estamos vivendo. Muito obrigado, PTB! Muito obrigado, PROS!"], ["18/02/2016 15:02:00", "O SR. EROS BIONDINI - Sr. Presidente, vale a pena registrar neste dia a chegada a Buenos Aires do Ministro do Desenvolvimento, Indústria e Comércio Exterior, Armando Monteiro, do PTB. Depois de anos de dificuldade e até risco de fechamento, o Ministro está levando uma mensagem muito importante de abertura de livre comércio entre Brasil e Argentina, principalmente para o setor automotivo. Essa mensagem que o Ministro Armando Monteiro está levando mostra sua capacidade de atuação e sua qualidade, como um dos principais quadros que temos hoje no Brasil. Realmente, este é um dia marcante e que precisa ser registrado nesta Casa. Muitas vezes nós lamentamos a falta de apoio, de incentivo, de visão e até de fechamento externo, e o Ministro hoje dá uma demonstração de competência, de maturidade e de que realmente está colaborando com a nossa Nação. Parabéns ao Ministro Armando Monteiro!"], ["21/11/2017 19:10:00", "O SR. EROS BIONDINI - Sr. Presidente, esse 1 bilhão de reais que os Municípios mineiros vão arrecadar a mais é uma justa compensação às cidades afetadas pela mineração, que tiveram fluxo migratório e degradação ambiental. O Brasil inteiro comoveu-se e chorou com a tragédia, mas todas as outras cidades impactadas hoje podem ter a oportunidade de ser compensadas. Por isso, o PROS orienta voto 'sim'."], ["21/11/2017 16:46:00", "O SR. EROS BIONDINI - Sr. Presidente, quero aproveitar a orientação do Bloco primeiro para registrar a presença do Vereador Ronaldo da Milla, de Caratinga, cidade importante de Minas Gerais. A presença dele aqui nos honra muito. Ele é um dos Vereadores mais atuantes que nós temos, não só na cidade, na região, como no Estado de Minas Gerais. Deixo este registro. Sr. Presidente, nós orientamos 'não' porque, além do PAC, precisamos votar a medida provisória que trata da mineração, algo que muito interessa a Minas Gerais. Então, convocamos todos os Parlamentares a votarem 'não' para darmos sequência à votação o mais rápido possível. Há projetos de interesse do nosso Estado de Minas Gerais na pauta, e esta matéria a está trancando. Pedimos aos Deputados que colaborem conosco. Orientamos 'não'."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 13:48:00", "O SR. EROS BIONDINI - Sr. Presidente, rapidamente, eu gostaria de agradecer as diversas manifestações de apoio que nós estamos tendo em relação ao próximo projeto que vai entrar em pauta, que inclui Municípios na região da SUDENE. o tipo de projeto que só traz exclusivamente benefícios, nenhum prejuízo, e corrige realmente uma injustiça em regiões com IDH muito baixo, onde a desertificação é constatada pela UNESCO. Nós estamos vendo a solidariedade, a sensibilidade, não só da bancada do Nordeste, mas de todos os outros Estados. Isso é realmente hoje um gesto de grandeza. Aproveito, como Relator, para me colocar à disposição de todos os colegas para mostrar que, incluindo esses Municípios que estão na mesma característica climática e também de IDH, nós traremos para o Brasil uma grande justiça social. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. EROS BIONDINI - A favor da denúncia, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Eros Biondini: voto 'não'. Total: 169 votos 'não'."], ["18/10/2017 19:00:00", "O SR. EROS BIONDINI - Sr. Presidente, hoje, na reunião da Comissão de Defesa dos Direitos da Pessoa Idosa, eu apresentei o meu parecer a projeto que prevê a criação de mecanismos de combate à violência sofrida por pessoas idosas. Gostaria de agradecer aos Parlamentares que compõem aquela Comissão tão importante pela unanimidade dos votos favoráveis ao meu parecer. Tenho certeza de que, aprovado o projeto, daqui a um tempo nós vamos olhar para trás e nos orgulhar de termos votado a favor desse parecer, porque veremos a diminuição, se Deus quiser, da violência cometida contra o idoso. Não me refiro apenas a agressão física, mas também a abandono e desprezo, muitas vezes, à pessoa idosa. Portanto, agradeço a todos os Parlamentares que votaram favoravelmente ao parecer que apresentei ao projeto que prevê a criação de mecanismos de combate à violência contra o idoso."], ["18/10/2017 15:18:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres colegas, Deputadas e Deputados, é com alegria que tenho ao meu lado o Vereador Ademir Cláudio, de Ipatinga, no Vale do Aço de Minas Gerais, uma das cidades mineiras de maior relevãncia no Estado, uma cidade-polo. Ele veio justamente acompanhar a votação, na Comissão de Defesa dos Direitos da Pessoa Idosa, do parecer que apresentei a projeto que cria mecanismos para coibir a violência contra idosos. O Vereador Ademir também é um grande defensor da vida e luta contra a violência sofrida por idosos, crianças e jovens, ajuda-me em ações que visam à recuperação de jovens que usam drogas e veio a esta Casa hoje justamente para participar da importante reunião da Comissão de Defesa dos Direitos da Pessoa Idosa, na qual, graças a Deus, Sr. Presidente, o meu parecer foi aprovado por unanimidade. Portanto, é um dia especial para nós que lutamos contra a violência sofrida pelos idosos. Muito obrigado, Sr. Presidente."], ["09/10/2017 20:32:00", "O SR. EROS BIONDINI - Sr. Presidente, Deputado Fabinho Ramalho, não poderíamos ter na cadeira da Presidência alguém mais adequado que V.Exa. para uma votação como esta. Não apenas como Líder do PROS quero fazer a orientação, mas também na condição de Relator de plenário da subemenda substitutiva que apresentarei. Nós, Sr. Presidente, aguardamos ansiosos há muito tempo pela inclusão do leste de Minas na região da SUDENE. Nós enfrentamos uma tragédia há poucos dias na cidade de Janaúba - onde também sou bem atuante e presente -, e todo o Brasil sofreu, como sofreu também com Mariana, que viveu a maior tragédia ambiental da história do País. Na região da SUDENE nós queremos incorporar os Municípios diretamente atingidos, que são justamente os do Vale do Rio Doce. Eu gostaria de agradecer, Sr. Presidente, de antemão, a todos os Líderes de todos os partidos, que, de forma unãnime, acolheram trazer para o Plenário não só a urgência, que já foi votada, mas também o mérito dessa matéria. Hoje nós vamos para a discussão, Sr. Presidente, e quero dizer que realmente nós devemos agradecer a todos os Parlamentares de todos os Estados da Federação, que se comoveram não só com a tragédia de Janaúba mas também com a de Mariana e hoje estão apoiando o nosso relatório. Muito obrigado ao conjunto de Parlamentares! Obrigado ao Deputado Rodrigo Maia e principalmente a V.Exa., que hoje pauta este tão importante projeto para o Brasil. Muito obrigado, Sr. Presidente."], ["09/10/2017 20:32:00", "O SR. EROS BIONDINI - Sr. Presidente, quero orientar pelo nosso Bloco PTB, PROS, PSL, PRP. Como Relator também desta matéria, eu quero mais uma vez agradecer, porque está muito clara a compreensão de todo o conjunto de Deputados desta Casa da importãncia de votarmos esta matéria, incluindo esses Municípios historicamente prejudicados e com tantas dificuldades no que diz respeito à degradação ambiental, e da necessidade de serem incluídos na região da SUDENE. Mais uma vez, todos os partidos são uníssonos nesse posicionamento. Nós vamos orientar 'não' à retirada de pauta, a fim de que possamos discutir a matéria hoje, esclarecer todos os Líderes e todos os Deputados que necessitarem de informações por parte deste Relator, para que amanhã, Sr. Presidente, sob o comando de V.Exa., nós podermos ter essa grande vitória, votando a matéria."], ["09/10/2017 20:32:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres colegas Deputados e Deputadas, primeiramente gostaria de agradecer, como Relator, a todos os Líderes que se sensibilizaram e decidiram aprovar a urgência deste projeto e pautá-lo, para votarmos o seu mérito na sessão de amanhã. Na ocasião da recriação da SUDENE, no ano de 2007, no Governo do Presidente Lula, foram incorporados à sua área vários Municípios do norte de Minas, do Vale do Mucuri, do norte do Espírito Santo, ficando de fora os Municípios da região leste de Minas, do Vale do Rio Doce, que têm as mesmas características e condições dos demais hoje constantes na região. Portanto, a subemenda agora apresentada vem para corrigir essas distorções. Ao todo, foram apresentadas duas emendas de Plenário. O PLP 76/07 pretende alterar a Lei Complementar n 125, de 3 de janeiro de 2007, para ampliar o rol de Municípios mineiros da área de abrangência da Superintendência de Desenvolvimento do Nordeste - SUDENE, instituída na forma do art. 43 da Constituição Federal. Pela Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia - CINDRA, o parecer é pela aprovação do PLP 76/07 e das Emendas de Plenário n 1 e 2, na forma da Subemenda Substitutiva Global. Pela Comissão de Finanças e Tributação, o parecer foi pela não implicação da matéria em aumento ou diminuição da receita ou da despesa pública, não cabendo pronunciamento quanto à adequação financeira e orçamentária, o mesmo em relação às emendas apresentadas. No mérito, pela CINDRA e pela CFT, o parecer é pela aprovação parcial das Emendas de Plenário n 1 e 2, que mantém os atuais Estados e Municípios já previstos na Lei Complementar n 125, de 3 janeiro de 2007, incluindo-se ainda os Municípios mais afetados e com as mesmas características, que, portanto apresentam maior necessidade de reestruturação para fomentar o desenvolvimento inclusivo e sustentável. Pela Comissão de Constituição e Justiça e de Cidadania, o parecer é pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei Complementar n 76, de 2007, com a redação dada pela subemenda substitutiva global de Plenário que passo a ler: Art. 1 A presente lei complementar modifica o art. 2 da Lei Complementar n 125, de 2007, que 'institui, na forma do art. 43 da Constituição Federal, a Superintendência do Desenvolvimento do Nordeste - Sudene; estabelece sua composição, natureza jurídica, objetivos, áreas de atuação, instrumentos de ação; altera a Lei n 7.827, de 27 de setembro de 1989, e a Medida Provisória n 2.156, de 24 de agosto de 2001; revoga a Lei Complementar n 66, de 12 de junho de 1991; e dá outras providências' para incluir, na área de jurisdição da Sudene, os Municípios dos Estados de Minas Gerais e do Espírito Santo que especifica. Art. 2 O art. 2 da Lei Complementar n 125, de 2007, passa a vigorar com a seguinte redação: 'Art. 2 A área de atuação da Sudene abrange os Estados do Maranhão, Ceará, Piauí, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe, Bahia, e as regiões e os Municípios dos Estados de Minas Gerais e Espírito Santo de que tratam as Leis n 1.348, de 10 de fevereiro de 1951, 6.218, de 7 de julho de 1975, e 9.690, de 15 de julho de 1998, bem como os Municípios de Açucena, Boa, Formosas, Aimorés, Alpercata, Alvarenga, Angelãndia, Aricanduva, Arinos, Ataleia, Bertópolis, Bonfinópolis de Minas, Braúnas, Campanário, Cantagalo, Capitão Andrade, Carlos Chagas, Carmésia, Catuji, Central de Minas, Coluna, Conselheiro Pena, Coroaci, Crisólita, Cuparaque, Divino das Laranjeiras, Divinolãndia de Minas, Dom Bosco, Dores de Guanhães, Engenheiro Caldas, Fernandes Tourinho, Formoso, Franciscópolis, Frei Gaspar, Frei Inocêncio, Frei Lagonegro, Fronteira dos Vales, Galileia, Goiabeira, Gonzaga, Governador Valadares, Guanhães, Imbé de Minas, Inhapim, Itabirinha de Mantena, Itaipé, Itambacuri, Itanhomi, Itueta, Jampruca, Jenipapo de Minas, José Gonçalves de Minas, José Raydan, Ladainha, Leme do Prado, Mantena, Marilac, Materlãndia, Mathias Lobato, Machacalis, Mendes Pimentel, Monte Formoso, Mutum, Nacip Raydan, Nanuque, Naque, Natalãndia, Nova Belém, Nova Módica, Novo Oriente de Minas, Ouro Verde de Minas, Paulistas, Pavão, Peçanha, Periquito, Pescador, Piedade de Caratinga, Ponto dos Volantes, Poté, Resplendor, Riachinho, Sabinópolis, Santa Bárbara do Leste, Santa Efigênia de Minas, Santa Fé de Minas, Santa Helena de Minas, Santa Maria do Suaçuí, Santa Rita de Minas, Santa Rita do Itueto, Santo Antônio do Itambé, São Domingos das Dores, São Félix de Minas, São Geraldo da Piedade, São Geraldo do Baixio, São João do Manteninha, São João Evangelista, São José da Safira, São José do Divino, São José do Jacuri, São Pedro do Suaçuí, São Romão, São Sebastião do Anta, São Sebastião do Maranhão, Sardoá, Senhora do Porto, Serra Azul de Minas, Serra dos Aimorés, Setubinha, Sobrália, Taparuba, Tarumirim, Teófilo Otoni, Tumiritinga, Ubaporanga, Umburatiba, Uruana de Minas, Veredinha, Virginópolis, Virgolãndia, todos em Minas Gerais, e ainda os Municípios do Estado do Espírito Santo relacionados na Lei n 9.690, de 15 de julho de 1998, bem como os Municípios de Aracruz, Governador Lindenberg, Itarana, e Itaguaçu.' O SR. LEONARDO MONTEIRO - Sr. Presidente, só quero confirmar se Malacacheta está incluído. O SR. PRESIDENTE - Malacacheta está incluído. O SR. EROS BIONDINI - Concluo a leitura: Art. 3 Esta Lei Complementar entra em vigor na data de sua publicação. Esse é o relatório, Sr. Presidente."], ["09/10/2017 20:32:00", "O SR. EROS BIONDINI - Caro colega Deputado Glauber, primeiro eu gostaria de agradecer a V.Exa. Na nossa primeira reunião, quando foi feito o apelo para pautarmos a urgência, V.Exa., como Líder, mostrou-se sensível. Eu estava ao lado de V.Exa. Muito obrigado. Quero dizer que, nas Comissões, foram apresentadas emendas que incluíam mais Municípios ainda. Nós acatamos a inclusão de Municípios em número menor do que aquele que foi apresentado. Nosso texto será distribuído para todos os senhores e senhoras. A Comissão de Finanças e Tributação, mesmo com a inclusão de outros Municípios que nós rejeitamos, já tinha o parecer pela não implicação da matéria em aumento ou diminuição da receita. Ainda assim, nós reduzimos o número de Municípios, comprovando que não haverá impacto para os Municípios já atendidos e contemplados na região da SUDENE. Estamos simplesmente corrigindo uma injustiça. Na ocasião da recriação da SUDENE, em 2007, no Governo Lula, quando foram incorporados Municípios do norte de Minas e também do Vale do Mucuri e do norte do Espírito Santo, foram deixados de fora Municípios com as mesmas características geológicas de degradação, de clima. Portanto, hoje, nós resgatamos vários projetos e iniciativas, de décadas, que buscam fazer a incorporação desses Municípios. Os nomes de todos os Municípios aqui mencionados e o texto do Relator serão disponibilizados para V.Exa. até a votação Quanto à sugestão de V.Exa. em relação ao Banco do Nordeste, é matéria estranha. Então, eu não posso acatá-la."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/10/2017 18:06:00", "O SR. EROS BIONDINI - Sr. Presidente, eu gostaria de me unir à voz da grande maioria dos Deputados desta Casa que também manifestaram a sua indignação em relação ao que foram expostas as nossas crianças no Museu de Arte Moderna - MAM. Realmente, isso não tem nada a ver com arte - e nós valorizamos a arte. Isso tem a ver com maldade, astúcia, violência contra a criança, que é o ser mais indefeso. Estou aqui como membro da Frente, ao lado do Vice-Presidente da Frente Parlamentar Católica. Tantas outras Frentes já se manifestaram, até mesmo pessoas que não têm princípios e valores cristãos, pessoas de outras igrejas, pessoas até mesmo de movimentos como LGBT e outros, porque realmente perceberam o abuso que foi e está sendo essa tendência de expor nossas crianças a esse constrangimento. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil, Deputado."], ["27/09/2017 11:54:00", "O SR. EROS BIONDINI - Sr. Presidente, vou orientar pelo Bloco PTB. Estamos recebendo hoje na Casa o Prefeito de Jequitibá, Humberto, e o Presidente da Cãmara Municipal, Dilson, que vieram para um dia muito importante, quando foi sancionada ontem a Lei n 13.484, de 2017, que trata da naturalidade daqueles que nascem em Municípios que não têm maternidade. O Prefeito Humberto foi um dos primeiros dos milhares de beneficiados por essa lei que veio pedir ajuda a esta Casa para que a mãe e o pai tivessem autoridade de escolher se o filho seria registrado no Município onde nasceu ou na cidade dos pais. Simplesmente as mães saem dos Municípios para terem seus filhos, e voltam porque não podem registrá-los nas suas cidades."], ["20/09/2017 13:16:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres colegas, Sras. Deputadas e Srs. Deputados, amigos que nos acompanham nas galerias e também pela TV Cãmara, primeiro quero registrar a presença do Prefeito de Muriaé, um grande Município de Minas Gerais, o Prefeito Grego, que está ao lado do nosso querido Deputado Misael e também do Vereador Waldemilson, de Alfenas. Sejam bem-vindos! Minas Gerais se orgulha dessas duas cidades. Está ocorrendo, junto à Presidência, junto ao Presidente Fábio Ramalho, um ato de desagravo ao que aconteceu no Rio de Janeiro, durante o Rock in Rio, quando foram jogados no lixo muitos queijos de minas. pecado jogar fora um alimento de tamanha qualidade. Nós queremos acelerar o projeto sobre os queijos artesanais. Sr. Presidente, eu me sinto hoje muito feliz e realizado. Por quê? Há 5 anos, eu venho propondo, junto com a Frente Parlamentar em Defesa das APACs - e está aqui o Deputado Diego Garcia, que faz parte dela -, um novo modelo prisional para o Brasil. A Prison Fellowship, da ONU, considera que o Brasil tem o pior modelo prisional e o melhor modelo prisional. O pior todo mundo já conhece: é o caos do sistema prisional brasileiro. Agora, a APAC, que nós temos tentado divulgar e valorizar no Brasil, quase ninguém conhece. Aliás, os outros países do mundo valorizam e têm copiado esse nosso modelo, que, ao contrário do modelo convencional, recupera os presos. Inversamente proporcional, menos de 10% dos presos ou das presas que se recuperam, que cumprem pena na APAC, voltam a cometer algum tipo de crime. Há um detalhe: o custo de manutenção mensal de um preso em uma APAC é de 1.200 reais, em média, enquanto que, no sistema comum, é de algo em torno de 5 mil reais, para ficar 4 anos e voltar até pior do que foi. E mais de 90% voltam ao crime. Sr. Presidente, hoje é um dia histórico para mim e para a Frente Parlamentar das APACs. Por quê? Porque, nesta medida provisória, foi acatada - e aos nobres colegas que a aprovaram muito obrigado - a possibilidade de transferência de recursos do FUNPEN para a APAC. verdade que são muito poucas as unidades no Brasil. Minas Gerais abraçou essas unidades, que realmente são eficazes na recuperação dos nossos presos. Na verdade, protegem a sociedade, porque, mais cedo ou mais tarde, todos aqueles que cumprem pena voltam ao convívio social. Se eles voltarem pior, pior será o dano para a sociedade. Se eles voltarem recuperados, protegida estará a nossa sociedade. Com esta medida provisória, depois de tanta luta, nesses 5 anos que tenho como Deputado Federal, eu me considero hoje uma pessoa realizada por ver acatada a nossa sugestão de investir em um modelo que o mundo inteiro está admirando e copiando, um modelo que recupera as pessoas e as coloca de novo na sociedade, de forma a não só não cometerem mais crimes, mas também a servirem a uma sociedade que um dia elas prejudicaram. Sr. Presidente, a possibilidade que o Fundo Penitenciário, o FUNPEN, hoje nos dá de transferir recursos para a APAC significa amenizar o caos prisional, significa um sentimento, uma sensação de segurança maior. Nas cidades mineiras em que existem unidades da APAC, o índice de violência é muito menor. A convivência desses presos com a sociedade, trabalhando na limpeza urbana, trabalhando em outras políticas públicas, devolvendo à sociedade aquilo que um dia prejudicaram é algo que não dá para explicar só com palavras. Eu convido todos os nobres colegas Parlamentares para conhecerem uma unidade da APAC, para que possam ver uma luz no fim do túnel para o caos prisional do Brasil e o impacto disso na diminuição da violência, na segurança pública. Essa é a nossa grande luta. Antes que sejam presos, nós queremos encaminhar jovens dependentes químicos para as Comunidades Terapêuticas, que recuperam e salvam jovens e que aliviam tantas mães que hoje estão desesperadas. Depois de condenados, nós estamos propondo o modelo APAC, que realmente recupera e regenera o ser humano. Portanto, Sr. Presidente, registro o meu agradecimento por terem acatado a nossa sugestão finalmente, de investirmos em algo que não vai desperdiçar o dinheiro público, em algo que vai recuperar a sociedade e trazer mais segurança para as famílias do Brasil. Muito obrigado, Sr. Presidente."], ["04/09/2017 19:54:00", "O SR. EROS BIONDINI - Hoje, na reunião de Líderes, Sr. Presidente, fui um dos que fizeram um apelo para que os demais colegas Líderes e V.Exa. se sensibilizassem, a fim de que fosse pautado o requerimento de urgência do PLP 76/07, que inclui tantos outros Municípios na área de abrangência da SUDENE. Agora, em nome de toda a bancada de Minas Gerais, eu gostaria de agradecer a V.Exa. e de orientar o voto 'sim', pedindo a todos os colegas Parlamentares que sejam sensíveis votando favoravelmente à urgência deste projeto tão importante não só para Minas Gerais, mas para outros Estados e para o Brasil. Portanto, Sr. Presidente, o PROS orienta 'sim'. Este Líder, em particular, agradece a V.Exa. por ter ouvido o nosso apelo e, de forma tão sensível, ter colocado o requerimento de urgência na pauta."], ["22/08/2017 19:20:00", "O SR. EROS BIONDINI - O Bloco PTB considera, Sr. Presidente, que os Municípios e os Estados não podem esperar mais pela renegociação das dívidas. Portanto, obviamente, orienta 'não', para que não seja retirada de pauta esta medida provisória."], ["16/08/2017 15:02:00", "O SR. EROS BIONDINI - Sr. Presidente, convido todos os Parlamentares para participar da nossa missa que acontece de 15 em 15 dias, amanhã, às 8 horas, na sede da CNBB. Os nossos bispos também manifestam toda a alegria com o projeto aprovado ontem que cria financiamento especial para as Santas Casas de Misericórdia, que são instituições apoiadas pelas nossas dioceses e arquidioceses do Brasil. Portanto, Padre Renato, os bispos vêm num dia muito especial, quando todo o Brasil celebra essa tão importante conquista para as Santas Casas e os hospitais filantrópicos. Como membro da Frente Parlamentar Mista Católica Apostólica Romana, gostaria também de fazer esse registro e dar as boas-vindas aos nossos novos bispos, que agora nos ajudarão a conduzir todo o nosso trabalho das pastorais e dos movimentos no Brasil."], ["15/08/2017 18:56:00", "O SR. EROS BIONDINI - Sr. Presidente, primeiramente, o nosso bloco gostaria de agradecer a V.Exa. por ter ouvido o nosso clamor e colocado em pauta hoje não apenas a urgência, mas também o mérito desta matéria, que é de fundamental importãncia para todos nós, para a saúde do Brasil. Há um consenso nesta Casa, o que eleva hoje o nome da Cãmara dos Deputados. Nós sabemos a realidade das Santas Casas e dos hospitais filantrópicos. Eu, como Secretário da Frente Parlamentar, conheço o dia a dia desses hospitais em Minas Gerais. Realmente, sem eles, a nossa saúde não conseguiria jamais dar o mínimo de condições à nossa população. Estamos hoje realizados por poder votar 'sim', a favor desse projeto que financia as nossas Santas Casas e os nossos hospitais filantrópicos. bem verdade que as nossas emendas são prioritariamente destinadas a essas instituições, vocacionadas a atender a nossa população. Mas há um detalhe: muito do que elas recebem são doações da própria sociedade, da própria comunidade. Por isso, há um auxílio ao Governo neste investimento, que, na verdade, é um investimento que traz um benefício para o próprio Governo, porque alivia o seu Orçamento. Portanto, Sr. Presidente, nós somos favoráveis à matéria e queremos parabenizá-lo por ter atendido o nosso pedido e pautado este importante projeto. Orientamos o voto 'sim'."], ["08/08/2017 17:24:00", "O SR. EROS BIONDINI - Sr. Presidente, como 1 Secretário da Frente Parlamentar das Santas Casas, eu gostaria de agradecer a V.Exa. por pautar hoje a votação da urgência desse importante projeto que fala do aporte financeiro a esses hospitais que são fundamentais para a saúde da nossa população. Ao mesmo tempo, eu gostaria de fazer um apelo para que votemos hoje o mérito, para que esses hospitais - e no Estado de Minas Gerais muitos estão prestes a fechar suas portas - possam ter condição de atender nossa população. Nós votamos 'sim'."], ["02/08/2017 14:36:00", "O SR. EROS BIONDINI - Sr. Presidente, sou a favor da investigação. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Eros Biondini: voto 'não'. Total: 164 votos 'não'."], ["06/07/2017 11:56:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres colegas Deputadas e Deputados, amigos que nos acompanham das galerias, pela TV Cãmara e por outros meios de comunicação, vou abordar um tema de suma importãncia, que aflige todas as famílias brasileiras, qual seja, o uso, o consumo e o abuso de drogas, principalmente do crack, pelos jovens brasileiros. Antes, porém, eu gostaria, em primeira mão, de parabenizar o movimento da Renovação Carismática Católica no Brasil, que, no último fim de semana, celebrou, na Canção Nova, o seu Jubileu de Ouro, referente aos seus 50 anos de existência. Esse movimento veio não só para expressar o seu carisma, mas também para aquecer e inflamar a fé e a expressão de fé de toda a Igreja - e também a de outras denominações -, com esse gesto de comunhão na fé. A Renovação Carismática Católica, no fim de semana passado, teve um grande momento: reuniu dezenas de milhares de pessoas no centro de evangelização da Canção Nova, em Cachoeira Paulista. Deixo os nossos parabéns por todo o trabalho que a Canção Nova e a Renovação Carismática realizam junto à juventude, junto às famílias por esse Brasil afora. Em Minas Gerais, de maneira especial, no meu Estado, onde posso percorrer todas as regiões, eu percebo a renovação da expressão de fé nas paróquias, nos movimentos, nas pastorais, e isso também por causa do advento da Renovação Carismática Católica, que foi homenageada pelo Papa Francisco agora em junho, lá no Vaticano. Por falar em renovação, por falar na transformação de vidas e famílias que a Renovação em feito, Sr. Presidente, como Relator hoje da Comissão Externa sobre o uso de drogas pelos jovens no Brasil e também como Presidente da Frente Parlamentar em Defesa das Comunidades Terapêuticas, Acolhedoras e das APACs, eu gostaria de, mais uma vez, fazer um desabafo. Há 6 anos eu estou na Cãmara dos Deputados. O meu primeiro gesto ao ser eleito e empossado Deputado Federal representando o Estado de Minas Gerais, mas também os segmentos que represento, foi instalar a frente parlamentar em defesa das comunidades que acolhem e recuperam os nossos dependentes químicos. Nós tínhamos a proposta de que, a médio prazo, através desse acolhimento, através da recuperação dos nossos dependentes do crack, através de reinserção dos nossos jovens na família, no mercado de trabalho e no estudo, nós teríamos, com certeza, uma diminuição na violência e na criminalidade. Infelizmente, os poderes, tanto Federal, quanto Estadual e Municipal, não compreenderam ainda que, de forma tão simples e lógica, investir na prevenção e na recuperação dos nossos jovens é muito mais eficaz e barato do que superlotar os presídios. Hoje, temos mais de 700 mil presos cumprindo pena. Nós, Sr. Presidente, fizemos uma proposta aqui. Nós clamamos por tantas vezes ao Governo Federal que aumentasse o repasse de investimento em vagas sociais, para que os nossos dependentes químicos pudessem ter a oportunidade de se recuperar. Nós sabemos que todos os crimes - 80% deles - são devidos ao uso e ao abuso de drogas. Nós sabemos que a pessoa sob efeito da droga comete crimes, às vezes até contra a sua própria família. Também, para adquirir a droga, o jovem acaba cometendo crimes horríveis. Mas nós também acreditamos na recuperação. Hoje mesmo, este dia, é o aniversário da Patrícia Magalhães, Subsecretária de Políticas sobre Drogas do Estado de Minas Gerais. Ela está ocupando o maior cargo de política sobre drogas do nosso Estado de Minas Gerais, Deputado Alex Canziani. A Patrícia, uma menina que hoje é uma das melhores gestoras de políticas sobre drogas do Brasil, há 7 anos estava morando na favela, num lote vago, numa cracolãndia, por causa do vício do crack . Nós a recebemos no nosso Projeto Mundo Novo sem Drogas e a encaminhamos para uma das fazendas de recuperação, a Fazenda da Esperança Feminina. A Patrícia se recuperou, reinseriu-se. Começou a ser uma excelente agente de abordagem, fazendo um trabalho voluntário de excelente qualidade. Nesses 7 anos, vimos a transformação da vida de uma mulher que chegou pesando 40 quilos, por estar no vício do crack, e que hoje ocupa o cargo mais alto de política sobre drogas no Estado. a única gestora no Brasil que tem a experiência de ter passado pelo crack e quase morrido por causa dele. Isso mostra que a nossa tese não está equivocada. Com a nossa tese de que o Governo deve investir na recuperação dos nossos jovens, nós vamos impactar em todas as áreas, como na saúde, na assistência social, na segurança pública e na diminuição da criminalidade. Por que não investir 800 reais ou mil reais para recuperar um jovem em 6 meses e investir 5 mil reais para, depois de 4 anos, um preso voltar até a cometer crimes piores? Por isso, fica registrado aqui o nosso clamor e a participação da Comissão Externa."], ["20/06/2017 13:02:00", "O SR. EROS BIONDINI - Sr. Presidente, peço a palavra para a orientação do PROS. Este é um projeto de autoria do Deputado Felipe Bornier, nosso colega de bancada, que já foi ao Senado e voltou. um projeto importante. Gostaria de parabenizar, V.Exa., Presidente Fabinho Ramalho, que hoje assume a Presidência, essa função tão importante, à qual V.Exa. fez jus. Eu gostaria também de aproveitar, Sr. Presidente, para convidar a todos, como Relator da Comissão Externa que trata do uso e abuso de drogas por jovens do Brasil, para uma audiência pública com o nosso Ministro Osmar Terra, hoje, às 14h30min, no Plenário 16. Essa audiência pública será muito importante para tratar do problema das drogas entre os jovens no Brasil. O Ministro Osmar Terra estará presente. Ele é autor do projeto que trata da política sobre drogas que está em tramitação no Senado. Como Presidente da Frente Parlamentar em Defesa das Comunidades Terapêuticas, Acolhedoras e APACs e Relator da Comissão Externa, eu gostaria de convidar os colegas para prestigiar essa importante audiência pública. Esse é um assunto que diz respeito a 100% das famílias brasileiras que se preocupam com os seus filhos. Outra coisa que eu quero dizer, Sr. Presidente, é que eu farei a relatoria do projeto da SUDENE, que, apesar de ter sido retirado de pauta, é um projeto importantíssimo para nós mineiros e para outros Estados, como Rio de Janeiro e Espírito Santo. Portanto, peço que V.Exa. o retorne à pauta o mais rápido possível. Obrigado pela tolerãncia e parabéns por conduzir os trabalhos tão bem."], ["17/05/2017 16:36:00", "O SR. EROS BIONDINI - Obrigado, Sr. Presidente. com alegria que nós recebemos o Alejandro e o Manolo, que vieram do Peru. São pessoas que ajudam a pensar as chamadas cidades inteligentes, cidades conectadas e que muito têm colaborado com cidades na América Latina e no Brasil. Eles hoje estão aqui conosco, com a Collocation Technologies. São pessoas ligadas a nós e, com certeza, muito contribuirão para o nosso desenvolvimento. Registro isso com alegria e agradeço a V.Exa. por ter permitido esse comunicado."], ["14/03/2017 17:02:00", "O SR. EROS BIONDINI - Sr. Presidente, eu gostaria de parabenizar o Deputado Efraim Filho. Realmente, já ultrapassou todos os limites a situação do contrabando, da pirataria, do roubo de sinais no País. O Brasil perde, anualmente, bilhões e bilhões com esses crimes. Nós que acompanhamos tanto a Frente Parlamentar em Defesa da Propriedade Intelectual e de Combate à Pirataria quanto a Frente Parlamentar de Combate ao Contrabando e à Falsificação estamos assustados com o dano que isso causa ao Brasil. Não faz sentido permitir que a situação permaneça assim. Seguindo a mesma lógica, quero pedir apoio para o PL 239/07, que trata do roubo de sinais. Parabéns, Deputado Efraim Filho! O PROS vota 'sim', como também votará 'sim' à urgência do PL 239, porque o Brasil 6 bilhões de reais com o roubo de sinais de TVs."], ["14/03/2017 17:02:00", "O SR. EROS BIONDINI - Sr. Presidente, como Líder, eu gostaria de uma informação sobre o PL 239. Parecia que ele era o segundo item da pauta. O SR. PRESIDENTE - Na reunião de Líderes, o Líder José Guimarães pediu para tirá-lo da pauta. Nós tentaremos colocá-lo na pauta amanhã. O SR. EROS BIONDINI - Sr. Presidente, apesar do voto contra do Líder do PT na reunião, houve consenso de todos os demais Líderes para que ele fosse colocado hoje na pauta, seguindo a mesma linha do projeto do Deputado Efraim Filho. O SR. PRESIDENTE - Nós o votaremos amanhã. O SR. EROS BIONDINI - Isso seria oportuno. Eu gostaria que V.Exa. o considerasse, porque tem o mesmo teor. Trata de roubo de sinais, de pirataria, de contrabando, algo que não só é muito danoso ao Brasil, mas também gera perda de 6 bilhões por ano a vários setores. muito importante votar essa urgência desse projeto de lei, para que nós possamos recuperar mais de 6 bilhões do orçamento do Brasil no momento em que ele mais precisa. Portanto, Sr. Presidente, não vejo por que adiarmos ainda mais a votação da urgência desse PL. Isso é julgar contra o próprio Brasil."], ["14/03/2017 17:02:00", "O SR. EROS BIONDINI - O Bloco PTB/PROS orienta 'sim', em vista da grave crise que afeta os Estados. O meu Estado de Minas Gerais é um exemplo disso. Portanto, convocamos os nossos Deputados para virem ao plenário votar e orientamos 'sim'."], ["22/02/2017 16:45:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres colegas Deputados e Deputadas, amigos que nos acompanham daqui da Cãmara dos Deputados, das galerias e também pelos meios de comunicação desta Casa, como não é tão farto o tempo que normalmente temos, devido a tantas demandas, eu gostaria de usar este tempo na tribuna dividindo meu pronunciamento em alguns tópicos para falar de algumas áreas de políticas públicas em que atuamos. Antes, porém, eu gostaria de fazer dois agradecimentos. Primeiro agradeço ao PROS, meu partido, na pessoa dos nossos Deputados Odorico Monteiro, Toninho Wandscheer, Felipe Bornier e Ronaldo Fonseca, que me conduziram à Liderança do partido neste ano de 2017. Da mesma forma, gostaria de agradecer ao conjunto de Líderes que formam o nosso Bloco Parlamentar PTB/PROS/PSL/PRP que, neste primeiro momento de revezamento, me indicaram para ser o Líder do bloco, o que muito me honra. Então, essas primeiras palavras que pronuncio aqui da tribuna são de agradecimento. Outro agradecimento que gostaria de fazer hoje é à Embaixada da Itália, ao Estado italiano. Ontem nós comemoramos, no Brasil, o Dia Nacional do Imigrante Italiano. Nós temos milhões de descendentes de italianos no Brasil. A colônia italiana no Brasil é uma das maiores do mundo. Eu não sou diferente: sou descendente de italianos, tenho cidadania italiana, assim como a minha família. Por isso, participo do Grupo Parlamentar Brasil-Itália, do qual tenho a oportunidade de ser Vice-Presidente, e, em função dele, tenho a oportunidade de fazer alguns intercãmbios importantes com o nosso País irmão. Cito, por exemplo, que, como Presidente da Frente Parlamentar em Defesa das Comunidades Terapêuticas, Acolhedoras e APACs, um modelo prisional do qual quero falar daqui a pouco, eu pude estar em Padova, cujo presídio visitei. Por incrível que pareça, eles, em intercãmbio com as APACs do Brasil, melhoraram significativamente os índices de recuperação de seus presos. Ontem eu fui agraciado com uma condecoração que muito me honrou, a Medalha Cavaliere dell'Ordine della Stella d'Itália, que recebi das mãos do Embaixador Antonio Bernardini, a quem quero agradecer e a quem manifesto minha emoção por ter estado lá. Prestigiaram-me nessa oportunidade o Presidente do Tribunal Superior do Trabalho, o Dr. Ives Gandra Filho; a Governadora em exercício do Paraná, Cida Borghetti; o Deputado Jaime Martins; a Consul da Itália em Minas Gerais, Aurora Russi; o Padre Paulo Renato, responsável pela Assessoria Política da CNBB; a minha esposa Adriana e tantos outros amigos, pessoas queridas para mim. Quero agradecer-lhes profundamente por essa oportunidade. Sr. Presidente, quero registrar também neste momento a presença nesta Casa da Subsecretária de Políticas sobre Drogas do Estado de Minas Gerais, Patrícia Magalhães. Ela veio hoje, e eu a acompanhei em uma reunião com o Secretário Nacional de Políticas sobre Drogas, o Dr. Roberto Allegretti. Fomos muito bem recebidos por ele. Só neste ano, serão investidos em Minas Gerais 3 milhões e meio de reais provenientes de emendas de minha autoria para comunidades terapêuticas, destinadas à recuperação de dependentes químicos. Isso é algo muito importante, porque, quando atuamos em favor dessas comunidades vocacionadas a acolher e recuperar nossos jovens, nós não estamos simplesmente a salvar a vida deles, mas também estamos socorrendo as famílias que hoje se encontram atordoadas e desesperadas com seus filhos nas drogas, principalmente no crack . A Patrícia, nossa Subsecretaria, tem feito um trabalho maravilhoso à frente dessa Pasta e merece todo o nosso respeito, todo o nosso carinho e nosso aplauso. Nós estamos tendo uma retomada da política sobre drogas em Minas Gerais. As famílias do Estado hoje depositam uma esperança muito grande nesse trabalho que não só a Frente Parlamentar das Comunidades Terapêuticas, mas também Subsecretaria de Políticas sobre Drogas do Estado de Minas Gerais está realizando. Nós já temos um índice crescente de recuperação dos nossos jovens que passam por esse problema. Na mesma linha, Sr. Presidente, nós estamos vivendo hoje um momento de caos no sistema prisional do Brasil. O engraçado é que, segundo o Prison Fellowship International, órgão ligado à ONU que avalia os modelos de cumprimento de pena, nós temos o pior modelo do mundo, o sistema prisional convencional, e também um dos melhores modelos de recuperação de presos, o Modelo APAC. O Modelo APAC é um modelo revolucionário e inclui a comunidade na recuperação dos presos. um modelo com índice de recuperação inversamente proporcional ao do sistema comum - 80% daqueles que lá cumprem a sua pena não voltam a cometer crimes; é um modelo que não onera o Estado e a sociedade, porque, em média, o custo de um preso na APAC é um quinto do custo de um preso no sistema comum. Mas, infelizmente, há somente 49 unidades da APAC em Minas Gerais. Eu, como Presidente da Frente Parlamentar em Defesa das Comunidades Terapêuticas e APACs, trabalhando pela recuperação do ser humano e, consequentemente, pela segurança da nossa sociedade, tenho levantado a minha voz para que o Brasil desperte para esse modelo de sucesso, que vem como resposta e alternativa para o caos da segurança pública, dos presídios e do sistema prisional. Sras. e Srs. Deputados, procurem conhecer mais sobre as APACs e V.Exas. ficarão surpresos. Se nós conseguirmos aumentar o número de unidades prisionais das APACs, os custos serão reduzidos: o custo de um preso no sistema comum é de, em média, 5 mil reais; na APAC, é de mil reais. Há um detalhe: os presos trabalham para restituir à sociedade aquilo que delas tiraram. Ou seja, é um modelo que funciona. Portanto, ficam aqui as minhas palavras nesta semana especial em que conseguimos grandes vitórias nesta política pública que defendemos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Eros Biondini, do PROS de Minas Gerais."], ["14/02/2017 14:54:00", "O SR. EROS BIONDINI - Sr. Presidente, eu gostaria de registrar que realizamos ontem, em Belo Horizonte, no Estado de Minas Gerais, o I Seminário de Comunidades Terapêuticas e Entidades Afins de Minas Gerais . Queria parabenizar a Subsecretária de Política sobre Drogas, Patrícia Magalhães, que, em tão pouco tempo, com uma equipe qualificada, está fazendo um trabalho realmente maravilhoso, valorizando essas instituições vocacionadas a acolher e a recuperar os nossos jovens que estão em situação de dependência química. Das 250 instituições terapêuticas, 140 estavam participando ontem do I Seminário de Comunidades Terapêuticas. um fio de esperança para as famílias de Minas que sofrem com os seus filhos nas drogas. Como Presidente da Frente Parlamentar em Defesa das Comunidades Terapêuticas, Acolhedoras e APACs, quero exaltar esse evento e reafirmar o nosso total apoio a essas instituições. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/02/2017 16:22:00", "O SR. EROS BIONDINI - Sr. Presidente, na condição de Líder do PROS e de médico veterinário formado na Escola de Veterinária da UFMG - Universidade Federal de Minas Gerais, gostaria de reafirmar a importãncia deste projeto para a defesa dos animais e, ao mesmo tempo, de dizer da grande expectativa de toda a classe, dos médicos veterinários espalhados pelo Brasil, que diuturnamente se dedica, de forma incansável, a cuidar dos animais. Relembro, Sr. Presidente, que o médico veterinário tem uma importante atuação no que diz respeito a muitas enfermidades que são zoonoses e, portanto, atingem também o ser humano. Este projeto diz respeito à nossa profissão, e, por isso, quero homenagear também os meus colegas veterinários."], ["26/06/2018 10:40:00", "O SR. EROS BIONDINI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, telespectadores que nos acompanham pela TV Cãmara e por outros meios de comunicação, e, de maneira especial, aqueles que estão ao vivo comigo pelas redes sociais, no meu Facebook, nós estamos na semana nacional de prevenção às drogas, e hoje, dia 26, é o Dia Internacional de Combate às Drogas. Não sei se existe um tema que se iguale em importãncia a este de que nós tratamos aqui hoje. Como Presidente da Frente Parlamentar em Defesa das Comunidades de Recuperação de Dependentes Químicos e atual Relator da Comissão Externa sobre o Consumo de Drogas da Cãmara dos Deputados, eu venho aqui fazer um pronunciamento, neste dia tão importante, em que o Brasil inteiro se mobiliza para ações de prevenção e de combate às drogas. Quero registrar aqui a presença do Presidente da Federação das Comunidades Terapêuticas do Brasil, Sr. Egon. Há 50 anos, nascia o movimento das comunidades terapêuticas vocacionadas a acolher e recuperar os nossos jovens que estão na dependência química. Ao meu querido amigo e colega Flavinho, que junto comigo trabalha intensamente esse tema, as minhas homenagens. Lá em São Paulo temos a sede da Fazenda da Esperança, em Guaratinguetá, vizinha à sua casa, que sabemos que é uma das referências no Brasil. Nosso abraço ao Frei Hans. Sr. Presidente, no Brasil, hoje, infelizmente, nós temos 1 milhão de jovens usuários compulsivos do crack . O Brasil hoje é o país que mais consome crack no mundo. Nós, quando chegamos aqui há 8 anos, sabedores da realidade das drogas e, humildemente, com uma proposta de solução, pelo menos para amenizar esse problema, criamos a Frente Parlamentar em Defesa das Comunidades Terapêuticas, Acolhedoras e Associações de Proteção e Assistência aos Condenados para a recuperação de dependentes químicos. Nós trouxemos para esta Casa e, através desta tribuna, mandamos mensagens para o Brasil, para o Executivo, para o Judiciário, para todos aqueles que, de alguma forma, têm algo a contribuir com essa política de drogas, com a problemática das drogas, para aliviar a aflição das nossas famílias, com a solução que propúnhamos. Mas, infelizmente, hoje, de 1 milhão de usuários de crack que neste momento estão perdendo a vida e também matando suas famílias de aflição, 80 mil jovens estão em tratamento. Esses 80 mil jovens estão em tratamento não por causa do Governo, que parece não dar a mínima atenção para essa política de drogas, mas devido às comunidades terapêuticas que acolhem os nossos jovens, meninos e meninas, homens e mulheres, muitas vezes sem um centavo de ajuda do poder público, que colabora com 3 mil vagas das 80 mil vagas de que hoje as comunidades terapêuticas dispõem para os nossos brasileiros. De 1 milhão de usuários de crack, 80 mil estão em tratamento, e desses 80 mil apenas 3.500 são financiados pelo Governo Federal. Sr. Presidente, parece que não conseguimos ver o óbvio: enquanto se gastam 5 mil reais em média com um preso no presídio, que, depois de 4 anos, deve voltar para a sociedade e ser preso de novo - porque essa é a nossa realidade -, por que não optamos por investir 1.500 reais, por 9 meses, nos nossos jovens, para que eles possam se recuperar e não ir para o sistema prisional? tão óbvio! tão lógico como investir na prevenção através das escolas, num programa como o PROERD, e outros programas, é tão mais eficaz, mais eficiente, rápido e barato, mas preferimos ficar investindo em outras coisas, enxugando gelo. Hoje, nós queremos fazer esse apelo para que haja um maior investimento, não apenas na prevenção, mas também na recuperação dos nossos jovens. Eu tenho cinco assessores que são ex-dependentes de crack . Nós acreditamos na recuperação das pessoas. Nós acreditamos no projeto Mundo Novo sem Drogas. Eu já fui usuário de drogas na adolescência, fiz minha mãe sofrer, fiz minha família sofrer, e estou recuperado há 28 anos. Por que não investir nessa política? Houve o veto, por parte do Presidente, de um artigo de lei que podia ajudar as comunidades terapêuticas a ter a Certificação de Entidades Beneficentes de Assistência Social - CEBAS, a ser reconhecidas como filantrópicas. Houve o compromisso do Governo de editar uma medida provisória para tratar especificamente desse tema. E até agora, cadê? Já fomos ao Palácio do Planalto, já tentamos conversar com as pessoas, sem resultados. Aqui fica o nosso clamor em nome dos milhões de famílias que hoje estão sofrendo com os seus filhos na droga - no crack, no álcool. E há outra coisa, Sr. Presidente: fala-se em legalizar as drogas no Brasil - uma tendência nefasta que está acontecendo no mundo. Como Relator da Comissão Externa de Política de Drogas, é óbvio que o meu papel é ser imparcial e estudar, não só no Brasil, mas na Holanda, onde se liberou a droga e se legalizou; no Uruguai, onde se legalizou; também em outros países que têm a legislação mais rígida, para podermos chegar ao diagnóstico mais atual. Sabe qual é o diagnóstico Sr. Presidente? Onde se legalizou a droga, a violência aumentou. Colegas, podem entrar aí no Google e pesquisar o narcoestado que está virando a Holanda. Podem pesquisar se deu certo a legalização da droga no Uruguai. Não sou eu quem vai falar. Pesquisem e vejam o erro que o Brasil cometerá se aprovar a droga, principalmente através do Supremo Tribunal Federal, que não tem esse papel. Ele está querendo aprovar o aborto também na marra, porque sabe que esta Casa é pró-vida e não defende o aborto. Isso é usurpação de poder, querer legislar sobre aborto ou droga no Supremo Tribunal Federal. Aqui é que é o lugar, e somos nós que temos essa prerrogativa. Peço mais 1 minuto para concluir, por favor. Este é um tema muito importante e eu sei que os colegas também se pronunciarão sobre isto hoje. Nós estamos gastando nosso tempo para mostrar para o poder público a importãncia das comunidades terapêuticas no Brasil. Faremos aqui uma sessão solene dos 50 anos de existência das comunidades terapêuticas no Brasil. Obrigado a todos os que têm nos apoiado por este Brasil afora. Em Minas Gerais, nós temos inúmeros casos de acompanhamento de pessoas que saíram das drogas, e nós queremos dar esse alento às famílias. Existe, sim, recuperação para aqueles que estão nas drogas, inclusive no crack . Nós temos que investir na recuperação dos nossos jovens. Eles querem se recuperar, e nós temos esse caminho. Muito obrigado, Presidente, pela sua tolerãncia. Hoje, no Dia Internacional de Combate às Drogas, nós dizemos 'vida, sim; drogas, não'."], ["25/06/2018 20:00:00", "O SR. EROS BIONDINI - Sr. Presidente, a ADPF impetrada no Supremo Tribunal Federal a favor do aborto é umas das coisas mais descabidas que nós vimos nos últimos tempos. Aqui é o local de discussão da matéria. Esta Casa está discutindo sim essa matéria e não está fugindo do tema. Por isso, propor algo que é prerrogativa do Legislativo, recorrendo ao Supremo, é um desrespeito a esta Casa, é um desrespeito aos Deputados que militam nessa causa. Eu quero aqui manifestar a minha indignação e o meu repúdio, em nome dos 80% dos brasileiros que declaradamente, por várias vezes, se manifestaram totalmente contra o aborto. Portanto, é hoje o dia de nós mostrarmos o nosso repúdio em relação a essa ADPF. O SR. PRESIDENTE - Muito obrigado."], ["23/05/2018 15:24:00", "O SR. EROS BIONDINI - Sr. Presidente, o PROS aproveita esse tempo de orientação para encaminharmos 'sim'. Sr. Presidente, como Vice-Presidente da Comissão de Legislação Participativa, aproveito a oportunidade para fazer um apelo a V.Exa. sobre o Requerimento de Urgência n 8.650, de 2018, referente ao Projeto de Resolução n 317, de 2018, que visa legitimar a iniciativa legislativa de pessoa física, com o apoio de 20 mil cidadãos. Neste momento que vivemos no País, julgamos fundamental uma maior participação da população nas proposições legislativas. Fazemos este apelo ao Presidente da Casa para que paute o Requerimento de Urgência n 8.650, de 2018. A nossa orientação é 'sim'."], ["11/04/2018 17:52:00", "O SR. EROS BIONDINI - Sr. Presidente, confesso que nesses 28 anos de militãncia na política antidrogas, eu, que também já passei pelo problema das drogas na minha juventude, nunca vi um destaque tão infeliz como este. Peço que rejeitemos este destaque. Todo mundo sabe que 80% dos crimes cometidos no Brasil se dão devido às drogas. Se hoje investíssemos na Secretaria Nacional de Políticas sobre Drogas, com certeza economizaríamos absurdamente na área de segurança. Portanto, nós orientamos contrariamente a esse destaque. Eu gostaria que os colegas nos seguissem, sendo sensíveis a esta nossa causa. Recuperar os nossos jovens que estão nas drogas é infinitamente mais barato e eficaz do que alimentar um sistema que se encarece, cada vez mais, no nosso País."], ["27/03/2018 17:40:00", "O SR. EROS BIONDINI - Sr. Presidente, sou médico-veterinário, profissão que exerci durante tantos anos, e represento aqui milhares de colegas não só do meu Estado de Minas Gerais, mas de todo o Brasil. Quero dizer da importãncia deste projeto para a preservação da nossa classe, da nossa categoria, da nossa profissão, uma das mais respeitadas e importantes no Brasil. O exercício ilegal da medicina veterinária agora passa a ser crime. Isso preserva os profissionais que diuturnamente lutam e trabalham não só para o bem de animais, pois sabemos da importãncia do médico-veterinário, mas também para o bem da saúde humana, no combate às zoonoses, à febre amarela e tantas outras realidades que temos no Brasil. Hoje, portanto, é um dia importante para minha categoria de médico-veterinário."], ["14/03/2018 17:20:00", "O SR. EROS BIONDINI - Sr. Presidente, nesta semana foi realizada a reunião do Parlamento do MERCOSUL - PARLASUL. Eu gostaria de agradecer aos nobres pares, ao bloco e ao meu partido, o PROS, pela indicação do meu nome para compor agora a estrutura do Parlamento do MERCOSUL. Friso a importãncia deste Parlamento também nos interesses do Brasil. Sr. Presidente, espero poder honrar essa indicação, trazendo para cá a experiência que no Parlamento MERCOSUL nós viermos a adquirir. Eu ficarei na Comissão de Segurança, onde particularmente discutirei muito sobre a questão das drogas e a relação delas drogas com a violência, a criminalidade e a segurança pública, o que já faço aqui no Parlamento brasileiro, como Relator da Comissão de Drogas da Cãmara dos Deputados. Obrigado, Sr. Presidente."], ["06/02/2018 19:36:00", "O SR. EROS BIONDINI - Sr. Presidente, nobres amigos, primeiro, quero desejar a todos um ano abençoado. Acabamos de sair de uma reunião na Liderança do PROS. Por unanimidade, os Deputados do partido indicaram o Deputado Felipe Bornier, que está aqui ao meu lado, nosso novo Líder. Eu estive à frente da bancada por 1 ano, o que me deixa muito honrado. Quero desejar ao Deputado Felipe Bornier, que também vai comandar o Bloco Parlamentar PTB/PROS/PSL/PRP, toda a sorte. Nós estaremos muito bem representados pelo novo Líder. Nosso PROS está crescendo. Tenho certeza de que, no ano que vem, voltaremos muito mais fortalecidos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Parabenizo o PROS e o Deputado Felipe Bornier. Vamos determinar que a indicação do Líder seja feita por escrito à Mesa, pelos trãmites normais. Mas nós vamos comunicar à Mesa a escolha, para que, em qualquer urgência, o Deputado já possa responder pelo partido."], ["06/02/2018 20:04:00", "O SR. EROS BIONDINI - Sr. Presidente, nós orientamos o voto 'não' da bancada. Aproveito para dizer que o metrô de Belo Horizonte não pode parar. Hoje, em reunião com a bancada, percebemos uma preocupação enorme de todos os Parlamentares de Minas Gerais com o risco de paralisação do metrô. Não é justo uma administração que fica no Rio de Janeiro retirar recursos gerados pelo metrô de Belo Horizonte e transferi-los para outras cidades. Nós queremos uma suplementação orçamentária do Governo e que nosso metrô, que diariamente transporta milhares de belo-horizontinos, continue funcionando. Deixo este registro da nossa luta em prol do metrô de Belo Horizonte."]]}