{"EURES RIBEIRO PEREIRA": [["15/05/2017 18:22:00", "O SR. EURES RIBEIRO PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, Srs. Prefeitos, cara CNM, com muita honra, estou aqui hoje para relembrar um período negro da história deste País que foi a escravidão. Uma relação bastante interessante foi criada no Brasil escravocrata: a relação da casa-grande com a senzala. A casa-grande podia tudo com os seus senhores, e a senzala nada podia, negra, pobre, esquecida, chicoteada. Nos tempos de hoje, o Governo Federal nada mais é do que a casa-grande, e nós os Municípios, a senzala pobre, negra, esquecida e fragilizada; é a parte podre e abandonada deste País, onde se produz tudo, onde se geram os impostos, onde se geram as riquezas, mas que na mão da casa-grande se torna fragilizada e esquecida. Na semana passada, Sras. e Srs. Prefeitos, aconteceu um fato inédito, em que a casa-grande mais uma vez turrou. Eu fui escolhido pela CNM para vir a Brasília participar de um encontro com o Presidente da República, mas o meu nome vergonhosamente foi vetado, foi retirado. Pela primeira vez na história do movimento municipalista, um Prefeito representando a Região Nordeste teve o nome retirado simplesmente porque vive a reclamar nos Ministérios. Ao meu Estado, a Bahia, quando os Ministros ali vão, aproveito para reclamar das políticas do Governo em relação aos Municípios. Reclamei com o Ministro da Educação, na Bahia, algo muito vergonhoso: corrigir o piso do professor em 7,4% e não corrigir o valor por aluno/ano. E o que aconteceu? Déficit maior ainda para nós Prefeitos. Deu-se uma esmola com o chapéu alheio. Deu-se um aumento, para o Governo parecer bonzinho, mas quem pagou a conta foram os Municípios. a relação da casa-grande, que não deixa de chicotear a senzala, que somos nós. Não passamos, na relação política, de uma senzala. . Essa que é a verdade, embora eu reconheça a grandeza da CNM, que recusou a retirada do meu nome. O Paulo, com a grandeza que tem, recusou-se a retirar o meu nome: 'Não tiro o nome, não. Se o Governo não quiser que você componha a comissão, que ele recuse, mas nós, a CNM, não vamos recusar um companheiro da luta municipalista. Não vamos retirar o seu nome da comissão'. E o meu nome não foi retirado. Eu fui até a porta do Palácio, para poder acompanhar, e fui barrado na porta, um municipalista de luta, porque reclamo pelos direitos dos Prefeitos de meu Estado. Eu reclamo até com o meu Governador. Nós municipalistas, entre o Governador, o Deputado e o Presidente, temos que ser a favor do Município. Por isso, parabenizo a postura da CNM de não retirar o meu nome da lista. a primeira vez, numa marcha dessas, que um Prefeito é impedido de exercer legalmente sua representatividade. Eu fui escolhido na comissão, representando todo o Nordeste. Apesar de ser da Bahia, eu represento o Nordeste. Eu jamais poderia ser retirado da lista. Aqui fica o meu conclame. Nós municipalistas temos que continuar a lutar pela liberdade dos Municípios, para que deixem de ser senzalas, porque não passam de senzalas esquecidas neste País, e passem a ser os atores principais do grande desenvolvimento brasileiro. Viva o Brasil! Vivam os Municípios! Vivam os Prefeitos! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Prefeito."]]}