{"EURICELIA CARDOSO": [["10/07/2018 16:20:00", "A SRA. EURICELIA CARDOSO - Sr. Presidente, Srs. Deputados e Sras. Deputadas, cidadãos do Brasil e do meu querido Amapá, quero hoje trazer boas notícias. Foi creditado ontem, nas contas dos Municípios brasileiros, pouco mais de 4 bilhões de reais, através do Fundo de Participação dos Municípios, fruto de extensa e árdua luta iniciada pelo Partido Progressista, proponente desse aumento do FPM, por intermédio da querida Senadora Ana Amélia, do PP do Rio Grande do Sul. o que determina a Emenda Constitucional n 84, de 2014. Esse ato demonstra o grande compromisso do PP com os Municípios brasileiros e com toda a sociedade. Em tempos da crise financeira aguda por que passam as nossas cidades, esses recursos são muito relevantes, lembrando que 25% deles estão vinculados à educação e 15%, à saúde. Para o Amapá, serão destinados pouco mais de 16 milhões de reais, que ajudarão os gestores municipais a fazer frente a seus compromissos de prestar melhores serviços públicos à população, injetarão dinheiro na economia e farão a roda girar, o que é muito importante em tempos de desemprego alto e crescimento baixo. Eu tive oportunidade de administrar uma cidade por dois mandatos, Laranjal do Jari, e não é diferente a realidade de outros Municípios do Amapá. Nós temos uma dependência financeira muito forte das transferências constitucionais. Evidentemente, quando ocorre um fato dessa natureza, sabemos que há um impacto muito significativo na vida da sociedade brasileira, principalmente dos Municípios mais carentes. Essa é uma realidade muito comum na maioria dos Municípios brasileiros. Gostaria, Sr. Presidente, que fosse divulgado o meu discurso pelo programa A Voz do Brasil. E, mais uma vez, parabenizo a iniciativa extraordinária da Senadora Ana Amélia. Muito obrigada. O SR. PRESIDENTE - Obrigado, Sra. Deputada, pelo seu pronunciamento."], ["19/06/2018 14:48:00", "A SRA. EURICELIA CARDOSO - Boa tarde, Sras. e Srs. Deputados. Inicialmente, meu cumprimento cordial ao Sr. Presidente, o Deputado Carlos Manato, do PSL, extensivo a todos os Parlamentares e servidores desta Casa. Ao mesmo tempo em que externo a minha alegria por este momento, cumprimento de maneira especial as nobres colegas Deputadas e os nobres colegas Deputados do meu Estado: Janete Capiberibe, Jozi Araújo, Professora Marcivania, Marcos Reategui, André Abdon, Vinicius Gurgel e Cabuçu Borges. Inicio fazendo uma breve apresentação. Minha trajetória na política começou há 18 anos, quando vivi a primeira experiência como Vereadora. Foi no Parlamento Municipal que pude perceber o quão importante é o papel do Vereador, que muitas vezes é ignorado. E é essa figura que tem maior aproximação com a sua comunidade e que melhor se enquadra como verdadeiro porta-voz da sociedade, especialmente dos menos favorecidos. Inconformada com a plena ausência de políticas públicas no meu Município, aos 28 anos de idade decidi assumir um desafio maior: o de administrar a minha cidade, a minha Laranjal do Jari, que fica no extremo norte do País, no sul do Amapá, e assim me tornei a primeira mulher a exercer o cargo de Prefeita. Fui reeleita e, findo o segundo mandato, consegui sair vitoriosa, com a apresentação do sucessor na eleição municipal de 2012. Ainda no último ano de meu mandato, tive a oportunidade de ser reconhecida nacionalmente, através do SEBRAE - Serviço de Apoio às Micro e Pequenas Empresas, com o Prêmio Prefeito Empreendedor. Fui avaliada com o melhor projeto da Região Norte do Brasil. Também honrosamente presidi a AMEAP - Associação dos Municípios do Estado do Amapá por dois mandatos consecutivos. Ao encerrar esta breve apresentação, quero falar um pouco deste momento. Começo com uma frase de Nelson Mandela: 'Tudo é considerado impossível até acontecer' . O que parecia impossível aconteceu. Nesse sentido quero registrar o meu profundo agradecimento a Deus, à minha família, aos amigos e a todos os que, de alguma forma, estiveram ao meu lado, torcendo e vibrando pelo meu sucesso. Com este mesmo sentimento, agradeço a confiança em mim depositada pelo Deputado e amigo Roberto Góes, do PDT, que tem o meu respeito, a minha amizade e a minha admiração desde que éramos gestores municipais. Recentemente, fui surpreendida numa conversa com o Deputado, em que ele me propôs a condição de assumir temporariamente seu mandato, pelo período de 4 meses. Confesso que fiquei um pouco assustada. Contudo, numa ligeira análise, eu não enxerguei nenhuma possibilidade. Na eleição de 2014, disputei uma vaga de Deputado Federal e fiquei numa posição distante. Sem alcançar o êxito, logo tratei de seguir adiante, de traçar novos planos e novas metas. Bom, jamais passou pela minha cabeça viver esta experiência, mas Deus realmente é surpreendente. A vida tem-me proporcionado experiências incríveis. Esta aqui é uma delas e, sem dúvida, será o grande divisor de águas na minha trajetória política. Sras. e Srs. Deputados, sabendo do enorme desafio que terei, mesmo que por um período curto, buscarei honrar a minha Pátria, servir e atuar de maneira transparente, digna e justa ao meu País. Tenho consciência de que, além da crise política e econômica que assola o País, temos vários outros desafios a serem vencidos. Um deles é o da desesperança que está presente no coração do povo brasileiro. Contudo, a única forma de virar o jogo é transformar o discurso em ação, é fazer com que haja sintonia entre a fala e a prática. Só assim demonstraremos que de fato a voz de toda a sociedade brasileira está ecoando nesta atmosfera política. Para finalizar, quero aqui reafirmar o meu compromisso, no exercício desta nobre e desafiadora missão, o mandato de Deputada Federal, de buscar ser leal a tudo o que defendi na condição de candidata, de preservar o espírito público e, com a mesma motivação e com o mesmo brilho nos olhos, de trabalhar para atender a expectativa da nossa população amapaense e de levar bons resultados deste período para a sociedade do meu querido Estado do Amapá. Meu muito obrigada. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. nos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil . Sucesso, Deputada! A SRA. EURICELIA CARDOSO - Muito obrigada."]]}