{"EUSTÁQUIO FERREIRA COUTINHO": [["20/05/2016 15:00:00", "Ata da 125 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de maio de 2016. 15h16, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional do Comissário de Proteção da Criança e do Adolescente; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Eustáquio Ferreira Coutinho, Assessor Técnico da Vara da Infãncia e da Juventude do Distrito Federal; Simone Costa Resende da Silva, Assessora Administrativa da Coordenadoria da Infãncia e da Juventude do Distrito Federal e Diretora-Geral Administrativa da Vara da Infãncia e da Juventude do Distrito Federal; Ana Luiza Simões M, Supervisora Substituta da Seção de Apuração e Proteção da Vara da Infãncia e da Juventude do Distrito Federal; Ricardo Batista Sousa, Defensor Público-Geral da Defensoria Pública do Distrito Federal; Sérgio Domingos, Coordenador do Núcleo da Infãncia e da Juventude da Defensoria Pública do Distrito Federal; e Cezar Lopes, Chefe de Gabinete do Deputado Distrital Robério Negreiros. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. 1 Vice-Presidente da Cãmara dos Deputados, Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Edinho Bez, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Reassumiu a Presidência o Sr. Izalci e concedeu a palavra aos Srs. Sérgio Domingos, Ricardo Batista Sousa e Eustáquio Ferreira Coutinho, componentes da Mesa. Usou da palavra pela ordem o Sr. Edinho Bez. Usou ainda da palavra o Sr. Augusto César de Souza Sobrinho, Comissário de Proteção da Infãncia e da Juventude do Distrito Federal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h18, encerrou a sessão. Carlos Manato Presidente Nelson Marquezelli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}