{"EVAIR DE MELO": [["14/06/2016 14:30:00", "O SR. EVAIR DE MELO - Sr. Presidente, Sras. e Srs. Deputados, quero deixar registrado os meus parabéns ao Sr. Bento Venturim, capixaba honrado que hoje assume a Presidência do Fundo Garantidor do Cooperativismo de Crédito, do Sistema OCB. O Bento Venturim é um homem de caráter, digno, que muito vai honrar e contribuir para o fortalecimento do cooperativismo em todo o território nacional. Essa conquista que orgulha os capixabas honra, ao mesmo tempo, todo o Brasil, pois o nosso Estado tem a oportunidade de ter homens com caráter e com brio, como Bento Venturim, que tem sua história dedicada ao cooperativismo. Quero dizer que o Fundo Garantidor do Cooperativismo de Crédito está em boas mãos, pois, sob sua presidência, com certeza, o cooperativismo brasileiro será ainda mais fortalecido. O Brasil pode ficar tranquilo quanto a isso. Parabéns à Organização das Cooperativas Brasileiras - OCB, ao Serviço Nacional de Aprendizagem do Cooperativismo - SESCOOP, ao Sistema de Cooperativas de Crédito do Brasil - SICOOB, ao Estado do Espírito Santo e a essa pessoa honrada que assumiu esta Presidência do Fundo Garantidor do Cooperativismo de Crédito. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/06/2016 14:58:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero registrar a realização da 26 Feira do Verde, na cidade de Guaçuí, região do Caparaó capixaba, que acontece agora, do dia 1 ao dia 8 de junho. Trata-se de uma exposição cultural, artística e ambiental da agricultura familiar, que engrandece muito a cidade de Guaçuí e é uma importante referência econômica e histórica para toda a região do Espírito Santo. Convido todos a estarem lá presentes. Com certeza, um dos grandes momentos dessa semana será a I Mostra de Café de Qualidade de Guaçuí, que será realizada no dia 4 de junho. Quero registrar, mais uma vez, a importãncia da economia, da agricultura e da pecuária pujantes daquele importante Município capixaba. Ele é um dos portais do Parque Nacional do Caparaó, que abriga o Pico da Bandeira, e merece o nosso prestígio e a nossa presença nos próximos dias. Muito obrigado."], ["01/06/2016 17:30:00", "O SR. EVAIR DE MELO - Sras. e Srs. Deputados, eu quero deixar registrado que neste final de semana acontecerá um importante evento agropecuário no Espírito Santo, em Atilio Vivacqua, nosso conhecido Marapé, Município próximo a Cachoeiro de Itapemirim. Com certeza, é um dos mais belos concursos leiteiros, com exposição agropecuária, máquinas e equipamentos, com a presença de pequenos expositores de pequenos animais, de equinos. O SENAR - Serviço Nacional de Aprendizagem Rural estará presente com cozinha de treinamento e qualificação, para que as pessoas possam aprender outras habilidades, respeitando a técnica. O INCAPER - Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural também estará presente. Na verdade, quero convidar todo o Brasil para visitar nos próximos dias Atilio Vivacqua e presenciar, como eu disse, uma das melhores e mais bem organizadas exposições agropecuárias do território capixaba. Quero parabenizar aquele povo, que faz uma festa bonita e organizada e que mostra a expressão, a força e a importãncia que a agropecuária tem para o interior do Brasil e do Espírito Santo, Estado que defendemos incondicionalmente nesta Casa."], ["31/05/2016 20:40:00", "O SR. EVAIR DE MELO - Sr. Presidente, é preciso registrar que o Governo anterior teve muita dificuldade para renegociar a dívida dos agricultores do meu Estado do Espírito Santo. Portanto, para contemplar a área da SUDENE, o norte capixaba, que também é semiárido, assim como boa parte do Estado de Minas Gerais, é mais do que justo abrir essa prerrogativa, para que os nossos agricultores continuem tendo essa oportunidade. E mais uma vez registro a minha indignação com o Governo anterior, que, na Medida Provisória n 707, de 2015, não acatou a renegociação de toda a dívida dos agricultores capixabas, que há 2 anos enfrentam a maior seca da história. Esperamos sensibilizar esta Casa, para que, na Medida Provisória n 724, de 2016, possamos, além de ampliar o CAR, renegociar a dívida de todos os agricultores do meu Espírito Santo. O PV vota 'sim', porque é mais do que justo dar a oportunidade ao Semiárido do Nordeste, de Minas Gerais e do Espírito Santo..."], ["18/05/2016 15:50:00", "O SR. EVAIR DE MELO - Sr. Presidente, a atividade econômica que isoladamente mais emprega neste País é a cafeicultura, como setor produtivo, como atividade única. A cafeicultura brasileira continua ameaçada, porque, ao apagar das luzes, a equipe da Agricultura, por irresponsabilidade do Governo passado, autorizou a abertura das fronteiras brasileiras para que cafés de outras origens viessem para o Brasil. Isso compromete o corporativismo, o serviço de crédito, a pesquisa agropecuária, além, acima de tudo, de ser um desrespeito aos brasileiros que têm na atividade do café e em negócios associados a sua fonte de renda. Nós da Frente Parlamentar Mista da Agropecuária estivemos com o já Ministro Blairo Maggi e com o Conselho Nacional do Café, na companhia do Senador Ricardo Ferraço. Levamos ao nosso Ministro o pleito de que suspenda essa autorização, a fim de trazer dignidade e tranquilidade aos brasileiros que têm na cafeicultura a sua principal fonte de renda. Muito obrigado."], ["11/05/2016 15:03:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero deixar registrado que, na última terça-feira, dia 11 de maio, o Município de Venda Nova do Imigrante, onde resido com minha família, localizado no Espírito Santo, completou 28 anos de emancipação política. claro que vale destacar que nós nos emancipamos do Município de Conceição do Castelo, minha terra natal. O Município de Venda Nova é marcado, entre tantas culturas, pela dos italianos, que chegaram às terras capixabas em 1892. A cidade sempre promove a Festa da Polenta, que começou por iniciativa do Padre Cleto Caliman, da Igreja Católica. uma festa histórica. Venda Nova do Imigrante tem na agricultura a sua principal fonte de renda e é a capital brasileira do voluntariado - toda a população faz um trabalho de voluntariado importante. Tramita nesta Casa o Projeto de Lei n 1.711, de 2015, de minha autoria, que transforma Venda Nova na Capital Nacional do Agroturismo. Parabéns a todos aqueles que apostaram num Município que está dando certo neste Brasil! Sr. Presidente, eu gostaria que V.Exa. considerasse como lido este meu discurso e autorizasse sua divulgação no programa A Voz do Brasil e nos Anais desta Casa. O SR. PRESIDENTE - Está deferido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesta terça-feira, 11 de maio, o Município de Venda Nova do Imigrante, no Estado do Espírito Santo, completou 28 anos de emancipação política. Até maio de 1988, Venda Nova pertenceu a Conceição do Castelo, minha terra natal. A colonização começou por volta de 1892, basicamente por imigrantes italianos, cuja cultura permanece viva em seus descendentes na culinária, nas festas e na religiosidade. Eles chegaram com a abolição da escravatura, atraídos pela procura de terras nas localidades de São Pedro do Araguaia, Matilde, São Martinho e Carolina, sendo inicialmente por 18 a 20 famílias. Entre essas famílias, podemos destacar os Perim, Caliman, Zandonadi, Altoé, Bragato, Venturim, Falcheto, Brioschi, Sossai, Carnielli, Cola, Minetti, Lorenzoni, Delpupo, Tonolli, Ambrozim, Scabello, Mazzoco, Fioreze e Mascarello. A cidade promove, desde 1978, uma das maiores festas do calendário capixaba: a Festa da Polenta, que começou por iniciativa do Padre Cleto Caliman, que conheceu festividade parecida em Alfredo Chaves e teve a ideia de criar a festa em Venda Nova do Imigrante, onde o prato principal seria a polenta. O evento resgata e mantém viva a cultura dos imigrantes italianos, recebe turistas de várias cidades e conta com uma variada programação cultural, shows e comidas típicas. Destaco ainda a economia do Município, que vive da agricultura. Venda Nova do Imigrante é um dos Municípios do Espírito Santo com maior diversificação agrícola e, por consequência, da renda rural. São mais de 3,5 mil hectares de lavouras de café arábica, sendo município polo e pioneiro na produção de cafés especiais, com qualidade reconhecida no mundo todo. O Município também cultiva hortaliças e frutas de clima temperado, sendo o maior produtor de tomate do Estado, destacando-se ainda na produção de abacate, pêssego, morango, tangerina, uva, inhame, batata, cenoura, dentre outros hortifrutigranjeiros. Berço do agroturismo em nível nacional, os produtores rurais vendanovenses ainda produzem madeira, leite e ovos. Sou autor do Projeto de Lei n 1.711, de 2015, que declara o Município de Venda Nova do Imigrante, no Espírito Santo, Capital Nacional do Agroturismo. O Município é referência na atividade, envolvendo 70 propriedades, com 300 famílias e 1.500 pessoas atuando na fabricação de produtos típicos, principalmente na culinária - embutidos como o socol, doces, geleias, licores, biscoitos, entre outros. Também apresentei mais duas proposições para incrementar e incentivar o desenvolvimento das agroindústrias e do agroturismo capixaba: a edição de normas para simplificar a produção e a comercialização de produtos de origem animal de pequenas agroindústrias; e a política nacional de incentivo às agroindústrias. Por tudo isso, senhores, quero destacar a importãncia de Venda Nova do Imigrante na cultura, no turismo e na economia capixaba! Termino este pronunciamento, Sr. Presidente, solicitando a V.Exa. a veiculação deste nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigado."], ["11/05/2016 15:42:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero deixar registrado meu agradecimento ao alto comando da Aeronáutica. Na semana passada, foi anunciado o desligamento dos seguintes radares meteorológicos: São Roque, em São Paulo; Pico do Couto, no Rio de Janeiro; Santa Teresa, no Espírito Santo; Três Marias, em Minas Gerais; e Gama, no Distrito Federal. Ressalto meu reconhecimento ao alto comando da Aeronáutica, que fez uma adequação na sua gestão financeira e se mobilizou para religar esses radares. Esses radares são importantes para a segurança da aviação, para a agricultura, pelas previsões meteorológicas, e também para a Defesa Civil. São esses radares que nos alertam para alguma catástrofe que pode acontecer. Quero deixar registrado meu agradecimento ao alto comando da Aeronáutica pela competência e pela prontidão no atendimento, na mobilização que trouxe essa solução importante para o Brasil."], ["10/05/2016 14:50:00", "O SR. EVAIR DE MELO - Sr. Presidente, Sras. e Srs. Deputados, estamos recebendo a visita do Prefeito do Município de Viana, Gilson Daniel, que é do Partido Verde. Ele foi o Prefeito mais bem avaliado do Espírito Santo. Aproveito a visita do Prefeito, para fazer uma denúncia a todos os brasileiros. Num ato de covardia e de crueldade, o Governo publicou, hoje de manhã, uma autorização para importação de café do Peru. Foi feita uma negociação obscura nos porões do Palácio do Planalto, com a aquiescência de muitas pessoas ligadas ao partido da Presidente. Foi uma covardia, uma irresponsabilidade. Os cafeicultores já sofrem com a seca e não têm as suas dívidas e seus compromissos passíveis de renegociação, e o Governo, com essa covardia, libera a importação de café, destruindo a ciência e a tecnologia, destruindo a vida dos brasileiros. Este Governo está nas suas últimas 24 horas de vida, e nós vamos limpá-lo da vida pública brasileira, trazendo dignidade e respeito para ela. Tudo faremos pela cafeicultura! Sr. Presidente, peço que o meu discurso seja publicado nos Anais desta Casa e divulgado no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, não bastasse a seca e a crise econômica e social, a cafeicultura brasileira sofre novo golpe. Nesta terça-feira, dia 10, este governo, que está no fim, revogou a resolução que suspendia a importação de café verde do Peru. Uma batalha que julgávamos vencida. Porém, o Diário Oficial da União desta segunda-feira trouxe a publicação da Resolução N 1, do Departamento de Sanidade Vegetal do Ministério da Agricultura, Pecuária e Abastecimento - MAPA, que revoga a Resolução n 3, de 20/05/2015. O Brasil é um dos maiores produtores e exportadores de café no mundo, e mesmo assim o Governo Federal liberou a importação de café do Peru. O Espírito Santo, meu Estado, é o segundo maior produtor do País. A cafeicultura representa aproximadamente 45% da renda rural capixaba. Trazer de volta essa medida é extremamente prejudicial, principalmente nesse período de entrada de safra do café no Brasil, que vai de maio a julho. Desde o início dessa batalha reforçamos que não há fundamento técnico e fitossanitário para a importação. Autorização que só visa derrubar os preços, o mercado, criar especulação e comprometer a qualidade do café brasileiro. O que está em jogo são nossos investimentos em pesquisas e extensão rural e o trabalho de milhares de famílias que se dedicam em melhorar a cada dia a qualidade de nosso café. Nossos produtores têm enfrentado sucessivos períodos de dificuldades decorrentes das crises de excesso de oferta, estiagem prolongada que afeta a produtividade, sem contar a dificuldade na renegociação de dívidas. Como membro da Comissão de Agricultura da Cãmara dos Deputados e da Frente Parlamentar da Agropecuária, cheguei a apresentar, no ano passado, um projeto de decreto legislativo para suspender a importação. E da mesma forma, já estamos atuando para reverter mais esse desserviço aos produtores rurais. Vamos mobilizar todo o setor no sentido de barrar essa nova e infeliz autorização. Termino este pronunciamento, Sr. Presidente, solicitando a V.Exa. a veiculação deste pelos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado."], ["04/05/2016 18:50:00", "O SR. EVAIR DE MELO - Sr. Presidente, aproveitando a ocasião, em respeito ao Deputado Alan Rick, faço um alerta importante sobre o desligamento de cinco radares meteorológicos pela Aeronáutica: São Roque, em São Paulo; Rio de Janeiro; Santa Teresa, no Espírito Santo; Minas Gerais; e aqui em Brasília. Nós estamos, Deputado, com cinco radares meteorológicos da Aeronáutica desligados. Isso compromete a segurança de voo, não traz precisão na meteorologia e atrapalha a Defesa Civil. Mais uma irresponsabilidade! Nós precisamos alertar os brasileiros para o que está acontecendo. Nessa questão aqui, até em respeito ao Deputado Arnaldo, a orientação é 'sim'."], ["04/05/2016 11:34:00", "O SR. EVAIR DE MELO - Sr. Presidente, vou falar de um tema do qual eu vou tratar a semana toda nesta Casa e que interessa principalmente a quem usa o espaço aéreo, a quem precisa do serviço de meteorologia para ordenamento da Defesa Civil, da segurança das nossas cidades, e a quem precisa da meteorologia para os seus negócios. Eu quero avisar aos brasileiros que os radares meteorológicos de Santa Teresa, no Espírito Santo; de São Roque, em São Paulo, de Três Marias, em Minas Gerais, do Pico do Couto, no Rio de Janeiro, e do Gama, no Distrito Federal, que são importantíssimos para a aviação, que são operados pela Aeronáutica, que trazem informações preciosas para Defesa Civil, estão sendo desligados, porque Governo não repassou os recursos para a manutenção deles. Isso traz insegurança, sim, à aviação, à agricultura, à defesa civil."], ["03/05/2016 14:32:00", "O SR. EVAIR DE MELO - Deputado Caio Narcio, parabenizo V.Exa. pelo brilhante trabalho que exerce nesta Casa. Quero fazer dois registros, sem teor ideológico, de alerta ao Brasil. Na semana passada, nós alertamos sobre a irresponsabilidade e a infeliz decisão do Governo Federal de não realizar o Censo Agropecuário de 2017, projetando fazê-lo só em 2020. Imaginem o que nós vamos operar, em 2020, Deputado Onyx Lorenzoni, com um banco de dados de 2006! Isso é uma irresponsabilidade, principalmente com o interior, que é rural, mas também com a agricultura brasileira. Na semana passada, houve o desligamento dos radares meteorológicos pela nossa Aeronáutica. Mais uma irresponsabilidade! Desligar um radar significa desconectar, desmanchar todo um banco de dados. Além de fazer as previsões meteorológicas, esses radares são fundamentais para a defesa civil prever o acontecimento de enchentes, secas, catástrofes. Ela usa alertas meteorológicos. Então, é uma irresponsabilidade com a economia, com a produção de alimentos, com a defesa civil e com a segurança nacional. Eu registro o nosso protesto contra esse desligamento. Muito obrigado."], ["03/05/2016 17:08:00", "O SR. EVAIR DE MELO - Sr. Presidente, nobres colegas, a Aeronáutica desligou cinco estações de radares meteorológicos que fornecem para a aviação informações sobre a previsão do tempo. Elas são importantes para toda a sociedade. Outras seis estão inoperantes ou funcionando parcialmente. Qual é a justificativa? Falta de dinheiro. Porém, ainda não sabemos de forma detalhada quanto é gasto com esses radares, nem a economia - se é que existe mesmo economia nessa situação - que será gerada a partir de seu desligamento. A Aeronáutica também ainda não respondeu por que as tarifas aeroportuárias estariam sendo insuficientes para manter os radares ligados. O que sabemos é que a gestão desses recursos não está chegando até a ponta, de acordo com a Associação Brasileira das Empresas Aéreas - ABEAR. As estações desligadas estão localizadas em Santa Teresa, no Espírito Santo; São Roque, em São Paulo; Três Marias, em Minas Gerais; Pico do Couto, no Rio de Janeiro; e Gama, no Distrito Federal. Esses radares são usados para detectar e processar imagens de nuvens e fenômenos como chuva, neve e granizo, além de prever intensidade e posições futuras. Essas informações são importantes para os pilotos terem tranquilidade no voo, mas fundamentalmente para a Defesa Civil, a fim de prever rapidamente eventos meteorológicos severos e perigosos aos cidadãos. Quando vale uma vida? Essa é a minha pergunta quanto a esse processo. As informações fornecidas pelo equipamento eram precisas e produzidas num curtíssimo espaço de tempo. Agora elas não existem mais. Sr. Presidente, Sras. e Srs. Deputados, presidi o Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural, que, com o Governo do Estado, realizou investimentos significativos em profissionais e estrutura operacional para detalhar e disponibilizar informações meteorológicas qualificadas, e esse radar de Santa Teresa é peça fundamental nesse trabalho. Somente no ano passado, o sistema do nosso INCAPER recebeu quase 4 milhões de acessos para consultas. Espírito Santo, São Paulo, Minas Gerais, Rio de Janeiro, Distrito Federal e outras regiões estão perdendo e correndo riscos com a paralisação dos radares. São equipamentos que podem salvar vidas e evitar muitos prejuízos socioeconômicos. Dessa forma, vamos buscar soluções para reverter o desligamento desses equipamentos. Gostaríamos de contar com o apoio da bancada federal e dos membros da Frente Parlamentar Mista da Agropecuária no sentindo de dar segurança a todos os setores que dependem de informações precisas quanto às previsões climáticas. Essa é mais uma irresponsabilidade deste Governo. Ele não realizou o censo agropecuário. Vamos operar em 2020 com o banco de dados de 2006. Além disso, com o desligamento desse radares, será comprometida a segurança das rotas dos aviões. Também estão sendo paralisadas a construção de um banco de dados e a transmissão de informações importantes para a agricultura e para a Defesa Civil brasileira, que podia alertar as cidades não somente contra a seca e a falta de recursos hídricos, mas também contra as enchentes. Eu sei da importãncia de radares como esses, que conseguem alertar cidades como Santa Leopoldina e Castelo, no Espírito Santo, e a Bacia do Rio Doce com até 3 horas de antecedência, com precisão, informando quantos milímetros de chuva estão vindo. Desse modo, pode ser feito um trabalho de segurança junto com a Defesa Civil. lastimável o seu desligamento. Quero pedir o apoio da Casa, do Parlamento, para fazermos um pedido ao Governo, implorando que mantenha esses radares em operação, a fim de trazer tranquilidade à aviação brasileira. Esses radares são importantes para a agricultura, para o agronegócio e, acima de tudo, para a Defesa Civil, para o Corpo de Bombeiros, a fim de que tenham informações sobre alguma catástrofe, alguma tragédia que possa vir. Sr. Presidente, quero dar como lido meu discurso e pedir que seja transmitido no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deputado Evair de Melo, acatamos o discurso de V.Exa. Solicitamos, portanto, que V.Exa. entregue o discurso à assessoria da Mesa, para que possamos dar-lhes divulgação, inclusive no programa A Voz do Brasil ."], ["03/05/2016 17:50:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero dar como lido e pedir para anunciar que o Espírito Santo se despediu hoje de Roberto Kautsky Júnior, um empresário importantíssimo do Município de Domingo Martins, diretor da empresa de refrigerantes Coroa. Além disso, Roberto Kautsky era um líder do desenvolvimento do Espírito Santo, diretor da Federação das Indústrias, do SINDIBEBIDAS do nosso Estado e do SENAI, mas, acima de tudo, um homem comprometido com o desenvolvimento da nossa região, e também conhecido popularmente como o Alemão da Coroa, uma pessoa simpática, agradável, popular, de vida comunitária e também muito preocupado com as questões ambientais da nossa região, ligado principalmente à preservação e multiplicação de orquídeas, planta típica da Mata Atlãntica no Estado do Espírito Santo. Quero deixar como lido aqui este pronunciamento. Sou solidário a todos os capixabas. O Alemão da Coroa vai fazer falta ao Espírito Santo, mas o seu trabalho, a sua marca e a sua empresa vão continuar dando oportunidade aos capixabas e desenvolvendo o Estado. Quero dar como lido e pedir que seja publicado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje o Espírito Santo se despediu de Roberto Kautsky Júnior, que lutou muito contra um cãncer no estômago. Alemão Kautsky, como era conhecido, é filho dos saudosos Mercedes Majevsky Kautsky e Roberto Anselmo Kautsky, fundador da Refrigerantes Coroa na década de 30. Alemão Kautsky sempre se mostrou preocupado com o desenvolvimento econômico e ambiental da região de Montanha do Espírito Santo. Assim como o pai, ele buscava apoiar projetos ambientais e fazia questão de desenvolver vários dentro e fora da empresa Refrigerantes Coroa. Um deles, muito conhecido, está ligado à preservação de multiplicação de orquídeas, planta típica da Mata Atlãntica. Alemão Kautsky foi Conselheiro da Federação das Indústrias do Espírito Santo, Presidente do Sindicato da Indústria de Bebidas em Geral do Estado do Espírito Santo, Conselheiro do Serviço Nacional de Aprendizagem Industrial e membro do Conselho Curador do hospital de Domingos Martins. Na Refrigerantes Coroa, foi considerado um dos grandes responsáveis pela modernização e transformação da empresa em uma gigante do Espírito Santo. Roberto Kautsky Júnior deixa a esposa Valéria Simon Kautsky, os filhos Roberto Simon Kautsky e Elisa Simon Kautsky e muitos exemplos de vida, empreendedorismo e sustentabilidade para todos nós. Termino este pronunciamento, Sr. Presidente, solicitando a V.Exa. a veiculação deste nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado."], ["27/04/2016 10:54:00", "O SR. EVAIR DE MELO - Sr. Presidente, caros colegas, eu venho reclamar de uma questão da qual tratei todo o dia de ontem: a irresponsabilidade deste Governo ao decidir não fazer o Censo Agropecuário que deveria ser realizado este ano. preciso alertar os brasileiros do que está acontecendo. Nobres Deputados, nós estamos desmontando o sistema brasileiro de agropecuária e de agricultura. Eu vou tratar desse tema todos os dias, para alertar o Brasil sobre isso. Nós vamos ver as consequências disso daqui a 10 anos, 12 anos, quando, por irresponsabilidade do Governo, a agricultura não mais conseguir continuar pagando a conta que paga hoje. Entre as ações irresponsáveis do Governo está a de não fazer o Censo Agropecuário, que ele quer realizar só em 2020. Então, senhoras e senhores, até 2020, nós operar com um banco de dados de 2006. mais uma irresponsabilidade. Também quero fazer um alerta ao Governo com relação a uma posição oficializada sobre o Cadastro Ambiental Rural - CAR, que está mal comunicado, está mal avisado aos brasileiros. O proprietário rural está desesperado, pois o prazo está vencendo. preciso haver uma comunicação oficial das consequências e dos danos que pode haver. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["27/04/2016 11:16:00", "O SR. EVAIR DE MELO - Sr. Presidente, nosso honrado Parlamentar capixaba Carlos Manato, caros colegas, eu quero deixar um recado aos capixabas da agricultura e aos capixabas do interior, que estão agoniados, pois vai entrar na pauta desta Casa, nos próximos dias, a Medida Provisória n 707, de 2015, que trata da renegociação das dívidas dos caminhoneiros e, por consequência, trata da renegociação da dívida da agricultura capixaba. Em nome da bancada capixaba - ontem fui procurado por alguns Parlamentares, e, tenho certeza, o Carlos Manato está conosco -, eu quero deixar claro aos capixabas que este Governo, o Poder Executivo, não aceitou a inclusão de uma emenda apresentada por nós, mas que seria avalizada por toda a bancada, para renegociação da dívida dos agricultores de todo o Estado do Espírito Santo. Eu sei que lá, neste momento, os agricultores estão se movimentando. Quero destacar o movimento realizado nos Municípios de Marilãndia, Nova Venécia, Cachoeiro de Itapemirim e Caparaó. preciso deixar claro que, por decisão do Governo, não está incluída na MP 707, que virá a este plenário, a renegociação de toda a agricultura capixaba. Eu estava na Comissão Mista, onde apresentamos uma emenda ao Relator, que não a acatou por orientação do Governo. Pedimos vista do relatório juntamente com o Senador José Pimentel - S.Exa. pediu pela parte do Governo, e eu pedi na condição de membro da Comissão. Apresentei um voto em separado, incluindo a renegociação das dívidas de toda a agricultura, principalmente dos pequenos agricultores capixabas. E este Governo, que muitos capixabas, desavisados ainda, acham que poderia dar em alguma coisa, veio dizer que as nossas dívidas não vão ser renegociadas. Isso foi uma decisão deste Governo. Só foi incluída a parte norte do nosso Estado, Deputado Carlos Manato, em função de ser da área da Superintendência do Desenvolvimento do Nordeste - SUDENE. Inclusive, já tramita aqui nesta Casa - já foi aprovado na CCJ - um projeto de lei para inclusão de todo o território capixaba na área da SUDENE. Estamos numa conversa já muito avançada com o Ministério sobre isso. Portanto, este Governo, liderado por esta Presidente, não aceitou renegociar a dívida da agricultura capixaba. preciso deixar isso registrado, para que os movimentos ligados aos sindicatos do Espírito Santo, a minha Federação dos Trabalhadores Rurais Agricultores e Agricultoras Familiares do Estado do Espírito Santo - FETAES, onde tenho grandes companheiros e amigos, e os nossos agricultores possam saber que o Governo não aceitou renegociar a dívida dos agricultores - e 80% da agricultura capixaba é feita por pequenos agricultores. Também, Sr. Presidente, dou como lido e peço que seja registrado por esta Casa um discurso em que volto a falar da irresponsabilidade deste Governo ao não realizar o Censo Agropecuário. Não me venham falar que este Governo defende a agricultura, porque isso é mentira! Ele não o fez no Plano Safra da Agricultura Familiar e agora não o faz o nosso Censo Agropecuário. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a decisão do Instituto Brasileiro de Geografia e Estatística - IBGE de não realizar o Censo Agropecuário neste ano, devido ao corte de recursos, é mais uma prova da falta de planejamento, organização e compromisso. Sem Censo, a agropecuária fica sem rumo! O Censo Agropecuário é a única e principal fonte de informações seguras sobre a agropecuária, que serve de base para construção de políticas públicas, realização de investimentos, avaliação e aperfeiçoamento. Sem o novo trabalho, a atual base, elaborada há 10 anos com o último Censo, não reproduz mais a realidade do setor. O Brasil realizou o seu primeiro Censo Agropecuário em 1920. Os Censos seguintes foram realizados em 1940, 1950, 1960, 1970, 1975, 1980, 1985, 1995-1996 e 2006-2007. Agora acenam com a possibilidade de só realizar um novo Censo em 2020. Isso é um retrocesso que vai comprometer muitos investimentos. As decisões serão tomadas sem uma base confiável e num cenário ainda pior, no escuro. Fazer isso é brincar com a vida de milhões de pessoas que vivem e dependem diretamente da agropecuária, é não prezar pelos recursos públicos que serão empregados em políticas e programas governamentais. Não podemos compactuar com esse descaso. Acionamos o Ministério Público Federal. Responsabilidades por essa decisão equivocada precisam ser apuradas, o Censo tem que ser realizado da maneira que sempre vem sendo feito, com critério, responsabilidade e qualidade. Somente no meu Espírito Santo, nos últimos 10 anos, a agropecuária deu um salto excepcional, grandioso. Essas mudanças precisam estar registradas, para que esse segmento e as famílias que nele atuam e produzem renda sigam o curso natural do desenvolvimento."], ["27/04/2016 11:24:00", "O SR. EVAIR DE MELO - Sr. Presidente, eu quero registrar, para os nossos colegas e para o Brasil, a presença nesta Casa de Enildo, do Município de Marechal Floriano, e de João, da cidade de Iconha. Iconha é conhecida como a Capital Brasileira dos Caminhoneiros. a cidade que mais tem carretas e caminhões no Brasil. Lá eles realizam, no segundo final de semana de julho, a grande Feira dos Caminhoneiros. uma alegria estarmos recebendo-os aqui nesta casa, junto com toda a bancada capixaba. Estamos trabalhando junto à Caixa Econômica Federal para legalizar o sorteio, que se realiza todos os anos, de um cavalo e uma carreta. um grande sorteio e uma grande festa. Eu quero parabenizá-los por essa realização e mandar um abraço ao povo de Iconha e a toda a diretoria da Associação dos Caminhoneiros do Sul do Espírito Santo - ASCAMES por esse trabalho maravilhoso. Eu tenho certeza de que terão o apoio de toda a bancada capixaba. Deixo registrada a importãncia dos caminhoneiros para o agronegócio brasileiro, para a agricultura do nosso Brasil e para o nosso Espírito Santo. Como Parlamentar, eu tenho a dizer: muito obrigado, ASCAMES! Contem com a gente! Contem com toda a bancada capixaba! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["26/04/2016 18:32:00", "O SR. EVAIR DE MELO - Sras. e Srs. Deputados, boa noite. Na verdade, mais um fato triste eu vou relatar aos brasileiros que nos ouvem e às Sras. Deputadas e aos Srs. Deputados. Trata-se do desserviço que o Ministério do Planejamento, Orçamento e Gestão presta à agropecuária brasileira. Falo, meu querido Deputado João, da decisão de cortar do Orçamento o recurso destinado ao Censo Agropecuário brasileiro, que é realizado desde 1920, Deputado Sóstenes Cavalcante. Desde 1920, a cada 10 anos, o Brasil realiza o Censo Agropecuário. O nosso último Censo Agropecuário é de 2006, publicado em 2007, com previsão para ser refeito em 2015 e ser publicado em 2016. Mas, por irresponsabilidade, por total incompetência deste Governo, Deputado Zé Silva, foi comunicado ao Instituto Brasileiro de Geografia e Estatística - IBGE, pelo Ministério do Planejamento, que não há recursos para que seja realizado o Censo Agropecuário. Esse é o maior desrespeito que se pode fazer com o setor, que, neste momento, coloca alimento na mesa dos brasileiros e, além de tudo isso, produz riquezas para o superávit da nossa balança comercial. uma falta de respeito paralisar a pesquisa agropecuária. Imaginem que esse Ministério está falando em fazer o censo em 2020. Imaginem a agropecuária brasileira, pautada na ciência e tecnologia, no cooperativismo, precisando de infraestrutura, precisando atrair empresas internacionais para investimentos no Brasil, precisando construir nossa agroindústria, trabalhar em 2020 com um banco de dados de 2006. Parece piada! Ou seja, é uma total irresponsabilidade de quem faz o planejamento, de quem faz o orçamento, que não conhece o Brasil rural, que não conhece o Brasil, volto a dizer, da ciência, da tecnologia e da extensão rural. Se há alimento hoje, se nós nos alimentamos, se chegou alimento à mesa dos brasileiros, agradeça a um produtor rural, agradeça à pesquisa agropecuária, agradeça ao cooperativismo e à extensão. Este Governo não pagou a anuidade à Organização Internacional do Café - OIC. Nós estamos afastados dos acordos internacionais de café porque o Governo não a pagou. Agora, não faz o Censo Agropecuário e diz que vai fazer em 2020. Gente, como vão fazer pesquisa agropecuária e extensão? Como vão atrair as indústrias? um desrespeito com esse setor, que, apesar das adversidades, está dando superávit à balança comercial, está produzindo alimento, Deputado Paulo. Isso é uma vergonha! E é impossível fazer planejamento. Como vão planejar sem um banco de dados? Então, por favor, senhoras e senhores do Ministério do Planejamento e da Fazenda, criem vergonha na cara e vão fazer um censo do setor que produz para este País! Muito obrigado."], ["26/04/2016 17:26:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero deixar registrada a minha indignação com este Governo. Eu não queria mais reclamar, porque reclamar não está resolvendo, mas nós fomos surpreendidos pelo comunicado do Instituto Brasileiro de Geografia e Estatística - IBGE de que não vai realizar o Censo Agropecuário em 2017, Deputado Celso Maldaner. O último Censo Agropecuário foi feito em 2006. A não realização deste Censo compromete a pesquisa agropecuária, o programa de crédito no Brasil, os planos de investimento, os planos de logística. Ou seja, é uma irresponsabilidade que este Governo comete, principalmente com um segmento que tem sido superavitário na balança comercial brasileira e que é importante, inclusive, para colocar alimento na mesa dos brasileiros. Por isso, eu protocolei uma ação junto ao Ministério Público Federal contra essa irresponsabilidade do Governo. Isso vai comprometer o planejamento. por isso que este Governo quebra. por isso que este Governo não honra com compromisso. por isso que este Governo não planeja. um Governo que abre mão de fazer o Censo Agropecuário. Realizamos o Censo desde 1920, mas o último foi em 2006. E agora disseram que não há dinheiro e que só vão fazer o Censo Agropecuário em 2020. Isso é uma vergonha! O Brasil vai ficar sem planejamento agropecuário. Não adianta haver o Plano Safra da Agricultura Familiar sem o Censo Agropecuário. Nós vamos operar em 2020 com o banco de dados de 2006. Isso é uma vergonha! As pessoas que operam neste Governo tinham que ter vergonha disso! O mundo da tecnologia e da informação vai ficar sabendo que em 2020 nós vamos operar com um banco de dados de 2006. Por isso este País vai por esse caminho. Mas, Graças a Deus, esta Casa está tendo coragem. Vamos recolocar o Brasil nos trilhos. Sr. Presidente, peço a V.Exa. seja considerado como lido o meu pronunciamento. O SR. PRESIDENTE - Muito obrigado, Deputado Evair de Melo, do PV do Espírito Santo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje trago ao conhecimento dos nobres pares que no dia 20 de abril do corrente ano protocolei, no Ministério Público Federal do Estado do Espirito Santo, o Ofício n 050/433/2016. Abaixo está a íntegra do ofício, que traz preocupação com o cancelamento da realização do Censo Agropecuário de 2017: -851 Ofício n 050/433/2016 Brasília, 20 de abril de 2016. A Sua Excelência, Dr. Fernando Amorim Lavieri Procurador-Chefe do Ministério Público Federal no Espirito Santo Senhor Procurador-Chefe Ao cumprimentá-lo, sirvo-me do presente para levar ao conhecimento de Vossa Excelência que, segundo notícias amplamente divulgadas pela mídia, o IBGE, órgão subordinado ao Ministério do Planejamento, Orçamento e Gestão, foi cancelado o Censo Agropecuário de 2017. Segundo documentação anexada ao presente e amplamente noticiada, foram essas as declarações: 'O corte no Orçamento previsto do IBGE inviabilizou a realização do Censo Agropecuário em 2017. A pesquisa estava prevista para ir à rua no primeiro semestre do ano que vem, para coletar informações referentes à situação dos campos. Em nota, o instituto informou que, sem os recursos, a realização do Censo está adiada, sem nova data definida'. Jornal Valor Econômico 19/04/2016. Impactos da não realização do Censo Seus resultados fornecem informações que permitem tratar de um amplo espectro de assuntos atuais e importantes, indo da segurança alimentar e agricultura familiar, a questões macroeconômicas, como preço dos alimentos e balança comercial, passando necessariamente pelos temas relativos à sustentabilidade e à preservação ambiental. Há uma grande expectativa de ampliação de áreas de recomposição florestal. E aqui no Espírito Santo possivelmente a ampliação da cobertura florestal nativa, desde o último censo, seja numa proporção maior do que no Brasil. Dados importantes tanto para os aspectos ambientais quanto para aqueles relacionados ao mercado, haja vista que grande parte de nossa produção é direcionada para o mercado externo. Adiando a verificação e anúncio desse ótimo indicador, o Estado deixa de aproveitar oportunidades de mercado. Os dados do Censo Agropecuário são bases para importantes pesquisas socioeconômicas, que deixarão de ser realizadas. Há a expectativa de mudanças significativas na estrutura fundiária do país, o que poderia contribuir para a redução dos conflitos agrários. O Censo Agropecuário serve para a avaliação, o aperfeiçoamento e o ajuste das políticas públicas para o campo, bem como para o planejamento e a implantação de ações e programas de desenvolvimento regional. O Censo é a única fonte de informação segura sobre produção, renda, área, número de propriedades e trabalhadores que compõem a matriz agropecuária brasileira. Sem o levantamento, também não será possível: - definir com precisão os investimentos em ciência e tecnologia, assistência técnica e extensão rural, crédito, ações públicas em geral; - avaliar os resultados de políticas públicas executadas e definir correção de rumo em futuros planos, projetos e ações. Assim sendo, solicito de Vossa Excelência, dentro de sua esfera de competência, que adote as providências que julgar pertinentes, no sentido de exigir ao Ministro do Planejamento, Orçamento e Gestão as providências pertinentes. Solicitamos, ainda, a especial gentileza de nos manter informados sobre o andamento dessas providências. Atenciosamente, Evair de Melo Deputado Federal PV/ES. Termino este pronunciamento, Sr. Presidente, e solicito a V.Exa. a veiculação deste pelos órgãos de comunicação da Casa e em especial no programa A Voz do Brasil . Muito obrigado!"], ["17/04/2016 14:04:00", "O SR. EVAIR DE MELO - Sras. e Srs. Deputados, os capixabas nunca legitimaram este Governo. Este Governo, para aumentar a maldade, abandonou os capixabas, nossas rodovias, portos e aeroportos. Então, por tudo isso, Srs. Deputados, e pela minha família, em especial, pelo meu filho Arthur e pela minha filha Sarah, pela agricultura e pelos agricultores do meu Espírito Santo, pelo cooperativismo, pela indústria abandonada por este Governo, pela ciência e pela tecnologia, pela maioria esmagadora dos capixabas, Espírito Santo, o meu voto é 'sim'! O SR. BETO MANSUR - Deputado Evair de Melo, do PV do Espírito Santo: voto 'sim'. Total: 255 votos."], ["14/04/2016 16:24:00", "O SR. EVAIR DE MELO - Sr. Presidente, nobres colegas Deputados e Deputadas, assomo a esta tribuna para lembrar que hoje é o Dia Internacional do Café. Até meados do século XX o café foi o principal fator da economia brasileira. E, já que se discute se a votação será do sul para norte ou do norte para o sul, informo que o café entra pelo norte, pelo Estado do Pará, desde 1720. Depois desce o território brasileiro construindo riquezas, como na cidade de São Paulo. A história de São Paulo está em torno da cafeicultura, bem como a história de Minas Gerais, do Paraná e da Bahia. Hoje o café está presente em vários Estados brasileiros, mas encontra nas terras capixabas, no nosso querido Espírito Santo, de terras férteis e de povo trabalhador, a principal fonte de riqueza para quase 80% dos seus Municípios. Essa lembrança é para fazer o registro da importãncia de algumas instituições, entre elas instituições de pesquisas agropecuárias. Tenho que me lembrar do extinto Instituto Brasileiro do Café - IBC, que cumpriu, ao tempo, a sua importãncia; do Instituto Agronômico - IAC; da Empresa de Pesquisa Agropecuária de Minas Gerais - EPAMIG; do Instituto Agronômico do Paraná - IAPAR; da EMBRAPA Café, que tem um importante papel. Quero também destacar o papel do Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural - INCAPER, que apostou na tecnologia, na inovação, na extensão e fez da cafeicultura, com tecnologia, a fonte de riqueza para os capixabas, encantando o mundo com aroma e com sabor. Hoje, mais do que nunca, o Brasil se consolida como um dos maiores fornecedores internacionais dessa matéria-prima de altíssima qualidade. Cabe registrar que, neste momento, a Organização Internacional do Café - OIC é presidida por um brasileiro, mas estamos correndo o risco de perder esse posto, porque o Governo brasileiro não está honrando o nosso compromisso e não está pagando anuidade a essa instituição. Quero fazer isso em nome da Frente Parlamentar Mista da Agropecuária, como Secretário-Executivo da Frente Parlamentar em Defesa da Cafeicultura e membro do Conselho Nacional do Café pelo Espírito Santo. Sr. Presidente, fica registrado o agradecimento a todos os pesquisadores, aos extensionistas, aos produtores rurais, ao sistema cooperativo, ao cooperativismo brasileiro, que apostou e aposta nessa atividade que hoje encanta o mundo. Quero agradecer à indústria brasileira, em especial à Associação Brasileira da Indústria de Café - ABIC, pelo tanto que faz de inovação. Quero agradecer também à academia. A cada ano há mais pesquisas, não só de produção do ponto de vista agronômico, mas do ponto de vista de consumo, confirmando que o café faz bem para a saúde, o café integra pessoas, o café faz essa diversidade. Recentemente, cheguei de uma missão, pela OIC, na Etiópia, para conhecer as origens do café. Nas terras brasileiras, graças ao povo brasileiro, graças à ciência e à tecnologia, graças ao cooperativismo, a instituições como INCAPER, IAPAR, EPAMIG e EMBRAPA, o café produz riquezas. Por isso, respeitem o café, respeitem a pesquisa, respeitem a tecnologia e respeitem essa atividade que produz riqueza para todos! Muito obrigado."], ["05/04/2016 18:08:00", "O SR. EVAIR DE MELO - Sr. Presidente, peço a V.Exa. considere lido e divulgue no programa A Voz do Brasil pronunciamento em que trato de expedição tropeira que vai marcar os 200 anos da Rota Imperial São Pedro D'Alcãntara. A Rota Imperial, além de ter muitas histórias para contar, traz muitas descobertas e paisagens encantadoras. Ela é o caminho que Dom Pedro fez de Ouro Preto, em Minas Gerais, até o litoral do Espirito Santo. Há a Estrada Real, famosíssima estrada que corta Minas Gerais, e há a Rota Imperial, que completa 200 anos - Dom Pedro teria saído de Ouro Preto e ido até o mar, no Espírito Santo. Estamos comemorando os 200 anos da Rota Imperial com uma belíssima cavalgada. Os tropeiros estão saindo de Ouro Preto, vão atravessar as montanhas de Caparaó, tanto do lado mineiro quanto do capixaba, e irão aportar no Palácio Anchieta, no Espírito Santo. Tudo isso está sendo feito com o apoio integral da Secretaria de Estado de Agricultura, Abastecimento, Aquicultura e Pesca do Governo do Estado do Espírito Santo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Espírito Santo vai receber uma expedição tropeira que vai marcar os 200 anos da Rota Imperial São Pedro D'Alcãntara. A Rota Imperial, além de ter muitas histórias para contar, traz muitas descobertas e paisagens encantadoras. O roteiro tem como início em Ouro Preto, uma das principais cidades históricas do Brasil, e termina no mar, na baía de Vitória. A tropa, formada por 14 tropeiros montados em mulas e burros, partiu na última sexta-feira, dia 1, de Ouro Preto. Outros 26 tropeiros deverão se juntar à expedição ao longo do caminho, que vai durar 20 dias. A chegada está prevista para o dia 21 de abril, no Palácio do Anchieta. As tropas serão recepcionadas, em Vitória, pela Cavalaria da Polícia Militar. Elas trarão, em vez de ouro e diamantes, como faziam no passado, produtos do agroturismo, como queijo, café e socol. Durante o percurso, a expedição passará por 15 Municípios capixabas e 17 mineiros. Eis algumas das cidades capixabas pelas quais passará a expedição: Cariacica, Castelo, Conceição do Castelo, Domingos Martins, Iúna, Ibatiba, Ibitirama, Irupi, Muniz Freire, Viana, Santa Leopoldina, Santa Maria de Jetibá e Venda Nova do Imigrante. O trajeto é a reprodução do caminho usado por Dom Pedro II para chegar a Santa Leopoldina. Sr. Presidente, quero destacar nesta Casa a importãncia da Expedição Tropeira - Rota Imperial 200 anos. um evento que contribui para o resgate da história, da cultura, do turismo e da gastronomia da região abrangida pela Rota Imperial São Pedro de Alcãntara, promovendo seu desenvolvimento. Ao longo do percurso acontecerão várias apresentações culturais contemplando dança, folclore e gastronomia. Delas participarão atores locais, que mostrarão suas origens. Sr. Presidente, solicito a V.Exa. a divulgação deste pronunciamento pelos meios de comunicação da Casa e também no programa A Voz do Brasil ."], ["04/04/2016 19:34:00", "O SR. EVAIR DE MELO - Sr. Presidente, na semana passada, realizamos audiência na Comissão Externa, à qual estiveram presentes diretores de órgãos do Governo, criada por esta Cãmara para acompanhar obras do Governo Federal que se encontram paralisadas. Como Relator desta Comissão, solicitei aos órgãos levantamento de custos dos projetos contratados e não executados, a contabilização dos custos decorrentes das obras paralisadas e relação do controle de obras financiadas pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES. Além das obras paralisadas, no Brasil temos muitos custos com projetos contratados que não foram executados. O projeto de obras é um investimento caro. Imaginem, Deputado Marcus Vicente e Deputado Paulo Foletto, que me acompanham neste plenário, só no Espírito Santo são 430 obras do Governo Federal que estão paralisadas. Sr. Presidente, solicito a V.Exa. aceite como lido meu pronunciamento e peço que seja divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Eu que lhe agradeço, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Comissão Externa criada para acompanhar obras do Governo Federal promoveu na Cãmara dos Deputados audiência com representantes do Tribunal de Contas da União e da Controladoria-Geral da União, para debater a situação das obras paralisadas custeadas com recursos do Orçamento Geral da União - OGU e as medidas, inclusive legislativas, que diminuam o risco de paralisação de obras estratégicas no País. Como Relator da Comissão, solicitei aos órgãos do Governo levantamento dos custos dos projetos contratados e não executados, a contabilização de custos decorrentes das obras paralisadas e relação do controle das obras financiadas pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES . Ao se planejar a obra de uma rodovia, de um porto, de um aeroporto ou de uma ferrovia, constrói-se uma realidade na perspectiva de renda para a população. Estou horrorizado com o que estamos vendo Brasil afora. uma vergonha! O escopo de obras no Brasil está falido. No Espírito Santo, são 430 obras programadas e em andamento, realizadas diretamente pelo Governo Federal ou por intermédio de convênios. A partir dos trabalhos da Comissão, será possível levantar e avaliar dados importantes, que vão ajudar na desburocratização e na resolução de obstáculos que comprometem o andamento das obras no meu Estado e em todo o País. Na reunião, também foram aprovadas novas audiências, com a presença do Secretário do Programa de Aceleração do Crescimento - PAC, Maurício Muniz; do Secretário de Infraestrutura Hídrica do Ministério da Integração Nacional, Osvaldo Garcia; do Secretário Nacional de Transportes e da Mobilidade Urbana do Ministério das Cidades, Dario Rais Lopes; do Presidente do Fundo Nacional de Desenvolvimento da Educação, Antônio Idilvan de Lima Alencar; do Diretor-Geral do Departamento Penitenciário Nacional, Renato Campos Pinto de Vitto; e do Secretário de Aeroportos da Secretaria de Aviação Civil, Leonardo Victor Dantas da Cruz. Ao encerrar, Sr. Presidente, solicito a V.Exa. que este pronunciamento seja veiculado pelos órgãos de comunicação da Casa, em especial pelo programa A Voz do Brasil ."], ["30/03/2016 19:32:00", "O SR. EVAIR DE MELO - Sr. Presidente, caros colegas, não sei se é melhor anexar peças novas ao processo de condenação deste Governo ou se já há motivo suficiente para isso, porque já temos argumentos de sobra que nos dão a certeza de que este Governo não tem a mínima chance de ressuscitar, porque um corpo em putrefação jamais pode voltar a ter vida. Sr. Presidente, falo isso aqui em nome dos capixabas, dos mineiros, dos paranaenses, dos paulistas, dos baianos e dos rondonienses, que têm o cultivo do café como uma atividade importante. Este Governo, no ano de 2015, não honrou os compromissos e não pagou em tempo justo à Organização Internacional do Café - OIC. No ano passado, numa missão liderada por esta Casa, com a participação dos Deputados Carlos Melles e Silas Brasileiro e do nosso Embaixador Fred, fomos humilhados na reunião anual da OIC, que aconteceu em Milão, porque o Brasil não havia pago essa anuidade. E vejam a agravante: no ano passado e neste momento, a Organização Internacional do Café era e é presidida por um brasileiro, por um bom mineiro, o nosso competente amigo Robério, que tem o respeito do Governo americano, do mercado japonês, do mercado russo, de todos os países produtores de café. Mas ele não tem o respeito do Governo brasileiro, que não pagou a mensalidade, e o Brasil não pode votar nem ser votado nesse mercado em que 40% da produção estão neste território nacional. Já foi embora tarde aquele Ministro Levy - até na Bíblia, Levy era cobrador de impostos, só sabia cobrar imposto. Alegou o Ministro que não pagou por causa do cãmbio. Ora, Sr. Presidente, se Levy não entendia de cãmbio, que não cobrasse de mim. E aí pagou as taxas atrasadas, mas isso foi em 2015, porque em 2016 o Brasil continua devendo à OIC. Teremos reunião em setembro. Chegamos recentemente de missão na Etiópia e, em setembro teremos reunião em Londres. O Brasil continua devendo à OIC. Nós poderemos perder a oportunidade de reconduzir um brasileiro a essa Organização, e o Brasil é detentor de 40% da produção mundial de café. um desrespeito para com a indústria, é um desrespeito para com milhares de produtores, 80% deles agricultores familiares neste País. Isso mostra que este Governo, além das pedaladas, além de outras irresponsabilidades, nega-se a honrar compromissos assumidos pelos governos, não pagando à Organização Internacional do Café. Por isso, também por esse motivo, quero apensar este argumento ao processo e pedir o imediato afastamento desta Presidente da República. Se ela não renunciar, ela sairá pela política, ela sairá pela justiça, porque ela será 'impeachmada'. Muito obrigado."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 18:02:00", "O SR. EVAIR DE MELO - Sr. Presidente, nobres colegas Deputados, com muita serenidade, com muita calma - não vou aumentar o tom de voz, até porque acho que não é no grito, mas na inteligência que vamos afastar essa Presidente do poder, e com argumentos concretos - eu quero fazer um registro, até porque fui orientado para isso, ouvindo os Parlamentares, sobre o Estado do Espírito Santo. Na cidade onde moro esse atual Governo foi o terceiro colocado no primeiro turno. Os capixabas que trabalham e produzem, na sua maioria, já no segundo turno, não validaram esse Governo. preciso a compreensão serena de todos nós de que não foi só a política que trouxe o Brasil até aqui. A política, quando muito fez, pouco ajudou e, às vezes, muito atrapalhou. Mas existe outro Brasil que não opera só na política, que é o Brasil que trabalha, que produz, que está envergonhado - como dizem na minha região - com a capacidade que esse Governo tem de fazer besteira, atrapalhando o setor produtivo. Estou sentindo falta da atriz principal dessa peça, porque esse Governo é um grande teatro, é um Governo de cooptação, é um fracasso. Eu me admiro agora com o fato de já começarem a achar defeito no PMDB. Eu não sou e nunca fui filiado ao PMDB, mas tenho respeito muito grande por esse partido. Agora não venha o Governo dizer que ele é o pior dos mundos porque ajudou esse Governo a caminhar até aqui. Agora, inteligentemente, o PMDB reconhece que cometeu um equívoco, pede desculpa ao Brasil por isso e sai do Governo. E vamos seguir uma vida nova. Mas cadê a Presidente, que - chutando a gramática, diz-se Presidenta - nada fala? E, quando fala, mal lê o discurso e não sabe nem o conteúdo que está sendo relatado. Sra. Presidente, deixe de ser teimosa! Teimosia dá prejuízo. Brasileiros, como meu pai e minha mãe, os capixabas que trabalham, olham sua conta de água, sua conta de luz, o valor da gasolina, o valor do seu aluguel. A senhora vai ver que esse Governo fracassou no seu modelo. Então, Presidente, deixe de teimosia, use a inteligência. Para finalizar, eu só quero fazer um último registro. Joseph Ratzinger, teólogo renomado, que foi Papa da nossa Igreja Católica, por conspirações do Chefe de Governo do seu Estado, o Vaticano, com inteligência, renunciou ao pontificado. E fomos brindados com um homem simples e humilde. Talvez esteja na hora de a Presidente descer do pedestal, ter mais calma e tranquilidade e reconhecer que sua presença no cargo atrapalha o País. O Brasil não está dando certo com a sua condução, com a sua liderança. Aliás, ela se nega a liderar. E, como se nega a liderar, o Brasil caminha para o caos. Por isso eu quero pedir... O SR. ALBERTO FRAGA - Vamos votar, Sr. Presidente! O SR. EVAIR DE MELO - Sr. Presidente, só para eu concluir. O SR. PRESIDENTE - Peço que conclua, Deputado, por favor. O SR. EVAIR DE MELO - Eu quero pedir à Presidente que tenha serenidade e inteligência e que nos ouça, porque seus interlocutores que vieram conversar conosco até hoje... A Presidente só veio ao Parlamento uma vez - estou estreando o meu mandato -, leu muito mal um discurso, foi embora, nada cumpriu, nada fez. E nós ficamos aqui ao léu, tendo que dar explicações na rua, pois a Presidente veio a esta Casa e não cumpriu o que prometeu. Os seus interlocutores que até hoje nos atenderam - ela não atende os Parlamentares, pelo menos nunca me atendeu - também não cumpriram o que prometeram. Então, eu queria pedir à Presidente um gesto de humildade: reconheça que seu modelo de Governo fracassou, que sua liderança fracassou. Nós não a reconhecemos mais, como não a reconhecíamos. Portanto, eu queria pedir a ela um gesto de humildade: renuncie antes do impeachment . O Brasil precisa reconstruir sua história com homens e mulheres simples, mas dignos de conduzir a vida pública neste País."], ["29/03/2016 14:26:00", "O SR. EVAIR DE MELO - Sr. Presidente, caros Parlamentares, colegas desta Casa de Leis, quero trazer um alerta e mais um registro do que é o fracasso deste Governo para a vida dos brasileiros. Há debate sobre golpe, sobre política, Deputado Paulo Foletto, honrado Parlamentar do Espírito Santo, mas existem outras ameaças. Este Governo infelizmente não está cumprindo o seu papel, que é de ter utilidade e solução para os brasileiros. A nossa defesa agropecuária está completamente desprotegida. Recentemente, eu tive a oportunidade de visitar o continente africano, em missão oficial desta Casa. Ao retornar ao nosso País, eu não encontrei em nossos aeroportos nenhum sistema de proteção, de acompanhamento, de defesa ou de proteção agropecuária. Nós desembarcamos de um voo internacional completamente lotado, no aeroporto de Guarulhos, em São Paulo. Em nenhum momento, fomos abordados, fomos relacionados, fomos contatados por pessoas da defesa sanitária. Inclusive, nós estávamos vindo de um país, Deputado Bebeto - V.Exa. que é um bom e honrado Deputado baiano, lá de Ilhéus -, onde havia ameaças ao nosso cacau, ameaças ao nosso café, ameaças à nossa soja. Ou seja, o Brasil está desprotegido nas suas barreiras fitossanitárias. Alerto aos brasileiros que isso vai quebrar o Brasil. Estamos conseguindo sobreviver ao dólar. Quanto às crises política e moral, nós vamos dar a resposta pela política e vamos seguir em frente. Mas nós não podemos abrir mão de uma defesa agropecuária séria, presente e atuante. Podemos convocar os militares. Há medo de os militares tomarem o poder político, mas não. Temos que convocar as nossas Forças Armadas, Deputado Zé Silva, convocar o Exército, a Aeronáutica, a Marinha e capacitá-los para ter informação e conhecimento. Que possamos consolidar a proteção das nossas defesas, das nossas barreiras, porque o agronegócio, a agricultura familiar brasileira, independentemente do seu tamanho, corre sérios riscos. Reconheço o esforço da Ministra Kátia Abreu, mas infelizmente é uma voz quase que sozinha, porque o Ministro da Agricultura virou quase uma peça de ficção, já que o Ministério do Planejamento e o Ministério da Fazenda não sabem o que a agricultura faz por este País e o papel estratégico que tem, não só do ponto de vista de gerar recursos e divisas, mas também da produção de alimentos. Então, eu peço a este Governo, enquanto estiver aí - eu espero que seja por pouco tempo -, que sensibilize o Ministério do Planejamento e o Ministério da Fazenda para disponibilizar recursos, colocá-los no Ministério da Agricultura. Aí, sim, vamos cobrar da Ministra pessoal, máquinas, equipamentos e convocar quem for necessário para trazermos proteção e segurança ao agronegócio brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["22/03/2016 15:04:00", "O SR. EVAIR DE MELO - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria e orgulho que quero aproveitar a passagem do Dia Mundial da Agricultura, comemorado no último domingo, dia 20 de março, e do Dia Mundial da, comemorado hoje, para destacar a agricultura, que é uma atividade econômica muito importante para o Brasil. A agricultura brasileira vem mantendo taxas de crescimento expressivas, relativamente aos demais setores da economia, mesmo no período de maior impacto da crise. No cenário mundial, as perspectivas são favoráveis no que se refere ao crescimento da produção e do comércio de grãos, sendo que as projeções para a próxima década realizadas pelo Ministério da Agricultura confirmam a força e o dinamismo do setor agrícola. Todas as regiões do País são vocacionadas para a agricultura. No meu Estado, o Espírito Santo, há mais de 110 mil propriedades rurais, sendo que 80% são consideradas de base familiar. O setor representa 30% do Produto Interno Bruto, exporta 2 bilhões de dólares de produtos todos os anos para cerca de 100 países; produtos como celulose, café, pimenta-do-reino, carne bovina, chocolates, mamão, açúcar, gengibre, macadãmia e carne de frango, etc. o setor mais importante para 80% dos Municípios capixabas, em termos socioeconômicos . Com apenas 0,5% da área geográfica do País, o Espírito Santo é o maior produtor de café conilon; o segundo maior produtor de cafés como um todo; o segundo maior produtor e exportador de pimenta-do-reino; o segundo produtor e maior exportador de mamão papaia; o maior produtor e exportador de gengibre; o quarto maior produtor de cacau e seringueira; e o quinto maior produtor de ovos. Como medidas de apoio ao fortalecimento de importantes culturas no País, apresentei à Cãmara Federal projetos de incentivo à produção de frutas, cacau, café de qualidade, palmáceas, e, mais recentemente, de pimenta-do-reino. Esses projetos, se aprovados, vão contribuir para o apoio e a obtenção de recursos para toda agropecuária capixaba, nas áreas de crédito, fomento, pesquisa, assistência técnica, seguro, capacitação, sanidade, certificação e outras. Esperamos maior agregação de valor, alcance de novos mercados. Conhecemos os desafios e caminhamos próximos dos agricultores em suas principais demandas. No Espírito Santo, junto com o Movimento Agricultura Forte, estamos realizando importantes encontros e reunindo lideranças e entidades do norte e sul capixaba, com atuação presente do Governo do nosso Estado, através da Secretaria de Agricultura, para fazermos um forte debate sobre a crise hídrica que assola o nosso querido Espírito Santo. Como membro de diferentes frentes ligadas à agricultura e à gestão das águas, tenho trabalhado para resgatar temas importantes, que há muito tempo estavam esquecidos no Congresso, como o marco regulatório do pagamento por serviços ambientais. Dentre outras ações, no meu mandato também estou garantindo 15 milhões da nossa emenda de bancada para o combate à crise hídrica nas bacias dos Rios Itapemirim, Doce, São Mateus e Itaúnas. Deixo aqui o meu reconhecimento e o meu agradecimento aos agricultores do Espírito Santo e do Brasil pelo que fazem por esta Nação. Acima de tudo, por deixarem nas suas propriedades as nascentes de água que abastecem rios e, por consequência, os perímetros urbanos. Sr. Presidente, peço que seja divulgado este pronunciamento pelos meios de comunicação da Casa, especialmente no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria e orgulho que quero aproveitar a passagem do Dia da Agricultura, comemorado no último domingo, dia 20 de março, para destacar essa que é a atividade econômica mais importante no Brasil. A agricultura brasileira vem mantendo taxas de crescimento expressivas, relativamente aos demais setores da economia mesmo no período de maior impacto da crise. No cenário mundial, as perspectivas são favoráveis no que se refere ao crescimento da produção e do comércio de grãos, sendo que as projeções para a próxima década, realizadas pelo Ministério da Agricultura, confirmam a força e o dinamismo do setor agrícola. Todas as regiões do País são vocacionadas para a agricultura. No meu Estado, o Espírito Santo, são mais de 110 mil propriedades rurais, sendo 80% consideradas de base familiar. O setor representa 30% do Produto Interno Bruto, exporta 2 bilhões de dólares de produtos todos os anos para cerca de 100 países, produtos como celulose, café, pimenta-do-reino, carne bovina, chocolates, mamão, açúcar, gengibre, macadãmia, carne de frango, etc. o setor mais importante para 80% dos Municípios capixabas em termos socioeconômicos . Com apenas 0,5% da área geográfica do País, o Espírito Santo é o maior produtor de café conilon e o segundo dos cafés como um todo, segundo maior produtor e exportador de pimenta-do-reino; segundo produtor e maior exportador de mamão papaia; maior produtor e exportador de gengibre; quarto produtor de cacau e seringueira; e quinto produtor de ovos. Como medidas de apoio ao fortalecimento de importantes culturas no País, apresentei à Cãmara Federal projetos de incentivo à produção de frutas, cacau, café de qualidade, palmáceas, e mais recentemente da pimenta-do-reino. Se aprovados, esses projetos vão contribuir para apoio e recursos nas áreas de crédito, fomento, pesquisa, assistência técnica, seguro, capacitação, sanidade, certificação e outras. Esperamos maior agregação de valor, alcance de novos mercados, ampliação da renda e melhoria da qualidade de vida no campo. Conhecemos os desafios e caminhamos próximos dos agricultores em suas principais demandas. No Espírito Santo, junto do Movimento Agricultura Forte, estamos realizando importantes encontros, reunindo lideranças e entidades do norte e sul capixaba, para discutir o fortalecimento do setor rural, as políticas públicas e a atuação dos Governos na crise hídrica e dos agricultores na gestão da água como estratégia de negócio. Como membro de diferentes frentes ligadas à agricultura e à gestão das águas, tenho trabalhado para resgatar temas importantes que há muito tempo estavam esquecidos no Congresso, como o marco regulatório do pagamento por serviços ambientais no Brasil e a inclusão de todo o Espírito Santo na área da SUDENE. Dentre as ações do mandato, defendemos e garantimos recursos na ordem de R$ 15 milhões, para obras estruturantes de combate à crise hídrica, nas bacias dos Rios Itapemirim, Doce, São Mateus e Itaúnas. Aqui deixo meu reconhecimento a todos os agricultores deste País, especialmente aos agricultores capixabas, que com amor desenvolvem sua vocação para o trabalho com a terra, garantindo alimento todos os dias nas mesas dos brasileiros e com muita força e coragem enfrentam todos os desafios na área política, econômica, social, ambiental, mas não desistem de lutar para uma agricultura forte e para o desenvolvimento do País. Termino este pronunciamento, Sr. Presidente, solicitando a V.Exa. a veiculação deste pelos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil."], ["18/02/2016 14:30:00", "O SR. EVAIR DE MELO - Sr. Presidente, Sras. e Srs. Deputados, no próximo dia 3 de março serão conhecidas as vencedoras nacionais do Prêmio SEBRAE Mulher de Negócios do ciclo 2015. O prêmio reconhece e premia as melhores iniciativas de mulheres no empreendedorismo brasileiro. Em meu Estado, Espírito Santo, a força e a organização de um grupo de mulheres do município de Anchieta foram reconhecidas. São as mulheres da Associação das Agricultoras Familiares da Comunidade de Córrego da Prata, as 'Mulheres da Prata', que produzem diversos tipos de biscoito, pão e bolo. Na disputa do prêmio nacional, a associação é representada por Rosãngela Bisi Zuqui, finalista na categoria Produtora Rural. Em 1999, um grupo de mulheres empreendedoras passou a usar produtos de suas propriedades que não eram comercializados, como coco, banana, maracujá, jaca, cacau e aipim. Hoje os produtos são distribuídos em toda a região. A associação conta com a ajuda do SEBRAE e com o apoio do INCAPER - Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural e da Prefeitura de Anchieta. Em 2015 apresentei nesta Casa o Projeto de Lei n 3.584, que Institui a Política Nacional de Incentivo às Agroindústrias. Espero contribuir para que o Brasil conheça mais experiências exitosas como a das Mulheres da Prata, mais emprego e renda em nosso rural. O Prêmio SEBRAE Mulher de Negócios tem como objetivo identificar, selecionar e premiar os relatos de vida de mulheres empreendedoras de todo o País, as quais transformaram seus sonhos em realidade e cuja história de vida hoje é exemplo para outras que possuem o mesmo sonho. No Espírito Santo, também foram premiadas pelo SEBRAE Gabriela Peruzza Queiroz, na categoria Microempreendedor Individual, e Kely Aliny Neves Selvatici, na categoria Pequenos Negócios. Termino este pronunciamento, Sr. Presidente, solicitando a V.Exa. sua veiculação nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil ."], ["17/02/2016 20:06:00", "O SR. EVAIR DE MELO - Sr. Presidente, eu preciso lembrar, tratando desse tema, que hoje tomou posse a nova Diretoria do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica - CONIF. Esse Conselho congrega todas as instituições federais de ensino técnico e tecnológico. Ressaltamos a importãncia da criação desses institutos federais, que, somados com as nossas universidades, com a nossa Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA, tanto têm contribuído para a ciência e a tecnologia no Brasil. preciso apostar no conhecimento, é preciso apostar na inovação. E o conhecimento faz parte da aplicação daquilo que é a nossa formação básica. Quero parabenizar os nossos institutos federais, as nossas universidades, que tanto têm qualificado o nível dos profissionais que têm colocado no mercado brasileiro. Temos que ressaltar aqui a nossa EMBRAPA e as empresas estaduais de pesquisa agropecuária, cujos mestres e doutores têm contribuído para um Brasil cada vez mais produtivo e qualificado. Por isso, a nossa orientação segue aquilo que foi acordado, na certeza de que a ciência e a tecnologia vão construir um Brasil cada vez melhor."], ["17/02/2016 15:04:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero já pedir a veiculação nos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil, do pronunciamento que encaminho à Mesa como lido. Nesta quarta-feira foi dada posse à Diretoria-Executiva do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica - CONIF. Entidade de grande importãncia, criada em 2009, o CONIF se destaca pela promoção da discussão e pela propositura de políticas de desenvolvimento de formação profissional, tecnológica, pesquisa e inovação. importante ressaltar que estão implantadas atualmente no Brasil 562 unidades, reunidas em 38 institutos federais, em dois centros federais de educação profissional e tecnológica e no Colégio Pedro II. De acordo com a entidade, sua ambiciosa missão é ter 208 unidades implantadas no Brasil até 2018. No Espírito Santo, um importante parceiro do CONIF é o Instituto Federal do Espírito Santo, referência em educação na sociedade capixaba, onde promove educação profissional pública de qualidade, integrando ensino, pesquisa e extensão. Com 21 campi em funcionamento no Estado, o IFES se faz presente em todas as nossas microrregiões e ainda possui 36 polos de educação a distãncia. Como egresso da rede do Instituto Federal do Espírito Santo - campus de Alegre -, quero deixar registrada a posse, hoje, da nova Diretoria do CONIF. Essa instituição tem capacitado jovens em todo Brasil, principalmente no meu Estado, o Espírito Santo, com destaque para os ensinos agropecuário e tecnológico, e muito contribui com as cidades de Alegre, Ibatiba, Cachoeiro de Itapemirim, Nova Venécia, Cariacica, meu nobre Deputado Helder, e Venda Nova do Imigrante, minha cidade, levando conhecimento e informação. claro que vamos pedir a ampliação dos campi do IFES em todo o território capixaba, para qualificarmos ainda mais os capixabas. Sr. Presidente, temos compromisso com os jovens de todo o País. Por isso, nossos votos de uma excelente gestão ao novo Presidente do CONIF, Marcelo Bender Machado; ao novo Vice-Presidente, Jerônimo Rodrigues da Silva ; ao Diretor Financeiro, Francisco Roberto Brandão Ferreira ; ao Diretor Administrativo, Paulo Roberto de Assis Passos ; e novo Diretor de Relações Institucionais, Antônio Venãncio Castelo Branco . Nosso mandato está à disposição para o desenvolvimento e para novas conquistas do CONIF! Concluo, Sr. Presidente, solicitando a V.Exa. a veiculação deste pronunciamento nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil ."], ["16/02/2016 16:06:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero dar como lido o meu pronunciamento e pedir que ele seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Começa hoje, dia 16, e vai até sexta-feira, dia 19, no Município da Serra, no Espírito Santo, mais uma edição da Vitória Stone Fair, a Feira Internacional do Mármore e Granito, referência no Brasil e nas Américas no setor de rochas ornamentais. Essa feira figura entre as quatro principais feiras do setor no mundo e reúne, anualmente, alguns dos maiores produtores de pedras e materiais exóticos de que se tem notícia. A Vitória Stone Fair reúne mais de 400 expositores. O Espírito Santo é o maior produtor brasileiro de rochas ornamentais. Setenta por cento do parque brasileiro está instalado em terras capixabas. Todos os 78 Municípios capixabas são produtores de rochas ornamentais, ora mármore, ora granito. Isso deu ao Brasil, no ano passado, um faturamento próximo de 1 bilhão de dólares. Por isso, quero destacar a importãncia dessa Feira, em terras capixabas, no Espírito Santo, que recebe o planeta todo e pode representar, em um momento de dificuldade como este, a grandeza do Brasil. Esse é um setor com ciência, tecnologia, muita qualificação e muita responsabilidade. Parabéns, mais uma vez, à Cooperativa de Crédito dos Proprietários da Indústria de Rochas Ornamentais, Cal e Calcários do Espírito Santo - CREDIROCHAS, ao Centro Brasileiro dos Exportadores de Rochas Ornamentais - CENTROROCHAS, ao serviço de rochas ornamentais do Brasil, que prestam essa grande contribuição de vender um Brasil de qualidade. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, começa hoje, dia 16, e vai até sexta-feira, dia 19, mais uma edição da Vitória Stone Fair, a Feira Internacional do Mármore e Granito, que é referência no Brasil e nas Américas, no setor de rochas ornamentais, e figura entre as quatro principais feiras mundiais, reunindo anualmente alguns dos maiores produtores de pedras e materiais exóticos do mundo. A Vitória Stone Fair 2016 se prepara para atrair mais oportunidades de negócios por meio de iniciativas como o projeto Buyers Club, que incentiva a vinda de compradores de países predominantemente importadores como Estados Unidos e Canadá e de novos mercados, com destaque para países da América Latina e América Central. A edição deste ano também contará com um Programa Técnico, no projeto Design & Rochas, criado especialmente para arquitetos, designers e especificadores do Brasil e do exterior, mostrando a aplicabilidade de diferentes materiais na arquitetura, além de visita às indústrias do setor e visita às pedreiras de rochas. Em fevereiro de 2015, a Feira reuniu 420 expositores, sendo 126 de países como Turquia, Itália, Argentina, Canadá, Portugal, China,, Omã e outros. Foram mais de 24,7 mil visitantes durante os 4 dias de evento, entre o público internacional, pessoas dos Estados Unidos, atualmente principal país consumidor das rochas ornamentais brasileiras, seguidos por italianos e chineses. Outros destaques ficaram com a presença de visitantes do México e da Venezuela. Outro evento de igual importãncia é a Cachoeiro Stone Fair, que ocorre no mês de agosto. Conhecida como Capital do Mármore, Cachoeiro de Itapemirim destaca-se também pelo seu importante parque industrial de beneficiamento de rochas, que junto com outros 14 Municípios da região Sul do Espírito Santo é responsável pela formação do mais importante Arranjo Produtivo Local de rochas ornamentais do Brasil. Quero lembrar o trabalho feito pela Comissão Especial do novo Código de Mineração nesta Casa, no ano passado. Agora o texto do novo marco regulatório está em plenário, e o Relator será o nosso colega Deputado Federal Laudivio Carvalho, do PMDB de Minas Gerais. importante destacar ainda que o Espírito Santo é o maior Estado produtor de pedras brutas e processadas, com 70% da capacidade nacional instalada. Há produção em todos os 78 Municípios do Estado, respondendo por 8% do PIB nacional e gerando 30 mil empregos diretos para mão de obra qualificada. O setor também representa pouco mais de 0,5% do total das exportações brasileiras, mas sua contribuição à balança comercial do País é significativa: mais de 1 bilhão de dólares. O maior comprador das chapas de granitos vendidas pelas empresas brasileiras são os Estados Unidos, que respondem por mais de 80% dos negócios, seguido por Canadá e México . Já a China se destaca na compra de blocos, com uma participação de quase 55%, seguida pela Itália e Taiwan . Termino este pronunciamento, Sr. Presidente, e solicito a V.Exa. a veiculação dele nos órgãos de comunicação da Casa e no programa A Voz do Brasil ."], ["03/02/2016 14:24:00", "O SR. EVAIR DE MELO - Sr. Presidente, quero dar como lido e pedir que seja divulgado, inclusive no programa A Voz do Brasil, um discurso com uma boa notícia que trago do Espírito Santo: a implantação do Programa Parceiros para a Excelência, intitulado PAEX, em dez cooperativas capixabas. Compõem essas dez cooperativas 30 mil cooperados, que faturam em torno de 1 milhão de reais. A implantação do PAEX representa uma mudança na sistemática de apoio do Governo do Estado ao setor. Acredito que esse programa, que já foi testado e aprovado em mais de 2 mil empresas privadas no Brasil, vai capacitar e qualificar as nossas cooperativas agropecuárias, que passarão a contar com o auxílio de modernas e eficazes ferramentas em gestão estratégica. Faço isso por acreditar na defesa incondicional da agropecuária e por continuar acreditando, no meu segundo ano de mandato, na agricultura brasileira, a partir do cooperativismo. Um Brasil cada vez mais cooperativista com certeza será uma base sólida para organizar a sociedade. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o período de recesso foi de bastante trabalho e atividades em meu Estado. E uma boa notícia que trago nesta tarde é que o Espírito Santo iniciou a implantação do Programa Parceiros para a Excelência, o PAEX, em 10 cooperativas capixabas: Veneza, COOPBAC, Selita, CAFSUL, CACAL, CLAC, COOPEAVI, COOABRIEL, COOCAF e AGRUMCOOP. Juntas, as associações têm mais de 30 mil cooperados e faturam quase R$1 bilhão. importante destacar também que foi realizado, em Vitória, um seminário com a presença de dirigentes e representantes das cooperativas para tratar sobre cenários e perspectivas locais, nacionais e internacionais, que marcou o início do programa. O evento contou com a participação do Governador do Espírito Santo, Paulo Hartung. A implantação do PAEX representa uma mudança na sistemática de apoio do Governo ao setor. Acredito que esse programa, que já foi testado e aprovado em mais de 2 mil empresas, vai capacitar e qualificar as nossas cooperativas agropecuárias, que passarão a contar com o auxílio de modernas e eficazes ferramentas de gestão estratégica. Afinal de contas, em um mundo cada vez mais competitivo, as cooperativas precisam estar na vanguarda não apenas por uma questão de sobrevivência, mas para que possam avançar na busca de melhores resultados para seus cooperados. Termino este pronunciamento, Sr. Presidente, solicitando a V.Exa. a veiculação deste nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado."]]}