{"EVANDRO GUSSI": [["15/06/2016 16:50:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, hoje pela manhã, o Presidente Michel Temer, acompanhado do Ministro da Fazenda, Henrique Meirelles, convidou Líderes partidários para apresentar, inicialmente, um conjunto de medidas - que deve ser consolidado em uma proposta de emenda à constituição a ser enviada para o Congresso Nacional - que trata justamente da racionalização ou da adequação dos gastos públicos. Para as pessoas que estão em casa entenderem do que estamos falando, quero explicar que, nos últimos anos, vivemos aquilo que levaria qualquer família à falência: os gastos públicos foram crescendo. como se o governo ganhasse mil reais e gastasse, no primeiro ano, 1.100 reais; no segundo ano, 1.200 reais; no terceiro, 1.400 reais, 1.500 reais, 2 mil reais, 3 mil reais, até chegar à beira da falência! Nenhuma família consegue sobreviver a isso! Nenhum país consegue sobreviver a isso! O Brasil foi recebido pelo atual Governo completamente quebrado, com um déficit de 170 bilhões de reais. Sabemos que isso não aconteceu por acaso, mas porque foi se gastando muito mais do que aquilo que se arrecadava, e esse gasto foi se tornando crescente e completamente indomável, como um cavalo selvagem. O que se pretende hoje com essa proposta desenhada e apresentada pelo Ministro Henrique Meirelles é simplesmente fazer o que se faz no mundo todo, ou seja, controlar o crescimento dos gastos públicos, num primeiro momento. Ou seja, devemos dizer: 'Não, nós não vamos poder gastar sem ter antes as receitas necessárias; vamos controlando esses gastos - que vão ficar limitados à inflação do ano anterior - e, com o tempo, esse gasto vai se estabilizar e, inclusive, diminuir' . Essa é uma medida fundamental e estratégica para o crescimento do Brasil, e o Partido Verde - que tem olhado e desejado com toda sinceridade a retomada do crescimento, a salvação nacional, a volta do emprego - vê com bons olhos essa iniciativa, que dará, sim, racionalidade às nossas contas públicas, especialmente no que diz respeito aos gastos. Ela permitirá a redução dos juros, a redução da inflação, a retomada da confiança e, com certeza, do investimento. O SR. PRESIDENTE - Deputado, encerre o seu discurso. Depois, vou chamar o Deputado Valdir Colatto e encerrar a votação. O SR. EVANDRO GUSSI - Obrigado, Presidente. Só para concluir, essa medida trará racionalidade aos nossos gastos. uma medida de longo prazo. O Brasil, nos últimos anos, tem trabalhado só com operação tapa-buraco, resolvendo probleminhas aqui e acolá, mas passará a ter, pela primeira vez, um plano para as próximas duas décadas, para os próximos 20 anos. assim que se planejam países. Países não são planejados para o mês seguinte, são planejados para 20 anos. Portanto, a bancada do Partido Verde viu com bons olhos essa proposta de planejamento e racionalidade dos gastos, pois ela vai permitir investimentos e a volta do emprego no Brasil a curto e médio prazos. Era o que nós tínhamos a dizer, Sr. Presidente. Muito obrigado às Sras. e Srs. Deputado e aos que nos acompanham."], ["14/06/2016 19:04:00", "O SR. EVANDRO GUSSI - Sr. Presidente, esse requerimento foi apresentado por precaução. Eu queria consultar tanto o Líder da Minoria, quanto o do PT se está mantido o acordo que prevê a votação com amplo debate, com ampla discussão, mas sem o kit obstrução. Se for assim, nós vamos retirar os requerimentos que estão sobre a mesa."], ["14/06/2016 18:26:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna pela Liderança do Partido Verde para fazer uma análise do Governo interino, que, no último domingo, completou 30 dias, ou seja, 1 mês. verdade que temos ainda inúmeros desafios a enfrentar no Brasil. E nenhum espírito incauto poderia supor que, nesses 30 dias, fossem dadas soluções para todos os problemas nacionais. No entanto, é necessário que observemos que um clima de esperança, um clima de renovação das perspectivas brasileiras tem tomado corpo do País nesses últimos 30 dias. Vimos a redução sistemática e séria do número de Ministérios e de cargos no Governo Federal. Vimos o realinhamento da nossa diplomacia, guiada agora por critérios mais técnicos, por critérios alinhados com a tradição democrática e diplomática brasileira - saúdo o nosso Chanceler, o Ministro das Relações Exteriores e Senador José Serra. E novas medidas vêm se repetindo em vários momentos do Governo. Cito, por exemplo, o projeto que vamos analisar dentro em breve, em relação à governança das estatais. Elas precisam, sem dúvida, ter elementos mais fortes e sólidos, que garantam prudência e transparência na nomeação de cargos. Sr. Presidente, esta é uma mensagem que precisa ficar clara para a população: a esperança está voltando e tomando conta do País. Mas esse sentimento de renovação precisa também ganhar as ruas dos Municípios brasileiros. por isso que é tão importante que as pessoas de bem possam, sim, participar da política. fundamental que aqueles que pensam que as cidades podem ser melhores ofereçam seu nome, a sua biografia, a sua integridade e a sua competência a serviço do povo brasileiro que se encontra pelo Brasil afora. Um ato dos mais nobres, Sr. Presidente, Sras. e Srs. Deputados, é o daqueles homens e mulheres de bem que, vendo a situação do País e indignando-se com aquilo que está errado, saem da trincheira da reclamação e do murmúrio e vão avançar no campo da doação através da política. Eu quero, neste momento, após esses 30 dias em que nós vimos, sim, que muita coisa já começou a mudar no País, inspirar e estimular todos os homens e mulheres de bem que vão se apresentar, por ocasião das eleições municipais, como candidatos a vereador, prefeito ou vice-prefeito. Essas pessoas merecem, sem dúvida, o respeito da Nação brasileira e deste Parlamento. Neste momento, a esperança que vem de Brasília e a esperança que brota em cada um dos rincões brasileiros se unem para dar ao Brasil um novo caminho! Muito obrigado, Sr. Presidente."], ["23/05/2016 19:54:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, aqueles que nos acompanham, às vezes me causa estranheza a necessidade frequente do Líder José Guimarães, como ouvimos agora, aqui, de tergiversar sobre os assuntos, de tentar tirar o foco efetivo dos problemas nacionais. Temos, Sr. Presidente, Sras. e Srs. Deputados, 12 milhões de desempregados no Brasil. Temos, Sr. Presidente, Sras. e Srs. Deputados, as piores contas da história conhecida do Brasil. Desde 1906, este é o pior momento da economia brasileira. Essa economia não está nos números; essa economia não está nos jornais; essa economia e essa tragédia econômica estão nos lares dos brasileiros e das brasileiras, através de uma ilusão plantada, urdida, forjada, de que o Brasil estava bem, de que a crise foi uma marolinha, de que os eventos foram externos, mas que aqui estava tudo bem, era sólido. E, com isso, foi-se destruindo o sonho de crescimento dos brasileiros. Sr. Presidente, Sras. e Srs. Deputados, o índice de produtividade do Brasil, hoje, beira aquele da década de 1980, trinta e tantos anos atrás. Amanhã, serão divulgadas as medidas econômicas que certamente contribuirão para nos retirar dessa crise. O que nos trouxe a essa situação trágica em que vivemos foi a falta de realismo, foi o discurso ideológico que nega os números, que nega a realidade e que faz lembrar os mantras que ouvíamos nos regimes totalitários. O que nos alegra é que estamos ouvindo agora uma visão realista da economia. Eu queria saudar o Presidente Temer, o Ministro da Economia e sua equipe técnica, uma equipe realista, que certamente apresentarão medidas fundamentais para o crescimento do Brasil. O Partido Verde não se envolverá em quimeras, enquanto 12 milhões de brasileiros estão a perder emprego, com o risco de mais 2 milhões também ficarem desempregados e totalizarmos 14 milhões de desempregados até o final do ano. O nosso compromisso vai ser com a retomada do crescimento, mas a retomada de um crescimento com sustentabilidade - por isso é importante o Ministro Sarney Filho estar à frente do Ministério do Meio Ambiente. Agora, Sr. Presidente, Sras. e Srs. Deputados, é momento de pensar no povo brasileiro. E é com ele que o Partido Verde tem e terá um compromisso inseparável e irrevogável para a vitória do Brasil. Obrigado, Presidente. O SR. PRESIDENTE - Eu agradeço ao nobre Deputado."], ["18/05/2016 17:14:00", "O SR. EVANDRO GUSSI - Sr. Presidente, minha questão de ordem é baseada no art. 55, parágrafo único, do Regimento, sobre matéria já trabalhada. Há uma emenda, o art. 19 desta Medida Provisória, que é matéria estranha e diz respeito à prorrogação dos lixões, matéria que está sendo debatida nesta Casa e já tem parecer em Comissão. Trata-se de matéria completamente estranha, Sr. Presidente, mas V.Exa. acatou o art. 19. Nós apresentamos esta questão de ordem, a qual gostaríamos que V.Exa. resolvesse imediatamente, retirando essa matéria estranha - esse jabuti dos lixões - desta proposição, que trata de um assunto que não tem nada a ver com ela. Isso seria o mais conveniente. O SR. PRESIDENTE - Muito bem. Deputado José Guimarães, eu vou abrir uma exceção e conceder 1 minuto para V.Exa. Depois vamos encaminhar a votação. O SR. EVANDRO GUSSI - Sr. Presidente, V.Exa. precisa responder a questão de ordem."], ["18/05/2016 17:14:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, é com grande alegria que gostaria de comunicar inicialmente ao Plenário desta Casa, de maneira especial aos Líderes de partido, que estamos assumindo a Liderança do Partido Verde na Cãmara dos Deputados. Isso se dá em virtude da saída do Deputado Sarney Filho, Líder de nossa bancada, que a conduziu com toda a galhardia, com toda a generosidade de sempre, para assumir a importante função de Ministro do Meio Ambiente, função que já havia exercido durante o Governo do Presidente Fernando Henrique Cardoso. Ele é reconhecido por todos como um dos grandes Ministros do Meio Ambiente que já passaram pelo Brasil, à frente da sedimentação do Jardim Botãnico do Rio de Janeiro, do IBAMA e de tantas outras importantes instituições criadas naquela época. Fruto de todo esse reconhecimento, o Ministro Sarney Filho volta ao Ministério do Meio Ambiente. E a bancada do Partido Verde, com a generosidade que lhe é comum, escolhe este Deputado para liderá-la. Quero dizer a V.Exa., Sr. Presidente, e aos demais Líderes que o nosso trabalho agora precisa ser a favor do Brasil. Todas as quimeras, todas as questões menores perdem relevãncia diante do cenário em que vivemos no atual momento brasileiro, com 12 milhões de desempregados e com as contas públicas dilaceradas. Essa, sim, é a herança maldita que o atual Governo recebe. Isso não é cavar de novo o passado, mas dizer a verdade sobre o que estamos recebendo. Este é o momento - eu já dizia em outra oportunidade - em que o Parlamento, em que o Governo e em que a população precisam se unir, porque os mares que nós atravessaremos daqui para frente serão os mais revoltos, os mais inseguros. No entanto, o Parlamento já deu resposta à população brasileira à altura do pedido que ela fazia, quando foi às ruas e inundou as cidades e vilas brasileiras com as cores de nossa bandeira. frente da bancada do PV, Sr. Presidente, espero apenas contribuir para que, neste momento tão delicado da história do Brasil, o povo brasileiro possa encontrar, sim, neste Parlamento, a altura e a altivez necessárias que o tamanho do Brasil e o tamanho da nossa responsabilidade exigem. Obrigado aos Deputados do Partido Verde por esta deferência. Cumprimento o nosso Presidente Nacional, que aqui está. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["12/05/2016 14:24:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, o Brasil hoje amanheceu com uma cena esperada, mas, da mesma forma, inusitada. O Brasil hoje conta com um novo Presidente da República, ainda que interinamente, que assume as suas funções neste momento delicado da história brasileira. Hoje pela manhã já começaram a chegar notícias reais sobre a economia, até então escondidas. Os rombos nas contas públicas são ainda mais graves do que as piores expectativas davam conta. No entanto, isso deve motivar a esperança dos brasileiros e das brasileiras. O Brasil certamente se dividirá a partir de hoje. De um lado, há aqueles que desejam que o Governo funcione, dê certo, porque isso significará a melhoria da vida dos brasileiros, isso significará a retomada da nossa economia, isso significará que aqueles que hoje perderam seus empregos poderão, com os sacrifícios exigidos, recuperá-los, Sr. Presidente. De outro lado, é possível que haja aqueles que torcerão para que tudo dê errado e para que tudo seja ainda pior. O Partido Verde percebe duas coisas. Em primeiro lugar, a história não reserva um bom lugar para aqueles que lavam as mãos especialmente nos momentos mais difíceis das trajetórias humanas. Ao lado disso, o Partido Verde é um partido a partir da sua cor, a cor da esperança, que se indigna com as coisas erradas, mas que tem coragem para buscar a melhora do Brasil. E será assim que o Partido Verde se comportará daqui para frente: indignando-se com erros e tendo a coragem para buscar os acertos e o trabalho necessário, para retomarmos o crescimento do Brasil, com as consequências para a vida dos brasileiros. Nós deveríamos, com muita consciência, encerrar o debate político, eleitoral e partidário que se instalou, até com legitimidade, nesses últimos dias. Este é o momento de sermos augustos, ativos e comprometidos com o País. isso que o povo brasileiro espera da Cãmara dos Deputados. Por outro lado, neste momento, a Cãmara dos Deputados espera dos cidadãos, que viram a sua voz ser reverberada neste Parlamento, o compromisso, a atuação e até mesmo o sacrifício necessários para retomarmos a grandeza da qual o Brasil nunca deveria ter saído. Sem dúvida, a população brasileira viu nesta Cãmara e no Senado Federal que, quando chamados à responsabilidade, Deputados e Senadores não se furtaram a ela. Por isso, hoje, o nosso clamor é ao povo brasileiro, para que se una, para que seja construído um novo momento sob a administração do Governo Michel Temer, sob a constituição de uma equipe que foi e está sendo construída pensando-se no bem do Brasil. Este é um momento de Presidência da República, Parlamento e povo unirem-se por um Brasil gigante por natureza e que acordou, para nunca mais voltar a dormir. Desejamos força ao Presidente Michel Temer, força ao Brasil. disso que nós precisamos, Sr. Presidente. Muito obrigado, Sras. e Srs. Deputados e todos aqueles que nos acompanham. O SR. PRESIDENTE - Muito obrigado, Deputado Evandro Gussi, do PV de São Paulo."], ["03/05/2016 19:50:00", "O SR. EVANDRO GUSSI - Sr. Presidente, por favor, que sejam retiradas do Anais desta Casa palavras de baixo calão. O PSOL, por meio do seu representante neste momento, vai dar um novo tom ao decoro Parlamentar desta Casa? Há famílias, há crianças assistindo à TV Cãmara . O SR. PRESIDENTE - O.k. Já assistiram. Retirar dos Anais não muda. O SR. WEVERTON ROCHA - A nossa Casa está preocupada com o que as famílias estão assistindo aqui. A SRA. JANDIRA FEGHALI - As famílias assistiram à sessão do dia 17."], ["03/05/2016 17:50:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, o momento político brasileiro exige uma dose de realismo. Com todo o respeito ao Líder do atual Governo, a situação pela qual passa o País infelizmente não é essa. Seria inclusive extremamente saudável e razão de grande alegria se, de fato, o Brasil estivesse neste momento áureo, quase que de um eldorado. Infelizmente, essa não é a realidade. As nossas contas públicas são as piores dos últimos 106 anos, desde 1910; o desemprego está em ritmo crescente; e a inflação está fora da meta. Este é o Brasil real. Mas essa, Sr. Presidente, deve ser uma página a ser virada nos próximos tempos. A visão do Partido Verde é muito clara neste aspecto: o Brasil precisa retomar seu crescimento. Hoje há um consenso mundial de que o retorno do crescimento se faz de maneira sustentável. O Partido Verde pretende contribuir de maneira determinante para que o País possa reencontrar seu caminho nos projetos de sustentabilidade, que certamente nos levarão à economia necessária para o século XXI. Nós não precisamos de uma matriz econômica retrógrada, mas um caminho neoliberal, individualista, também não resolve os problemas. Necessitamos, na verdade, de um modelo de economia civil que possa unir a liberdade humana, a liberdade empreendedora, onde o Brasil vai tão bem, seja nas suas empresas, seja no campo, para ser associado à vida comunitária, à agricultura familiar, à sustentabilidade ambiental, à preservação da água e das nossas riquezas naturais, que tanto orgulho dão ao País e que o colocam entre as grandes potências em energia renovável, em biodiversidade e assim por diante. Esse é o Brasil 3.0 que o PV quer ajudar a construir, porque aí, Sr. Presidente, Sras. e Srs. Deputados, não estão interesses de grupos ou de partidos, mas o interesse do povo brasileiro, ao lado de quem o Partido Verde sem dúvida estará em todos os momentos de sua história. Obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. EVANDRO GUSSI - Sr. Presidente, este é o momento de silenciarmos a nossa voz e o nosso coração e de ouvirmos a voz que vem das urnas inundadas de verde-amarelo no Brasil. A favor do Brasil, por São Paulo, especialmente, do seu oeste, Sr. Presidente, eu voto 'sim' e registro aqui que o Deputado Mendes Thame, suplente nesta ocasião, se aqui estivesse, também votaria 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Evandro Gussi, do PV: voto 'sim'. Total: 162 votos."], ["14/04/2016 15:10:00", "O SR. EVANDRO GUSSI - Sr. Presidente, quero fazer uma comunicação que, embora breve, me parece relevante. Causa-nos surpresa agora o ingresso de um mandado de segurança no Supremo Tribunal Federal, por parte da Advocacia-Geral da União, dizendo que deveria ser anulado o relatório aprovado na Comissão Especial. Depois que o relatório foi aprovado, com os votos, diga-se de passagem, dos Deputados do Partido dos Trabalhadores, que participaram de todo o processo na Comissão Especial, processo muito bem conduzido pelo Presidente Rogério Rosso, agora querem anular o relatório . Isso demonstra o desprezo pelo Parlamento e pela democracia. Vale o que está sendo conduzido até agora. O resultado final nós verificaremos no próximo domingo. Muito obrigado, Sr. Presidente."], ["12/04/2016 19:10:00", "O SR. EVANDRO GUSSI - Sr. Presidente, enquanto o Deputado Marcus Pestana se dirige à tribuna, eu gostaria de fazer uma comunicação importante. Há indignados com a votação do processo de impeachment no domingo. Queria registrar que a lei mais importante da história do Brasil foi votada num domingo, em 13 de maio de 1888, dia da lei que aboliu a escravidão no Brasil. Não se trata de uma coincidência, Sr. Presidente! Talvez seja um desígnio da Providência, porque uma nova libertação está para acontecer no Brasil no próximo domingo, a exemplo do 13 de maio de 1888. 'Sim' ao impeachment ! 'Sim' ao novo Governo de coalizão nacional! Muito obrigado."], ["06/04/2016 18:10:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, todos sabemos que o Brasil vive um dos maiores dramas políticos de sua história recente. Hoje nesta Casa é lido o parecer que admite a abertura de processo de impeachment contra a Sra. Presidente da República, Dilma Rousseff. Não obstante as manifestações individuais de sua bancada na Cãmara dos Deputados e no Senado Federal, o Partido Verde se sente compungido a manifestar neste momento a decisão colegiada unãnime de sua bancada no Congresso Nacional, em nota assinada por todos os seus membros, favorável à abertura do processo de impeachment contra a Presidente da República. O PV faz isso a partir de dois pontos fundamentais: primeiro, porque se trata de crime de responsabilidade devidamente configurado, crime de responsabilidade que tem seu julgamento, sua autorização para abertura; segundo, seu processamento e final julgamento sob a competência do Congresso Nacional. Foi assim que desejou o poder constituinte com relação aos crimes de responsabilidade. Diferentemente dos crimes comuns, que são julgados pelo Supremo Tribunal Federal, por juízes de carreira, por juízos técnicos, o crime de responsabilidade, somado o ilícito, sobre o qual não temos dúvida - a ocorrência do ato ilícito -, pressupõe análise política. Por isso é dada a competência às duas Casas do Congresso Nacional. claro que muitos se agitam - uma agitação quase febril pelo barulho que houve. Sras. e Srs. Deputados, não se assustem com esse barulho. Ele é simplesmente o barulho do povo brasileiro, a voz difusa da população, que dia a dia está dizendo que o Governo atual não corresponde mais as suas mínimas expectativas e que, por isso, deve sim, em virtude dos ilícitos praticados e da ausência absoluta de confiança do corpo eleitoral, deixar o mais breve possível a cadeira que foi sim conquistada pelo voto popular e que lhe será retirada pela representação popular constatada no Congresso Nacional. Por isso, Sr. Presidente, Sras. e Srs. Deputados, em nome do Partido Verde, anunciamos o voto favorável da bancada à abertura do processo de impeachment contra a Presidente Dilma Rousseff. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/03/2016 11:12:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, o primeiro motivo que me traz a esta tribuna é um agradecimento aos Srs. Líderes partidários pelo amplo consenso estabelecido em prol desse grande projeto para a sustentabilidade energética brasileira. O biodiesel não é uma proposta de Governo; é uma proposta de Estado e consolida o Brasil como um gigante de energia renovável. Ratifico aqui o agradecimento aos Líderes, que se sensibilizaram e permitiram uma aprovação consensual. Agradeço particularmente aos membros da Frente Parlamentar do Biodiesel. Agradeço, de modo especial, à diretoria da Frente Parlamentar do Biodiesel pelo empenho de cada um na aprovação desse projeto. Podemos dizer, Sr. Presidente, Sras. e Srs. Deputados, que o Brasil hoje ganha na sustentabilidade; o Brasil ganha hoje no aproveitamento da sua safra, dos seus potenciais agrícolas; o Brasil ganha na agricultura familiar; o Brasil ganha futuro, apesar do momento tão incerto em que nós vivemos. Agradeço de modo especial a cada um dos que participaram desse processo pela compreensão e pela sensibilidade. Muito obrigado a todos. Esta gratidão certamente não vem de mim, mas do povo brasileiro, que vê uma matriz energética limpa, renovável, baseada na agricultura familiar, e que dará, sim, à nossa soja incrível aproveitamento. Deixaremos de vender uma parte enorme de soja in natura, para que ela seja processada no Brasil, gerando emprego e renda. um projeto sobre o qual houve consenso; é um projeto que está acima dos partidos, acima das lutas diárias e legítimas da política, o que mostra que esta Casa tem, sim, homens e mulheres de bem e preocupados com o futuro do Brasil. Agradeço mais uma vez aos Líderes, bem como à Presidência da Casa, pela sensibilidade em relação à pauta. Vence o Brasil. Vence o nosso futuro."], ["03/03/2016 11:12:00", "O SR. EVANDRO GUSSI - Sr. Presidente, esqueci de fazer um registro. Quero apenas fazer um agradecimento ao Ministério de Minas e Energia, na pessoa do Ministro Eduardo Braga, que, no projeto que tratou do biodiesel, teve participação fundamental, com toda a parte técnica do Ministério. necessário fazer este registro de gratidão ao Ministro Eduardo Braga e a todo o corpo técnico do Ministério. Obrigado, Presidente."], ["12/12/2017 15:48:00", "O SR. EVANDRO GUSSI - Sr. Presidente, eu quero aproveitar essa oportunidade para informar que acabou de ser aprovado no Senado Federal o projeto de lei do RENOVABIO, projeto de lei que será revolucionário em relação aos combustíveis limpos, renováveis, feitos no Brasil a partir de matéria-prima da agricultura brasileira. O Brasil, que tem importado tanto óleo diesel e tanta gasolina, passa a ter agora um horizonte para os biocombustíveis; passa a ter um horizonte para a sustentabilidade, para a produção agrícola. Quero agradecer ao Presidente Rodrigo Maia pelo empenho e pela disponibilidade que aqui tivemos. Agradeço a todos os Líderes da Cãmara. Agradeço também ao Senado Federal, na pessoa do seu Presidente. Agradeço a todos aqueles técnicos que, de uma maneira ou de outra, contribuíram muito para que esse projeto fundamental fosse aprovado no Congresso Nacional. Esperamos agora a sanção para que nós possamos fazer o RENOVABIO. O RENOVABIO é bom para o meio ambiente, é bom para as pessoas, é bom para o Brasil. O PV vota 'não'."], ["28/11/2017 18:50:00", "O SR. EVANDRO GUSSI - Presidente, nós concordamos com o acordo proposto, de aceitar as emendas. Propusemos ao Relator que aceite as Emendas n 1, n 2 e n 5. Quero sugerir ao Relator que acolha as Emendas n 1, n 2 e n 5, de autoria do Partido dos Trabalhadores."], ["28/11/2017 18:50:00", "O SR. EVANDRO GUSSI - Sr. Presidente, se me permite o Relator, em primeiro lugar, eu quero dizer que fico feliz de o PSOL finalmente estar participando deste diálogo para o qual foi convidado já faz algum tempo, e que só agora resolveu participar. A emenda, parece-me, com todo o respeito, Relator, estar sem qualquer conteúdo semãntico relevante. Primeiro: nós já temos em vigor o zoneamento agroecológico, já existe legislação no Brasil que regulamenta o zoneamento agroecológico e que impede textualmente, expressamente, o avanço, por exemplo, de cana de açúcar em áreas sensíveis, como é o caso do Cerrado, da Amazônia e assim por diante. Ao lado disso, além do zoneamento agroecológico, que já tem essa regulamentação específica, nós temos em vigor um Código Florestal de amplo consenso, que não é o tema neste processo. Por isso, Sr. Presidente, eu pediria que nós pudéssemos votar o projeto. Acho que a contribuição do PSOL dada aos 48 minutos do segundo tempo é válida, é importante e democrática. Acho que todos nós já entendemos o que o PSOL quis dizer e cabe ao Relator."], ["28/11/2017 18:50:00", "O SR. EVANDRO GUSSI - Sr. Presidente, eu quero aproveitar esta oportunidade para agradecer a V.Exa. e ao Plenário da Cãmara dos Deputados pelo amplo consenso que tivemos na aprovação do RENOVABIO, uma medida que, sem dúvida, será importantíssima para o Brasil e certamente receberá o mesmo apoio, a mesma concordãncia e o mesmo consenso no Senado Federal. uma medida que une sustentabilidade, produção nacional, geração de emprego e geração de renda. Quero, de fato, agradecer a sensibilidade a todos aqueles que participaram dessa aprovação. Fui apenas o instrumento e a voz de uma ampla frente de funcionários e de Deputados que trabalharam pelo bem do Brasil. O RENOVABIO é bom para as pessoas, é bom para o meio ambiente e é bom para o Brasil. O PV vota 'não', Sr. Presidente."], ["22/11/2017 14:24:00", "O SR. EVANDRO GUSSI - Sr. Presidente, nós vamos orientar favoravelmente à urgência do RENOVABIO, um projeto de lei que visa conciliar a redução de gases que causam o efeito estufa, ao mesmo tempo em que gera emprego, gera renda, tanto no campo quanto na cidade. Ou seja, é um projeto que, como mostra o amplo consenso nesta Casa, consegue reunir empreendedorismo e sustentabilidade, unir ambientalistas e empreendedores numa mesma causa. Eu quero agradecer a todas as bancadas que, neste momento, formam uma ampla frente de consenso em favor do RENOVABIO. Aprovada a sua urgência, discutiremos aspectos do texto, e tentaremos, o quanto antes, aprovar o seu mérito aqui na Cãmara, para que vá ao Senado e, depois, sancionado, se transforme em política nacional de biocombustíveis."], ["22/11/2017 14:24:00", "O SR. EVANDRO GUSSI - Sr. Presidente, o Líder Pauderney Avelino, do DEM, perguntava se no projeto de lei do RENOVABIO existe algum tipo de renúncia fiscal que comprometeria o equilíbrio dos gastos da União. De modo algum! O RENOVABIO não tem renúncia fiscal, não tem criação de novo tributo. Ele se baseia em instrumentos de mercado, a partir de créditos de carbono, que premiam a eficiência em produção energética. Pelo contrário, eu gostaria até de aproveitar estes 30 segundos... Infelizmente, estamos tendo que fazer uma votação nominal aqui, por conta da obstrução do PSOL, a projeto de amplo consenso. Longe de avançar nas áreas de agricultura, o RENOVABIO, porque privilegia a eficiência na produção energética, tende a otimizar as áreas já plantadas, de modo algum prejudicando o meio ambiente. Pelo contrário, todos os verdadeiros ambientalistas são favoráveis ao projeto."], ["21/11/2017 19:10:00", "O SR. EVANDRO GUSSI - Sr. Presidente, apenas quero comunicar e esclarecer ao Plenário que nós tínhamos aqui um amplo acordo, consensual, para votar hoje a urgência para o projeto sobre o Renovabio, a Política Nacional de Biocombustíveis, a principal pauta ambiental e produtiva deste momento no Brasil. Infelizmente, o PSOL é o único partido que não participa desse acordo. Se nós levássemos a uma votação, construiríamos um processo de obstrução, o que seria ruim para este momento. Eu fico triste por ver, no momento em que o Brasil precisa avançar em sustentabilidade, por parte do PSOL, a negativa da votação simbólica e consensual da urgência para este projeto. Já conversamos com o Presidente Rodrigo Maia. Amanhã o requerimento de urgência para o projeto do Renovabio será o primeiro item da nossa pauta deliberativa. Termino, Sr. Presidente, agradecendo a todas as bancadas que, independentemente de cores ideológicas, viram a importãncia deste projeto para o avanço da sustentabilidade do Brasil. Infelizmente, ressinto-me da posição da Liderança do PSOL, que nós respeitamos democraticamente. Mas não posso deixar de manifestar a nossa indignação, se não a nossa tristeza, com tal postura."], ["07/11/2017 10:00:00", "Ata da 335 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de novembro de 2017. 10h05, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal, Corregedor da Cãmara dos Deputados e Coordenador da Comissão Curadora da Exposição Leopoldina - Imperatriz do Brasil; Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Ingrid Winkler, Vice-Presidente do Conselho Federal da ; Irene Giner-Reichl, Embaixadora da no Brasil; Jorge Cabral, Embaixador de Portugal no Brasil; Eugênio Walter Montenegro, Vice-Presidente de Tecnologia e Informação dos Correios; e Guilherme Campos Júnior, Presidente dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e convidou o Sr. Eugênio Walter Montenegro para obliteração do selo comemorativo alusivo ao bicentenário da vinda da Imperatriz Maria Leopoldina ao Brasil. O Sr. Presidente foi convidado pelo Sr. Eugênio Walter Montenegro para a primeira obliteração e recebeu álbum contendo a peça filatélica obliterada. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi. Reassumiu a Presidência o Sr. Rodrigo Maia. O Sr. Presidente convidou os Srs. Evandro Gussi, Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Irene Giner-Reichl e Jorge Cabral para a segunda, terceira, quarta, quinta e sexta obliterações, respectivamente, e foram entregues aos convidados as peças filatélicas obliteradas. O Sr. Presidente concedeu a palavra aos Srs. Eugênio Walter Montenegro e Evandro Gussi, componentes da Mesa. O Sr. Presidente convidou o Sr. Renan da Silva Oliveira para receber a premiação do concurso de vídeos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, e convidou todos para assistirem à obra vencedora, 'Maria Leopoldina - a Mãe da Independência'. O Sr. Presidente convidou o Sr. Igor Eduardo Machado para receber a premiação do concurso de desenhos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, pela obra: 'Leopoldina Redigindo o Documento'. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Jorge Cabral e Irene Giner-Reichl, componentes da Mesa. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Guilherme Campos Júnior, componente da Mesa. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. André Amaral, Luiz Carlos Hauly e Delegado Edson Moreira. Após a apresentação do Hino da Independência, letra de Evaristo da Veiga e música de Dom Pedro I, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música; o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/11/2017 10:00:00", "Ata da 335 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de novembro de 2017. 10h05, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal, Corregedor da Cãmara dos Deputados e Coordenador da Comissão Curadora da Exposição Leopoldina - Imperatriz do Brasil; Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Ingrid Winkler, Vice-Presidente do Conselho Federal da ; Irene Giner-Reichl, Embaixadora da no Brasil; Jorge Cabral, Embaixador de Portugal no Brasil; Eugênio Walter Montenegro, Vice-Presidente de Tecnologia e Informação dos Correios; e Guilherme Campos Júnior, Presidente dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e convidou o Sr. Eugênio Walter Montenegro para obliteração do selo comemorativo alusivo ao bicentenário da vinda da Imperatriz Maria Leopoldina ao Brasil. O Sr. Presidente foi convidado pelo Sr. Eugênio Walter Montenegro para a primeira obliteração e recebeu álbum contendo a peça filatélica obliterada. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi. Reassumiu a Presidência o Sr. Rodrigo Maia. O Sr. Presidente convidou os Srs. Evandro Gussi, Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Irene Giner-Reichl e Jorge Cabral para a segunda, terceira, quarta, quinta e sexta obliterações, respectivamente, e foram entregues aos convidados as peças filatélicas obliteradas. O Sr. Presidente concedeu a palavra aos Srs. Eugênio Walter Montenegro e Evandro Gussi, componentes da Mesa. O Sr. Presidente convidou o Sr. Renan da Silva Oliveira para receber a premiação do concurso de vídeos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, e convidou todos para assistirem à obra vencedora, 'Maria Leopoldina - a Mãe da Independência'. O Sr. Presidente convidou o Sr. Igor Eduardo Machado para receber a premiação do concurso de desenhos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, pela obra: 'Leopoldina Redigindo o Documento'. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Jorge Cabral e Irene Giner-Reichl, componentes da Mesa. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Guilherme Campos Júnior, componente da Mesa. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. André Amaral, Luiz Carlos Hauly e Delegado Edson Moreira. Após a apresentação do Hino da Independência, letra de Evaristo da Veiga e música de Dom Pedro I, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música; o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. EVANDRO GUSSI - Sr. Presidente, a Cãmara não interrompe a persecução penal, que depois terá o seu juiz natural para processar, julgar e condenar quem for culpado. Por isso, eu voto 'sim'. O SR. GIACOBO - Deputado Evandro Gussi: voto 'sim'. Total: 110 votos."], ["04/10/2017 19:34:00", "O SR. EVANDRO GUSSI - Sr. Presidente, o PV quer ratificar a sua posição contrária à criação desse fundo eleitoral, pela razão, já exposta aqui pela nossa Líder, da necessidade de nós diminuirmos os custos da máquina pública brasileira, diminuirmos os custos do processo eleitoral brasileiro e, principalmente, aproximarmos o cidadão dos candidatos eleitos. Por isso sempre defendemos o voto distrital, que tem justamente essa posição, que tem justamente esta consequência: a aproximação do eleitor ao eleito. A política tem que ser cada vez mais o espaço do diálogo e menos o espaço dos recursos financeiros. por isso que o PV vai votar 'sim' à rejeição do fundo e, consequentemente, dessas emendas."], ["25/08/2017 15:00:00", "Ata da 234 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de agosto de 2017. 15h05, o Sr. Izaque Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal; Nelson Roberto Bugalho, Prefeito Municipal de Presidente Prudente; Sr. Demerson Dias, Vice-Presidente da Cãmara Municipal de Presidente Prudente; Sr. Marcelo Costilho Jorge, Presidente da Comissão do Centenário de Presidente Prudente; e Rodrigo Lemos Arteiro, Presidente da OAB de Presidente Prudente. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi, e concedeu a palavra ao Sr. Izaque Silva, autor do requerimento. Reassumiu a Presidência o Sr. Izaque Silva e concedeu a palavra aos Srs. Evandro Gussi, pelo PV; e Marcelo Costilho Jorge, Rodrigo Lemos Arteiro, Demerson Dias e Nelson Roberto Bugalho, componentes da Mesa. Usaram da palavra pela ordem os Srs. Luis Eduardo Kuhn Minuci, Presidente da União das Entidades de Presidente Prudente e Região - UEPP; Antônio da Cunha Braga, Presidente da Fundação Hospital Regional do Cãncer de Presidente Prudente; Wadir Olivetti Junior, Diretor Regional do Centro das Indústrias do Estado de São Paulo; e Douglas Kato Pauluzi, Vice-Prefeito de Presidente Prudente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h46, encerrou a sessão. Vicentinho Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/08/2017 15:00:00", "Ata da 234 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de agosto de 2017. 15h05, o Sr. Izaque Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal; Nelson Roberto Bugalho, Prefeito Municipal de Presidente Prudente; Sr. Demerson Dias, Vice-Presidente da Cãmara Municipal de Presidente Prudente; Sr. Marcelo Costilho Jorge, Presidente da Comissão do Centenário de Presidente Prudente; e Rodrigo Lemos Arteiro, Presidente da OAB de Presidente Prudente. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi, e concedeu a palavra ao Sr. Izaque Silva, autor do requerimento. Reassumiu a Presidência o Sr. Izaque Silva e concedeu a palavra aos Srs. Evandro Gussi, pelo PV; e Marcelo Costilho Jorge, Rodrigo Lemos Arteiro, Demerson Dias e Nelson Roberto Bugalho, componentes da Mesa. Usaram da palavra pela ordem os Srs. Luis Eduardo Kuhn Minuci, Presidente da União das Entidades de Presidente Prudente e Região - UEPP; Antônio da Cunha Braga, Presidente da Fundação Hospital Regional do Cãncer de Presidente Prudente; Wadir Olivetti Junior, Diretor Regional do Centro das Indústrias do Estado de São Paulo; e Douglas Kato Pauluzi, Vice-Prefeito de Presidente Prudente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h46, encerrou a sessão. Vicentinho Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. EVANDRO GUSSI - Sr. Presidente, o Brasil é semelhante a alguém que sofreu um acidente e que precisa, sim, de uma cirurgia, mas depois de estabilizado. O Presidente deverá, sim, ser julgado e processado, depois de estabilizado o Brasil. Por isso, Sr. Presidente, primeiro deve-se estabilizar o Brasil e depois haver as apurações, que serão realizadas pela Justiça Comum. O meu voto é 'sim'. O SR. GIACOBO - Deputado Evandro Gussi: voto 'sim'. Total: 116 votos 'sim'."], ["16/05/2017 09:30:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2017. 9h53, o Sr. Presidente declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 65 anos do Esquadrão de Demonstração Aérea - EDA - Esquadrilha da Fumaça; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jair Bolsonaro, Deputado Federal; Eduardo Bolsonaro, Deputado Federal; Almirante de Esquadra Leonardo Puntel, Chefe de Logística e Mobilização do Estado Maior Conjunto das Forças Armadas, representando o Exmo. Sr. Ministro da Defesa, Raul Jungmann; Major- Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe de Gabinete do Comandante da Aeronáutica, representando o Exmo. Sr. Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas, Comandante do Esquadrão de Demonstração Aérea. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Eduardo Bolsonaro, autor do requerimento; aos Srs. Major Olímpio, pelo Solidariedade; Delegado Edson Moreira, pelo PR; José Reinaldo, pelo PSB; Rubens Bueno, pelo PPS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, Major-Brigadeiro do Ar Marcelo Kanitz Damasceno e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Fausto Pinato. Após a apresentação do Hino do Aviador, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h18, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 12:48:00", "O SR. EVANDRO GUSSI - Sr. Presidente, primeiro, a Constituição garante e deve continuar garantindo todo o controle público das ações parlamentares, que são inclusive televisionadas e conhecidas por todos - isso precisa acontecer -, agora, V.Exa. foi eleito para coordenar a ordem e a segurança na Casa. O que mais me assustou em eventos recentes aqui foi o incentivo de Parlamentares a atos de violência, de agressão, e bombas que explodiram dentro da Casa, que poderiam ter ferido gravemente pessoas que não têm nenhuma relação com o processo legislativo em si. Então, eu acho que temos, sim, que garantir, que disciplinar. Aqueles que vêm para cá para acompanhar e tudo mais precisam ter efetivamente seus direitos garantidos. Agora, aqueles que vêm para colocar em risco a segurança, V.Exa. tem que analisar. O SR. GLAUBER BRAGA - Deputado, quais Parlamentares incentivaram a violência? O SR. PRESIDENTE - O Deputado Daniel Almeida está com a palavra. V.Exa. não foi citado, Deputado Glauber. O SR. GLAUBER BRAGA - Tem que nominar. O SR. PRESIDENTE - Ele não citou o seu nome, Deputado. Ele não citou o nome de V.Exa. O Deputado Daniel Almeida está com a palavra. O SR. GLAUBER BRAGA - Quais foram os Parlamentares... O SR. PRESIDENTE - O Deputado Daniel Almeida está com a palavra. Ele não citou seu nome, Deputado. O Deputado Daniel Almeida está com a palavra. Pela Minoria, tem a palavra o Deputado Zé Geraldo. O SR. PRESIDENTE - Há uma ordem. O Deputado Daniel Almeida quer falar, mas não consegue. Não há som? Fale, Deputado. O SR. GLAUBER BRAGA - Que Parlamentares incentivaram a violência? Isso tem que ser dito! Não se pode jogar palavras ao vento assim!"], ["19/04/2017 12:32:00", "O SR. EVANDRO GUSSI - Sr. Presidente, ainda quando Líder do PV, apresentamos o Destaque para Votação em Separado n 31, que é uma questão importante. Trata-se do devedor contumaz, aquele que repetidamente vai saindo de CNPJ em CNPJ para se evadir de pagar tributos. Não obstante a questão seja de extrema importãncia inclusive para o processo de ajuste fiscal pelo qual estamos passando - e contribuiria com os Estados -, sob a Liderança da Deputada Leandre, nós vamos retirar o Destaque n 31 - é destaque de emenda, portanto pode ser retirado -, com o compromisso do Governo de que, depois, estudando melhor a matéria, vamos buscar uma maneira de realmente combater a figura do devedor contumaz, aquele que se utiliza dos mecanismos da pessoa jurídica apenas para deixar de pagar tributos. Portanto, sob a Liderança da Deputada Leandre, o Destaque n 31 será retirado, para que possamos agilizar."], ["04/04/2017 17:26:00", "O SR. EVANDRO GUSSI - Sr. Presidente, o substitutivo apresentado pelo Deputado Daniel Coelho conseguiu agradar ao mesmo tempo os motoristas de taxi e os motoristas do Uber. Por um lado, porque garante a liberdade de escolha e, por outro lado, porque garante a regulamentação mínima necessária que credencia esse tipo de serviço. O PV é a favor da liberdade. O PV é a favor de que os taxistas tenham, sim, o seu direito de exercício profissional e é a favor de que o Uber possa, livremente, oferecer os seus serviços e acomodar aquelas pessoas que livremente optam pela plataforma. São adultos e livres o suficiente para, se acharem que é ruim, saírem dela. Por isso, votamos 'sim'."], ["04/04/2017 17:26:00", "O SR. EVANDRO GUSSI - Sr. Presidente, eu gostaria de pedir a atenção das Sras. Deputadas, dos Srs. Deputados, dos motoristas de Uber que estão aqui e pelo Brasil afora e dos motoristas de taxi que também estão aqui e pelo Brasil afora. Antes de mais nada, nós devemos desconfiar daqueles que tentam nos dividir, daqueles que tentam dizer que existem dois tipos de brasileiros, os bons e os maus. O maior patrimônio do nosso País é a unidade nacional. Qualquer cidadão se sente tão brasileiro no Sul, no Norte, no Nordeste, no Centro-Oeste ou no Sudeste deste País. Por isso, toda tentativa de divisão entre nós e eles levará a corromper aquilo que temos de mais precioso. Eu posso falar com grande tranquilidade sobre esse tema, porque uso o táxi e uso o Uber. Vejo a seguinte cena: primeiro, o serviço de táxi - posso falar tanto do serviço em Brasília como, especialmente, em São Paulo - sofreu uma grande revolução nos últimos tempos. As pessoas estão cada vez mais dedicadas, corteses e sérias no cumprimento do seu papel. Por outro lado, também vimos nascer uma tecnologia revolucionária, que conecta, de maneira direta, as pessoas entre si, em um movimento que une mais do que motorista e passageiro, um movimento que une corações. Vejo três elementos, e vou votar por eles. Quando entro em um Uber, eu pergunto: faz tempo que o senhor está no Uber? E as pessoas me dizem que faz 2 meses, 3 meses, 1 ano. Aí eu pergunto: e o que senhor está achando? Muitos dizem : 'Não vou ficar rico, mas, apesar de estar desempregado, estou conseguindo pagar as minhas contas'. Vejo uma segunda categoria de motoristas de Uber, que é a de motoristas que eram funcionários de taxistas e tinham que pagar o aluguel de um táxi. Hoje, eles podem escolher a sua própria vida. No dia em que acharem que não está bom, simplesmente deixarão o aplicativo. Eu quero fazer referência também aos grandes motoristas de táxi que eu conheço. vezes, estou atrasado em São Paulo, e, como o táxi pode ir pelo corredor do ônibus, eu chego mais cedo, ainda que tenha que pagar um pouco mais. Muitos motoristas de táxi - é por esses também que eu vou votar hoje e orientar a bancada do PV -, homens dignos, mulheres dignas, me disseram: 'Senhor, eu estou aqui ganhando o meu pão, com o meu táxi, trabalhando. E eu quero que os motoristas do Uber tenham o mesmo direito'. Por essas categorias de pessoas - pelos grandes taxistas e por aqueles que usam da liberdade e estão se utilizando do Uber -, digo que nós não temos o direito de invadir ainda mais a vida dos brasileiros, que clamam por liberdade. Por isso, o PV vota 'não' a esse e aos outros destaques."], ["11/07/2018 11:56:00", "O SR. EVANDRO GUSSI - Eu não vou participar de nenhum acordo nesse sentido. Inclusive, se for feita a leitura da MP 832, eu tenho uma questão de ordem a ser apresentada assim que ela estiver em apreciação."], ["11/07/2018 11:56:00", "O SR. EVANDRO GUSSI - Desenha-se em algumas bancadas uma possibilidade de obstrução, caso a MP 832 venha a ser discutida já, imediatamente, o que poderia prejudicar o seu quórum, e assim por diante. Eu acho que a sugestão do Líder Rodrigo Garcia é a melhor possível. Até para garantir o amplo debate, até para que todos possam ser contemplados e, daqui a pouco, não caia a sessão ou a medida provisória por conta disso -, o cadastro positivo e outras medidas que estão sobre a mesa, que oferecem possibilidade de nós testarmos o quórum. Com isso, quando entrarmos na MP 832, se esta for de fato a decisão da Presidência, que isso aconteça já com uma presença em plenário mais robusta, o que claramente nós não temos agora."], ["11/07/2018 11:56:00", "O SR. EVANDRO GUSSI - Sr. Presidente, se V.Exa. permitir, gostaria de fazê-la da tribuna. O SR. PRESIDENTE - Fique à vontade, Deputado. O Regimento permite que V.Exa. use a tribuna por 3 minutos. O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de ter a atenção de V.Exas. por um breve momento. Neste momento, não quero fazer nenhuma discussão sobre o mérito da medida provisória. Para isso teremos oportunidade, na discussão e nos encaminhamentos. Mas esta medida provisória chega a esta Casa com uma ilegalidade insanável, uma ilegalidade procedimental insanável. Na Comissão Mista, como membro, no legítimo direito parlamentar, eu pedi vista, antes da votação. O Presidente em exercício, nosso amigo, por quem tenho grande respeito, o Deputado Darcísio Perondi, concedeu-me vista, por volta das 16h30min do dia 3 de julho, por 24 horas. No entanto, Sr. Presidente, Sras. e Srs. Deputados, às 14h30min do dia 4 de julho, ou seja, bem antes das 24 horas concedidas para a vista, a medida foi votada, estando fisicamente presentes o Presidente em exercício e o Relator. O curioso, Sras. e Srs. Deputados, é que talvez a Comissão seja a única do Congresso Nacional da qual não há notas taquigráficas. Deputado Arnaldo, V.Exa. que é um grande conhecedor do Regimento sabe que não há registro de áudio da votação que aprovou esta medida provisória na Comissão, que não há registro de vídeo da Comissão, do que foi votado lá. Não vou entrar no mérito, mas há uma ilegalidade insanável. O pedido de vista não foi respeitado. Não me parece haver dúvidas de que aquela votação foi nula. Isso desafia mandado de segurança em curso no Supremo Tribunal Federal, que pode ter liminar deferida a qualquer momento, o que vai inviabilizar a votação. A minha questão de ordem é sobre esse vício insanável em relação à medida provisória. Não estou falando do mérito dela, mas do procedimento, que hoje prejudica uns e amanhã prejudicará outros. Nós sabemos como isso funciona. Sr. Presidente, feita a questão de ordem, pediria apenas mais 1 minuto para concluir. V.Exa. me concederia, rapidamente? O SR. PRESIDENTE - Eu vou lhe conceder não 1 minuto, mas 3 minutos, porque V.Exa. está inscrito para discutir contrariamente. Então, eu vou passar à discussão e depois darei 3 minutos a V.Exa. V.Exa. não quer usar esse tempo, apenas concluir a questão de ordem? E não vai falar contrariamente depois? Então, fique à vontade, Deputado. O SR. EVANDRO GUSSI - Muito obrigado, Presidente. Neste momento estou me referindo apenas à questão procedimental, que hoje atinge uns e amanhã atingirá outros. fático que foi concedida vista pelo prazo de 24 horas - isso está registrado - e que o prazo não foi concluído, e, antes da sua conclusão, houve a votação, sem notas taquigráficas, sem registro de áudio, sem registro de vídeo. Essa é a questão de ordem. Termino em 30 segundos. Sr. Presidente, a sugestão que faria a V.Exa. é de que não avançássemos na MP 832 agora, porque poderá haver uma decisão do Supremo Tribunal Federal a qualquer momento, e será muito constrangedor para a Casa depois... Não tenho certeza de que haverá a decisão e de qual seria ela, obviamente, mas isso pode acontecer em pouco tempo. Pode ser favorável e levará a um constrangimento, caso a votação já tenha sido realizada. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Esta Presidência recolhe a questão de ordem de V.Exa."], ["11/07/2018 11:56:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, antes de entrar no tema, quero chamar a atenção mais uma vez para a questão procedimental. Com todo o respeito ao nosso Relator, o Deputado Osmar Terra, Deputado por quem todos nós nutrimos profundo respeito, admiração e carinho, se o argumento fosse prosperar, se as 24 horas não fossem contadas a partir do efetivo pedido de vistas, mas fossem... Sras. e Srs. Deputados, digamos que o argumento trazido pelo Deputado Osmar Terra esteja correto. As 24 horas não seriam contadas a partir do pedido de vista, mas seriam contadas a partir do momento em que começou a reunião. Imaginem que uma reunião começou às 14h30min de determinado dia, e se passou a noite toda em discussão - e nós já tivemos casos assim nas Casas do Congresso Nacional, Deputado Osmar Terra -, e a reunião ficou aberta por 20 horas, por 22 horas. Aí se concede vista pelo prazo de 24 horas. Mas a Comissão já discutiu, a partir do horário para o qual estava marcado o seu início, por 22 horas. Ou seja, isso significa que, na prática, o prazo foi de 2 horas apenas. Quando o Presidente diz 'concedo vista pelo prazo de 24 horas' - e isso está nas notas taquigráficas do dia 3 de julho -, é óbvio que a vista é concedida a partir do momento em que é pedida. Nós podemos mudar pela argumentação muita coisa, mas a matemática ainda é impossível. E espero que assim seja sempre. Eu chamo a atenção, especialmente, da Oposição, que se utiliza de procedimentos de discussão, de deliberação para o legítimo exercício da obstrução. Sras. e Srs. Deputados, quando no exercício legítimo da obstrução, tiverem concedida vista de 24 horas, tomem cuidado, porque as 24 horas podem ser contadas por outro fuso horário, podem não ser efetivamente 24 horas, podem ser 2 horas, pode ser 1 hora, podem ser 20 minutos, a depender do quanto tenha durado a Comissão. Há coisas que podemos discutir, há outras que, com todo o respeito, são indiscutíveis, são matemática. óbvio que, se o Presidente concede vista por 24 horas, é a partir do momento em que ela é concedida. Não há fusos para isso."], ["10/07/2018 18:56:00", "O SR. EVANDRO GUSSI - Sr. Presidente, as tarefas, as funções do Estado precisam ser colocadas em nível de prioridade. O grande problema no Brasil é que foi colocado na nossa cabeça que o Estado precisa assumir todas as funções. Isso não é verdade. Há muitas funções que podem ser bem desempenhadas pela sociedade civil, pela iniciativa privada, e isso deve ser confiado a elas. Já a tarefa de segurança nacional, de segurança pública, não pode ser delegada, sem prejuízo, a entes que não sejam públicos, que não sejam estatais. Se há uma área em que os recursos públicos deveriam ser investidos, é a da segurança das fronteiras nacionais, a da estabilidade da ordem nacional e a da nossa segurança pública. Essa é a primeira das funções estatais. Por isso, o PV orienta 'sim' em relação a essa questão."], ["20/06/2018 21:04:00", "O SR. EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, eu pediria a V.Exas. atenção para um tema que é importantíssimo e estratégico para o Brasil. Hoje, uma usina que produz etanol deve vendê-lo para uma distribuidora, e a distribuidora o vende para o posto de combustível. O que os dois projetos de colegas e amigos pretendem, de uma maneira ou de outra, é acabar com a obrigatoriedade de a distribuidora vender para o posto e de a usina vender para a distribuidora. primeira vista, isso parece o melhor dos mundos. E por quê? Eu tiro o distribuidor, e o etanol vai ficar mais barato na bomba. Com licença, por favor! O que é isso? Perdão, mas a palavra aqui é sagrada aos que a estão usando. Acontece que existe uma coisa complexa nesse processo. As distribuidoras, sim, têm a exclusividade da compra e da venda do combustível, de comprar das usinas e vender para os postos. Mas elas também têm uma obrigatoriedade fundamental. E qual seria? A garantia de estoques regulatórios mínimos, porque a safra de cana no Brasil é de apenas 8 meses. Nós não produzimos etanol durante 1 ano. Produzimos etanol apenas durante 8 meses. Portanto, como é que se garante a disponibilidade de etanol durante 12 meses no Brasil? As distribuidoras são obrigadas a manter estoques mínimos. Como? Com grande estocagem, o que é caríssimo, ou com a importação de etanol, especialmente dos Estados Unidos. Pouca gente sabe, mas o Brasil importa muito etanol dos Estados Unidos. Se nós aprovarmos esse projeto, o que irá acontecer será o seguinte: naturalmente, as distribuidoras serão desestimuladas, porque não vão custear, por 8 meses, tanques que a cada 10 mil metros cúbicos custam de 15 mil a 20 mil reais por mês, para operá-los por apenas 4 meses. As distribuidoras vão ser desestimuladas e, cada vez mais, vão sair do negócio. E nós vamos ter etanol por apenas 8 meses ao ano. Ocorre que o etanol, Sras. e Srs. Deputados, é diferente das frutas. Nós podemos ter frutas de estação, mas não podemos ter combustível de estação. O combustível precisa estar por 12 meses, o ano inteiro, em disponibilidade, sob pena de não ser mais uma commodity. Eu concordo que nós precisamos avançar no tema da distribuição no Brasil. E qualquer projeto que queira melhorar, que queria tornar mais liberal a distribuição de combustível no Brasil, deve merecer o nosso total apoio. Agora, de maneira açodada, sem uma discussão, sem uma deliberação autêntica, sem um conhecimento profundo desse assunto, que é altamente complexo, não me parece que o assunto possa ser tratado com urgência, com açodamento. Repito: acho que nós podemos e devemos, sim, fazer um amplo debate sobre isso e evitar qualquer processo que leve a cartelização, mas não com um remédio que seja mais grave do que a doença, que possa destruir uma das mais importantes commodities brasileiras, que é o etanol. No dia em que o etanol só estiver disponível por 8 meses ao ano, o etanol acabou como commodity, acabou como combustível. Nós precisamos lidar com esse tema com altíssima responsabilidade. Por isso, o PV vai encaminhar contra a urgência tanto do PDC quanto do PL, principalmente pela garantia do produto brasileiro, além da qualidade, como bem lembra o Deputado Esperidião Amin. Muito obrigado, Sr. Presidente."], ["20/06/2018 21:04:00", "O SR. EVANDRO GUSSI - Sr. Presidente, este é um assunto - vou repetir aqui para as Sras. Líderes e Srs. Líderes e para as Sras. Deputadas e Srs. Deputados - sério e complexo. O Brasil só consegue ter etanol - como, de fato, tem - porque existem estoques regulatórios anuais. A nossa safra é só de 8 meses. E quem responde por estoques mínimos são as distribuidoras. Outro detalhe, as distribuidoras hoje recolhem 11 centavos de PIS/COFINS nas operações. Se cair a resolução da ANP por esse PDC, o Brasil deixará de arrecadar 2,8 bilhões de reais. Não podemos nos dar o luxo de fazer isso. O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB quer o tempo de Liderança. O SR. PRESIDENTE - Deixe o Corregedor falar. Assumi um compromisso com ele. O SR. EVANDRO GUSSI - Sr. Presidente, como nós já vimos aqui, há uma divergência instalada. Existem muitas dúvidas sobre o projeto. Não fazemos coisas urgentes quando temos dúvidas. O que nós estamos fazendo aqui é falando da urgência. Se há dúvida, a orientação, com todo o respeito à liberdade, deve ser 'não'. E é assim que o PV vai orientar, Sr. Presidente."], ["29/05/2018 13:08:00", "O SR. DEPUTADO EVANDRO GUSSI - Sr. Presidente, Sras. e Srs. Deputados, uma coisa é a discussão legítima sobre o preço dos combustíveis, a racionalidade do sistema de abastecimento brasileiro, os custos que isso envolve e outros fatores adjacentes; outra coisa é a irreverência criminosa que tem acontecido em nosso País. São duas coisas distintas. Todos nós devemos estar de acordo, irmanados na busca pela racionalização do nosso sistema de abastecimento, mas nenhum de nós pode, em sã consciência, ouvir, de maneira indiferente, um cidadão ou uma cidadã, aqui ou em qualquer lugar, dizer, sem qualquer autoridade para tanto, que está permitindo ou bloqueando o direito de ir e vir de outros cidadãos. Isso não é discussão de preço de combustível. Isso é crime e incitação ao crime, inclusive confessado da tribuna da Cãmara dos Deputados. Isso é crime de constrangimento ilegal, cárcere privado, um verdadeiro passeio pelo Código Penal Brasileiro. Isso não é discussão de preço de combustível. Ao lado disso, sim, temos que avançar para o tema verdadeiro, que é uma busca de racionalidade no sistema de abastecimento, que passa, em primeiro lugar, pela racionalidade econômica. O preço do barril do petróleo tem subido, e isso haverá de trazer impacto ao preço dos combustíveis. A solução é, no caso da PETROBRAS, cada vez mais abertura do mercado, para que o monopólio, de fato, seja passo a passo quebrado. Por isso, a política de controle de preços, que contribuiu para a consolidação desse monopólio, uma vez quebrada, já tem os seus efeitos e há de ter outros, para que nós tenhamos uma maior e cada vez maior abertura do mercado de petróleo para o Brasil. Além disso, é fundamental que nós possamos diversificar essa matriz energética aplicada aos transportes. Em geral, o que se chama mundo afora de opção energética é, no fundo, falta de opção. Praticamente nenhum país no mundo tem aquilo que possui o Brasil: uma gama tão ampla e diversificada de elementos para a produção de energia que pode ser utilizada no sistema de transportes. Assim como temos a riqueza estratégica do pré-sal no mar, nós temos um pré-sal no campo brasileiro, que gera matéria-prima em abundãncia para combustíveis de origem biológica e não fóssil, como o etanol, que já tem contribuído sobremaneira para o controle dos preços em várias regiões do Brasil, sobretudo no Sudeste. Se houver maior competitividade em outros Estados, em outras regiões brasileiras, esse combustível vai poder contribuir, também nelas, para um mercado mais livre e mais competitivo, porque o cidadão pode abastecer o seu automóvel com gasolina ou com etanol, que, em muitos lugares, sobretudo no Sudeste, é bem mais barato. Ao lado disso, nós temos o biodiesel, que, nacionalmente, em média, já é mais barato do que o diesel de origem fóssil. Em algumas regiões específicas, especialmente no Centro-Oeste e no Sul do Brasil, há avanços competitivos enormes. Se hoje nós pudéssemos substituir o diesel fóssil por biodiesel no Centro-Oeste, estaríamos falando de uma redução no custo, na bomba, superior a 50 centavos de real, muito mais do que os 46 centavos que custarão para o Brasil e para os brasileiros mais de 10 bilhões de reais. Esta solução nós podemos respeitar, dada a emergência da situação, mas precisamos, no fundo, estruturar o setor a partir de uma política nacional. Foi isso que esta Casa e o Senado Federal já ofereceram ao Brasil, com a Política Nacional de Biocombustíveis - RenovaBio. claro que uma política nacional não tem efeitos imediatos, mas, se tivesse sido pensada há 10 ou 20 anos, com certeza teria nos livrado do caos que estamos experimentando agora. Por isso, este é o momento enigmático, o momento singular para avançarmos na Política Nacional de Biocombustíveis e na implementação do RenovaBio, para que, no médio e longo prazos, a partir de previsibilidade, a partir de um mercado efetivamente estruturado, nós tenhamos condição de dar ao Brasil aquilo que o País merece - não são crimes, não são insurreições, não são incêndios de canaviais, nem depredação de ônibus, e também não são, Sr. Presidente, Sras. e Srs. Deputados, soluções mágicas que destruam cadeias estruturadas de distribuição no Brasil. Se, por um lado, o Brasil precisa, sim, olhar o processo de distribuição de combustíveis e buscar, cada vez mais, a racionalidade econômica por meio da eficiência e de melhores preços; por outro lado, não pode vir com soluções mágicas que simplesmente destruam o processo de distribuição. Logística exige cuidado, exige comprometimento e exige competência. Por isso, não nos parece que soluções com aparência mágica possam oferecer algo de bom num momento de tamanha crise. Obrigado, Sr. Presidente."], ["23/05/2018 19:24:00", "O SR. EVANDRO GUSSI - Sr. Presidente, nós todos temos acompanhado, com muita apreensão, a crise dos combustíveis, a greve dos caminhoneiros, e assim por diante. Aqui se justifica ainda mais uma política de longo prazo para o setor energético e o setor de transportes brasileiro. Nós aprovamos, no fim do ano passado, a Lei do RenovaBio, a Política Nacional de Biocombustíveis, que pretende justamente aumentar a participação de tipos de combustíveis, como o biodiesel, o etanol, o biometano e outros biocombustíveis, na matriz energética de transportes no Brasil. Se esta política tivesse sido pensada anos atrás, o Brasil provavelmente não estaria passando pelo que está passando agora. Ao lado das soluções imediatas, é fundamental que o RenovaBio ganhe corpo e implementação e contribua para a matriz energética brasileira de maneira determinante, reduzindo os preços e gerando emprego e renda no País."], ["16/05/2018 09:00:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2018. 09h46, o Sr. Evandro Gussi, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos duzentos anos de aclamação de Dom João VI; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jorge Cabral, Embaixador de Portugal no Brasil; Carlos Fortner, Presidente Interino da Empresa Brasileira de Correios e Telégrafos; e Carlos Henrique Cardim, Coordenador do Grupo de Trabalho do Bicentenário da Independência do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda dos Fuzileiros Navais, sob a regência do maestro Suboficial Fuzileiro Naval Músico Lúcio, e a assistir ao vídeo institucional. O Sr. Presidente leu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia, e convidou ainda para compor a Mesa a Sra. Leandre, Deputada Federal. Assumiu a Presidência a Sra. Leandre, nos termos do 2 do artigo 18 do Regimento Interno, e convidou o Sr. Gabriel Borba, Coordenador do Cerimonial dos Correios, para realizar a cerimônia de obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou a Sra. Leandre para a obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência a Sra. Leandre. O Sr. Carlos Fortner convidou o Sr. Evandro Gussi para a obliteração do selo comemorativo. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou para a obliteração do selo comemorativo os Srs. Jorge Cabral e Carlos Henrique Cardim. Reassumiu a Presidência a Sra. Leandre e concedeu a palavra ao Sr. Evandro Gussi, autor do requerimento. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Paes Landim, pelo PTB. O Sr. Presidente lançou a publicação 'D. João VI e a construção das bases do Estado Nacional: obra comemorativa dos 200 anos da aclamação de D. João VI', da Edições Cãmara, em parceria com o Centro Cultural; e convidou Ana Eduarda Martins Stolarczk para receber a premiação pela primeira colocação no concurso de desenhos em homenagem a Dom João VI. O Sr. Presidente convidou todos a assistir ao vídeo vencedor do concurso de vídeos em homenagem a Dom João VI e entregou premiação ao autor, Sr. José Alexandre Garbelini Massucato. O Sr. Presidente concedeu a palavra ao Sr. Luiz Carlos Hauly, pelo PSDB; e aos Srs. Carlos Fortner, Jorge Cabral e Carlos Henrique Cardim, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h08, encerrou a sessão. Carlos Manato Presidente Laerte Bessa Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2018 09:00:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2018. 09h46, o Sr. Evandro Gussi, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos duzentos anos de aclamação de Dom João VI; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jorge Cabral, Embaixador de Portugal no Brasil; Carlos Fortner, Presidente Interino da Empresa Brasileira de Correios e Telégrafos; e Carlos Henrique Cardim, Coordenador do Grupo de Trabalho do Bicentenário da Independência do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda dos Fuzileiros Navais, sob a regência do maestro Suboficial Fuzileiro Naval Músico Lúcio, e a assistir ao vídeo institucional. O Sr. Presidente leu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia, e convidou ainda para compor a Mesa a Sra. Leandre, Deputada Federal. Assumiu a Presidência a Sra. Leandre, nos termos do 2 do artigo 18 do Regimento Interno, e convidou o Sr. Gabriel Borba, Coordenador do Cerimonial dos Correios, para realizar a cerimônia de obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou a Sra. Leandre para a obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência a Sra. Leandre. O Sr. Carlos Fortner convidou o Sr. Evandro Gussi para a obliteração do selo comemorativo. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou para a obliteração do selo comemorativo os Srs. Jorge Cabral e Carlos Henrique Cardim. Reassumiu a Presidência a Sra. Leandre e concedeu a palavra ao Sr. Evandro Gussi, autor do requerimento. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Paes Landim, pelo PTB. O Sr. Presidente lançou a publicação 'D. João VI e a construção das bases do Estado Nacional: obra comemorativa dos 200 anos da aclamação de D. João VI', da Edições Cãmara, em parceria com o Centro Cultural; e convidou Ana Eduarda Martins Stolarczk para receber a premiação pela primeira colocação no concurso de desenhos em homenagem a Dom João VI. O Sr. Presidente convidou todos a assistir ao vídeo vencedor do concurso de vídeos em homenagem a Dom João VI e entregou premiação ao autor, Sr. José Alexandre Garbelini Massucato. O Sr. Presidente concedeu a palavra ao Sr. Luiz Carlos Hauly, pelo PSDB; e aos Srs. Carlos Fortner, Jorge Cabral e Carlos Henrique Cardim, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h08, encerrou a sessão. Carlos Manato Presidente Laerte Bessa Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}