{"EVANDRO ROMAN": [["14/06/2016 14:34:00", "O SR. EVANDRO ROMAN - Sr. Presidente, Deputado João Arruda, venho à tribuna neste momento para divulgar o trabalho desenvolvido por Belmiro Valverde Jobim Castor, Adherbal Fortes de Sá Jr. e Antonio Luiz de Freitas, no livro No tempo do Canet: a história do Paraná na década de 70 . Trata-se de uma bela história, que ilustra o Estado do Paraná numa década sofrida. Como Governador, de 1975 a 1979, Jaime Canet Júnior fez 4 mil quilômetros de asfalto, ligando 90% dos Municípios, e entregou, nesse período, 6 mil novas salas de aula. No primeiro ano de mandato, em 18 de julho de 1975, viu toda a agricultura dizimada por uma geada, e, em menos de 1 ano, colocou o Estado do Paraná no topo da agricultura e da produção agropecuária nacional. Trabalhou 4 anos com apenas 12 Secretarias. Como uma crise forjou um grande líder? A geada de 18 de julho de 1975 reduziu a zero a colheita do café e provocou um êxodo rural de quase 2,5 milhões de paranaenses para as áreas urbanas. Eram 300 mil lavradores sem emprego. A geada negra decretou o fim da monocultura do café, erradicação total dos cafeicultores e início de uma nova economia agrícola, baseada em vários produtos. Nos anos seguintes, o Paraná fortaleceu-se como produtor nacional de soja e trigo. A necessidade de sobrevivência seguiu-se à agroindustrialização, com a renovação da pecuária bovina e suína. Falava-se na 'revolução verde'. Assim, a tragédia foi a oportunidade para diversificação da produção agrícola da agroindústria e o início do processo de industrialização. Veio o cooperativismo. Canet agiu rápido. Planejou a expansão da economia urbana, estimulou as indústrias e consolidou o polo industrial de Curitiba. Veio a Volvo, a refinaria de Araucária, dentre outras indústrias. Ele também expandiu a malha rodoviária para o interior, construiu hidrelétricas e a telefonia DDD. Até hoje, os paranaenses têm o orgulho de dizer a seguinte expressão: 'Isso é do tempo do Canet' . Exemplo de líder que soube transformar crise em oportunidade, tinha como lema o combate ao desperdício, o rígido controle dos orçamentos e plano de despesas, parcimônia na expansão dos quadros de servidores públicos. Pagamentos em dia a fornecedores e empreiteiros geravam preços mais baixos e maior qualidade das obras. A prioridade eram os investimentos produtivos - rodovias, energia e telefonia DDD. O Estado investia 33% de sua arrecadação em estradas, escolas, hospitais, telecomunicações. Isso só foi possível com uma administração pública enxuta e eficiente. Canet, um homem que virou sinônimo de seu tempo: 'No tempo do Canet.' Marcado para sempre na história positiva do século XX do Estado do Paraná, Canet foi um homem que se apropriou, por prestígio e competência, de um pedaço importante do século passado, de um dos Estados mais importantes do Brasil, agindo com simplicidade e trabalho. Com um governo revolucionário, do ponto de vista da administração, usou austeridade e doçura para comandar o Estado arrasado pela geada negra. Discreto e avesso a exibicionismos, pouco registrou seus feitos como Governador do Paraná para a posteridade. Foi um administrador que atropelou todos os vícios do serviço público e fez o Paraná se tornar rico, forte e mais justo para todos. Sr. Presidente, cidadãos paranaenses, esta minha voz é também a voz de Ibrahim Fayad, de Eduardo Sciarra, de Luiz Fernando Vianna e de Assis Gurgacz, alguns amigos que o homenageiam em vida pela bravura de homem com espírito público. E eles não se cansam de dizer: 'Isto é do tempo do Canet'. Obrigado, Jaime Canet Júnior. Em nome do povo do seu querido Paraná, por sua bravura na gestão pública, fazemos esta justa homenagem, com respeito e gratidão. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. EVANDRO ROMAN - Pelo meu Paraná, pelo meu Estado, que foi tão maltratado por este Governo, pela minha querida Céu Azul, pela minha região Oeste do Estado do Paraná, por Cascavel, o meu voto é 'sim'. O SR. BETO MANSUR - Evandro Roman, do PSD do Paraná, voto 'sim'. Total: 63 votos."], ["04/04/2016 20:06:00", "O SR. EVANDRO ROMAN - Sr. Presidente, eu gostaria de registrar, e deixar bastante claro, o que vem ocorrendo nesta Casa, principalmente na semana passada. Havia dentro deste plenário pessoas aliciando Deputados, levando-os para conversar no Palácio. Nós fomos testemunhas disso. Se nós queremos realmente passar o Brasil a limpo, e de forma tranquila, não podemos combater corrupção com mais corrupção. Para nós é trágico que isso esteja acontecendo aqui. Eu solicito realmente ao povo que fique muito atento e que vá para as ruas. Ele deve manter a tranquilidade e serenidade, mas não deve se calar sobre o que está ocorrendo: compra de votos - não podemos tapar o sol com a peneira, porque isso é o que está ocorrendo hoje neste plenário. Muito obrigado, Sr. Presidente. Um grande abraço."], ["25/10/2017 16:50:00", "O SR. EVANDRO ROMAN - Com a responsabilidade do Brasil que produz, eu voto 'sim'. O SR. GIACOBO - Deputado Evandro Roman: voto 'sim'. Total: 46 votos."], ["13/09/2017 18:32:00", "O SR. EVANDRO ROMAN - Sr. Presidente, eu estiva presente lá e, inclusive, fui atingido por gás de pimenta, mas quero dizer a V.Exa. que a Polícia Legislativa agiu em defesa do Parlamento, em defesa, inclusive, de todos os que estão aqui. Um bando de baderneiros tentou entrar aqui à força, empurrando a porta para passar. Restou à Polícia agir como agiu. Não caia, Sr. Presidente, numa situação dessas, porque é pura balela, liderada por quem sempre quer bagunça aqui dentro. Esta é uma Casa de Leis, e há um direito instituído que nos ampara. Eles estão apenas nos preservando. Não podemos cair nessa balela esquerdista. Obrigado."], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["02/08/2017 14:36:00", "O SR. EVANDRO ROMAN - Sr. Presidente, convicto, pelo Brasil, que produz, pelo meu Paraná, que gera riquezas, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Evandro Roman: voto 'sim'. Total: 50 votos."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/06/2017 11:08:00", "O SR. EVANDRO ROMAN - Sr. Presidente, Sras. e Srs. Deputados, na última terça-feira, houve o lançamento da Frente Parlamentar Mista do Combate e Prevenção da Obesidade Infantojuvenil. Esse é um dos graves problemas que nós temos atualmente no mundo, mas principalmente no Brasil. Hoje, mais de 50% da nossa população escolar, entre 7 e 17 anos, está com sobrepeso e obesidade, ou seja, devolvendo as chamadas doenças crônico-degenerativas, como o diabetes, o mau colesterol, a hipertensão e as cardiopatias. Eu tenho certeza de que esse problema está estourando os cofres públicos hoje no Brasil. Porém, o que mais nos preocupa hoje é que estamos caminhando para ter uma geração cada vez mais doente. Para essa geração, eu tenho a certeza de que esta Casa tem a responsabilidade de criar políticas públicas, juntamente com o Ministério da Saúde e os órgãos governamentais, municipais e estaduais. Precisamos desenvolver uma política por meio da qual nós venhamos a assumir essa responsabilidade. Na nossa Frente Parlamentar, nós estamos trabalhando com uma tríade, que engloba a alimentação adequada, a atividade física e a qualidade do sono. Muitos perguntam por que o sono. no sono que nós equalizamos todos os nossos hormônios, as nossas energias, para que no dia seguinte estejamos dispostos a desenvolver nossas atividades, não tendo ansiedade, não fazendo o corpo passar por estresse. Essa Frente Parlamentar tem a minha pessoa à frente, na Presidência, o Senador Pedro Chaves, na Vice-Presidência, e muitos membros. Inclusive, a Deputada Erika Kokay, que está aqui, faz parte dessa Frente e esteve presente ao lançamento, como muitos dos senhores. Quero dizer a V.Exas. que, com muito orgulho, nós vamos estar aqui atuando, trabalhando, e desenvolvendo cada vez mais esse trabalho nas escolas, em conjunto com os Ministérios da Saúde, da Educação e do Esporte, além da parceria com o Conselho Federal de Nutrição, o Conselho Federal de Educação Física e a Associação Brasileira do Sono. Sr. Presidente, faço este registro para que nós possamos ter nas escolas a prática da atividade física, a oferta de alimentos mais saudáveis e, principalmente, a educação dos nossos filhos com melhor qualidade do sono. dessa forma que nós vamos trabalhar, desenvolvendo esse trabalho junto à Frente Parlamentar Mista do Combate e Prevenção da Obesidade Infantojuvenil. Obrigado, Sr. Presidente."], ["26/04/2017 22:56:00", "O SR. EVANDRO ROMAN - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu gostaria de defender aqui o Destaque n 17, por ter o entendimento de que esse prazo de 18 meses que se dá, a partir do momento em que uma empresa demite, para não se poder contratar é um grande absurdo e um equívoco do texto. impossível, com todas as dificuldades que nós temos hoje no Brasil, com todas as ações, quando quer uma empresa contratar e quer o empregado trabalhar, não haver a possibilidade da contratação. Uma construtora tem uma obra por 3 anos e demite os funcionários. Depois de 2 meses, ela recebe outra obra e quer recontratar os funcionários, mas não pode, porque a lei barra. Eu diria que é uma questão de prudência nós votarmos contra o texto do Relator nesse item. Isso aqui é um grande absurdo. Um grande equívoco está sendo feito. A vontade de trabalhar, juntamente com a vontade de empregar, fica presa a uma lei que estabelece 18 meses de quarentena. Pediria a todos os senhores que votassem e tivessem esse entendimento, num momento como este, para que nós pudéssemos fazer com que a relação empregado-empregador ficasse cada vez mais franca e aberta, com a possibilidade de demissão e contratação a qualquer momento. O texto atual prevê que esse prazo seja de 120 dias, ou seja, temos a possibilidade de manter o texto. Obrigado, Sr. Presidente."], ["10/04/2017 20:38:00", "O SR. EVANDRO ROMAN - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de falar neste momento sobre o futebol brasileiro, principalmente sobre o futebol do Paraná. Há algum tempo me perguntaram como eu pude ter sido árbitro durante um tempo e continuar, após 25 anos, militando e trabalhando à frente do futebol. Eu disse que eu havia sido árbitro não por uma questão de escolha, mas por conta da minha paixão - e grande paixão - em relação ao futebol. Eu hoje venho aqui por conta de uma situação lamentável, deprimente, que não me traz nem um pouco de sabor: um campeonato, Deputado Diego Andrade, como o campeonato paraense, ser manchado por uma decisão do Superior Tribunal de Justiça Desportiva. Esse Tribunal, que tem a função de tomar decisões administrativas, ou seja, decisões técnicas, se colocou resolveu interferir no que há de mais sagrado dentro de um campeonato, que é o seu regulamento. Nós tivemos um julgamento no qual uma das equipes, o J. Malucelli, perdeu pontos. Perdendo ele esses pontos, o nono colocado teria que, naturalmente, subir para a oitava colocação tal qual como se encontrava. Entretanto, a decisão foi no sentido de que uma das equipes, a do Rio Branco, saltasse da nona para a quarta colocação, sem que se mudasse em nenhum momento a ação. E na tabela se fez um chaveamento do encaminhamento direto dessa equipe para o quarto lugar. Então, a equipe que tinha a possibilidade de ficar na oitava colocação, com 11 pontos, vai para a quarta colocação, numa canetada direta do Superior Tribunal de Justiça Desportiva. Eu quero dizer que esses absurdos irão ecoar fortemente sobre várias ações, - muitas ações, repito - uma delas, ferindo o art. 9 do Estatuto do Torcedor. Também foram desrespeitados o art. 6 e o art. 8 do regulamento da competição. Ferir esses regulamentos vai atingir principalmente o direito do torcedor que adquiriu o ingresso, que comprou as ações, que comprou a televisão, que comprou camisas, que acreditou nesses regulamentos. Eu diria a V.Exas. que todas as equipes envolvidas que lá estiveram solicitaram que a punição que fosse dada por parte do Superior Tribunal de Justiça Desportiva em nenhum momento mexesse diretamente no chaveamento, e, sim, que fosse seguido o regulamento. Então, estou nesta tribuna agora defendendo, de uma forma muito presente, o regulamento da competição, porque senão, a partir do momento em que se decide algo em uma arbitral com 12 equipes e isso é mudado por uma decisão do Superior Tribunal de Justiça Desportiva, nós vamos ter que colocar no regulamento das competições estaduais a observação de que determinada questão será decidida em arbitral, salvo decisão do Superior Tribunal de Justiça Desportiva. Isso é lamentável! Mancha o campeonato paranaense essa decisão do Superior Tribunal de Justiça Desportiva, principalmente por interferir nessa ação! Agora, pergunto: se não houve um pedido de todos os envolvidos; se não houve um pedido da equipe que foi rebaixada; se não houve um pedido da Federação, a quem o Superior Tribunal de Justiça Desportiva está servindo? Ele não foi provocado! Por que fazer um novo chaveamento, em vez de deixar conforme estipulado no regulamento? Repito: a quem o Superior Tribunal de Justiça Desportiva está servindo com uma decisão desta? Isso causou indignação em todo o Estado, pois o Tribunal modificou todo o chaveamento da competição ao não respeitar, principalmente, o regulamento, algo sagrado e soberano dentro de um campeonato. Eu peço que nós tenhamos uma visão diferente e passemos a acompanhar as decisões desse Tribunal, porque, com esse autoritarismo e com decisões desse tipo, nós podemos ter a certeza de que dias piores virão para o futebol do Paraná e do Brasil. Eu quero dizer que se não for tomada uma medida pela Federação Paranaense de Futebol em relação a essas ações, podem ter certeza que irão chover ações que ferirão o Estatuto do Torcedor, conforme eu disse, no art. 9 e também no art. 8, que protege o torcedor. Então, nós precisamos urgentemente, antes da rodada de quarta-feira, de um posicionamento sobre essa ação. Muito obrigado."], ["21/03/2017 18:18:00", "O SR. EVANDRO ROMAN - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna - e sou de me manifestar muito pouco - é o sentimento de indignação que se abateu sobre o agronegócio, principalmente na região oeste do Estado do Paraná. Isto me causa um grande temor do que vem pela frente. Eu não quero aqui entrar no mérito do que diz respeito ou não à competência da Polícia Federal. A instituição tem como um de seus objetivos a investigação e a atuação como polícia. Mas, a partir do momento em que se tem esse trabalho, as investigações feitas devem passar pelo crivo geral de uma Nação e dos seus objetivos. Alguns podem até dizer: 'A polícia é independente'. Mas eu digo aos senhores que ela não é independente. Ela tem, sim, de fazer uma análise dos seus impactos, desde a segurança quanto à saúde pública até os aspectos voltados à questão econômica, financeira, social e política, porque ela não vive sozinha. Nós não temos hoje um Brasil que é somente da Polícia Federal ou somente do Legislativo, do Ministério Público, do Judiciário ou do Executivo. Todos nós somos um Brasil. Eu gostaria que todos tivessem o entendimento de que, em uma floresta, você tem que analisar todo o ecossistema envolvido, e não somente uma árvore; você tem que analisar a fauna, você tem que analisar a flora. E, muitas vezes, o técnico foca somente em um item e não consegue ver tudo o que está abrangendo. o que ocorreu na última situação em relação à desastrosa ação feita pela Polícia Federal, não levando em consideração a divulgação de dados que não foram cientificamente comprovados por ações de peritos. Em toda a ação feita, de 2.820 fiscais da inspeção federal, somente 33 estão sendo avaliados. Senhores, 1,7% de todo o contingente de fiscais está sendo avaliado. No entanto, Deputado Valdir Colatto, o anúncio nos leva a crer que todos estão envolvidos em um crime de corrupção ou supostamente isso. Eu gostaria de dizer a todos que, no interior do Estado do Paraná, na região de Cascavel até o sudoeste, em Pato Branco, em Francisco Beltrão, na região de Umuarama e região central do Estado, há inúmeros frigoríficos que não estão citados nessa lista. São cooperativas idôneas, que realmente têm seu valor e exportam para o mundo todo. Agora, eu pergunto aos senhores: o que eles irão fazer com toda a produção de aves e suínos? A cada 45, 50 dias, o produtor está em condições de entregar a sua produção. Onde vão colocar essa produção? Deveríamos pensar no produtor rural, porque há pelo menos 500 mil produtores rurais naquela região e 110 mil pessoas que trabalham diretamente com frigoríficos. O que fazer diante da provável situação de desemprego, se nós já estamos com dificuldade de elevar o número de pessoas empregadas? Nós temos que cuidar de quem está empregado. Respeito e respeitarei sempre a ação de polícia. Porém, nós esperamos que as investigações passem por um crivo maior. As ações e as consequências de qualquer poder não podem ficar alheias aos interesses da Nação. E o que ocorreu aqui ficou alheio aos interesses da Nação. Sr. Presidente, eu gostaria também de manifestar o meu apoio ao nosso colega Osmar Serraglio, Ministro da Justiça e da Segurança Pública. Isso não é corporativismo. Alguns poderão até achar que seja corporativismo, mas não é. Quem o conhece sabe muito bem a pessoa que é; quem o conhece sabe do seu valor, da quantidade de mandatos que tem e da importãncia da região que S.Exa. representa, o oeste e o noroeste do Estado do Paraná. Portanto, saio em defesa de S.Exa. como sairia em defesa de muitos os que aqui estão e que aprendi a conhecer. Não se pode, já que se comprovou que nada havia na gravação, expor o nome de uma pessoa, o nome de um jurista tão respeitado na área, como é Osmar Serraglio. Peço a V.Exas. que haja sensatez, equilíbrio e entendimento para termos um Brasil melhor. Que isso não venha a se repetir! Devemos respeitar a ação de cada um, mas pensemos que o Brasil é único, que somos um país que produz! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/07/2018 11:56:00", "O SR. EVANDRO ROMAN - Senhoras e senhores, eu gostaria de fazer uma análise, para entendimento sobre o que se passou no último domingo, na ação que visava à liberdade ou à soltura do ex-Presidente Lula. Eu analisei a questão com bastante tempo, para não usar de leviandade, praticamente durante essas mais de 50 ou 60 horas que se passaram do episódio. E tenho hoje em minhas mãos um parecer da Ministra Laurita Vaz, Presidente do Superior Tribunal de Justiça - STJ. Eu diria que todo esse processo nos reporta a uma atenção muito grande no despacho oficial da Ministra. Eu teria a possibilidade de apresentar várias matérias de jornal, mas vou me ater ao documento oficial da Ministra sobre o protocolado habeas corpus. A Ministra cita algumas expressões que nos deixam perplexo. Ela diz: 'Neste ponto, cumpre ressaltar, com a máxima vênia, a inusitada e teratológica decisão ' Ela quis dizer, na linguagem popular, uma decisão absurda, uma decisão mal concebida pelo Sr. Desembargador Rogério Favreto. Tudo isso nos reporta a outras partes do texto, em que ela diz: 'autoridade manifestante incompetente', ou seja, não era de competência dele - são palavras tiradas do texto; 'com oportuna precaução, consultar o Presidente', referindo-se ao Presidente Tribunal da 4 Região; e que se gerou um 'tumulto processual' . Ela ainda diz que as pessoas que solicitaram, os nobres colegas Deputados, não são defensores constituídos pelo ora paciente. Tudo isso hoje me cheira a um golpe, esta é a expressão. Isso me reporta a algo que - e digo com a prudência e a serenidade que sempre procurei ter - expõe ou expôs totalmente, ou parcialmente, o Judiciário. Este mostrou fragilidade. Claramente, o fato mostra a necessidade de reformulação, para que não voltemos a ver equívocos como este. Vou me ater à palavra 'equívoco', que me parece a palavra mais consistente, neste momento. Quem ousa falar em golpe a partir do que aconteceu nesse domingo? Eu gostaria realmente de ouvir quem ouse falar aqui em golpe, a partir do que foi tramado sexta-feira, às 19 horas, até o momento final das três situações. Mas eu vou utilizar o meu tempo aqui para levar esse episódio para o espírito da comédia. Nesse espírito da comédia, eu vou me reportar a um filme nacional de 1998, intitulado 'Boleiros, Era Uma Vez o Futebol'. Faço uma analogia às decisões do Desembargador Favreto, com as quais ele se posiciona como o personagem do Virgílio Pênalti, que foi interpretado pelo excelente ator Otávio Augusto. O filme, meu caro amigo Deputado Fábio Trad, foi dirigido e idealizado, juntamente com outros, por Ugo Giorgetti. O diretor utiliza, neste filme, o personagem desse árbitro. A situação eu já vivi tempos passados, na função. Mas, na área da comédia, ela cabe muito bem ao que foi realizado pelo Desembargador Favreto. O árbitro, em determinado momento, naquela cena cômica, marca o pênalti, ou o resultado que tinha que garantir para os três que estavam na arquibancada. Faço agora uma analogia aos três habeas corpus que foram impetrados ou decididos pelo Desembargador Favreto: após a primeira batida do pênalti, ele manda voltar; na segunda batida do pênalti, ele manda voltar, porque o goleiro pega. Em analogia àquele goleiro que estava lá na defesa, cito um dos orgulhos do Estado do Paraná e do Brasil: o Juiz Sérgio Moro. O Juiz Sérgio Moro, levando em consideração essa analogia, não na comédia, mas sim na vida real, defende os dois pênaltis, porque em um é realizado o gol. No entanto, na vida real isto não ocorreu. Tenho certeza de que os senhores vão entender isto, ao assistir ao filme. A todo momento, quando o árbitro não conseguia realizar o objetivo que tinha colocado em jogo para os três que estavam na arquibancada - e comparo aqueles três que estavam na arquibancada com os três Deputados que entraram com a solicitação junto ao TRF-4 -, colocava os olhares sobre eles, pois tinha que entregar o combinado. Mas não deu certo. Não deu certo porque nós tínhamos, na defesa, pessoas competentes do Judiciário, pessoas que estavam alertas, Deputado Aroldo, e que não deixaram que isso ocorresse. Então, eu diria que a comédia de um filme nacional cabe muito bem à decisão tomada no domingo pelo Desembargador Favreto. Eu tenho certeza de que, quando os senhores entenderem muito bem o que estou falando, perceberão que eles só não conseguiram ter êxito, como ocorreu no filme de 1998, porque tivemos, a tempo, defensores que conseguiram impedir realmente a realização daquele resultado encomendado. Ou os senhores têm dúvida de que foi um resultado encomendado? Eu não tenho dúvida disso. Meu muito obrigado a todos os senhores. Eu tenho certeza de que os senhores realmente entenderão logo esta analogia que fiz. Obrigado. O SR. PRESIDENTE - Eu é que agradeço a V.Exa. a compreensão."], ["14/06/2018 09:00:00", "Ata da 154 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de junho de 2018. 09h35, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial de Jerusalém; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Seyed Ali Saghaeyan, Embaixador da República Islãmica do Irã; Ibrahim Alzeben, Embaixador do Estado da Palestina; Dom Romano Daoud, Bispo-auxiliar Metropolitano da Arquidiocese Ortodoxa Antioquina de São Paulo e de todo o Brasil; Marcos Tenorio, Presidente do Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz - CEBRAPAZ-DF; Ahmed Shehada, Presidente do Instituto Brasil-Palestina - IBRASPAL; e Ualid Rabah, Representante da Federação -Palestina do Brasil - FEPAL. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente, autor do requerimento, pronunciou discurso de sua autoria. O Sr. Presidente concedeu a palavra aos Srs. Eduardo Bolsonaro, pelo PSL; Sóstenes Cavalcante, pelo Democratas; Roberto de Lucena, pelo Podemos; Ivan Valente, pelo PSOL; e aos Srs. Seyed Ali Saghaeyan - com discurso traduzido pela Sra. Anna Karla Mendes de Oliveira -, Ibrahim Alzeben, Marcos Tenorio, Ahmed Shehada e Ualid Rabah, componentes da Mesa. Após fazer suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Erika Kokay Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 09:00:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 09h26, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Rádio Colmeia de Cascavel-PR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Renato Silva, Ex-Deputado Federal e Diretor Presidente da Rádio Colmeia; Silva, Diretora da Rádio Colmeia; Edson Moraes, Comunicador e Narrador da Rádio Colmeia; José Roberto Benjamim, Diretor de Jornalismo da Rádio Colmeia; e José Alexandre, Cantor e Trovador da Rádio Colmeia. O Sr. Presidente convidou todos a ouvir a execução do Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Rubens Bueno, pelo PPS; Alex Canziani, pelo PTB; e Alfredo Kaefer, pelo PP; e à Sra. Silva e aos Srs. Edson Moraes, José Roberto Benjamim e Renato Silva, componentes da Mesa. O Sr. Presidente convidou todos a assistir uma apresentação musical do Sr. José Alexandre, Cantor e Trovador da Rádio Colmeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alfredo Kaefer e concedeu a palavra ao Sr. Evandro Roman, autor do Requerimento. Reassumiu a Presidência o Sr. Evandro Roman. Usaram da palavra pela ordem os Srs. Ricardo Barros, Evair Vieira de Melo e Laudivio Carvalho. Usaram ainda da palavra os Srs. Celso Mota, empresário da cidade de Cascavel-PR; Daniel França dos Anjos, Delegado da Polícia Federal; e a Sra. Silva, que prestou uma homenagem à Radio Colmeia. Após a apresentação do Sr. Edson Moraes, interpretando uma narração de futebol, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Carlos Manato Presidente Sérgio Vidigal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 09:00:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 09h26, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Rádio Colmeia de Cascavel-PR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Renato Silva, Ex-Deputado Federal e Diretor Presidente da Rádio Colmeia; Silva, Diretora da Rádio Colmeia; Edson Moraes, Comunicador e Narrador da Rádio Colmeia; José Roberto Benjamim, Diretor de Jornalismo da Rádio Colmeia; e José Alexandre, Cantor e Trovador da Rádio Colmeia. O Sr. Presidente convidou todos a ouvir a execução do Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Rubens Bueno, pelo PPS; Alex Canziani, pelo PTB; e Alfredo Kaefer, pelo PP; e à Sra. Silva e aos Srs. Edson Moraes, José Roberto Benjamim e Renato Silva, componentes da Mesa. O Sr. Presidente convidou todos a assistir uma apresentação musical do Sr. José Alexandre, Cantor e Trovador da Rádio Colmeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alfredo Kaefer e concedeu a palavra ao Sr. Evandro Roman, autor do Requerimento. Reassumiu a Presidência o Sr. Evandro Roman. Usaram da palavra pela ordem os Srs. Ricardo Barros, Evair Vieira de Melo e Laudivio Carvalho. Usaram ainda da palavra os Srs. Celso Mota, empresário da cidade de Cascavel-PR; Daniel França dos Anjos, Delegado da Polícia Federal; e a Sra. Silva, que prestou uma homenagem à Radio Colmeia. Após a apresentação do Sr. Edson Moraes, interpretando uma narração de futebol, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Carlos Manato Presidente Sérgio Vidigal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/05/2018 16:56:00", "O SR. EVANDRO ROMAN - Sr. Presidente, senhoras e senhores, nós temos no Brasil 729 Municípios que são sedes de usinas e que têm também terras alagadas. Está nas mãos do Presidente Temer o Projeto de Lei da Cãmara n 315, de 2009, para ser sancionado, cujo objetivo é repactuar essa diferença de 45% para 65% da compensação financeira da utilização dos recursos hídricos. São 729 Municípios, Deputada Kokay, cujas terras jamais, em algum momento, serão produtivas, senão para serem utilizadas na produção de energia. Isso representa os 42 milhões de brasileiros que vivem nesses Municípios, que terão a possibilidade de aumentar suas rendas via essa repactuação. Eu gostaria de dizer que esse recurso não sairá da União. Isso representará menos de 0,5% do remanejamento dos Estados para os Municípios. Eu faço um apelo ao Presidente Temer, a toda a equipe do Governo, ao Ministro Marun, em cujo Estado existem 14 Municípios na mesma condição, ao Ministro Padilha, em cujo Estado também existe uma quantidade grande de Municípios nessa condição e, no meu Paraná, onde existe a possibilidade de fazer a repactuação dessa ação em 64 Municípios. Eu cito alguns Municípios, como Foz do Iguaçu, cujo valor passaria de 59 milhões de reais para 86 milhões de reais, uma diferença de 26 milhões de reais. Eu poderia citar muitos outros, como Marechal Cãndido Rondon, que passaria de 16 milhões de reais para 23 milhões de reais, uma diferença de 7 milhões de reais. Espero que sejam levados em consideração todos os 64 Municípios do Paraná. São 729 Municípios que têm suas terras alagadas e hidroelétricas. Isso é fazer justiça. nos Municípios onde as pessoas vivem, onde estão realmente localizadas as residências. Espero que seja feita justiça. Espero que o Presidente Temer venha a sancionar o mais rápido possível o PLC 315/09. Esse é um pedido de todo o Estado do Paraná, principalmente desses 64 Municípios, por intermédio da representatividade da população e da Associação Nacional dos Municípios Sedes de Usinas Hidrelétricas e Alagados, que há 24 anos luta e defende os Municípios. Que nós tenhamos o entendimento preciso do Presidente Temer, pois se trata de 729 Municípios e um total de 42 milhões de pessoas. Todos os Municípios lindeiros de Itaipu, de Salto Caxias, de Salto Santiago, do Estado do Paraná, serão beneficiados. Sr. Presidente, peço que autorize que esta informação seja veiculada pelos meios de comunicação da Casa, principalmente pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Obrigado. Deputado Evandro Roman, sua solicitação será atendida."], ["18/04/2018 17:12:00", "O SR. EVANDRO ROMAN - Sr. Presidente, eu diria que esta é a oportunidade que pequenos bancos e pequenas financeiras têm de tratar os desiguais com desigualdade, ou seja, levar melhores taxas de juros aos bons pagadores, porque sabem quem são eles. Esta é a oportunidade que nós temos de fazer com que isso não fique no monopólio de quatro ou cinco grandes bancos. Bem ao contrário do que a esquerda diz, isso irá facilitar - e muito - o crédito para as pessoas mais pobres. Obrigado."], ["12/04/2018 12:12:00", "O SR. EVANDRO ROMAN - Sr. Presidente, Sras. e Srs. Deputados, agradeço pela oportunidade de poder estar falando. Há questionamentos que me foram feitos, principalmente na minha base, em todos os locais aonde eu vou. Alguns até estão relacionados à questão da prisão em segunda instãncia. Eu trago aqui uma relação de algumas ações feitas e de alguns ex-Presidentes que já tiveram, na América do Sul, a sua prisão decretada. Alguns renunciaram por isso. Eu cito aqui Rafael Correa, que desistiu da reeleição no Equador. Nós temos também Jorge Glas, Vice-Presidente do Equador, que foi preso e está preso - condenado, inclusive, a 6 anos de prisão. Nós temos o ex-Presidente do Peru, Humala, em situação de prisão preventiva. Nós temos Alejandro Toledo, ex-Presidente do Peru, foragido após pedido de prisão. Também temos Maurício Funes, ex-Presidente de El Salvador, condenado por enriquecimento ilícito e foragido na Nicarágua; Ricardo Martinelli, ex-Presidente do Panamá, preso nos Estados Unidos; recentemente, a ex-Presidente da Coreia do Sul, condenada a 24 anos de prisão; e a situação do ex-Presidente da França, Nicolas Sarkozy, que também ficou preso por 24 horas. Todos esses foram incriminados, presos, e uma parte dos brasileiros aqui quer tratar como preso político alguém que foi condenado pela Justiça pelos mesmos crimes que eu citei há pouco. Trago não uma manifestação direta minha, mas uma indignação dos meus eleitores, no Estado do Paraná, que entendem que esta situação é muito clara e cristalina: o povo brasileiro, trabalhador e ordeiro, quer os corruptos de qualquer partido, de qualquer legenda na cadeia. Não aceitam, em qualquer situação, passar a mão neste ou naquele e que, se forem condenados pela Justiça, que sejam todos punidos de forma exemplar, até para que outros sejam impedidos de fazer isso. Essa mensagem é clara. A Justiça é feita de critérios, e os critérios começam como uma partida de futebol - eu tive o privilégio de ter atuado por muitos anos. Inicia-se com um critério e tem que se levar com os mesmos critérios, com regras claras e normas, até o final. Não podemos chegar a um determinado momento e mudar as regras do jogo simplesmente para beneficiar este ou aquele que está sendo colocado em julgamento, em um momento como este. Eu diria que a prisão de segunda instãncia agora é a garantia de que nós não teremos mais impunidade no Brasil. Essa é uma garantia muito clara, pois se nós revogarmos isso, e o Supremo tiver esse entendimento, podem ter certeza de que centenas de condenados da Lava-Jato, estupradores, sequestradores e milhares de condenados do Brasil serão postos em liberdade sem a punição dos seus crimes, já que no Brasil os chamados recursos na Justiça são instrumentos jurídicos eficazes para rico nenhum ir para a cadeia. E nós temos que ter esse entendimento, ou nós fazemos isso de forma exemplar, e levamos todos os demais que estão numa situação como esta, ou a impunidade se coloca no Brasil de forma muito clara. Sr. Presidente e senhores meus eleitores, coloco-me a mencionar uma fala do General Villas Boas, que tem uma alma sertaneja, que tem realmente valores simples deste Brasil sertanejo, que tem alma caipira e de um nacionalismo indiscutível. Quando ele se manifestou dizendo que estava preocupado e atento, muitos aqui se rebelaram, acreditando que isso feria a democracia. Não fere a democracia, General Villas Boas. Também saúdo o General Mioto, gaúcho de São Marcos, que hoje comanda o Comando Militar do Sul. Isso não fere a democracia em nenhum momento. Sabem por que não fere? Porque ele simplesmente diz que está atento ao que está acontecendo. Então, eu gostaria de deixar muito claro que o Exército assegura isso e compartilha o anseio de todo cidadão de bem e de repúdio à impunidade. Nós estamos aqui repudiando a impunidade em qualquer forma que aconteça. E os meus eleitores foram incisivos em afirmar: o fato de ter havido manobras contra a prisão de segunda instãncia, com insucesso, é sinal de que nossas instituições estão indo para a ruína. Esse é o fim! Por mais que alguns possam alegar que é constitucional ou não, isso valeu até 2009. De 2009 para cá, houve um entendimento diferente. Qual é o objetivo? Prorrogar? Chegar ao STF, depois de ser julgado em segunda instãncia, e demorar 10 anos, 12 anos, 15 anos ou 20 anos? Isso é uma impunidade que nós não podemos mais aceitar em um Brasil contemporãneo, em um Brasil moderno. O Brasil moderno hoje quer o fim da impunidade. Eu queria dizer, já indo para o final, Sr. Presidente, que os brasileiros deste Brasil verde-amarelo - e não deste 'Brasil bolivariano -, com esse espírito de patriotismo que nós temos e com honra grande e forte, querem, sim, que seja mantida essa punição e a prisão em segunda instãncia. Quanto aos demais, eu não posso responder, mas eu quero dizer que eu faço parte dessa maioria que quer, sim. E o Estado do Paraná, que é o meu querido Estado, podem ter certeza, quer e quer muito isso. Então, dessa forma, eu gostaria de homenagear as três mulheres que foram firmes e presentes ao assegurar isso juntamente com outros: a Sra. Raquel Dodge, Procuradora-Geral da República; a Sra. Rosa Weber e também a Exma. Sra. Cármen Lúcia. Estas mulheres de fibra asseguraram fortemente este avanço à Nação, e espero que procurem manter cada vez... Só mais 1 minuto para encerrar, Sr. Presidente... O SR. PRESIDENTE - Muito obrigado, Deputado. Já concedi 1 minuto a mais a V.Exa."], ["06/03/2018 20:00:00", "O SR. EVANDRO ROMAN - Sr. Presidente, faleceu ontem na cidade de Foz do Iguaçu o ex-Deputado Federal Lyrio Bertoli, Deputado Federal nesta Casa de 1963 até 1971 e um dos grandes articuladores da região oeste do Estado do Paraná, que abrange Foz do Iguaçu, Cascavel. Ele trabalhou principalmente, de forma incansável, pela construção da BR-277, rodovia que vai de Foz do Iguaçu até Paranaguá. Lyrio Bertoli foi um dos grandes articuladores da construção da maior hidrelétrica do mundo, que é a Itaipu Binacional. E ele foi ainda uma das pessoas responsáveis por um trabalho junto à antiga Cooperativa Agroindustrial Consolata, que hoje é a COPACOL, uma das maiores cooperativas do Brasil e uma das primeiras que tivemos no País. Lyrio Bertoli nos deixa aos 88 anos. Ele deixa pessoas que realmente gostavam dele, filhos, netos, amigos, como o Agostinho Creplive, que é uma das pessoas que o tinha como um verdadeiro pai. Registro aqui a nossa gratidão e o reconhecimento por parte de todos os moradores do oeste do Paraná. Lyrio Bertoli foi o primeiro Deputado Federal do oeste do Estado do Paraná e nos orgulhou muito, principalmente no período de 1963 a 1971, por seus feitos nos conflitos de terra que havia naquela região e na construção da Hidrelétrica de Itaipu e da BR-277. Obrigado, Sr. Presidente."]]}