{"EVERSON HENNING": [["26/10/2017 13:15:00", "O SR. EVERSON HENNING - Boa tarde, Sr. Presidente, Exmos. Srs. Deputados e Sras. Deputadas. Faço uma saudação especial a todos os policiais e bombeiros militares, particularmente àqueles que estão neste momento em serviço, fardados, garantindo a segurança pública, garantindo que o Estado brasileiro se mantenha minimamente afastado da barbárie. graças à Polícia Militar que as instituições estão ainda de pé. graças ao trabalho desses abnegados policiais militares que esta Casa funciona. Hoje, represento aqui a Associação Nacional de Praças Policiais e Bombeiros Militares Estaduais e informo que, neste momento, estamos há 36 horas sem nenhuma morte de policial militar neste País. Já atualizaram esse dado aqui. Eu estava com os dados de 36 horas atrás, relativos ao falecimento do cabo Alan de Sousa, do Rio de Janeiro, que está sendo enterrado neste momento. Ele foi assassinado na noite de terça-feira. Quero dizer que apenas no Estado do Rio de Janeiro há 110 policias militares mortos desde o início do ano - o cabo Alan foi o de número 110. E no País, fechado o mês de setembro, havia 481 policiais mortos, dos quais 322 eram policiais militares. O nosso apelo é para que o Estado brasileiro - e esta Casa tem um papel importantíssimo - promova políticas de segurança pública e políticas de garantia. Eu agradeço imensamente a sessão, a lembrança, mas esta indignação demonstrada aqui precisa ser transformada em ação, porque senão ela não vai passar de um discurso e depois vai cair no esquecimento, como no esquecimento caíram praticamente todos esses policiais militares e outros agentes de segurança pública que foram sepultados. Quero dizer também que a maior violência a que os policiais militares são submetidos é cometida pelo Estado. A violência que mais nos preocupa é a violência do Estado brasileiro, porque a violência do marginal, do crime organizado, essa nós sabemos combater, essa nós sabemos como enfrentar no dia a dia e temos coragem de enfrentar. Mas a violência que o Estado comete contra nós e contra as nossas famílias infelizmente nós não temos como enfrentar, ficamos de mãos atadas. Este é o nosso apelo a esta Casa e a estes Parlamentares: promovam legislações que protejam os policiais - aqui falo especificamente dos policiais militares. Agradeço a esta Casa pela aprovação do fim da pena de prisão administrativa, um resquício absurdo, arcaico, que tratava principalmente o policial militar como um subcidadão. Agradeço e já peço que os senhores ajudem a pressionar o Senado, Casa em que este projeto está parado, emperrado. Peço que nos ajudem a fazer com que a matéria seja aprovada, para que o policial militar não seja mais tratado como um subcidadão, para que ele tenha os direitos que qualquer cidadão brasileiro tem, não fique mais preso administrativamente por motivos menores, exerça seu direito à cidadania. Sr. Presidente, quero pedir também, para finalizar, que os Srs. Parlamentares votem contra os projetos de ajuste fiscal, que também matam. Esses projetos matam policiais. Eles matam por falta de segurança, por falta de saúde e também, indiretamente, por falta de educação - isso também mata. Então, é uma hipocrisia alguns dizerem que defendem a polícia, que defendem os policiais, e votarem pela aprovação de projetos de ajuste fiscal que estão sucateando as polícias, tirando efetivos das ruas e nos deixando à míngua, sem o mínimo equipamento de trabalho. Peço o apoio desta Casa e a seguinte reflexão dela: o que estes projetos de ajuste fiscal estão matando? E eles vão matar muito mais em médio e longo prazos. Quero pedir também que votem contra a PEC 287/16, esse projeto infame de reforma da Previdência, que também retira direitos nossos e de nossos familiares. Eu sei que aqui há iniciativas para resguardar alguns direitos dos policiais, mas é preciso também pensar nas nossas famílias. Não vamos simplesmente pegar as nossas fardas e fazer, no linguajar militar, um 'meia-volta, volver!' para a sociedade e para as nossas famílias. Não somos filhos de chocadeira. Portanto, o nosso posicionamento como Associação Nacional de Praças é contra a PEC 287 na sua totalidade e os projetos de ajuste fiscal. Entendemos que isso tem, sim, uma ligação direta com a violência a que nós policiais estamos submetidos. E, se não mata diretamente, mata indiretamente, em médio e longo prazos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Sr. Everson."]]}