{"EXPEDITO NETTO": [["17/04/2016 14:04:00", "O SR. EXPEDITO NETTO - Sr. Presidente, gostaria de cumprimentar todos os nobres companheiros que aqui se encontram e todos que nos assistem pelos meios de comunicação de nosso País. Quero dizer que, hoje, estamos votando o impeachment da Presidente Dilma e, amanhã, estaremos votando o seu, Sr. Presidente. E pode ter certeza de que votarei da mesma forma como voto hoje. Respeitando o povo rondoniense e respeitando o povo brasileiro, eu voto 'sim', contra a corrupção, venha ela de que partido vier. O SR. BETO MANSUR - Deputado Expedito Netto, do PSD de Rondônia: voto 'sim'. Total: 97 votos."], ["05/04/2016 16:38:00", "O SR. EXPEDITO NETTO - Sr. Presidente, eu gostaria apenas de deixar registrado que o Coronel Lisboa, do Estado de Rondônia, meu companheiro, veio brigar contra o Projeto de Lei Complementar n 257, de 2016. Neste momento difícil de crise que vivemos no País, onde já se viu tirar direitos dos trabalhadores e prejudicar quem tanto nos protege, como ainda prejudicar quem tanto já é prejudicado? Parabenizo os policiais, bombeiros, funcionários públicos e todos que acompanham a tramitação do PLP 257/16 por terem vindo brigar. Não sendo diferente, Rondônia não poderia deixar de mandar representantes, companheiros, para que juntos possamos lutar e pôr um fim no PLP 257/16. Eu tenho certeza de que esse será o resultado que obteremos nesta Casa. Gostaria de deixar esse registro. Muito obrigado, Sr. Presidente."], ["01/03/2016 16:46:00", "O SR. EXPEDITO NETTO - Sra. Presidente, eu gostaria de cumprimentar todos os Deputados presentes neste plenário e de parabenizar a Assembleia Legislativa do Estado de Rondônia pela criação da CPI dos Cartéis dos Frigoríficos do nosso Estado. Os frigoríficos têm dito um monte de absurdo. Eles têm dado informações erradas sobre a realidade da nossa agricultura, sobre a realidade do nosso boi, dizendo que em Rondônia não há mais boi para se matar. Esses são mais alguns dos filhos do BNDES, mais alguns dos financiados por este Governo, mais alguns dos financiados pela corrupção. Eles querem fazer mal aos Estados, querem prejudicar a população e querem prejudicar quem tanto alimenta este Brasil e o Estado de Rondônia. Sem a nossa agropecuária, sem a revitalização da nossa agropecuária, tenho certeza de que o País irá parar. Era isso. Solicito que este pronunciamento seja divulgado no programa A Voz do Brasil."], ["28/11/2017 18:50:00", "O SR. EXPEDITO NETTO - Sr. Presidente, o PSD pede a todos os Parlamentares que se sensibilizem com a situação de Rondônia e votem 'sim'. O PSD orienta o voto 'sim', atendendo à demanda dos funcionários de Rondônia. Eu sei que Roraima há muito tempo já tem um acordo, que foi feito lá atrás. Mas, colegas, sensibilizem-se! Se nós não tivermos união entre os Estados da Região Norte, se não nos ajudarmos, é lógico que os Estados ficarão cada vez mais fracos. Peço a todos que se sensibilizem e nos ajudem em relação a uma demanda que não é minha, é uma demanda do servidor público do Estado de Rondônia, de um servidor que é sofrido. Muito obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. EXPEDITO NETTO - Sr. Presidente, antes de falar contra o requerimento, eu gostaria de citar apenas alguns fatos que aconteceram na Bahia com três Prefeitos do PSD, o meu partido. Nós temos, no PSD da Bahia, excelentes Deputados Federais, sob o comando do nosso atual Presidente, Senador Otto Alencar. uma pessoa fenomenal, fantástica, em quem deposito minha confiança, assim como também deposito confiança no meu partido, um partido íntegro, novo, que realmente consegue enxergar o futuro e ver os melhores caminhos econômicos que nosso País deve tomar. Mas infelizmente três Prefeitos do meu partido fizeram um papelão muito feio e estão jogando o nosso nome no lixo. Peço encarecidamente que esses Prefeitos reflitam e encontrem o melhor caminho para sair do partido ou, quem sabe, o partido tome a decisão de expulsá-los. Afinal de contas, eles prometeram roubar mais de 1 bilhão de reais, conforme vídeos já divulgados em todas as redes de mídia do nosso País. Não é dessa forma que se faz uma política correta, que se faz uma política honesta. Está na hora de mudar, e nós vamos começar a mudança dentro de casa. Eu tenho certeza de que o PSD vai enxergar isso com toda seriedade, como deveria, e vai conversar com outros Parlamentares, inclusive da Bahia e de outros Estados, para tomar uma atitude contra esses três Prefeitos. Do jeito que está, não dá!"], ["21/11/2017 16:46:00", "O SR. EXPEDITO NETTO - Sr. Presidente, peço aos Deputados das Regiões Norte e Nordeste que votem 'sim' ao destaque, para que nós possamos ter 30% garantidos para as regiões que mais precisam. Srs. Deputados das Regiões Norte e Nordeste, votem 'sim' ao destaque."], ["25/10/2017 16:50:00", "O SR. EXPEDITO NETTO - Sr. Presidente, retiramos a Presidenta Dilma não porque eu tinha um lado, não porque eu queria o Presidente Temer, mas porque era o certo a se fazer. O mesmo fizemos com Eduardo Cunha e o mesmo eu já fiz com o Presidente Temer na última votação. E repito novamente: eu voto com Rondônia... A SRA. MARIANA CARVALHO - Deputado Expedito Netto: voto 'não'. Total: 54 votos 'não'."], ["27/09/2017 11:54:00", "O SR. EXPEDITO NETTO - Sr. Presidente, enquanto o Deputado se dirige à tribuna, eu gostaria de agradecer a presença ao Vereador Diogo, que é do Município de Seringueiras, de Rondônia. Ele veio tentar conseguir uma van para o esporte, para valorizar a nossa juventude e a nossa saúde. Eu gostaria de lembrar que ele veio atrás de mais dois tratores para as associações agrícolas do Município de Seringueiras. Fortalecer a agricultura é fortalecer o Brasil, é fortalecer Rondônia. Parabéns, Vereador Diogo! Espero que os outros Vereadores do Município tenham esse mesmo comportamento. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. EXPEDITO NETTO - Sr. Presidente, seja um empresário, seja um promotor, seja um juiz, seja um Deputado, seja um Senador ou até mesmo um Presidente da República, ninguém está acima da lei. por isso que eu voto 'não', a favor da investigação. A SRA. MARIANA CARVALHO - Deputado Expedito Netto: voto 'não'. Total: 53 votos 'não'."], ["07/06/2017 18:26:00", "O SR. EXPEDITO NETTO - Sra. Presidente, hoje se faz justiça aos ex-Territórios Federais em relação a uma novela que já pode ser tratada como novela mexicana, como uma novela triste para o servidor, que há muito tempo espera esta matéria. Mas eu tenho certeza de que esta não será a última votação, de que haverá várias votações como esta no decorrer dos anos. Nós já deveríamos ter feito justiça já muito tempo. Tenho certeza de que o Plenário desta Casa, hoje, os Deputados do PSD e os demais Deputados desta Casa, vão fazer justiça ao servidor público. Então, mais uma vez, parabéns a esta Casa!"], ["24/05/2017 19:12:00", "O SR. EXPEDITO NETTO - Eu poderia mandar um recado de apenas 30 segundos? Quero dizer que é uma vergonha o que aconteceu aqui: alguns Deputados abandonaram o plenário. Meu amigo, a sua função é estar aqui dentro! Você recebe para isso e devia estar trabalhando! Mas quero também mandar um recado ao nosso chefe, o Presidente Michel Temer: peço a V.Exa. que saia. Caso contrário, pode ter certeza que este Plenário irá tirar V.Exa. da sua cadeira. Muito obrigado."], ["21/03/2017 18:02:00", "O SR. EXPEDITO NETTO - Sr. Presidente, eu gostaria de dar como lido o meu discurso sobre o Dia Internacional de Luta pela Eliminação da Discriminação Racial. Por mais que várias pessoas acreditem que nós não tenhamos esse tipo de problema no Brasil, principalmente no meu Estado de Rondônia, essa é uma realidade. Todos nós devemos nos dar as mãos e nos juntar para brigar contra isso como um grupo só. Afinal de contas, nos tempos de hoje, nós não podemos mais aceitar a discriminação racial. Sr. Presidente, eu gostaria que constasse dos Anais da Casa este pronunciamento. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a simples existência de um Dia Internacional de Luta pela Eliminação da Discriminação Racial designado pelas Nações Unidas já demonstra a gravidade e a extensão do problema. Estamos na segunda década do século XXI, em meio a fantásticos avanços científicos e tecnológicos, mas o mundo não consegue superar preconceitos e costumes absurdos que desonram a humanidade. Desde a Declaração Universal dos Direitos Humanos, proclamada em 1948, passando pela Convenção Internacional sobre a Eliminação de todas as Formas de Discriminação Racial e por diversos outros documentos, a ONU tem repudiado reiteradamente o racismo, sempre com o apoio expresso do Brasil. Nessa linha, a Constituição de 1988 estabeleceu como um dos objetivos fundamentais da República 'promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação' ; afirmou que 'todos são iguais perante a lei, sem distinção de qualquer natureza' e definiu que 'a prática do racismo constitui crime inafiançável e imprescritível, sujeito à pena de reclusão' . Temos ainda várias leis importantes sobre o assunto, inclusive o Estatuto da Igualdade Racial e as que criaram cotas nas universidades e concursos públicos. Mas, infelizmente, a discriminação subsiste e se manifesta de muitas maneiras, como comprovam pesquisas e dados coletados por instituições idôneas. Conforme a Síntese de Indicadores Sociais 2016, do IBGE, 'a desigualdade de renda no Brasil, ainda que decrescente nos últimos anos, reflete a segmentação por cor e raça' . Assim, pretos ou pardos, que representam pouco mais da metade da população, correspondem a três quartos das pessoas com menores rendimentos. Já entre os brasileiros com os maiores rendimentos, quase 80% são brancos. Da mesma forma, na área de educação as diferenças continuam muito grandes. Menos de 13% dos pretos ou pardos na faixa de 18 a 24 anos cursavam faculdade em 2015, contra mais de 26% dos brancos. Já a Pesquisa Nacional de Saúde, realizada em 2013, mostrou que o total de brancos com plano de saúde era o dobro do número de pardos com esse tipo de assistência e 75% maior do que o de negros. E a violência, que tanto preocupa o País, também atinge muito mais os negros, como aponta o Atlas da Violência 2016, elaborado pelo Instituto de Pesquisa Econômica Aplicada - IPEA. Segundo esse estudo, a taxa de homicídios de negros no Brasil é 2,4 vezes maior do que a de não negros. Esses números apenas confirmam o que cada um de nós pode perceber no dia a dia: por trás de uma convivência aparentemente tranquila, ainda há muito preconceito e intolerãncia na sociedade brasileira, reproduzindo, com maior ou menor intensidade, o que acontece em outros países. Não por acaso, de tempos em tempos explode um episódio mais escandaloso de racismo. Alguns mostram indignação verdadeira, outros nem tanto, e em poucos dias ou semanas tudo é esquecido. Se já temos uma legislação adequada, e o quadro não muda, é evidente que isso só acontecerá quando a maciça maioria da sociedade se conscientizar para a rejeição efetiva do racismo. Espero que o dia 21 de março, Dia Internacional de Luta pela Eliminação da Discriminação Racial, sirva como mais um alerta nesse sentido. Vamos todos juntos dizer 'não' ao ódio, ao preconceito e à discriminação. Muito obrigado."], ["10/07/2018 18:56:00", "O SR. EXPEDITO NETTO - Sr. Presidente, o PSD também vota 'sim'. Gostaria de deixar bem claro que o partido ficará a noite inteira, se for possível e necessário, para votar a renegociação do piso salarial dos agentes comunitários de saúde. Espero que esta Cãmara e todos os partidos façam esforço conjunto para que seja votado ainda nesta noite o piso salarial dos agentes comunitários de saúde."], ["23/05/2018 19:24:00", "O SR. EXPEDITO NETTO - Sr. Presidente, gostaria de parabenizá-lo por sua ação solidária, quanto à preocupação com todos os Estados da Federação e com a população no que tange ao assunto relacionado aos combustíveis. Parabéns! Eu tenho certeza de que V.Exa. está fazendo tudo o que está ao seu alcance, tudo o que é possível, tudo o que é legal, para combater esse abuso referente ao preço dos combustíveis. Já houve o 11 aumento do preço dos combustíveis apenas este ano. Então, Sr. Presidente, parabéns pela ação! Eu tenho certeza de que esta Casa vai mandar um recado para toda a população, porque precisamos resolver isso. Rondônia clama por justificativas, e o Brasil também, Sr. Presidente."], ["22/05/2018 18:40:00", "O SR. EXPEDITO NETTO - Sr. Presidente, o PSD gostaria de pedir o voto 'não'. Mas gostaria de lembrar que não podemos permitir, pelo menos a Região Norte, que entrem o Maranhão e o Mato Grosso do Sul, porque já estão sendo beneficiados demais, e não dá para dividir o bolo."], ["07/03/2018 16:52:00", "O SR. EXPEDITO NETTO - Sra. Presidente, eu gostaria de parabenizar o Presidente do PDT e pré-candidato à Presidência da República, o Ciro Gomes, pela presença. Mas peço a ele que, da próxima vez que vier a pisar os pés nesta Casa, venha com a vestimenta adequada, de terno e gravata, porque aqui não é a casa da mãe joana. Se Deputado tem que vir trabalhar trajando a roupa adequada, visitantes também devem entrar aqui trajando a roupa adequada."]]}