{"EZEQUIEL FONSECA": [["07/06/2016 16:46:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, Sras. e Srs. Deputados, é apenas para registrar que tivemos, na semana passada, audiência com o Presidente Michel Temer, a quem levamos o fato de Mato Grosso ter mais de 700 assentamentos, com 150 mil famílias. Nós lhe mostramos a importãncia de valorizar este momento em que assume a Presidência para emancipar, dar os documentos não apenas aos assentados de Mato Grosso, mas do Brasil todo. São assentamentos que já têm 10, 15, 20, 30 anos. O Presidente Michel Temer, ao entregar os títulos definitivos aos moradores, aos assentados, estará realizando uma grande ação. Ao dar os documentos, também abre as portas das instituições financeiras para que as brasileiras e os brasileiros assentados - são mais de 5 milhões de famílias - possam ter crédito aberto no Banco do Brasil, na Caixa Econômica Federal e nas cooperativas de crédito e assim tocar as suas vidas para frente. O nosso Presidente nos ouviu com muita atenção. Segundo ele, essa é uma ação importante, que vai atender milhões de assentados, dando a emancipação e a condição de esses pequenos produtores seguirem em frente no momento em que o País passa por grandes dificuldades. Essa seria, sem sombra de dúvida, uma grande ação para os brasileiros que continuam produzindo na agricultura familiar. Obrigado, Sr. Presidente."], ["14/12/2017 10:56:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente Carlos Manato, peço a V.Exa. que nos ajude a colocar em pauta o Projeto de Lei n 5.957, de 2013, que trata do marco regulatório das Zonas de Processamento de Exportação - ZPEs, matéria pela qual vimos lutando há muito tempo. Nós temos lutado com nosso Presidente Rodrigo Maia, para que este projeto entre em pauta. Nossa luta vem desde a década de 1990, para que as ZPEs sejam regulamentadas e entrem em funcionamento nos Estados brasileiros. No Estado de Mato Grosso, há uma ZPE localizada no Município de Cáceres. O Governo de Mato Grosso está trabalhando para que esta ZPE entre em funcionamento. Precisamos aprovar nesta Casa este projeto de lei. O SR. PRESIDENTE - V.Exa. tem nosso apoio, Deputado."], ["25/10/2017 16:50:00", "O SR. EZEQUIEL FONSECA - O meu voto é 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Ezequiel Fonseca: voto 'sim'. Total: 97 votos."], ["22/08/2017 16:20:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente Delegado Edson Moreira, Srs. Deputados, Sras. Deputadas, quero apenas relatar os acontecimentos do final de semana em Cuiabá, no Estado de Mato Grosso. Primeiro, destaco o falecimento de Pedro Pedrossian, que foi um grande Governador daquele Estado, de 1966 a 1971. Além disso, de 1978 até 1980, foi Senador da República e, depois, Governador do Estado de Mato Grosso do Sul. Quero registrar, com pesar, o passamento desse homem democrático, que fez muito pelo Brasil, em especial por Mato Grosso e por Mato Grosso do Sul. Também quero relatar, Sr. Presidente, que nós tivemos, no final de semana, uma grande discussão com o Governador de Mato Grosso, Pedro Taques, no sentido de resolver os problemas dos hospitais filantrópicos daquele Estado, principalmente a Santa Casa de Misericórdia, o Hospital do Cãncer, o Hospital Santa Helena e a Santa Casa de Rondonópolis. O Governo do Estado não cumpria com o compromisso de fazer o repasse. Mas, em uma grande reunião, feita no Palácio Paiaguás, o Governador Pedro Taques honrou o compromisso e autorizou o pagamento para que esses hospitais não fechassem as suas portas. Por último, quero registrar que, na sexta-feira passada, o Presidente da Caixa Econômica, Gilberto Occhi, esteve em Cuiabá. Foi um momento importante, em que se anunciou a retomada das obras de mais de 3 mil moradias do Programa Minha Casa, Minha Vida em Cuiabá, Campo Verde e em vários outros Municípios de Mato Grosso. Há muitas construções paralisadas no Estado - serão retomadas. Nós queremos, então, agradecer ao Presidente da Caixa Econômica, ao Vice-Presidente de Governo, que o acompanhou, Roberto Derziê, e ao Superintendente de Cuiabá, Moacyr. Em Mato Grosso, entre casas e apartamentos, as obras de mais de 10 mil habitações estão paralisadas. A retomada dessas obras significará, primeiro, a retomada do emprego. De imediato, mais de dois mil postos de trabalho serão colocados à disposição do povo de Cuiabá e dos demais Municípios em que haverá construções. Foi um momento importante. Quero agradecer ao Gilberto Occhi e ao Governador de Mato Grosso, Pedro Taques, pela retomada das obras e pelo repasse aos hospitais filantrópicos. Nós estamos sempre lutando e trabalhando pela população mato-grossense."], ["02/08/2017 14:36:00", "O SR. EZEQUIEL FONSECA - Pela estabilidade econômica e pela estabilidade política, eu voto 'sim' ao relatório do PSDB. O SR. GIACOBO - Deputado Ezequiel Fonseca: voto 'sim'. Total: 104 votos 'sim'."], ["13/07/2017 16:48:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, Srs. Deputados, Sras. Deputadas, aproveito esta oportunidade para registrar a nossa agenda positiva que tivemos na segunda-feira e na terça-feira desta semana em Cuiabá, Capital mato-grossense. Foi realizada a primeira marcha de Prefeitos e Vereadores de Mato Grosso, à qual esteve presente a maioria dos representantes dos Municípios do Estado. Tivemos a oportunidade de presenciar diversas discussões. Primeiramente, o encontro trouxe à tona o debate sobre os estudos e as modificações na Lei Kandir que devemos fazer até novembro. Quero agradecer ao Deputado Arnaldo Jordy, Presidente da nossa Comissão Especial, e ao Deputado José Priante, nosso Relator, que indicou um consultor da Casa para nos auxiliar nos debates. Na ocasião, por intermédio da Caixa Econômica Federal, recebemos o Dr. Roberto Derziê de Sant'Anna, Vice-Presidente de Governo da Caixa; o Dr. Nelson Antônio de Souza, Vice-Presidente de Habitação do banco; e o Dr. Henrique Marra, Superintendente Nacional do Programa Minha Casa, Minha Vida. importante lembrar que Mato Grosso, numa grande parceria entre o Governo do Estado e as Prefeituras dos Municípios mato-grossenses, bem como a Associação Mato-Grossense dos Municípios, terá um grande programa de habitação, visando atender principalmente às cidades com menos de 50 mil habitantes. Trata-se de um sucesso enorme, fruto da solicitação da maioria dos Municípios mato-grossenses. Sr. Presidente, Sras. e Srs. Deputados, naquele momento, o Ministro Blairo Maggi participava da 53 Exposição Agropecuária de Cuiabá - EXPOAGRO, quando se reuniu com os pequenos, os médios e os grandes agricultores, mostrando a importãncia do Estado de Mato Grosso no avanço da economia brasileira. O Ministro Maggi levou aos mato-grossenses a notícia da abertura de dois frigoríficos no Estado. Na cidade de Mirassol d'Oeste, foram criados mais de 500 novos empregos, e no Município de Nova Xavantina, ao qual demos a notícia em primeira mão, foi reaberto um frigorífico que também fará muitas contratações, beneficiando a população da região. Muito obrigado."], ["29/06/2017 10:28:00", "Ata da 173 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de junho de 2017. 10h29, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa os Srs. Alberto Beltrame, Secretário-Executivo do Ministério do Desenvolvimento Social, neste ato representando o Ministro Osmar Terra; Dr. Leonardo de Melo Gadelha, Presidente do Instituto Nacional do Seguro Social - INSS; Thiago Andrigo Vesely, Presidente Substituto do Instituto Nacional do Seguro Social - INSS; Dr. Cleso José da Fonseca Filho, Procurador-Geral Federal; e Luis Carlos Argolo, Vice-Presidente da Associação Nacional dos Médicos Peritos. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Alberto Beltrame, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Izalci Lucas, pelo PSDB; e aos Srs. componentes da Mesa, Dr. Leonardo de Melo Gadelha e Luis Carlos Argolo. Usou da palavra pela ordem o Sr. Ezequiel Fonseca, Deputado Federal. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h50, encerrou a sessão. Rodrigo Maia Presidente Mariana Carvalho Secretária"], ["14/06/2017 09:14:00", "O SR. PRESIDENTE - Agradeço ao nosso Presidente Carlos Manato esta oportunidade. Estamos recebendo aqui 35 líderes, em nome do nosso companheiro Alexandre Schenkel. Quero agradecer a todos a presença. Muito obrigado! Esta Casa está à disposição dos senhores, como os próximos futuros líderes do Mato Grosso. Os senhores podem realmente contar com todos os 513 Deputados que trabalham e lutam, a cada dia, em defesa do Brasil, em especial do Mato Grosso, que é o maior produtor de grãos do País. Muito obrigado a todos pela presença. Estejam em casa!"], ["13/06/2017 14:38:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, Deputado Rocha, quero apenas registrar aqui a grande satisfação do Estado de Mato Grosso, mais precisamente da região oeste do meu Estado com a informação que recebemos hoje do Ministro da Agricultura, Blairo Maggi: a reabertura de uma planta frigorífica no Município de Mirassol d'Oeste, onde serão retomados mais de 800 postos de trabalho. Essa planta havia sido fechada há mais de 1 ano. Com o trabalho do Ministério da Agricultura, com a força política daquela região, com o esforço dos Prefeitos e dos Vereadores da região oeste de Mato Grosso, o Ministro Blairo Maggi, em negociação com a Diretoria do Frigorífico Minerva, deu, na manhã de hoje, essa grande notícia de reabertura do frigorífico no Município. São postos de trabalho que retornam ao Município de Mirassol d'Oeste, Sr. Presidente. Muito obrigado."], ["31/05/2017 16:04:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que hoje pela manhã foi feito o lançamento do Plano Safra da Agricultura Familiar, no Palácio do Planalto, um momento importante para a agricultura familiar no Brasil, em especial no meu Estado do Mato Grosso, onde temos mais de 100 mil famílias no campo. São pequenos agricultores que vivem da labuta do dia a dia na sua propriedade. O Presidente Michel Temer coloca nesse Plano Safra 30 bilhões de reais para atender a agricultura familiar. importante dizer também que o nosso Ministro Blairo Maggi chegou semana passada do Oriente Médio, onde fez um grande trabalho de recuperação relativo ainda à Operação Carne Fraca. Buscou abrir os mercados no exterior. importante que nós registremos que, neste momento de crise no País, existe um plano importante para recuperar a agricultura brasileira. O Estado do Mato Grosso é o maior produtor de grãos e de carne e é o segundo maior produtor de peixe do Brasil. Nós estamos contribuindo muito com a balança comercial. Agora, eu não tenho dúvida de que esse Plano Safra da Agricultura Familiar, lançado na manhã de hoje no Palácio do Planalto pelo nosso Presidente Michel Temer, além de atender o pequeno produtor, que há muito estava esquecido, fomentará o emprego e a renda e promoverá a melhora da qualidade de vida daquelas pessoas que muito sofrem no campo, tentando tratar e cuidar da sua família, dos seus filhos. Agora terão 30 bilhões de reais, que fomentarão essa economia que é muito importante para os pequenos agricultores. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço, Deputado Ezequiel Fonseca."], ["24/05/2017 12:24:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho à tribuna registrar o caos que está acontecendo no meu Estado, o Mato Grosso, onde o orçamento vem crescendo a cada ano numa média de 15%. A maioria dos Estados do Brasil está passando por dificuldades, mas é importante anotar que no Mato Grosso a arrecadação está crescendo 15% a cada ano. Mas, Sr. Presidente, Srs. Deputados, o povo mato-grossense, infelizmente, está passando por um momento muito difícil, por causa de um Governo que não tem compromisso com aquela população, um Governo que não está cumprindo aquilo que foi prometido na campanha eleitoral de 2014, um Governo que abandonou a sua população na política pública de saúde. Poderia eu, Sr. Presidente, aqui falar também de outros setores, mas quero me ater apenas ao setor da saúde. No dia de ontem, aconteceu, na cidade de Sorriso, uma reunião com pelo menos 15 Prefeitos e com centenas de Vereadores, em que se falava inclusive em fechar a BR, porque o hospital dessa cidade, um hospital regional, vai fechar suas portas. A situação não é diferente na região de Cáceres, não é diferente na região de Sinop, não é diferente na região do Araguaia e não é diferente também na cidade de Cuiabá, nossa capital. preciso que haja transparência, é preciso que haja compromisso, é preciso que haja respeito. preciso, Governador Pedro Taques, que V.Exa. confie no seu grupo, na sua base política, e respeite a população do nosso Estado. Não é possível que a nossa população, que acreditou no fortalecimento dos hospitais regionais e que acreditou no melhor atendimento à saúde, esteja passando pelo que estamos vendo hoje: falta de investimentos, falta de compromisso, falta de pagamento, que chega a atrasar 5 ou 6 meses. Os Municípios têm repasses de verbas atrasadas há quase 1 ano, e a população está reclamando. Por isso, é preciso que o nosso Governador urgentemente convoque a classe política, convoque aqueles que o apoiaram e que nele confiaram, para que possamos fazer um planejamento para a saúde do nosso Estado. Deputado Adilton Sachetti, precisamos retomar o crescimento e ter um pouco de carinho e respeito pela população do Estado de Mato Grosso. Registro aqui hoje a importãncia da saúde no Estado do Mato Grosso, porque lá nós estamos vivendo um verdadeiro caos. Os Prefeitos, os Vereadores e a população daquele Estado estão pedindo clemência à bancada federal do Estado do Mato Grosso e à Assembleia Legislativa do nosso Estado, para que nós possamos, juntos, fazer um novo planejamento, fazer um novo momento para atender, pelo menos, Sr. Governador Pedro Taques, à saúde da nossa população. Estou vendo o desespero da população do Mato Grosso, e, como Deputado Federal, quero novamente me colocar à disposição do meu Governador, do meu Estado, do Governador que ajudei a eleger, para fazermos com urgência um planejamento para a saúde do Mato Grosso. Muito obrigado, Sr. Presidente."], ["09/05/2017 16:02:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, eu não poderia deixar de registrar que o Estado de Mato Grosso hoje completa 269 anos de existência. O grande Estado de Mato Grosso é o terceiro Estado da Federação, em termos geográficos, é o maior produtor de grãos do Brasil, é um grande produtor de carne - o nosso rebanho é um dos maiores - e tem cultura e gastronomia espetaculares. Mato Grosso vem crescendo bastante, vem desenvolvendo-se, o tem ajudado a desenvolver a economia do Centro-Oeste do Brasil, mas também tem sofrido muito prejuízo por causa da Lei Kandir. Nós faremos parte de uma Comissão para ajudar os Estados brasileiros, incluindo Mato Grosso, que produz apenas produtos primários. Nós precisamos melhorar a economia daquele grande Estado da Nação brasileira. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["26/04/2017 14:20:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, quero apenas parabenizar centenas de Vereadores que estão visitando Brasília. Muitos que estão nas galerias são do meu Estado de Mato Grosso. Em nome do Presidente da União das Cãmaras Municipais de Mato Grosso - UCMMAT, Rafael Piovezan, quero agradecer a presença de todos os vereadores que vêm a Brasília para defender a classe legislativa municipal e também o avanço dos Municípios brasileiros. Muito obrigado, Sr. Presidente."], ["11/04/2017 12:06:00", "O SR. EZEQUIEL FONSECA - Sras. e Srs. Deputados, todos que participaram da Comissão Geral, eu quero agradecer ao Presidente Rodrigo Maia por nos dar mais um espaço para discutir assunto tão importante, a Medida Provisória n 759, de 2016. Quero lembrar também, em nome dos Deputados Heitor Schuch, Valdir Colatto, Luiza Erundina, que não pôde estar presente, Lucio Mosquini e Zé Silva, as pessoas que lutam há muito tempo para que nós possamos resolver o problema da regularização fundiária no Brasil. Mas, Presidente, eu quero falar especialmente do meu Estado, Mato Grosso, onde temos 726 assentamentos, sem contar as famílias tradicionais. Por isso tivemos nesta Comissão Geral a representação da FAMATO - Federação da Agricultura e Pecuária de Mato Grosso, uma instituição que tem grande respeito pela sociedade mato-grossense. Nós tivemos também a presença da FETAGRI-MT - Federação dos Trabalhadores na Agricultura em Mato Grosso, representada por Divino Martins de Andrade, seu Secretário de Política Agrária, que luta pelos pequenos assentados. Alguns lutam há pelo menos 30 anos pela escritura pública da sua terra. Muitos sonham com esse documento que, pensam, pode transformar suas vidas. E nós estamos aqui esperando que um dia possamos entregar esses documentos a esses assentados. Sr. Presidente, Srs. Deputados, em muitos assentamentos estão permanecendo apenas o casal de velhos - há 30 anos seus filhos foram embora, estudar ou para outros assentamentos. Estão virando assentamentos da terceira idade. Nós precisamos e apoiamos a MP 759/16 porque acreditamos que poderá dar celeridade ao desenvolvimento do Brasil, não digo na defesa de grileiros, mas na defesa de cidadãos de bem, de homens e mulheres que estão lá há muitos anos aguardando esse momento. Por isso, peço que a MP 759/16, que recebeu mais de 700 emendas, que precisa ser realmente discutida, seja aprovada. preciso destravar a reforma agrária no Brasil. preciso valorizar o INCRA - Instituto Nacional de Colonização e Reforma Agrária. Ele não tem como trabalhar. Nós precisamos também fortalecer essa entidade centenária, que precisa entregar a regularização a todos os brasileiros que moram no campo. Sr. Presidente, colegas Deputados, lá do meu Estado acabei de receber 5 ou 6 ligações de alguns Municípios, como Colniza, já na divisa com o Amazonas, e Comodoro, onde as pessoas estão preocupadas com essa medida provisória, na qual encontram a possibilidade de ter o seu pedaço de terra regularizado e acessar os créditos de políticas públicas que foram colocados à disposição do pequeno agricultor. Sem esse documento eles não têm condições de ter acesso ao crédito e dar as suas famílias, as suas vidas, a realização do grande sonho da escritura e cuidar dos seus filhos e netos. Muito obrigado, Sr. Presidente."], ["20/02/2017 17:32:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, Sras. e Srs. Deputados, na mesma linha do discurso do Deputado Carlos Henrique Gaguim, de Tocantins, nós defendemos a criação das Zonas de Processamento de Exportação - ZPEs. importante dizer, Srs. Deputados, Sras. Deputadas, que estamos trabalhando nesse projeto há mais de 25 anos. um empreendimento importante para o Brasil, importante para as empresas, importante para as pessoas, para a geração de renda. A ZPE de Mato Grosso está localizada na cidade de Cáceres, por onde passa o Rio Paraguai. Lá usaremos, sem sombra de dúvida, a hidrovia que está ao lado, a fim de fazermos a exportação ou a importação de produtos. No momento em que o País está em crise, nós precisamos encontrar alternativas. Essa é uma das alternativas pela qual lutamos há mais de 25 anos. O Governo de Mato Grosso também está incentivando essa parceria. Por isso, nós viemos aqui. Sabemos que pelo menos 23 Estados estão trabalhando na criação de ZPEs. Nós queremos que esse grupo de Parlamentares que defende essa ideia possa nos ajudar a ter mais uma opção para as empresas que queiram se instalar na ZPE. Espero que nós possamos fazer essa potencialização, tendo em vista que já temos uma audiência marcada na quarta-feira com o Ministro Eliseu Padilha, para tratarmos desse assunto. Pretendemos mostrar ao nosso Ministro e ao Presidente Michel Temer a importãncia que é a implantação de ZPEs em todo o Brasil, com a geração de emprego e renda para todos os brasileiros, tendo em vista a dificuldade pela qual este País está passando. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/07/2018 11:56:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente JHC, nós esperávamos que o PLP 137 fosse votado hoje. Mas, pelo que estou vendo, não será votado de novo. Centena de distritos, inclusive no Mato Grosso, estão aguardando por este momento. Quero também falar, Sr. Presidente, sobre o Programa de Aquisição de Alimentos - PAA. Milhares de assentados brasileiros não têm mais recursos para o PAA. preciso resolver esse problema orçamentário antes do recesso, para atendermos a milhões de brasileiros que estão nos assentamentos. Precisamos voltar nossos olhos para eles. preciso que o Programa de Aquisição de Alimentos seja colocado no Orçamento para que eles sejam atendidos. Muito obrigado."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/05/2018 15:00:00", "O SR. EZEQUIEL FONSECA - Presidente Fábio Trad, que preside esta sessão, uso desta tribuna para registrar aqui a minha preocupação com a greve dos caminhoneiros. O Estado do Mato Grosso é um Estado produtor de grãos e que ajuda a abastecer a Nação brasileira. Eu tenho recebido de diversos Municípios a notícia de que o combustível só vai dar no máximo até amanhã às 18 horas. Eu quero chamar a atenção do Presidente da República, Michel Temer, do Presidente desta Casa e das Sras. e Srs. Deputados para que nós possamos encontrar uma solução muito rápida para resolver esse problema grave que é a greve dos caminhoneiros. Nós sabemos, Deputado Victório Galli, que tem gente tirando proveito dessa greve. Eu quero que o Presidente da República e o Ministério dos Transportes tomem uma decisão imediata para solucionar, primeiro, o problema da greve, para que as transportadoras comecem a trabalhar, os alimentos cheguem à mesa da população brasileira, a gasolina e o óleo diesel sejam liberados, e só depois o Presidente Michel Temer, o Presidente desta Casa e as Comissões resolvam as outras questões, que certamente são mais difíceis de serem resolvidas. Neste momento, nós precisamos resolver o problema da greve que paralisa todo o País. Muito obrigado."], ["23/05/2018 13:48:00", "O SR. EZEQUIEL FONSECA - Sr. Presidente, eu quero solicitar ao Presidente Rodrigo Maia que traga para este plenário o Projeto de Lei Complementar n 137, de 2015 - já aprovamos a sua urgência -, a fim de discutirmos e aprovarmos a criação de novos Municípios brasileiros. No Estado do Mato Grosso, pelo menos 20 distritos estão na luta para virarem Municípios. Representantes estiveram aqui semana passada, o assunto vem sendo discutido há muito tempo, mas não avançamos nesse projeto. Por isso, solicito ao Presidente Rodrigo Maia que paute esse projeto para que ele seja colocado em votação. Aproveito também esta oportunidade para me solidarizar com os transportadores do Brasil, os caminhoneiros, que estão paralisados. Quero pedir ao Presidente Rodrigo Maia que traga também para o plenário o projeto de lei que trata do marco regulatório dos transportes, a fim de que possamos aprová-lo e acabar de vez com esta polêmica. A cada 2 ou 3 anos ocorre uma greve dos caminhoneiros, o que nos coloca numa situação singular, deixando diversos setores desabastecidos."], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}