{"EZEQUIEL TEIXEIRA": [["21/06/2016 11:46:00", "O SR. EZEQUIEL TEIXEIRA - O PTN, o PTdoB e o PSL votam 'não', Sr. Presidente. Aproveito a oportunidade, como Parlamentar do Rio de Janeiro, para expressar a minha revolta com o que está acontecendo no nosso Estado, que, outrora, era orgulho do Brasil. Agora, virou motivo de chacota. Não é mais o Estado MM, de 'muito melhor'. Agora o MM quer dizer muita multa, muita morte e muita maracutaia deste Governo incompetente. Como vota o PRB?"], ["21/06/2016 11:46:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estou aqui falando não simplesmente como Parlamentar, mas como cidadão indignado com a falência do Estado do Rio de Janeiro. Como cidadão, eu não posso me calar diante dos abusos cometidos pelos Governos do Estado e do Município do Rio, que têm promovido uma afronta ao trabalhador, à dona de casa e ao estudante, os quais padecem de todos os serviços públicos essenciais para viver de forma digna e feliz. Caros colegas, a ansiedade, o medo e a insegurança tomaram conta do povo do Rio, que já não consegue pagar suas dívidas. O Governo parcela os salários, mas o povo não pode nem pensar em parcelar a sua conta de água e luz. Estamos vivendo um caos sem precedentes em todas as áreas! O Rio de Janeiro quebrou por culpa de um governo incapaz e bandoleiro! A falta de compromisso e de respeito com a população beira à insanidade. Para se ter um exemplo, na última sexta-feira, o Governador interino do Rio de Janeiro, o Sr. Francisco Dornelles, decretou estado de calamidade pública financeira no Estado. Um absurdo sem igual! Legitimaram o calote de forma ardilosa, para conseguir mais dinheiro da União! E a afronta ao povo ainda consegue ser maior quando o decreto autoriza que as autoridades do Estado - digo, incompetentes - possam adotar medidas excepcionais necessárias à racionalização de todos os serviços públicos essenciais em favor das Olimpíadas, e não do povo. Sabem o que isso significa? Que o dinheiro que deveria ser investido em saúde, segurança, educação e infraestrutura vai para as obras bilionárias e superfaturadas dos Jogos Olímpicos. Que os serviços públicos estarão ainda mais escassos. O caos está instalado, senhores! Os R$ 3 bilhões que o Governo Federal deve liberar para as Olimpíadas nem de longe vão resolver o problema. Hoje o Estado é devedor - pasmem, senhores! - de R$ 19 bilhões. As obras superfaturadas são um escárnio! Já denunciei isso e espero o quanto antes a punição dos responsáveis por tanta corrupção. Somente nas obras da Linha 4 do metrô, foram gastos R$ 12 bilhões, e ainda querem mais dinheiro. A Lagoa Rodrigo de Freitas, que não foi despoluída e continua um esgoto, já consumiu mais de R$ 14 milhões. O custo com o Complexo Esportivo de Deodoro já passa dos R$ 800 milhões e é alvo de investigação do Ministério Público e da Polícia Federal, assim como várias outras obras. A Olimpíada, com o custo de R$ 40 bilhões, está inacabada, superfaturada e ainda depende de mais investimentos para, talvez, ser concluída. Além dos gastos estratosféricos, nos últimos 2 anos a Prefeitura contraiu empréstimos de R$4,3 bilhões. Ou seja, ainda teremos faturas altíssimas para pagar. Quero dizer aqui para o Governador interino, o Francisco Dornelles, e para o Prefeito Eduardo Paes que a atitude rotineira e covarde deles conseguiu mesmo despertar a revolta do povo do Rio de Janeiro e confirmou às delegações internacionais que, no Rio, existe um governo incapaz. Eles querem é promover um evento para inglês ver. Mas o povo não é bobo, não. O Rio de Janeiro não precisa de projeção internacional. O que o Rio de Janeiro precisa mesmo é de cuidado com a sua gente. O nosso Estado já é bonito por natureza, mas, infelizmente, habitado agora por um povo desesperançoso. Há 10 anos, o Rio de Janeiro vem sendo tomado de assalto, institucionalizado por um esquema perverso que retira do cidadão a esperança de viver com dignidade. Esse desgoverno é tão desastroso, que, além da renúncia fiscal de mais de R$ 138 bilhões e dos subsídios às empresas, lambuzou-se da receita incerta do petróleo, confirmando o crime da improbidade e da incapacidade de administrar. Somente para as Olimpíadas, o Estado concedeu isenções de R$ 415 milhões para alugar geradores de energia. Não é difícil entender o porquê das benesses aos ricos com a renúncia fiscal das empresas... O SR. PRESIDENTE - Deputado, V.Exa. tem 10 segundos para concluir. O SR. EZEQUIEL TEIXEIRA - Não é difícil entender o porquê das benesses aos ricos com a renúncia fiscal das empresas. Elas doaram bilhões para as campanhas eleitorais dos senhores que deixaram o Rio na penúria. Doam aos abonados e deixam de pagar os trabalhadores assalariados. Muito obrigado, Sr. Presidente."], ["20/06/2016 17:10:00", "O SR. EZEQUIEL TEIXEIRA - Obrigado, Sr. Presidente. A minha palavra é só para protestar contra o que está acontecendo no Rio de Janeiro. Estado que já foi orgulho da Nação, hoje é chacota mundial. o Estado MM; não o MM de muito melhor, mas de muita morte, muita multa e muita maracutaia. Um governo de 10 anos quebrou o Estado do Rio de Janeiro. lamentável! Incompetentes! Nós não aguentamos mais isso. Que Deus guarde o Rio de Janeiro! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/06/2016 17:58:00", "O SR. EZEQUIEL TEIXEIRA - Obrigado, Sr. Presidente Carlos Manato. Sras. e Srs. Deputados, roubaram a dignidade do Rio de Janeiro. Estamos em estado de calamidade pública. Isso é uma vergonha! Os Jogos ainda nem começaram, e o Brasil já perdeu, perdeu a oportunidade de assegurar um futuro melhor para as nossas crianças, perdeu a oportunidade de garantir saúde, segurança e conforto para toda a população carioca. Nessas Olímpiadas, o Brasil vai ganhar apenas duas medalhas de ouro - pasmem os senhores - nas modalidades corrupção e incompetência, que são a marca do PMDB do Rio de Janeiro! A calamidade pública que atinge o nosso Estado é fruto da incompetência de gestão. Todos esses gestores - pasmem de novo, Sras. e Srs. Deputados -, foram citados na Operação Lava-Jato. Ao longo dos anos, poderosas empresas receberam isenções milionárias. Como resultado disso, a população sente na pele o desemprego e o caos na saúde. Dr. Esperidião Amin, a falta de segurança está terrível! Os salários dos servidores não são pagos pelos governantes, que meteram a mão no bolso do trabalhador. ciclovia que cai; escolas são assaltadas; vias recentemente inauguradas já se encontram esburacadas; hospitais, que já estão há muito tempo sem condições de atender à população, são invadidos por criminosos. Os nossos policiais, sem estrutura alguma, assistem a tudo isso sem poder fazer nada! O Rio precisa de transformação. O povo carioca não merece isso. O Rio merece uma gestão digna. O Rio precisa de Jesus! Que o Senhor tenha misericórdia e guarde a vida da nossa gente! Deputado Moroni Torgan, é uma vergonha o que está acontecendo no Rio de Janeiro. Que Deus tenha misericórdia dos cariocas! Eu quero que este meu discurso seja transmitido nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2016 23:04:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, está havendo uma polarização entre Dilma Rousseff e Michel Temer. Nós não estamos lutando contra uma pessoa ou contra um partido. Nós estamos lutando contra um sistema corrupto que tenta se estabelecer nesta Nação. Nós estamos lutando contra um sistema maléfico, maligno que tenta verdadeiramente se estabelecer nas instituições do Brasil. Que venha esse mar de lama! E que caiam todos esses gigantes! Nós queremos um Brasil livre da corrupção, dessa porcaria que está atravancando o País. O PTN vota 'não'."], ["18/05/2016 17:04:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Srs. Deputados, quero dar uma notícia fresquinha para o pessoal que anda falando em golpe: o Supremo Tribunal Federal notificou Dilma Rousseff para que esclareça o termo 'golpe' usado em discurso. A Cãmara dos Deputados não deixou barato e o Supremo Tribunal Federal, em decisão liminar da Ministra Rosa Weber, deu aval para a cobrança da responsabilidade pela verborragia política. A Ministra determinou ontem que a Presidente afastada Dilma Rousseff seja notificada e responda à ação da Procuradoria Parlamentar da Cãmara dos Deputados. O Supremo Tribunal Federal e a Cãmara dos Deputados querem que ela esclareça o uso do termo 'golpe' - golpe, que V.Exas. andam falando a toda hora, numa covardia imensa - nos discursos políticos sobre o processo de impeachment, ocorrido dentro da lei, conforme citam as duas instituições. Assim que for notificada, terá 10 dias para enviar àquela Corte e a esta Casa suas justificativas. Então, o termo 'golpe', para mim, é uma verborragia muito mal aplicada aqui. Isso é uma covardia! Não há golpe, há uma democracia constitucional. Esse golpe foi abortado. Ricardo Noblat, na segunda-feira, em sua coluna no jornal o Globo, publicou: 'O golpe abortado Na manhã da última segunda-feira, depois de repetir que era vítima de um golpe e de excitar barulhentos militantes do PT reunidos para ouvi-la no Palácio do Planalto, a presidente Dilma disse que tinha um importante comunicado a fazer: Waldir Maranhão, presidente em exercício da Cãmara dos Deputados, acabara de anular o resultado da votação que ali, em 17 de abril, aprovara o impeachment. 'Eu soube agora, da mesma forma que vocês souberam', comentou Dilma. 'Apareceu nos celulares de todo mundo que o recurso foi aceito e o processo suspenso. Eu não tenho essa informação oficial. Estou falando porque eu não podia fingir não saber da mesma coisa que vocês estão sabendo. Mas não é oficial. Não sei as consequências. Por favor, tenham cautela.' O recurso que ela mencionou, assinado por José Eduardo Cardozo, Advogado-Geral da União, pediu a suspensão do processo de impeachment na Cãmara, acusando-o de estar repleto de erros. Ignorado por Eduardo Cunha, então presidente da Cãmara, o recurso acabara aceito por Maranhão. Com isso, ficava ameaçada a votação do impeachment pelo Senado naquele mesmo dia. Dilma mentiu aos militantes do PT e aos que a escutaram país a fora. Ela não soube pelo celular do que fizera Maranhão - soubera antes. A informação que ela tinha era oficial, ao contrário do que afirmou. Ela estava farta de saber, sim, quais seriam suas consequências. E tudo por um motivo muito simples: a tentativa de golpe contra o impeachment era comandada diretamente por ela. ' O blog está à disposição de V.Exas. no jornal O Globo, e no final diz o jornalista: ' Ao despedir-se de Dilma, Maranhão pensou que iria para casa. Não deixaram. Com receio de que ele fosse localizado por Temer e cedesse à tentação de aderir a ele, Cardozo, Dino e Costa convenceram-no a passar a noite no Hotel Golden Tulip, onde Lula costumava hospedar-se. Foi lá que ele assinou o ato redigido por Cardoso, e depois recusado por Renan, de anulação do impeachment.' Há muito mais informações para V.Exas. Leiam a coluna de Ricardo Noblat de segunda-feira, 16 de maio de 2016, no jornal O Globo . 'O golpe foi abortado.'"], ["18/05/2016 17:14:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, vou aproveitar o meu minuto para novamente dar uma boa notícia : STF notifica Dilma para que esclareça o termo 'golpe' no discurso. A Cãmara dos Deputados não deixou barato e o Supremo Tribunal Federal, em decisão liminar da Ministra Rosa Weber, deu aval para a cobrança da responsabilidade da verborragia política. A Ministra determinou ontem que a Presidente afastada Dilma Rousseff seja notificada para responder à ação da Procuradoria Parlamentar da Cãmara. O Supremo Tribunal Federal e a Cãmara querem que ela esclareça o uso do termo 'golpe' nos discursos públicos sobre o processo de impeachment, ocorrido dentro da lei, conforme citam as duas instituições. O PTN, o PTdoB e o PSL encaminham 'sim'."], ["17/04/2016 14:04:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, parafraseando o pastor Martin Luther King, nós não somos ainda aquilo que gostaríamos de ser. Não sabemos em quanto tempo seremos aquilo que gostaríamos de ser. Mas uma coisa é certa: nunca mais seremos os mesmos. Eu quero homenagear os mais de 50 milhões de evangélicos do Brasil, a Nação Cara de Leão, a minha querida família, a minha esposa Márcia Teixeira, os meus filhos, Diego e Tati Teixeira, por um tempo novo contra essa corrupção. Voto 'sim' ao impeachment ! O SR. BETO MANSUR - Ezequiel Teixeira, do PTN do Estado do Rio de Janeiro: voto 'sim'. Total: 230 votos."], ["30/03/2016 18:54:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Srs. Deputados, queridos Parlamentares, povo do Brasil que nos assiste pela TV Cãmara neste momento, a nossa luta não é contra uma pessoa nem contra um partido, até porque são muitas pessoas e muitos partidos envolvidos nesse sistema maligno que persiste, em seu estabelecimento e consolidação, nas instituições da nossa Nação. Por isso, nós queremos dizer para o povo brasileiro, nós queremos dizer para o eleitor: pressione os Deputados, ligue para eles, mande e-mails . Nós precisamos votar o impeachment, nós não podemos verdadeiramente trocar essa votação por cargos, por Ministérios. Nós precisamos de um Brasil livre, de um Brasil de cabeça para cima. Chega de corrupção, chega de tanta perversidade! Vamos fazer o Brasil caminhar, vamos fazer o Brasil andar! Não vai ter golpe, vai ter impeachment, mesmo! Senhores eleitores brasileiros, pressionem os Deputados para que votem aqui a favor do impeachment ! Eu sou Ezequiel Teixeira, do Rio de Janeiro e, com fé, podemos mudar o Brasil!"], ["16/03/2016 16:22:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, venho hoje à tribuna desta Casa para levar ao conhecimento do povo do Rio de Janeiro a minha indignação com o descaso com que trataram milhões em recursos que foram indicados no Orçamento Geral da União para o Estado do Rio de Janeiro. Sabemos que a desigualdade social é reflexo da falta de investimentos e de políticas públicas em áreas essenciais, como saúde, educação, esporte, lazer e segurança. Nosso povo carece de tudo isso e muito mais. Por isso, faço uma pergunta: perder todo esse recurso na atual situação de crise em que está o Rio é ou não é incompetência? Caros colegas, o Rio de Janeiro está vivendo dias caóticos em todos os setores. A falta de comprometimento dos agentes políticos e suas equipes muito me envergonha. Sr. Governador, se fosse para patrocinar festa de casamento gay, o projeto seria cadastrado para recebimento dos recursos? Minha gente, o Rio não está só doente; está na UTI e, infelizmente, não está sendo bem tratado como o nosso Governador, que está, neste momento, no Hospital Pró-Cardíaco, em Botafogo, recebendo tratamento em um dos hospitais mais caros do Rio, enquanto o povo morre por falta de atendimento adequado na rede pública. Sr. Presidente, sabe por que o Governador do Rio não procurou atendimento em hospital público? Porque os hospitais estão em estado de calamidade: faltam médicos, enfermeiros, remédios e tantas coisas mais. Colegas, recentemente o povo carioca viu, incrédulo, toneladas e mais toneladas de medicamentos vencidos em depósitos do Estado. Ora, isso só demonstra o total descaso com a nossa população! Retira-se do povo o direito de ter saúde digna. Fico triste por saber que pessoas morrem todos os dias na fila em razão do descaso da saúde no Rio de Janeiro. Pois bem, Sr. Presidente, deixo registrada aqui a minha indignação. Tenho certeza de que a ausência dos recursos indicados fará falta em nossa cidade e aos nossos queridos servidores públicos. A única coisa que não falta aos atuais Governos, tanto estadual como federal, é incompetência. Prova disso é a esdrúxula nomeação do novo 'Ministro Lava-Jato', que será acompanhado de um robusto salário também, não é? Vergonha! repúdio! Sr. Presidente, solicito a V.Exa. que meu discurso seja dado como lido e veiculado nos meios de comunicação desta Casa. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Srs. Deputados, volto a esta tribuna para falar em nome do meu querido povo do Rio de Janeiro, que está sofrendo as mazelas de uma gestão incompetente. O desequilíbrio nas contas do Governo do Estado do Rio de Janeiro e a falta de compromisso com a população estão mais graves a cada dia. Um verdadeiro caos foi instalado em nosso Estado. Mas, nesse desgoverno, nada está tão ruim que não possa piorar, e mais um absurdo toma conta dos noticiários. Agora, de acordo com o Tribunal de Contas, o Estado deixou de arrecadar cerca de 138 bilhões de reais - 138 bilhões! - em impostos por ter concedido isenção de impostos para as empresas. Pasmem! Pasmem, senhores! Uma das empresas em questão é a PETROBRAS. Isso é um absurdo! O peso dessa renúncia está afetando famílias inteiras que mendigam atendimento nos hospitais. Para se ter ideia, com esse dinheiro poderiam ser construídas mais de 60 mil Unidades de Pronto Atendimento - UPAs. Enquanto isso, o Governador vem pedir compreensão aos servidores públicos pela falta de pagamento. Inadmissível! Isso é deboche com a cara do povo. Sr. Governador, o Jornal Extra de hoje fez uma boa comparação: com toda essa renúncia de arrecadação daria para pagar os servidores do Estado por mais de 5 anos. Será que a população pode renunciar às suas próprias dívidas? Sabemos que não. Quero convocar os servidores públicos, os professores, os enfermeiros, os médicos, os policiais militares e civis para, juntos, mostrarmos nossa indignação. Chega de tanto absurdo e descaso deste Governo! Vamos lutar juntos pela dignidade de nossas famílias! Chega! Chega! Isso não pode mais continuar! Governador, pare com essa farra com o dinheiro público e pague os servidores! Basta! Sr. Presidente, peço a V.Exa. que divulgue o meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["24/02/2016 14:06:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Srs. Deputados, é com alegria que retorno a esta Casa depois do meu afastamento para assumir a Secretaria de Assistência Social e Direitos Humanos do Estado do Rio de Janeiro. Mas graças a Deus estou de volta de forma honrosa. Aos que me assistem neste momento, deixo clara a minha legitimidade em ser representante de uma grande parcela da população do Rio de Janeiro que me elegeu. Sempre carreguei comigo o compromisso de trabalhar em prol de todos, sem distinção, para colocar o Rio de Janeiro de cabeça erguida. Quando aceitei o convite do Governador, meu propósito era o de contribuir para a melhoria da qualidade de vida da população do nosso Estado. Não admito um Estado tão maravilhoso como o Rio de Janeiro sofrer com tantas mazelas como tem sofrido. Cheguei à Secretaria de Estado com uma equipe técnica e competente de trabalhadores. Os relatos foram os mais tristes: pessoas vivendo em penúria com suas famílias, às vezes comendo apenas pão com ovo - isso quando tinham -, além do tormento das contas vencidas, o que é inadmissível, por causa dos atrasos de 4 meses, 5 meses de salários. Por isso, alguns cortes se fizeram necessários para equilibrar as contas e priorizar as demandas mais importantes da Secretaria, resguardando o interesse público. Fui atacado de forma covarde por militantes, simplesmente por lutar pela moralização na destinação dos recursos públicos. Com boa vontade e com a certeza de estar cumprindo com o meu papel público, recebi a imprensa para informar sobre as ações da Secretaria. Infelizmente, fui mal interpretado por um repórter, que agiu de má-fé. Foi perverso quando retirou do contexto a minha declaração, ao ser questionado sobre a 'cura gay' . Repito: não sou homofóbico, não sou preconceituoso. Usaram de forma errônea a minha crença na transformação do ser humano e as manchetes para desviar o foco do que é realmente importante. O que praticaram foi intolerãncia religiosa, por eu manter firmes as minhas convicções como filho de Deus. Naquele momento, esqueceram que a figura que falava na entrevista era um advogado e Deputado Federal, exercendo o cargo de Secretário de Estado, com liberdade de expressão assegurada pela Constituição. triste saber que o que promove o jornalista é a estigmatização de um pastor. Meu trabalho é e sempre será para todos, e não para ativistas. Eu tenho compromisso com o dinheiro do povo. Encontrei diversas irregularidades nos recursos destinados à superintendência do Programa Rio sem Homofobia. Os cortes nos gastos exorbitantes e o desperdicio constatado com o Erário desagradaram àqueles ativistas que vivem há anos à custa dos contribuintes. Não iria permitir a prorrogação da farra com dinheiro público que ocorre desde antes de 2010. Só no último ano foram gastos 228 mil reais em uma única festa homoafetiva. Olhem a contradição: enquanto uma parcela da população estava sem salário, o Estado financiava uma festa - isso mesmo, eu disse uma festa. Ou seja, o povo pagou por aluguel de salão, recepcionistas drag queen, cantores, DJs, bebidas, maquiadores e, pasmem os senhores, até por um bufê de luxo caríssimo, que serviu comida de primeira qualidade. Agora pergunto: acham que a festa atende ao interesse público? Não é razoável que o Estado custeie uma festa de casamento, quando todos os documentos já são gratuitos. Isso é uma imoralidade. O Estado não pode bancar festa enquanto pessoas morrem na fila dos hospitais diariamente. Prevaleceu a promiscuidade no custeio do casamento gay . Isso sem contar os mais de 1 milhão e meio de reais destinados para a realização de conferências e festas chamadas Parada do Orgulho Gay e de mais de 9 milhões destinados a outras ações, em 2015, que em nada favoreceram a diminuição do preconceito. Isso é apenas farra. Isso me causa indignação. Agora vem a denúncia mais grave: em meio a tantas constatações de mau uso do dinheiro público, enquanto estive na Secretaria recebi documentos comprobatórios de graves denúncias sobre o Grupo Arco- de Conscientização Homossexual, que, tal qual o atual gestor do programa Rio sem Homofobia, segundo o Ministério Público, possui vínculo... O grupo, segundo o Tribunal de Contas da União, praticou diversas irregularidades no desvio dos valores do convênio e na adulteração e falsificação de documentos, sendo condenado a restituir os recursos ao Erário. O Ministério Público junto ao TCE do Rio também deu parecer pelo reconhecimento da ilegalidade do convênio da Parada Gay no Rio por irregularidades. Isso é imoral! O que aconteceu no Rio de Janeiro prova como somos desrespeitados, perseguidos e não tolerados por nossa convicção. Não vou me calar! Sigo firme cumprindo o meu chamado. Perco o cargo, mas jamais perderei a dignidade. Enquanto muitos são exonerados ou presos por corrupção, fui exonerado por crer nos milagres de Deus. Agradeço ao apoio e carinho externado por milhares de amigos, pastores, advogados, Prefeitos, Vereadores, Deputados e Senadores, que me ligaram e enviaram mensagens. Que Deus abençoe o Brasil e que possamos viver sem perseguição religiosa! Pelo exposto, requeiro a inclusão do presente discurso nos Anais da Casa e a veiculação em seus meios de comunicação. Muito obrigado."], ["12/12/2017 15:48:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, eu quero acusar a presença do Prof. Fábio Monteiro e da Profa. Ane Gabriele, do Rio de Janeiro, que acabaram de ser agraciados pela Comissão do Esporte, em uma linda cerimônia na Cãmara dos Deputados. Parabéns a todos os profissionais de educação física, especialmente, a essas duas referências na área. Muito obrigado, Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. EZEQUIEL TEIXEIRA - O Podemos orienta a bancada o voto 'não'. Em alusão ao que o Deputado Arolde falava sobre o artigo publicado pela revista Veja, nós queremos unir forças e conclamar toda a Nação a repudiar essa matéria e o seu autor. Isso, verdadeiramente, é intolerãncia religiosa. E intolerãncia religiosa é crime no Brasil. Essa matéria ofende praticamente 50 milhões de brasileiros. Nós a repudiamos! O autor dessa matéria tem que ser processado!"], ["03/10/2017 17:52:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, o Podemos vai orientar 'não'. Eu quero aproveitar este tempo para fazer um esclarecimento sobre o que está sendo falado, sobre essa mostra de artes, mais uma aberração, que houve lá em São Paulo. O que acontece é o seguinte: a pai, mãe, tia, tio, avó e avô, não há lei que permita a nenhum deles consentir em levar crianças a serem vítimas dos crimes de pedofilia, zoofilia ou qualquer outro crime. Afirma-se que a mãe consentiu - e é muito bom que isso seja gravado. Então, ela cometeu um crime. E ela já está sendo processada por isso. Nós vamos continuar defendendo a família brasileira. A família brasileira continua sendo a cellula mater da sociedade. Se tivermos famílias fortes, vamos ter uma nação forte."], ["03/10/2017 17:52:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, o PODEMOS orienta toda a bancada a votar 'sim'. Isso vai ajudar as instituições que prestam serviços altamente relevantes à sociedade brasileira. Vamos todos votar 'sim'."], ["03/10/2017 17:52:00", "O SR. EZEQUIEL TEIXEIRA - O Podemos orienta 'sim', Sr. Presidente. Inclusive, isso vai ajudar, vai beneficiar bastante, mais uma vez, essas instituições, que têm prestado serviços relevantes, importantíssimos, de alta qualidade. Elas têm grande compromisso com a Nação brasileira."], ["19/09/2017 18:28:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu estou usando a tribuna neste momento para parabenizar o Exmo. Juiz Waldemar Carvalho pela brilhante decisão que liberta os psicólogos, psiquiatras e psicanalistas para atenderem os homossexuais que os buscarem. Eles estavam embaixo de um tacão do Conselho Federal de Psicologia, que inclusive ameaçava até a cassar o registro desses profissionais em caso de atendimento aos homossexuais que quisessem mudar sua opção sexual. Parabéns! Não se sintam intimidados, porque 95% dos brasileiros estão respaldando a decisão do Juiz Eu peço que esse pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. Parabéns, Dr. Juiz!"], ["12/09/2017 17:38:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, apresento meu repúdio àquela suposta mostra cultural patrocinada pelo Santander que é uma apologia à zoofilia, à pedofilia, com o rótulo de arte e cultura. O banco prestou um grande desserviço à família brasileira, aos princípios e à moral da família brasileira, aos nossos bons princípios. Que fique registrado o meu repúdio. Deve ser apurado se foi usado dinheiro público, como está sendo afirmado. Se isso aconteceu, devemos apurar e punir. Que seja verdadeiramente repudiada essa mostra por toda a Nação brasileira. Chega de apologia ao crime! Chega de apologia à pedofilia! Chega de apologia à zoofilia! Chega de apologia à saliência! O Brasil precisa ser erguido com princípios morais. Se tivermos famílias fortes, vamos ser uma Nação forte. Muito obrigado."], ["16/08/2017 18:52:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, o Podemos vai votar 'sim'. Na condição de Deputado do Rio de Janeiro, digo que nós estamos vivendo o caos. A falta de segurança na nossa cidade e no nosso Estado já passou dos limites. As famílias estão presas, e os bandidos estão soltos. Precisamos dar um basta nisso. Além disso, muitos policiais estão sendo sacrificados. Nós precisamos verdadeiramente ver um Rio melhor, uma segurança mais eficaz e mais inteligente. O Podemos vota 'sim'."], ["02/08/2017 14:36:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, antes de V.Exa. conceder questão de ordem ao petista juramentado ali, eu quero argumentar que esses petistas e o pessoal da esquerda, o pessoal do comunismo, esses mesmos que estão pedindo o afastamento do Presidente Temer, são os mesmos que nunca pediram o afastamento do Lula, nunca pediram a prisão do Lula, nunca pediram prisão do José Genoíno, nunca pediram a prisão do Delúbio, nunca pediram a prisão dessa turma toda. Nós estamos querendo, verdadeiramente, encaminhar um processo na sua melhor direção. Parabéns a V.Exa. pela condução deste processo! Agora, nunca vamos votar com os comunistas, que, verdadeiramente, nunca pediram a prisão de Lula. Moralmente, o Lula precisava estar preso - preso! Vamos, verdadeiramente, dar governabilidade a nossa Nação. disso que estamos precisando."], ["02/08/2017 14:36:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, por saber que o Presidente vai ser investigado no final do seu mandato, e pela estabilidade e governabilidade, contra o PT e o comunismo na nossa Nação, eu voto 'sim'. Brasil para frente! Brasil de cabeça erguida! O SR. GIACOBO - Deputado Ezequiel Teixeira: voto 'sim'. Total: 162 votos."], ["20/06/2017 16:20:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, antes de começar a minha fala, comunico o falecimento do ilustre Reverendo, Pastor Dilênio Rezende, do Rio de Janeiro, homem que foi verdadeiramente um símbolo, uma referência de integridade e retidão no Rio de Janeiro, da Igreja Pentecostal de Nova Vida, nossos profundos sentimentos à sua linda família e a toda essa grande comunidade da Igreja Pentecostal de Nova Vida. Os nossos profundos sentimentos pela passagem do nosso querido Pastor Dilênio Rezende, que influenciou muito a minha juventude. Sr. Presidente, Sras. e Srs. Deputados, mais uma vez venho à tribuna desta Casa para falar do movimento maligno, esse lixo que é a ideologia de gênero e que querem impor às famílias do nosso Brasil. A ideia deturpada de que nascemos neutros e não como homem ou mulher precisa ser banida da nossa sociedade urgentemente. Essa imposição de uma minoria, disfarçada de luta contra o preconceito, é um acinte as nossas famílias. Quero ressaltar que aqui defendo o entendimento de mais de 160 milhões de brasileiros e brasileiras que se declaram cristãos. Respeitamos a vontade individual de cada um, mas não podemos aceitar a imposição de uma minoria que quer nos curvar ao disparate de que nascemos sem sexo definido. A educação sobre sexualidade às nossas crianças é dever e direito dos pais e responsáveis e não ensinada por professor em sala de aula. O Estado não pode interferir nesse poder familiar. Impor a qualquer custo a ideologia de gênero e orientação sexual nos planejamentos de ensinos nas escolas do País é um acinte. Saibam que esse assunto já foi amplamente debatido com a população e veementemente rechaçado. Agora, para a nossa surpresa, o Procurador-Geral da República, Rodrigo Janot, prepara uma ofensiva contra as leis municipais que proibem o uso de material didático que aborde a identidade de gênero nas escolas públicas. Quer derrubar uma decisão já tomada pela maioria da população brasileira quanto à introdução da ideologia de gênero nas escolas públicas. Isso é autoritarismo, e não vamos tolerá-lo. No entanto, caros colegas, quero registrar meu reconhecimento ao papel importante do Ministério Público em questões relevantes como o combate à corrupção. Mas vou criticar e reprovar intensamente quando interferir no papel dos pais e responsáveis na educação dos seus filhos. Mas não deixo de questionar: onde estava o Ministério Público quando os saqueadores do Estado faziam a festa? Agora, Janot segue a cartilha da extrema esquerda para impor às nossas crianças essa bizarra e imoral ideologia de gênero. A omissão do Ministério Público enquanto órgão de controle permitiu o desvio de bilhões pelo PT. Recentemente, tivemos uma forte batalha para que essa ideologia esdrúxula não fosse incluída nos planejamentos educacionais das escolas públicas do Brasil. Essa metodologia de ensino, desejada por militantes LGBTs, não pode ignorar a escolha dos pais em relação ao ensino escolar dos filhos. Esse ativismo inconstitucional e antidemocrático chegou ao Supremo Tribunal Federal. Ontem, o Ministro Barroso concedeu uma liminar absurda que suspendeu uma lei que proibia a questão de ideologia de gênero em um Município paranaense. Quero enfatizar aqui, caros colegas e população brasileira, que os membros do STF não foram eleitos para legislarem. Com essa decisão arbitrária, o Ministro Barroso acredita que o papel do Supremo é de iluminismo e vanguarda na condução da sociedade. Mas não! O senhor está equivocado, Ministro Barroso. O papel de legislar é do legislador para atender aos anseios do povo brasileiro. Essa imposição da ideologia de gênero nada mais é que um golpe duro contra a família. Essa manipulação não pode ser aceita pela sociedade e muito menos pelo poder público. Temos situações mais urgentes e necessárias para todos, independentemente da opção sexual. Então, vamos nos ocupar com pautas essenciais como a garantia dos direitos dos trabalhadores. Tomo como exemplo a população do meu Estado do Rio de Janeiro, que vive a situação calamitosa de um Estado falido por conta da corrupção impregnada. Lá, sim, temos inúmeras vítimas cerceadas dos seus direitos, vítimas de saqueadores que deixaram o Rio de Janeiro na lama. São pais e mães de família, trabalhadores, que clamam dia e noite para conseguir pagar uma conta de água, de luz e colocar alimento dentro de casa, que oram pela misericórdia do Senhor já que foram abandonados pelo Estado. Cadê o Ministério Público para defender os homens e as mulheres decentes do nosso País? Ou será que está preocupado apenas com a escolha sexual dos filhos dos outros. Ora, deixem de se preocupar tanto com a educação sexual de nossas crianças, e vamos nos preocupar com a falta de cuidado com a nossa gente. Vamos defender o direito de uma criança ir para a escola sem a angústia do fogo cruzado em tiroteios. Vamos garantir o direito de um pai e uma mãe voltarem com vida para casa depois de um dia suado de trabalho. Vamos garantir o direito de um idoso ser atendido na rede pública de saúde com dignidade e respeito e não ser submetido à humilhação de passar dias acomodados no chão, sem assistência. Vamos garantir ao policial a condição mínima de trabalhar com coletes a prova de balas dentro da validade. E por fim, vamos punir de verdade o Lula e seu açougueiro predileto. E não conceder a benesse aos irmãos Batista de viver em Nova York à custa da dignidade roubada do povo brasileiro. Essas são algumas das questões sérias e urgentes que o Ministério Público deveria se preocupar. Muito obrigado, Sr. Presidente! E peço que o nosso pronunciamento seja veiculado por todos os meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado a todos."], ["11/04/2017 17:28:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, há aproximadamente 1 ano e 4 meses, denunciei, aqui neste plenário, tudo o que estava acontecendo no Rio de Janeiro: denunciei esse Governo desgovernado, denunciei esse caos, que já era previsto acontecer. Creio que, na realidade, estão querendo imputar a responsabilidade aos Deputados federais. A responsabilidade é desse Governo incompetente, que levou o Rio para o buraco e agora quer penalizar os servidores, quer penalizar muita gente. O Governador está por aí. Deveriam filmá-lo. Filmem o Governador! A ação mais importante que ele poderia fazer, a maior ajuda que ele poderia dar seria renunciar e ir embora, largar o Rio de Janeiro, que merece coisa muito melhor. Nós ainda vamos ver o Rio de Janeiro de cabeça erguida."], ["08/02/2017 15:50:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, senhores telespectadores da TV Cãmara, quero parabenizar o jornalista Paulo Cappelli por matéria divulgada no dia 8 de fevereiro de 2017. Leio o que segue: Informe: Em dez dias, governo estadual concede R$16 milhões em isenções fiscais. Empresas de telefonia foram beneficiadas com a medida. Apesar da crise financeira, o governo estadual concedeu R$ 16,32 milhões em isenções fiscais a empresas de telefonia em dez dias. foram R$ 8 milhões para a Claro. R$ 8,32 milhões para a Oi, como o informe mostrou na quarta. Em outubro, a Justiça proibiu o governo de conceder novas isenções, mas permitiu incentivos nas áreas da cultura e do esporte. Os dois contratos acima foram assinados pelo Secretário de Esporte e Lazer, Thiago Pampolha . A isenção à Claro envolve o apoio da empresa ao torneio de tênis Rio Open 2017 - pasmem V.Exas.: um torneio elitizado de tênis . Segundo o Diário Oficial, o benefício foi proposto pela IMX Holding S/A, fundada em 2011 por Eike Batista. Em 2015, o ex-bilionário deixou a IMX. Eu estou pedindo ao Ministério Público do Rio de Janeiro que instaure inquérito para apurar esse tipo de favorecimento a essas empresas e, ao Tribunal de Contas do Estado, que apresente relatório de todas as isenções concedidas pela Secretaria. um acinte o Governador vir a Brasília pedir aporte financeiro e a ajuda dos Deputados para sanar os problemas financeiros do Estado e, ao voltar ao Estado, dar isenções milionárias a empresas de alto porte, a empresas de alto nível. Os servidores do Rio de Janeiro estão desde dezembro sem receber salário. Os salários de dezembro foram parcelados em cinco prestações, e a quarta prestação ainda não foi paga. O pagamento do 13 salário e do salário de janeiro de 2017 continua sem previsão. O Governador vetou integralmente a proposta de redução em 30% do seu próprio salário e dos de seus Secretários. Ele não quis cortar na própria carne. O Rio de Janeiro está um caos! Vou continuar lutando pelo povo do Rio de Janeiro, que não merece esse acinte. Vamos em frente! Vamos colocar o Rio de Janeiro de cabeça para cima."], ["11/07/2018 11:56:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, o Podemos vai votar sempre a favor dos caminhoneiros. Vamos estar juntos nisso aí. Quero enaltecer a cooperação internacional que atuou no resgate dos 12 meninos que estavam presos na caverna e do seu treinador, do time de futebol. Foi linda a cooperação internacional! Essas atitudes enobrecem o ser humano, unem a nós todos e devem ser mesmo divulgadas para o mundo todo. Precisamos estar mais unidos, porque unidos somos mais fortes. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa."], ["10/07/2018 18:56:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, querido povo brasileiro, v enho a esta tribuna para falar sobre a tentativa desesperada, vergonhosa e infrutífera de livrar Lula da cadeia que vimos no último domingo. Colegas, é inegável que o Partido dos Trabalhadores, numa atitude clara, tentou aplicar um golpe na sociedade brasileira ao procurar um juiz companheiro de Lula para livrá-lo da prisão. A sua organização arquitetou um habeas corpus, num domingo pela manhã, durante recesso do Judiciário, justamente num plantão, quando um dos seus companheiros estava por lá. E pasmem, senhores! Pasmem, amigos brasileiros! O juiz entrou no plantão e os autores da ação, que não eram os legítimos representantes do condenado, 30 minutos após, ingressaram com o pedido de soltura. O juiz companheiro, sem legitimidade, jamais poderia interferir numa decisão que já tinha sido proclamada pelo Supremo Tribunal Federal e também por um colegiado como o do Tribunal Regional Federal. O 'Partido das Trevas' é tão soberbo que acreditou mesmo no sucesso da pataquada toda que arquitetaram. Não sei se V.Exas. viram, mas no domingo até anunciaram a soltura do condenado. lamentável assistir ao desespero daqueles que estão vendo desmoronar seu projeto de poder e ao que são capazes de fazer. Saibam que isso em nada conquista a simpatia da sociedade, a não ser para que sejam mais uma vez motivo de chacotas, como foram agora. Estão percebendo que a era petista está com os dias contatos. Bateu o desespero! Ainda quero destacar aqui, caros colegas, que a decisão do juiz 'companheiro' - entre aspas - não vai ao encontro do que espera a população brasileira, que anseia a punição dos corruptos. Essa tentativa esdrúxula de golpe, no último domingo, só confirma o que venho falando há muito tempo: o PT aparelhou o Estado. Em seu projeto de perpetuação no poder, nomeou a companheirada em todos os órgãos públicos, inclusive nos Tribunais de Justiça e Tribunais Regionais Federais. Isso é uma vergonha! Como pode um desembargador companheiro e militante petista ser nomeado pelo quinto constitucional? Ele não fez concurso público e entrou pela janela no melhor estilo petista. Por isso, caros colegas, o quinto constitucional deve deixar de existir para a investidura no cargo de juiz. No meu entendimento, todo magistrado deve ser concursado e não pode sofrer interferência de agente político. Sabemos que esses juízes são colocados lá por políticos, exclusivamente, para a defesa pessoal. V.Exas. vão concordar: com esse episódio, ficou muito claro o aparelhamento do Estado pelos petistas. Isso precisa ter um fim! E aí pergunto: a quem interessa essa impunidade? Querem, verdadeiramente, transformar o Brasil numa anarquia. Eles não desistem! Lutam a todo custo para fazer do nosso País o quintal da companheirada. Afrontam nossas instituições e desafiam a nossa inteligência. Imaginem, senhores, se essa presepada de 'fato novo', por conta do desejo de concorrer às eleições, como estava no pedido de soltura do condenado, pudesse ser usada como justificativa para libertar bandidos? Então, preciso destacar que a mesma justificativa pode ser usada por muitos figurões corruptos, que também estão presos, e até os maiores traficantes do País poderão usar da mesma desculpa patética para lançar suas candidaturas e assim conseguirem a liberdade. Atenção, povo brasileiro - muita atenção, povo brasileiro: não caia na baleia petista de que Lula pode ser candidato à Presidência. Lula é um condenado! Está preso e continuará preso, cumprindo a pena imposta. Está inelegível. Por isso, minha gente, não se deixe enganar. Vamos banir do nosso País todos esses corruptos. As eleições estão chegando e é uma excelente oportunidade para colocarmos o Brasil de cabeça para cima. Para robustecer o meu discurso, eu gostaria de dizer que saiu no jornal O Globo de ontem o perfil de Rogerio Favreto, dizendo que a carreira do desembargador do TRF 4 é vinculada ao PT. Diz ainda que ele ocupou quatro cargos diferentes no Governo Lula, além de ser próximo do ex-Ministro Tarso Genro. Filiado ao PT de 1991 a 2010, o desembargador Rogerio Favreto - do Tribunal Regional Federal da 4 Região - responsável por conceder a liberdade ao ex-presidente Luiz Inácio Lula da Silva, chegou ao cargo por escolha da ex-presidente Dilma Rousseff, em 2011 - depois da indicação da Ordem dos Advogados do Brasil. O magistrado também trabalhou na Presidência da República durante o segundo mandato de Lula . Gaúcho de Tapejara, nascido em 1966, Rogerio Favreto teve quase toda a sua carreira vinculada ao PT, inicialmente como assessor jurídico na Cãmara Municipal de Porto Alegre e, posteriormente, como procurador do município de Porto Alegre. Ao todo, Favreto ocupou quatro cargos no Governo Lula, em quatro ministérios diferentes. De março a dezembro de 2005, foi assessor da subchefia para Assuntos Jurídicos da Casa Civil da Presidência. Deixou o cargo para assumir a chefia da Consultoria Jurídica do Ministério do Desenvolvimento Social, posição que ocupou até junho de 2006, quando passou a ser chefe da assessoria jurídica especial da Secretaria de Relações Institucionais. Por fim, foi secretário nacional da Reforma do Judiciário do Ministério da Justiça entre abril de 2007 e junho de 2010. Diz ainda a matéria: A ligação do desembargador com o partido é destacada até em documentos oficiais. Em 2014, o Ministério da Justiça publicou um livro sobre o projeto de reforma do Judiciário realizado durante os governos do PT e cita que o então Ministro da Justiça, Tarso Genro, 'fez questão de colocar à frente da pasta um homem de sua inteira confiança:' - e que baita confiança - 'o também gaúcho e petista Rogerio Favreto, que fora assessor jurídico e procurador-geral do município de Porto Alegre, quando Tarso Genro fora prefeito da capital gaúcha'. Meus queridos, essa matéria saiu ontem, segunda-feira, no jornal O Globo . Quem quiser ler a reportagem pode verificar o perfil de Rogerio Favreto. Sr. Presidente, neste momento, quero pedir que este meu discurso seja veiculado no programa A Voz do Brasil e nos meios de comunicação da Casa. Quero também aproveitar este tempo que me resta como Líder para dizer que também deve ser investigado e punido esse desembargador. Ele não tinha legitimidade para fazer o que fez. Querem fazer do Brasil uma anarquia. Isso é indecente. Isso é imoral. Nós continuamos rogando a Deus que os brasileiros continuem tendo fome e sede de justiça, porque bem-aventurados os que têm fome e sede de justiça, pois eles serão fartos. Brasil de cabeça para cima! Muito obrigado, Sr. Presidente. Muito obrigado, povo brasileiro."], ["10/07/2018 18:56:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, o Podemos vai votar 'não'. Aproveito a oportunidade para parabenizar o Dr. João Gebran Neto, Relator da Operação Lava-Jato no TRF-4; o Dr. Thompson Flores, Presidente do TRF-4; e, por fim, nosso querido Dr. Sergio Moro, Juiz da 13 Vara Federal de Curitiba, que disse que o desembargador é autoridade incompetente para sobrepor-se ao colegiado do TRF-4, referindo-se ao desembargador que proferiu aquela inadequada sentença."], ["20/06/2018 16:16:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, gostaríamos de incluir nesse repúdio, nessa moção de repúdio, o Maduro também. Eles se esqueceram de colocar o Maduro. O Maduro oprime não só crianças, mas também adolescentes, jovens e pessoas de terceira idade. Na realidade, é um absurdo! Este é o nosso protesto: inclua também nessa moção o Maduro, que a Esquerda nunca inclui."], ["20/06/2018 11:56:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, nós queremos também que seja incluído o repúdio ao Maduro, esse Presidente ditador, torturador - ele não tem prejudicado só crianças, não, mas também adolescentes, pessoas de terceira idade -, e a outros ditadores que esses partidos comunistas, partidos de esquerda não querem, não lembram. Então, temos que incluir o repúdio também a esses bárbaros, que estão destruindo a humanidade. o nosso protesto."], ["12/06/2018 16:00:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, quero aproveitar este gancho para saudar e parabenizar duas lideranças que estão aqui hoje, a Pastora Márcia Teixeira e a Pastora Maria Doroteia, ambas fundadoras do Projeto Vida Nova no Brasil e no exterior. Nós queremos homenageá-las e agradecer pelo prestígio dado a nós aqui na Cãmara dos Deputados. Parabéns ao Projeto Vida Nova, que está sendo muito bem representado por essas duas mulheres de Deus!"], ["02/05/2018 15:20:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, muito obrigado por esta oportunidade. Eu quero, neste momento, dirigir-me a todo o Brasil, a todas as pessoas interessadas no bem desta Nação, para parabenizar a Procuradora-Geral da República, Raquel Dodge, pela última denúncia. Cinco pessoas foram denunciadas ao Supremo Tribunal Federal. Nós estamos felizes, porque estamos vendo uma página virada da corrupção do Brasil. Entre essas pessoas, está ali, denunciado mais uma vez, Lula; e agora, Gleisi Hoffmann e o marido dela, Paulo Bernardo. Lula, ratifico, não é um preso político. um político criminoso preso, o que é ratificado agora por essa denúncia. Já, já, nós vamos ver também Gleisi Hoffmann presa, e também veremos preso o seu marido. Nós queremos virar a página da corrupção desta Nação. Nós queremos um Brasil de cabeça para cima. Nós temos uma Nação limpa, uma Nação próspera, uma Nação que verdadeiramente esteja curvada à integridade e aos princípios morais que nos regem. O Brasil tem vocação para ser um país gigante. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, como também divulgaremos o pronunciamento do Deputado Felipe Carreras, do PSB."], ["25/04/2018 12:56:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, estou ocupando a tribuna do Parlamento, uma tribuna privilegiada, podendo falar para milhões de brasileiros. E muitas pessoas têm nos acompanhado, talvez até no exterior. Nós estamos vendo aqui a manifestação de um Brasil que nos enoja, um Parlamento onde se discute sobre Parlamentares e partidos corruptos, como se o Parlamento e o Brasil estivessem resumidos em corrupção simplesmente. Há partidos muito bons, que não se envolveram em corrupção, bem como muitos Parlamentares. E, lamentavelmente, temos que ficar o dia inteiro aqui - sair das nossas bases, vir para Brasília - escutando a mesma reza. Um ex-Presidente cometeu vários crimes e, felizmente, está preso. Um ex-Presidente está preso para a felicidade desta Nação. Várias rezas dizem que é o maior do mundo, Prêmio Nobel do planeta, é isto, é aquilo. Na realidade, nós podemos ver todas as instituições funcionando na nossa Nação. O ex-Presidente Lula foi julgado e condenado em primeira instãncia, em segunda instãncia e teve vários recursos negados em terceira instãncia. V.Exas. verão, todos os adeptos, os 'Luladependentes' dizendo que nós somos golpistas, que o Brasil é golpista, que Lula é preso político. Não é preso político coisa nenhuma! Ele foi julgado, foi defendido; ele foi verdadeiramente observado. Ele teve tempo suficiente para fazer sua defesa e foi condenado em primeira e segunda instãncias. Essa balela de ele vir como Presidente podem tirar da cabeça. Brasileiros, Lula não é candidato a coisa nenhuma. Ele está inelegível pela lei. Inelegível! Ele já foi condenado em segunda instãncia por um colegiado. A lei é clara: quem foi condenado por um colegiado está impedido. Inelegível! Acabou! Isso é balela. Sabem em que estão baseados? V.Exas. vão ver as mesmas pessoas a toda hora ocupando a tribuna. Foi o que eu disse ao Presidente: 'Só dá eles. Só dá eles, a toda hora ocupando a mesma tribuna, falando as mesmas mentiras.' Sabe por que eles falam as mesmas mentiras? Porque têm um fundamento: uma mentira várias vezes repetida se torna uma verdade. O que acontece? Ontem eu estava conversando com um nobre Deputado, que me explicou: 'Eles trabalham com a base da pirãmide. A base da pirãmide é de pessoas que não têm informação, simples, que entendem como verdade absoluta o que dizem'. Na realidade, eles mentem, enfiam goela adentro essas mentiras, dizem que Lula é injustiçado, que o PT é injustiçado. Usurparam o País, tinham que ser extintos desta Nação. Essa é a realidade - essa é a realidade! Nós estamos dando ainda muita oportunidade para eles. Representando o segmento evangélico - não todo, não quero usurpar essa ocupação; eu não represento todo o segmento evangélico, represento parte dele -, eu quero dizer para ele: 'Não acreditem nessas mentiras!' A Bíblia diz que o pai da mentira é o diabo. Ele mente desde o princípio. Nossa Nação precisa verdadeiramente de dias melhores. Nós precisamos vir ao Parlamento para discutir projetos que beneficiem o povo, que ajudem o povo, que enalteçam o Brasil, que enalteçam esta Nação. Nós vivemos em uma Nação que tem vocação para ser gigante, não para ser pisoteada e envolvida só em mentiras, em enganos, em fundamentos ilusórios. A toda hora vocês veem as mesmas pessoas, os mesmos Parlamentares dizendo que Lula é injustiçado, que Lula é preso político. Coitadinho do Lula! Coitadinho do Lula! Coitadinhas das pessoas que estão desempregadas! Ficaram 12, 13 anos no poder e desempregaram uma multidão, espoliaram a Nação, compraram Pasadena, fizeram negócios ilícitos na Refinaria Abreu Lima, enfim, espoliaram a nossa Nação, cometeram crime de lesa-pátria. Graças a Deus, eles falavam uma frase que na Bíblia está assim: 'Não ficará pedra sobre pedra'. Deputado Lincoln, eles diziam: 'Não vai ficar pedra sobre pedra' . Essa sentença bíblica não é poesia, Deputados, é de Jesus: 'Não ficará pedra sobre pedra'. E nós estamos vendo essa profecia se cumprir. Não vai ficar pedra sobre pedra. Faça justiça, Senhor! Faça justiça nesta Nação! O nosso povo não aguenta mais sofrer e escutar tantas mentiras repetidas várias vezes. Marxismo puro! Comunismo puro! Essa é a realidade. Eu faço um pedido à Igreja: não acredite nesses hipócritas, não acredite nessas pessoas. Nós verdadeiramente temos uma oportunidade de mudar o rumo desta Nação. Continue orando, Igreja! Continue clamando ao Senhor! O Brasil pertence ao Senhor Jesus. O Brasil não é de Lula; o Brasil não é de Temer; o Brasil não é de nenhuma pessoa de nenhum partido. O Brasil pertence ao Senhor Jesus. Esta Nação é amada por Deus. Continue orando, porque essa potestade está caindo. A jararaca está morrendo. Essa é a realidade. Ele disse: 'Olha, não cortaram a cabeça da jararaca, não mataram a jararaca'. A jararaca já está morrendo. A Igreja vai continuar orando, e Deus vai levantar estadistas, homens e mulheres, que amem o Brasil, que respeitem o povo brasileiro e que não tenham como fundamento a mentira, porque o pai da mentira é o capeta, é o diabo. Que Deus abençoe o Brasil! Que Deus nos ajude, para que tenhamos novos horizontes nesta Nação. Vamos botar o Brasil de cabeça para cima! Muito obrigado, Sr. Presidente. Que Deus abençoe a todos!"], ["18/04/2018 17:12:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Srs. Deputados, eu quero só fazer uma reverência a um grande amigo, o Pastor Neemias, da Igreja Batista do Braga, em Cabo Frio, no Rio de Janeiro, pela homenagem in memoriam que prestou ao seu pai, que deixou um legado de integridade e moral que verdadeiramente o fez brilhar no cargo em que ele atua. Que ele possa prosseguir bem-sucedido como tem sido e representando bem as Igrejas Batistas de Cabo Frio. Pastor Neemias, um grande abraço a você e a toda a sua família!"], ["10/04/2018 19:24:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Srs. Deputados, povo brasileiro, hoje eu recebi uma crônica assinada por um jornalista chamado Ricardo Ribeiro, um jornalista cristão da Associação dos Jornalistas do Estado de São Paulo - AJESP. Trata-se de um belíssimo texto, que me chamou a atenção e gostaria de passar a ler. Faço isso em homenagem a vários amigos, entre eles o Joaquim José, que me mandou essa crônica assinada pelo Ricardo Ribeiro. A crônica diz assim - prestem bastante atenção: Quando eu vi o Lula, eu disse a Deus Quando eu vi o Lula apoiar o aborto de inocentes, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o levantar a bandeira LGT e apoiar casamento gay, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula apoiar a Marcha da Maconha e a liberação das drogas, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula ameaçar prender pastores e padres por não aceitarem as práticas homoafetivas, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula liberar 300 milhões de reais para paradas gays, enquanto dizia não ter recursos para saúde, segurança e educação, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula vingativamente prejudicar policiais e beneficiar bandidos, eu disse a Deus: Faz justiça, Senhor! Quando eu o vi Lula apoiar o avanço dos muçulmanos, anticristãos no Brasil, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula apoiar a ditadura genocida na Venezuela - repito -, quando eu vi o Lula apoiar a ditadura genocida na Venezuela, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula ir a Israel e se negar a honrar a memória dos judeus do Holocausto, mas colocar flores para os palestinos terroristas, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula abraçar o ex-Presidente do Irã Ahmadinejad, inimigo declarado de Israel, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula acabar com o Brasil com o comunismo, eu disse a Deus: Faz justiça, Senhor! Quando eu vi o Lula se comparar a Jesus, eu disse a Deus: Apressa a tua justiça, Senhor! E hoje, quando eu vi o Lula preso na Polícia Federal, meus olhos se encheram de lágrimas e lembrei o que disse Jesus em Mateus, capítulo 5: Bem-aventurados os que têm fome e sede de justiça, porque eles serão fartos. E assim eu disse: Obrigado, Senhor, por tua justiça, reto Juiz dos juízes. Engana-se quem acha que a Lava-Jato começou em Curitiba. A Lava-Jato começou no céu de justiça plena. Assina, Ricardo Ribeiro, jornalista cristão da AJESP - Associação de Jornalistas do Estado de São Paulo. Parabéns, Ricardo! Parabéns, Dr. Sergio Moro! Parabéns a todos que lutaram para que a justiça prevalecesse em nossa Nação. Muito obrigado, Brasil. Obrigado, povo brasileiro."], ["04/04/2018 16:32:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente Izalci Lucas, gostaria de homenagear os 50 anos da morte do Pastor Martin Luther King, um grande defensor dos direitos humanos para os humanos direitos. Gostaria que o meu pronunciamento fosse registrado nos Anais desta Casa."], ["21/02/2018 18:48:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, quero fazer o registro, sendo um dos representantes do segmento evangélico, do falecimento hoje do maior evangelista de todos os tempos, Dr. Billy Graham. A família enviou nota à imprensa, com palavras escritas pelo neto Will, que também é evangelista. Meu avô disse uma vez: 'Um dia você vai ouvir que Billy Graham morreu. Não acredite nisso. Naquele dia, eu vou estar mais vivo do que nunca! Vou ter apenas mudado de endereço'. Meus amigos, hoje meu avô mudou-se da terra dos mortos para a terra dos vivos. Fica o nosso registro pelo falecimento do Dr. Billy Graham, conselheiro de vários Presidentes dos Estados Unidos. O Podemos vai ficar em obstrução."], ["19/02/2018 23:32:00", "O SR. EZEQUIEL TEIXEIRA - O Podemos, Sr. Presidente, vota 'sim' ao requerimento de encerramento da discussão e vai votar 'sim' à intervenção. claro e evidente que o povo clama e anseia por isso há muito tempo. O povo vê um Governo desgovernado e sofre com esse desgoverno. Vamos votar 'sim' a este requerimento e vamos votar 'sim' à intervenção."], ["19/02/2018 23:32:00", "O SR. EZEQUIEL TEIXEIRA - O Podemos, Sr. Presidente, vota 'não' a esse requerimento de adiamento, por entender que isso é um engodo. Nós vamos votar 'sim' à intervenção, lembrando que ontem mesmo fui abordado por um policial, que pediu: 'Lembre aos Deputados, lembre naquele plenário, que nós precisamos investir em infraestrutura nas polícias e precisamos investir em inteligência também' . Aqui está feito o registro."], ["19/02/2018 23:32:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, o Podemos vai votar 'sim'. O nosso aplicativo de consulta popular fechou em 82% de pessoas favoráveis à intervenção. Então, toda a nossa bancada vai votar 'sim'. Nós intercedemos junto a todos os nossos pares para que votem 'sim' e vamos verdadeiramente rogar a Deus que tenhamos dias melhores no Rio de Janeiro e no Brasil. Que Deus nos abençoe!"], ["19/02/2018 20:52:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, Srs. Deputados, queridos telespectadores, todos que estão ligados na Cãmara neste momento histórico para o Brasil, especialmente para o Rio de Janeiro, eu quero parabenizar o Presidente Michel Temer e todos os companheiros da área de segurança que, iluminados, resolveram fazer essa bendita intervenção, que o povo já aguardava com ansiedade. Chegamos a esse ponto por causa de anos e anos de governos corruptos no Estado do Rio de Janeiro. Para mim, essa foi uma intervenção branda, muito branda. Não deveria haver uma intervenção simplesmente na área de segurança pública, deveria haver uma intervenção geral, para tirar todo aquele governo do Rio de Janeiro. Há mais de 2 anos eu venho denunciando isto aqui na Cãmara, os desmandos desse governo desgovernado que temos no Rio de Janeiro, que fez o bandido ficar solto e o cidadão de bem ficar preso neste momento. Os bandidos estão soltos, barbarizando, e os cidadãos estão presos. Eu peço o apoio de todos os meus pares. Quero notificar que o aplicativo de consulta popular do nosso partido, o Podemos, aponta que 82% estão favoráveis a essa intervenção. Então, eu quero solicitar aos nossos pares, todos os nossos Deputados, que votem 'sim'. Vamos dar um basta nessa pouca vergonha! Vamos mudar a história de corrupção, a história de bandidagem! Eu quero dizer mais: a intervenção no Rio de Janeiro deveria ocorrer também na saúde, na educação. Nós estamos vivendo um caos, a pior situação que já vivemos até hoje. Que Deus tenha misericórdia do Rio de Janeiro! Que Deus tenha misericórdia do Brasil! Vamos votar 'sim'! Eu conclamo todos a votar 'sim'. Tenho certeza de que vamos dar uma resposta para a população do Rio de Janeiro, uma resposta que certamente vai amenizar o sofrimento dessa gente boa do Rio de Janeiro. Que Deus os abençoe! Que Deus abençoe o Rio! Que Deus abençoe o Brasil!"], ["19/02/2018 21:12:00", "O SR. EZEQUIEL TEIXEIRA - Sr. Presidente, o aplicativo do Podemos a respeito de opinião popular indica que 82% das pessoas são favoráveis à intervenção. Nós vamos votar 'sim' à intervenção e 'não' ao requerimento de retirada da matéria da pauta."]]}