{"FABIO GARCIA": [["14/07/2016 14:27:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, muito boa tarde! Eu subo à tribuna, na tarde de hoje, para fazer uma reflexão sobre a Cãmara dos Deputados, especialmente neste novo momento que vivemos desta Casa, após a eleição do Deputado Rodrigo Maia como Presidente da Cãmara dos Deputados. Eu venho especialmente primeiro fazer uma defesa do trabalho que esta Casa vem desenvolvendo desde o início do ano passado nesta Legislatura. Começamos aqui uma legislatura com uma agenda intensa colocada pelo Deputado Eduardo Cunha, com ritmo de trabalho bastante intenso e acelerado, em que nós votamos pautas muito importantes para o País, pautas essas que estavam paradas há muito, muito tempo neste País, e o resultado dessa votação não cabe a um ou a outro Parlamentar, mas sim ao conjunto dos Parlamentares e à democracia. Enfrentamos aqui as instabilidades políticas, enfrentamos um processo traumático para o Brasil, que foi o processo de impedimento, de impeachment da Presidente da República Dilma Rousseff, e enfrentamos, na noite de ontem, de uma forma bastante democrática, a escolha do novo Presidente desta Casa. Eu quero primeiramente aqui, em nome do Presidente, em nome da Deputada Cristiane Brasil, parabenizar a todos os Deputados que colocaram seu nome à disposição deste Plenário para que pudéssemos escolher o novo Presidente desta Casa. Quero dizer que foi um processo democrático rico e que o resultado desse processo democrático foi e está sendo muito positivo ao nosso País. Quero aqui ressaltar o papel importante do meu partido, do PSB, um partido que fez internamente um profundo exercício democrático, um partido que tinha três pré-candidaturas, que iam se afunilar em uma única pré-candidatura, mas que depois, de forma democrática, unida, a nossa bancada decidiu pelo apoio ao Deputado Rodrigo Maia. Quero aqui, portanto, parabenizar e agradecer a todos os companheiros do PSB, que, de forma unida, demonstraram a força desse partido na noite de ontem. Quero aqui também fazer um registro ao Deputado Rogério Rosso, que foi ao segundo turno com o Deputado Rodrigo Maia. Ele é um Parlamentar que merece todo o nosso respeito pelo trabalho que vem desenvolvendo nesta Casa e, em especial, por cada trabalho que fez como Relator, como Presidente da Comissão de impeachment da Presidente da República. Quero dizer que o Deputado Rogério Rosso, na noite de ontem, carregou um estigma, carregou uma cruz que não pertence a ele. O estigma do Deputado Rogério Rosso como candidato do Eduardo Cunha não é verdadeiro; de que ele protegeria o Deputado Eduardo Cunha, tampouco. Nesta Casa, ninguém tem a capacidade de proteger alguém de um processo como o processo a que responde o Deputado Eduardo Cunha. O Plenário, mais uma vez, de forma democrática, decidirá o futuro do ex-Presidente Eduardo Cunha. Neste contexto, eu quero aqui fazer este registro, parabenizar o Deputado Rogério Rosso pela sua candidatura e pelo trabalho que tem feito e dizer que ele merece todo o nosso respeito. Quero, enfim, dirigir minhas palavras ao novo Presidente desta Casa, nosso querido amigo Deputado Rodrigo Maia. Nós depositamos nele toda a confiança e a esperança de que ele bem nos conduzirá, com a experiência de um Parlamentar em seu quinto mandato, com a experiência política que traz da sua família, do seu pai, da convivência de tantos anos na política. Certamente ele saberá implantar nesta Casa a política das grandes soluções para este País. Ontem, ele demonstrou, no seu discurso, a responsabilidade do enfrentamento necessário desta Casa aos grandes temas do Brasil e das reformas que farão com que o País vença a mais profunda crise econômica da história desta Nação. O Brasil, no dia de hoje, já assimilou positivamente o resultado do bonito processo democrático que aconteceu nesta Casa ontem. O mercado financeiro já apresenta reflexos - a Bolsa de Valores subindo, o dólar baixando. O Brasil precisava desta segurança. Nós precisamos vencer a instabilidade política, a insegurança jurídica e precisamos estabelecer um bom e sadio relacionamento entre o Parlamento e o Governo. Eu tenho absoluta convicção de que o Deputado Rodrigo Maia, com experiência que tem, certamente, saberá conduzir a Cãmara dos Deputados, mantendo, logicamente, a independência e a autonomia desta Casa, respeitando sobretudo os Parlamentares, respeitando as minorias e as Lideranças, dando oportunidade a todos. Sem dúvida alguma, ele saberá conduzir esta Casa em meio aos grandes temas que haveremos de enfrentar. Eu quero, então, ao terminar a minha fala na tarde de hoje, dirigir-me à minha bancada, aos companheiros Heitor Schuch e Flavinho. Quero registrar o gesto do Deputado Flavinho para manter nossa bancada unida. Agradeço ao Deputado Flavinho, à Deputada Tereza Cristina e ao Deputado Maurão e quero dizer que subo a esta tribuna muito orgulhoso pelo posicionamento do PSB na noite de ontem. Certamente, o PSB deu uma importante contribuição a esta Casa, deu uma importante contribuição a este País e reafirmou o posicionamento do PSB, um partido que, sem dúvida nenhuma, contribui para a democracia e para as grandes soluções deste País. Muito obrigado. Boa tarde a todos! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/07/2016 17:09:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, as minhas palavras são sobre a eleição de ontem. Quero parabenizar aqui o novo Presidente, Deputado Rodrigo Maia, que tem agora a grande responsabilidade de conduzir esta Casa, restabelecer a boa imagem do Parlamento brasileiro e submeter a votos as pautas importantes para o Brasil. Tenho absoluta convicção de que o Deputado Rodrigo Maia tem bagagem política, capacidade, formação política e apoio para fazer essa mudança no Parlamento brasileiro e recolocar a Cãmara dos Deputados no patamar em que ela deve estar: de respeito à sociedade brasileira e de aderência às suas pautas. Quero, mais uma vez, parabenizar o meu partido - o nosso partido, Sr. Presidente -, o PSB, que teve uma posição política fundamental nessa eleição, mostrando força, união dos seus membros e, sobretudo, coerência de se manter do lado do que sinalizava ser o melhor caminho para esta Casa e para o País. O PSB também está coerente com tudo aquilo que, ao longo do tempo, nós conversamos com um bloco de partidos nesta Casa desde o início da Legislatura. Quero aqui fazer um agradecimento especial a um nobre companheiro de partido, Deputado Heráclito Fortes, que colocou o seu nome como pré-candidato. Ele é uma grande liderança nesta Casa. O posicionamento do Deputado Heráclito Fortes foi fundamental para a união do partido, para que o partido seguisse esse caminho. Ele continua tendo todo o respeito da nossa bancada, e mais respeito ainda depois da sua compreensão do processo democrático. E, por último, Sr. Presidente, eu quero fazer um pedido ao Governo. O Governo encaminhou a esta Casa medida que renegocia as dívidas dos Estados com a União. Mas o Governo não incluiu aí as dívidas dos Estados com os bancos públicos, notadamente Banco do Brasil e BNDES. Nós precisamos incluir essas dívidas na renegociação. Alguns Estados, ao longo do tempo, contraíram financiamento diretamente com a União. Outros só tiveram a oportunidade de contratar financiamento com bancos públicos. Não há por que nós fazermos diferença. Era o financiamento que estava disponível à época. Inclusive, em razão da Copa do Mundo no Brasil, muitos Estados foram obrigados a se endividar com BNDES e Banco do Brasil para fazer frente às despesas com obras de mobilidade urbana, infraestrutura e construção das arenas. Essas dívidas precisam ser reconhecidas e inseridas no calendário de renegociação. Muitíssimo obrigado e uma boa tarde a todos, Sr. Presidente."], ["21/06/2016 14:28:00", "O SR. FABIO GARCIA - Sr. Presidente, eu quero deixar clara uma questão sobre esse projeto: aqueles que estão encaminhando contrariamente a ele estão defendendo um grupo pequeno de empresas privadas no Brasil. As pessoas têm que saber que esses Parlamentares estão contra, na verdade, a abertura do mercado para que o preço da passagem aérea no Brasil seja mais barato. As pessoas sabem que há aeroportos que não realizam voos por operação comercial. Então, as pessoas têm que saber que esses Parlamentares estão votando contra a abertura do mercado para que, efetivamente, não existam voos comerciais naqueles aeroportos. O que nós estamos propondo é que empresas estrangeiras possam participar desse mercado, contratando funcionários brasileiros ou preservando o emprego no Brasil, mas oferecendo aos brasileiros maiores possibilidades de voos em nosso País, em vez de ficarmos defendendo um grupo de três empresas que compram aeronaves fora do Brasil - na França, nos Estados Unidos. Eu não estou entendendo por que proteger três ou quatro empresas privadas no Brasil em detrimento da abertura desse mercado à competição, como é no mundo inteiro, e as pessoas terem possibilidade de comprar passagens aéreas com preços mais baratos. Nas cidades não assistidas hoje por voos regionais, como é o caso de Rondonópolis, para a qual nós fomos pedir que o voo fosse continuado, a resposta da empresa foi a seguinte: Esse voo não tem viabilidade comercial . A empresa privada considera a viabilidade comercial e técnica do voo. Nenhuma empresa privada faz o favor de disponibilizar voos onde haja prejuízo. uma balela essa história de que se vai acabar com o voo regional, porque não há ninguém fazendo favor nas empresas privadas. Estão fazendo voos que dão lucro, que dão resultado. Então, vamos abrir esse mercado, sim, para que nós possamos expandir o setor aéreo brasileiro e dar ao cidadão a possibilidade de comprar passagem aérea mais barata e de ser atendido nos Municípios onde ele não é. Esses são os nossos posicionamentos. Sr. Presidente, eu gostaria de pedir a V.Exa. que consolidasse a presença dos Parlamentares, porque foi feito um acordo aqui de que não haveria obstrução. Pedir votação nominal no plenário, na terça-feira, depois de ter sido feito o acordo de que nós acabaríamos a sessão de manhã, na prática é quase uma obstrução. Os partidos mudaram o seu posicionamento e pediram votação nominal. Então, vários Deputados vão ter falta, porque entenderam que, pelo acordo, não haveria votação nominal. Eu queria pedir a V.Exa. que consolidasse, portanto, a presença na sessão de hoje. Obrigado. O SR. PRESIDENTE - Eu vou consolidar automaticamente a presença de quem fizer uso da palavra."], ["21/06/2016 11:46:00", "O SR. FABIO GARCIA - Sr. Presidente, é sobre uma questão regimental, nada contra o PSD. Eu queria registrar aqui que o PSB, hoje, tem 34 Deputados, e o PSD tem 33. preciso inverter a ordem no painel. Partido bom é assim, cresce sempre. Então, peço que se inverta a ordem dos partidos no painel. O SR. PRESIDENTE - Acolhido o pedido de V.Exa. justo. O SR. FABIO GARCIA - Vou ao encaminhamento, Sr. Presidente. Na verdade, deve-se colocar de forma muito transparente e clara esta discussão. Nós estamos falando aqui somente de empresas privadas. Não há nenhuma empresa pública que faz voo no Brasil, só empresa privada. Então, as pessoas que estão defendendo a não abertura do mercado estão, de alguma forma, defendendo a preservação do mercado existente hoje para empresas privadas. E aqui os brasileiros sabem quanto custa a passagem aérea hoje no Brasil, como sabem quantos Municípios no Brasil não são assistidos com voos, porque as empresas privadas não querem. Por quê? Porque há voos que não interessam por não serem lucrativos para a empresa privada fazê-lo. Nós estamos juntos aqui, criando a possibilidade de abrirmos o mercado para que empresas estrangeiras possam oferecer voos mais baratos e mais confortáveis ao povo brasileiro. E elas têm de ser instaladas no Brasil e têm que contratar empregados brasileiros para funcionarem em nosso País. Então, Sr. Presidente, elas não trazem nenhum prejuízo ao povo brasileiro, nenhum prejuízo ao atendimento de voos hoje vigentes em nosso País, porque não há nenhuma empresa privada aqui fazendo favor a ninguém ou operando voo que não seja lucrativo. Eu tenho um exemplo. No nosso Mato Grosso, a segunda maior cidade do Estado perdeu um voo importante, porque ele não era lucrativo. Precisamos, na verdade, abrir o mercado para podermos ter a possiblidade de voos mais baratos para toda a população brasileira. Então, o PSB vota 'sim', Sr. Presidente."], ["07/06/2016 20:06:00", "O SR. FABIO GARCIA - Lembro que V.Exa., antes de encerrar, mencionou que existia matéria sobre a Mesa, a mesma matéria que estávamos apreciando na sessão anterior. Por isso, devemos continuar os trabalhos e votar, porque o Brasil precisa que esses projetos sejam aprovados. Obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. FABIO GARCIA - Sr. Presidente, por um Brasil mais justo, pela mudança, pela retomada da esperança, por um novo caminho, pelo meu Mato Grosso, que tanto amo, pelos milhões de brasileiros que foram às ruas, pelos meus mato-grossenses, eu voto 'sim'. O SR. BETO MANSUR - Deputado Fabio Garcia, do PSB de Mato Grosso: voto 'sim'. Total: 140 votos 'sim'."], ["13/04/2016 16:50:00", "O SR. FABIO GARCIA - Sr. Presidente, eu quero informar ao Plenário, a V.Exa., aos nobres Deputados e também aos brasileiros, que eu entrei com uma representação no Conselho Administrativo de Defesa Econômica - CADE contra a PETROBRAS. O preço do barril de petróleo é o menor dos últimos 10 anos, não no mercado internacional, já em reais, já com a desvalorização cambial existente no Brasil. E o povo brasileiro sofre com o maior preço da gasolina da história do Brasil. Isso deixa muito claro, e deixou muito claro nas discussões da semana passada, que o Governo queria reduzir o preço da gasolina por questões políticas, e o Conselho da PETROBRAS queria manter o preço da gasolina para fazer caixa para a empresa. Ao que parece a gasolina brasileira não é feita de petróleo, mas de interesses políticos, eleitorais, interesses do Governo. o Governo mexendo no bolso do consumidor brasileiro a qualquer momento! uma grande manipulação e uma irresponsabilidade, neste momento, o brasileiro pagar um dos preços mais caros pela gasolina."], ["13/04/2016 17:40:00", "O SR. FABIO GARCIA - Sr. Presidente, custa-me simplesmente entender qual é o benefício que a população brasileira tem com a atual política de precificação de combustível imposta pelo Governo à PETROBRAS. Nós pagamos hoje o mais alto preço pelo combustível, o mais alto preço pela gasolina da história do Brasil. Enquanto isso, o barril do petróleo tem o preço mais baixo dos últimos 10 anos. Na verdade, o povo brasileiro paga para fazer caixa para a PETROBRAS, por causa da gestão incompetente e fraudulenta daquela empresa. Na verdade, eu não entendo quando vem alguém do Governo defender aqui a política de precificação e a PETROBRAS, neste momento do Brasil. V.Exa. me desculpe, Sr. Presidente, mas me falta compreensão neste momento. O povo brasileiro está pagando um custo muito alto pela incompetência de gestão daquela empresa. Obrigado."], ["30/03/2016 17:20:00", "O SR. FABIO GARCIA - Sr. Presidente, quero registrar o envio de duas medidas provisórias importantes para os Estados brasileiros que viabilizam o pagamento do famoso Auxílio Financeiro para Fomento das Exportações - FEX, que soma quase 2 bilhões de reais. Somente para o meu Estado do Mato Grosso, essas medidas provisórias viabilizarão o pagamento de 422 milhões de reais. Neste momento, quero prestar os meus mais sinceros agradecimentos à bancada federal do Estado do Mato Grosso, aos nossos Deputados Federais, aos nossos Senadores, às bancadas federais dos Estados de Goiás, do Rio Grande do Sul, de Minas Gerais e do Acre, que também somaram seus esforços nas articulações para viabilizar esses pagamentos. Quero fazer um agradecimento ao Ministro da Fazenda, Nelson Barbosa, que viabilizou a edição dessas duas medidas provisórias muito importantes para os Estados brasileiros. Com esses recursos, o nosso Estado do Mato Grosso poderá continuar fazendo importantes investimentos em infraestrutura, em saúde, em segurança e em educação. Sr. Presidente, com a nossa produção agrícola, poderemos continuar contribuindo com o equilíbrio da balança comercial brasileira. Essa é uma justa compensação ao Estado do Mato Grosso pela nossa produção, pela nossa exportação e pela ajuda que damos ao Brasil, ao equilíbrio da sua balança comercial. O Mato Grosso comemora hoje a conquista de 422 milhões de reais. Muito obrigado."], ["30/03/2016 18:54:00", "O SR. FABIO GARCIA - Sr. Presidente, o PSB foi citado nas palavras do Deputado Wadson Ribeiro, e eu quero dizer-lhe que ele não tem autorização para citar o PSB. Ele citou o PSB ao dizer que somente o PSDB e o DEM ficariam de fora do novo Governo que está se formando. Não é verdade! O SR. WADSON RIBEIRO - Eu nunca vi uma citação por omissão, Presidente! Eu peço ao Deputado que venha conosco nessa luta contra o golpe... O SR. FABIO GARCIA - Eu quero dizer aqui, muito claramente... O SR. WADSON RIBEIRO - Eu respeito o PSB do Sr. Miguel Arraes. Eu respeito o PSB daqueles que deram a vida contra a ditadura militar. Eu respeito o PSB que constrói políticas sociais. Eu não teria aqui desrespeito por esse partido pelo qual eu tanto respeito, que é o PSB. O SR. PRESIDENTE - V.Exa. já teve o seu tempo! O SR. WADSON RIBEIRO - Eu não citei o PSB. Eu peço as notas taquigráficas, porque eu não citei o PSB. Eu respeito a história desse partido, eu respeito os Deputados desse partido. Eu citei aqui os partidos que eu considero neoliberais, entre os quais eu não incluo o PSB, a não ser que o Deputado esteja acusando o golpe. Eu não disse isso aqui! O SR. FABIO GARCIA - Eu só quero deixar claro aqui que o PSB não está fazendo parte de nenhuma composição em troca de cargos, em troca do nosso posicionamento. O nosso posicionamento é muito claro, e quem fala pelo PSB é o PSB! Obrigado. Sr. Presidente. O SR. PRESIDENTE - Muito bem."], ["13/12/2017 17:04:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, na verdade, temos que começar o debate dizendo mais uma vez da mentira do trilhão. Não existe trilhão. O trilhão foi elaborado, mandado fazer, num estudo malfeito e errado, por má-fe ou por incompetência do consultor, mas errado. Quem sabe como funcionam os leilões sabe que não existe o trilhão, até porque tudo que damos de incentivo fiscal para que as empresas possam produzir, se o campo é produtivo, se o campo é bom, aquela empresa, para ganhar, devolve para a União em óleo excedente. O mínimo de óleo excedente para ganhar um campo é de 20%. No último leilão, houve empresa que se comprometeu a dar para a União 80% da produção. Por quê? Porque era um campo bom, um campo competitivo, um campo produtivo. Ela está pegando aquele incentivo fiscal, transformando em óleo e devolvendo para a União. O que fazemos com o REPETRO? Viabilizar os campos que eram inviáveis, que não teriam viabilidade. Aí há o incentivo fiscal para tirar esse petróleo lá de dentro e gerar emprego, gerar renda, gerar oportunidade para o brasileiro. isto que o REPETRO faz: gera renda e oportunidade de emprego. Como disse o querido Deputado Alessandro Molon: 'Nós estamos na época dos renováveis, daqui a pouco não vai mais precisar de combustível fóssil, e nós vamos morrer com essas reservas no braço sem gerar renda para o Brasil, sem gerar emprego para os brasileiros'. Nós precisamos acelerar os investimentos. Quero dizer mais uma coisa, esta não é a MP da Shell, é a MP da PETROBRAS, que tem direito de preferência em todos os campos. Se ela quiser ficar com todos os campos, que exerça seu direito de preferência e fique. Por que não fica? Porque não tem competitividade, porque não tem condições para explorar, porque não tem dinheiro, porque está sofrendo - sofreu pela má gestão. por isso que a PETROBRAS não exerce o seu direito de preferência para explorar todos os campos. O que estamos fazendo é dar viabilidade para os campos que seriam improdutivos, inviáveis e gerar emprego, renda e mais investimento para o Brasil. isso de fato o que o REPETRO faz. Muito obrigado, Sr. Presidente."], ["13/12/2017 17:04:00", "O SR. FABIO GARCIA - Sr. Presidente, eu queria somente dizer da regra do bê-á-bá dos investimentos. Para atrair investimentos no Brasil, nós deveríamos oferecer a necessária segurança jurídica, a estabilidade das regras, a clareza, a transparência. Nós estamos dizendo apenas que essas regras que atraíram esses investimentos precisam permear enquanto eles não forem amortizados. Nós estamos falando de um setor com capital intensivo, de um setor em que se faz muito investimento no início, e se recuperam esses investimentos ao longo dos anos. Como nós queremos atrair investimento, seja de uma empresa do exterior, seja da PETROBRAS, que, diga-se de passagem, tem o direito de preferência de explorar todos os campos no Brasil, se não dermos estabilidade? Com essa emenda, a única coisa que fazemos aqui, Sr. Presidente, é dar a necessária segurança jurídica para atrair os investimentos no Brasil, tirar o petróleo do fundo do mar e gerar emprego, renda e oportunidade."], ["06/12/2017 17:16:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos aqui tratando do projeto de auxílio financeiro às exportações. Na verdade, este auxílio surgiu em decorrência da existência da Lei Kandir, que desonera as exportações de produto primário no Brasil. Os Estados afetados pela Lei Kandir fazem uma renúncia fiscal de aproximadamente 40 bilhões de reais por ano. Desta renúncia fiscal, estes Estados são recompensados pelo Governo Federal por meio de dois instrumentos: da própria recompensa pela Lei Kandir, mais ou menos 1,9 bilhão ao ano; e, desde 2004, do auxílio financeiro às exportações, no valor de 1,9 bilhão. Quando a Lei Kandir foi criada, para V.Exas. terem ideia, os Estados eram recompensados por sua renúncia fiscal com aproximadamente 50% da renúncia fiscal total. Hoje estes Estados, contando as duas recompensas pelas desonerações, recebem apenas 8% da renúncia fiscal aplicada. Os Estados e Municípios recebem muito pouco daquilo que abrem mão de arrecadar para que o País possa exportar com mais competitividade. De 2004 a 2016, nós aprovamos, todos os anos, este Auxílio Financeiro para Fomento das Exportações - FEX, às vezes, por medida provisória, às vezes, por projeto de lei, que é o caso. O SR. PRESIDENTE - O voto, Deputado, por favor. O SR. FABIO GARCIA - Portanto, pela Comissão de Finanças e Tributação, o voto é pela aprovação do projeto de lei."], ["06/12/2017 14:20:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, quero só deixar claro que estamos votando aqui a urgência daquilo que chamamos auxílio financeiro às exportações. Os Estados afetados pela Lei Kandir anualmente fazem uma renúncia fiscal de aproximadamente 35 bilhões de reais. Essa renúncia tem uma compensação pequena, de aproximadamente 3,9 bilhões de reais ou aproximadamente 8% da renúncia desses Estados. E há 12 anos, desde 2004, parte dessa renúncia é paga através de auxílio financeiro às exportações, no valor de 1,9 bilhões de reais aos Estados. Portanto, tratamos de algo muito importante hoje para os nossos Estados, em especial para que o meu Estado do Mato Grosso possa pagar a folha de seus servidores e possa fazer os seus investimentos que já estavam programados para serem feitos. Por isso, peço ao Plenário o apoio a essa urgência. E eu gostaria de pedir que, após a votação da urgência, nós possamos encaminhar o mérito dessa matéria. Essa matéria é consenso na Casa. Os Estados esperam isso anualmente. Todos anos, isso é feito através de medida provisória. Neste ano, está sendo feito através de projeto de lei. importante que possamos votar a urgência agora e o mérito, para que possamos levar esses 1,9 bilhões de reais aos Estados. E esses 500 milhões de reais a Mato Grosso ajudarão muito o Estado no cumprimento de seus compromissos de final do ano. Muito obrigado, Sr. Presidente, pelo apoio e por cumprir esse compromisso com os Estados e Municípios brasileiros. Muito obrigado!"], ["29/11/2017 18:12:00", "O SR. FABIO GARCIA - Eu não sou mais do PSB. Eu queria só falar ao Plenário por 1 minuto. Gostaria, na verdade, de pedir ao Plenário que, de fato, apreciássemos esta matéria. Aqui não há, Sr. Presidente Carlos Manato, nenhum benefício, não há nenhuma renúncia fiscal de fato. O que temos aqui, na verdade, é um incentivo para que os investimentos possam ser feitos no setor de petróleo e gás e apenas uma aceleração da depreciação e prorrogação do REPETRO, que já existe. O que nós precisamos é consolidar os investimentos do setor de petróleo e gás efetivamente, para gerarmos empregos no nosso País e retomarmos essa importante indústria que gera empregos e movimenta a economia do Brasil, em especial dos Estados do Nordeste e o Rio de Janeiro. Então, o objetivo é votarmos, para garantirmos a segurança jurídica necessária, a fim de que os investimentos possam ser feitos."], ["29/11/2017 18:12:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, é importante falarmos ao Brasil a verdade com relação a esta medida provisória do REPETRO. Inicialmente, é importante deixar muito claro que o REPETRO já existe: foi criado no Governo de Fernando Henrique Cardoso. Portanto, o PSDB criou o REPETRO. Assim, eu fico admirado pelo fato de o PSDB se posicionar, no painel, contrariamente ao que ele próprio criou. Depois, o REPETRO passou pelo Governo do PT, que o prorrogou, o que fez corretamente, porque estamos falando de uma indústria que exige segurança jurídica, visto que os investimentos são de longo prazo. Se queremos ter investimentos no Brasil, se queremos transformar os recursos naturais e criar oportunidades de emprego e renda para os brasileiros, precisamos trazer a necessária segurança jurídica. O que fazemos através desta medida provisória? De fato, prorrogamos mais uma vez o REPETRO. Por quê? Porque nós estamos atraindo novos investimentos para o Brasil, que exigem a mesma segurança jurídica que se exigiu lá atrás, no Governo do PSDB e no Governo do PT, para que se concretizem. Tudo isso porque precisamos necessariamente gerar emprego no Brasil. Há, no entanto, algumas diferenças. Através desta medida provisória, principalmente, nós estamos, na verdade, aprimorando o REPETRO, porque estamos estendendo para as empresas brasileiras o mesmo incentivo fiscal, a mesma isenção que o PT concedeu aos produtores de petróleo no Brasil, tanto na importação como na exportação, quando prorrogou o REPETRO. As empresas brasileiras que fornecerem para empresas enquadradas no REPETRO terão isenção de PIS, COFINS e Imposto de Renda no Brasil. Portanto, estamos incluindo as empresas brasileiras no REPETRO, para que elas possam ser efetivamente competitivas e possam fornecer para as empresas do REPETRO. Há mais, Sr. Presidente. Este projeto amplia a base de arrecadação do Imposto de Renda ao diminuir o valor de isenção para serviços contratados de empresas estrangeiras. Antes, a base, que era de 85% de isenção para serviços contratados de empresas estrangeiras, passa a ser de 70%. Portanto, em vez de apenas 15% tributados no Imposto de Renda Retido na Fonte, ampliamos, dobramos isso, e passamos para 30%! Assim, eu quero deixar muito claro que é muito fácil fazer aqui o discurso de que estamos vendendo o Brasil, de que estamos vendendo nossos recursos. Mas é difícil encararmos a realidade de que, na verdade, precisamos gerar empregos e oportunidades no Brasil."], ["29/11/2017 18:12:00", "O SR. FABIO GARCIA - Sr. Presidente, eu vou ser breve. Na verdade, eu quero comentar, de uma forma mais tranquila e mais técnica, esse número que foi criado, o de 1 trilhão de reais. Na verdade, esse número parte de um equívoco grotesco, gigantesco, de quem elaborou esse relatório pela Cãmara dos Deputados. Ou esse Consultor nosso é incompetente para tratar desta matéria, ou o fez absolutamente de má-fé. Eu quero acreditar que ele é absolutamente incompetente para tratar desta matéria. Vejam que, quando ele tenta calcular a possibilidade da renúncia fiscal de 1 trilhão de reais, inclui duas vezes o custo de produção. óbvio que não se pode duplicar uma despesa, porque ela vai impactar em duplicidade na renúncia fiscal. Então, ele já parte de um equívoco gravíssimo de cálculo. Além disso, ele calcula o ganho do Governo tomando como base o que está previsto no edital, que é o mínimo de participação que o Governo terá no óleo produzido por aqueles campos, que é 20%. Mas é o mínimo, não é o real, não é o que está sendo feito nas licitações. Por exemplo, na última rodada de licitação, o mínimo era 20%; há campos em que o Governo tem direito a 80% da participação no óleo excedente. Então, ele deveria, pelo menos, tomar como base a média do que aconteceu, e não o mínimo, para criar um número fantasioso de 1 trilhão de reais, que está levando o Plenário a fazer aqui um debate caloroso, um debate muito duro, partindo, na verdade, de um equívoco, Sr. Presidente. Portanto, eu gostaria de trazer só um pouco de lucidez para esta discussão e aproveitar para dizer que o que nós devemos aqui pensar é em como nós vamos gerar emprego no Brasil; em como nós vamos, de fato, tirar esse petróleo que temos, essa riqueza que temos, e fazer do nosso País um ambiente melhor para fazermos investimentos. O que importa para o brasileiro neste momento, para aquele que está desempregado em casa, é que ele tenha a possibilidade de conseguir emprego, de colocar comida na sua casa, de garantir estudo aos seus filhos, e não simplesmente aquilo que estão falando aqui, que nós estamos tratando de soberania nacional, enquanto o petróleo está lá no nosso subsolo sem nenhuma empresa com capacidade para explorá-lo. Na verdade, Sr. Presidente, eu quero aqui acreditar que nós vamos vencer esta pauta, e o resultado dessa pauta será..."], ["29/11/2017 18:12:00", "O SR. FABIO GARCIA - Sr. Presidente, eu quero primeiro parabenizar a Deputada Tereza Cristina pelo trabalho que fez para chegar a um texto de consenso sobre essa questão do FUNRURAL, tão importante para o setor do agronegócio brasileiro, em especial para o meu Estado, o Mato Grosso. Quero dizer que os produtores, que pertencem ao setor que hoje sustenta a economia brasileira, viviam um momento de muita preocupação, já que eles, de boa-fé e sustentados por uma decisão do Supremo e de liminares, não pagaram por um tempo a contribuição do FUNRURAL e, de repente, foram surpreendidos com a obrigatoriedade de pagar isso de uma única vez. A Deputada Tereza, junto com outros Parlamentares, desenvolveu um texto que dá aos produtores a possibilidade de pagar isso no longo prazo, sem inviabilizar essa nobre atividade do nosso País. Muito obrigado, Deputada Tereza e Parlamentares. Parabéns, Presidente."], ["28/11/2017 18:50:00", "O SR. FABIO GARCIA - Sr. Presidente, quero pedir a V.Exa. que, se for possível, votemos a urgência do projeto que compensa as perdas dos Estados com a Lei Kandir. Há unanimidade entre os Líderes da Casa para a votação. Esse projeto trata de compensar, pelo menos em parte, os Estados que abrem mão da arrecadação tributária pela Lei Kandir. São quase 40 bilhões de reais de arrecadação tributária que os Estados perdem com a Lei Kandir de renúncia fiscal. Nós poderíamos recuperar apenas 3,9 bilhões de reais. Destes, 1,9 bilhão de reais depende desse projeto. V.Exa. estaria, mais uma vez, ajudando muito os Estados e os Municípios brasileiros. Quero agradecer sua compreensão e ajuda até agora. Espero que possa nos ajudar a votar a urgência e, então, o mérito do projeto."], ["21/11/2017 19:10:00", "O SR. FABIO GARCIA - Sr. Presidente, temos escutado na sessão de hoje críticas absurdas e infundadas sobre o setor de petróleo e gás no Brasil, justamente no momento em que o País é capaz de atrair mais de 100 bilhões de reais em investimentos e criar mais de 500 mil empregos no setor de petróleo, advindos de uma nova política de petróleo e gás. Quem critica são aqueles que quebraram o setor de petróleo no Brasil, quebraram as empresas de petróleo e gás; que, praticamente, estagnaram o setor por quase 5 anos, 6 anos ou mais, sem investimentos. E mais: praticamente quebraram a PETROBRAS. Esses são os críticos do sucesso exitoso do leilão que tivemos no Brasil, que atraiu mais de 100 bilhões de reais de investimentos e gerará mais de 500 mil empregos em nosso País. Esses são contra o emprego e o desenvolvimento do Brasil."], ["21/11/2017 16:46:00", "O SR. FABIO GARCIA - Sr. Presidente, eu quero, somente com dados, com números, na verdade, desmontar o discurso do Deputado Carlos Zarattini com relação à política energética no Brasil. O leilão do pré-sal foi um absoluto sucesso: mais de 100 bilhões de reais de investimentos foram programados para o Brasil, e 500 mil novos empregos serão gerados no País após o leilão, destravando, na verdade, os investimentos brasileiros no setor de óleo e gás. Isso é obviamente fruto do trabalho competente feito pelo Ministério de Minas e Energia, especialmente pelo Ministro de Minas e Energia, Fernando Coelho Filho, e pelo seu Secretário-Executivo, Paulo Pedrosa. Quero dizer que é bom para o Brasil a geração de emprego e investimento e de mais de 130 bilhões de reais em royalties. Isso é bom para o Brasil, para os Estados, para os Municípios, sobretudo para os brasileiros, que terão novamente a oportunidade de emprego. Então, eu quero parabenizar o Ministério pelo belíssimo trabalho que vem fazendo no setor..."], ["10/11/2017 11:52:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna para celebrar os trabalhos desta semana na Cãmara dos Deputados. Foi uma semana bastante produtiva, com pautas importantíssimas ao nosso País, em especial a pauta da segurança pública. Houve também uma sessão do Congresso Nacional, em que nós votamos PLNs, projetos importantes para o País, dentre eles um voltado para o meu Estado do Mato Grosso. No ano passado, como Coordenador da bancada de Mato Grosso, priorizei uma emenda que destinava 156 milhões de reais para a saúde pública daquele Estado. A destinação desta emenda para o Estado de Mato Grosso foi confirmada pela aprovação do PLN 29/17, depois de uma longa negociação entre o Governador do Estado de Mato Grosso, o Prefeito da capital e a bancada. E, por unanimidade, a bancada decidiu confirmar essa emenda. Isso trará uma solução à situação crítica da área da saúde, porque vai permitir que o Mato Grosso possa atender aos hospitais filantrópicos, possa atender às Santas Casas, possa pagar a dívida que tem com os Municípios, possa pagar a dívida que tem com os hospitais regionais, bem como atender à necessidade das UTIs e da média e alta complexidade da saúde do nosso Estado. Também é importante dizer que - fruto desse acordo - garantimos os recursos necessários para equipar o novo hospital e pronto-socorro que está sendo construído na Capital, Cuiabá. Eu dei início a este projeto quando Secretário de Governo da Prefeitura de Cuiabá. Por isso, fiz esforço para que a emenda de bancada fosse para a saúde pública e para equipar esse pronto-socorro. Sem dúvida nenhuma, o equipamento mais importante na saúde pública em construção hoje está no nosso Estado do Mato Grosso. Nós trouxemos uma solução completa para a saúde pública, muito consistente, garantindo recursos para quitar as dívidas da saúde, e, ao mesmo tempo, garantindo recursos para a compra dos equipamentos para o novo hospital e pronto-socorro. Eu tenho muita honra de isso ter acontecido enquanto Coordenador da bancada do Estado de Mato Grosso, com o apoio de todos os nossos nobres colegas Parlamentares. Quero agradecer a cada membro da bancada. A bancada do Mato Grosso deixa uma sinalização muito clara da sua prioridade e da sua atenção à saúde pública do nosso Estado e da nossa querida Capital, Cuiabá. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["09/11/2017 11:42:00", "O SR. FABIO GARCIA - Sr. Presidente, aproveito a oportunidade da sessão solene em homenagem às Santas Casas, aos hospitais e às entidades filantrópicas, que acabou de ser encerrada, para, inicialmente, parabenizar todas as pessoas que dedicam seu tempo e sua vida à filantropia e ao atendimento à saúde em nosso País, em especial no meu Estado de Mato Grosso. Quero aproveitar e agradecer à bancada federal do meu Estado de Mato Grosso, que na noite de ontem, na sessão do Congresso Nacional, aprovou a maior emenda para a saúde pública já destinada pela bancada federal do Estado do Mato Grosso, no valor de 156 milhões de reais. Esses 156 milhões de reais serão utilizados pelo Estado de Mato Grosso para quitar as dívidas que o Estado tem com as unidades filantrópicas, para quitar as dívidas que o Estado tem com os hospitais regionais, para quitar as dívidas que o Estado tem como os Municípios, com UTIs e unidades de média e alta complexidade. Além disso, garantirão o dinheiro para, mediante acordo e convênio do Governo do Estado com a Prefeitura de Cuiabá, equipar o novo Hospital Pronto-Socorro de Cuiabá, no valor de 82 milhões de reais. Eu quero ressaltar o gesto da bancada federal de Mato Grosso, que dá prioridade à saúde pública de Cuiabá e de todos os Municípios do Estado de Mato Grosso. Para finalizar, quero dizer que a saúde pública do Estado de Mato Grosso pode confiar na bancada federal e contar conosco para superar o desafio de dar melhor atenção à saúde pública para todos os cidadãos do nosso Estado. Que tenhamos um bom dia e uma boa sessão! Muito obrigado, Sr. Presidente."], ["08/11/2017 15:08:00", "O SR. FABIO GARCIA - Sr. Presidente, eu quero parabenizar o Partido dos Trabalhadores pelo posicionamento em relação à vontade de votar, mas eu gostaria de pedir que o PT também votasse a favor de uma melhor segurança pública no Brasil. Aliás, não somente que votasse, mas também que se manifestasse favorável aos projetos que melhoram a segurança pública, que é um problema crítico do nosso País."], ["25/10/2017 16:50:00", "O SR. FABIO GARCIA - Sr. Presidente, o meu voto é a favor do relatório. Obrigado. O SR. GIACOBO - Deputado Fabio Garcia: voto 'sim'. Total: 98 votos."], ["10/10/2017 16:28:00", "O SR. FABIO GARCIA - Sr. Presidente, eu fui Presidente da Comissão que analisou a Medida Provisória n 784, de 2017, e quero registrar minha insatisfação pelo posicionamento tanto da Oposição quanto, aparentemente, do Governo de não dar quórum para apreciarmos matéria tão importante como essa, que moderniza a legislação de penalização do sistema financeiro e vem ajudar muito os usuários do sistema financeiro brasileiro. Para V.Exa. ter uma ideia, Sr. Presidente, as grandes instituições financeiras no nosso País, sejam do tamanho que forem, estão sujeitas a uma penalidade, a ser aplicada pelo Banco Central, de até 250 mil reais apenas, o que torna o ato de penalizar uma brincadeira. Esse projeto é importante para o Brasil, é importante para o sistema financeiro e é especialmente importante para os usuários do sistema financeiro brasileiro e deveria ser apreciado com seriedade por esta Casa - já deveria ter sido votado. Nós deveríamos levar em consideração, ainda, a presença nas galerias dos auditores que vieram aqui para acompanhar essa votação, mas não verão a matéria ser apreciada. Muito obrigado, Sr. Presidente."], ["04/10/2017 16:04:00", "O SR. FABIO GARCIA - Sr. Presidente, o PSB vota 'não'. Entendemos que devemos preservar os melhores candidatos, sejam do sexo masculino, sejam do sexo feminino. Nós precisamos submeter à apreciação da população os melhores candidatos, independentemente do gênero. Se os candidatos aos cargos de Governador e Vice, por exemplo, forem duas mulheres, não há problema nenhum, que sejam duas mulheres! Nós queremos estimular a participação feminina na política, mas de outra maneira, não impondo a participação e sim fomentando outras formas de participação. Então, o PSB encaminha o voto 'não'."], ["27/09/2017 16:34:00", "O SR. FABIO GARCIA - Sr. Presidente, nós entendemos que o Brasil viveu uma das piores crises econômicas da sua história, aliás, vive ainda uma crise que colocou as empresas em uma situação bastante complicada. Para que possamos preservar o funcionamento das empresas, em especial os empregos no País, é preciso darmos alternativas às empresas para que elas sobrevivam. Este projeto do REFIS é importante para que as empresas possam quitar as suas dívidas fiscais e continuar trabalhando e mantendo os empregos, que são importantes e essenciais ao País. Então, o PSB encaminha 'sim' e deixa um pensamento mais simples: o REFIS é como o desconto no IPTU, por exemplo, que as Prefeituras concedem a cada cidadão brasileiro para que ele possa quitar as dívidas do IPTU ou pagar IPTU mais barato, se for pago à vista. Na verdade, é uma possibilidade dada às empresas e às pessoas para quitar..."], ["24/08/2017 11:24:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna para falar sobre um tema muito importante para o nosso País, em especial para o setor elétrico brasileiro: a proposta do Governo Federal, do Ministério de Minas e Energia de privatizar a ELETROBRAS. uma proposta ousada daqueles que têm coragem para enfrentar os problemas que temos no Brasil. Não há dúvida nenhuma com relação à ineficiência do Estado brasileiro na ocupação de todos os espaços que ele desejou, como saúde e educação. O Estado também é ineficiente para tratar do setor de energia elétrica e do setor de infraestrutura. Não há nenhuma dúvida com relação ao esgotamento da capacidade fiscal, orçamentária e financeira do Estado brasileiro de impulsionar e realizar investimento, haja vista o grande déficit fiscal que temos no País. Se olharmos as críticas desferidas quando aconteceu o processo de privatização da telefonia celular no nosso País, anos atrás, por exemplo, parece que estamos vivendo as mesmas críticas com o processo de privatização do grupo ELETROBRAS. As mesmas: está se vendendo um setor estratégico para nosso País. Na verdade, o que temos hoje no setor de telefonia no Brasil são serviços muito melhores a preços muito menores, dando acessibilidade a todos os brasileiros à telefonia celular. E vale aqui registrar a situação atual do setor elétrico brasileiro, em especial do grupo ELETROBRAS. Nos últimos 15 anos o grupo ELETROBRAS amargou prejuízos que se aproximam dos 200 bilhões de reais. Somente entre 2013 e 2015, o prejuízo do grupo ELETROBRAS foi de mais de 34 bilhões de reais. As empresas do grupo ELETROBRAS têm tido muita dificuldade de honrar os seus compromissos nos novos investimentos, como na construção das novas usinas hidrelétricas e na construção das novas linhas de transmissão, dificultando e atrasando a implantação desses projetos de infraestrutura no Brasil. As distribuidoras controladas pelo grupo ELETROBRAS no Amazonas, por exemplo, amargam problemas gravíssimos de administração e de gestão, e algumas dessas distribuidoras têm problemas com o roubo de energia, que é maior do que a energia entregue à população brasileira. Isso é custo para a população brasileira. Então, Sras. e Srs. Deputados, eu não tenho nenhuma dúvida de que o processo de privatização do setor elétrico brasileiro resultará, sim, num ganho de eficácia e eficiência, no melhoramento da gestão, o que resultará num serviço de melhor qualidade e, mais importante, num preço de energia mais acessível, mais justo e mais barato para todo cidadão brasileiro. Precisamos deixar muito claro que o setor elétrico brasileiro chegou ao estado em que chegou neste momento porque foi feito um desmanche do setor, através da Medida Provisória n 579, de 2012, publicada pelo Governo da Sra. Dilma Rousseff, que desestruturou o completamente. E nós pagamos essa conta até hoje. O consumidor brasileiro de energia elétrica paga essa conta até hoje. O anúncio da redução do preço da energia elétrica, antes da campanha eleitoral de 2014, efetuado pela Sra. Dilma Rousseff, pela ex-Presidente Dilma Rousseff, custou ao bolso dos consumidores brasileiros mais de 50 bilhões de reais e foi temporário. Basta lembrar que em 2015 nós tivemos o maior aumento do preço da energia elétrica no ano que o Brasil já viu: 50% de aumento no preço da energia elétrica em 2015, para todos os brasileiros, culpa da irresponsabilidade, da forma irresponsável e não profissional com a qual o Governo da Dilma Rousseff tratou o setor elétrico brasileiro. Então, se hoje tem um baixo valor o grupo ELETROBRAS, logicamente, ele está relacionado à Medida Provisória n 579, de 2012, ao desmanche que o Governo do PT fez no setor elétrico. Ninguém está fazendo privatização da ELETROBRAS simplesmente para olhar o que o Governo vai arrecadar, mas para olhar para frente, para ter segurança de que nós vamos conseguir concluir os empreendimentos estratégicos do setor elétrico brasileiro, que nós vamos conseguir baixar o preço da energia elétrica em nosso País, não como fez o Governo do PT, de forma artificial e mentirosa e que, depois de 2 anos, passada a eleição, aumentou em 50% a energia elétrica; mas de forma responsável e estruturante, para que venha como resultado uma gestão mais eficiente. Sem dúvida nenhuma, o que interessa ao Brasil e aos brasileiros neste momento é a garantia de segurança energética para o crescimento do País e oferecimento de energia elétrica a preços justos e honestos para os cidadãos brasileiros. Eu quero parabenizar o Governo Federal pela coragem e ousadia de fazer esse enfrentamento e de permitir que se possa concentrar o orçamento, os esforços do Governo Federal naquilo que é de competência exclusiva e que, obviamente, não pode ser passado para a iniciativa privada, como é o caso da saúde, da segurança, da educação e de tantas outras áreas. Esse setor tão importante para o Brasil logicamente ganhará um salto de eficiência muito grande quando for concluído o processo de privatização do grupo ELETROBRAS. Agradeço a todos. Muito obrigado."], ["24/08/2017 11:30:00", "O SR. FABIO GARCIA - Eu, obviamente, usei a palavra cumprindo o Regimento da Casa, como 1 Vice-Líder do PSB, com a anuência da nossa Líder, para fazer uma defesa na qual eu evidentemente acredito. Até o momento, eu não vi o PSB fechar questão em relação a essa matéria. Então, eu o fiz com toda a legitimidade, e acredito que o Deputado Júlio Delgado não tem a autoridade e a legitimidade para dizer se eu posso ou não fazer uso da palavra... O SR. J DELGADO - V.Exa., sim; em nome do PSB, não. V.Exa. tem; em nome do PSB, não tem. O SR. FABIO GARCIA - ...porque ele não é o Presidente do PSB nem o Líder do partido nesta Casa. O SR. J DELGADO - Em nome do PSB não tem e não deve. O SR. PRESIDENTE - Um de cada vez, Deputado. O SR. FABIO GARCIA - E mais uma coisa, a escolha do meu partido é minha, não de V.Exa. Obrigado."], ["11/07/2017 20:36:00", "O SR. FABIO GARCIA - Sr. Presidente, primeiramente, quero dizer que me entristece ver o nível do debate nesta Casa. O tempo todo se veem Deputados acusando uns aos outros, chamando seus Líderes de ladrão e corrupto. uma autofagia o que acontece diariamente nesta Casa. lastimável o posicionamento de muitos Parlamentares nesta Casa! Na verdade, deveríamos nos posicionar para ver como resolvemos o problema econômico do Brasil, a questão dos 14 milhões de desempregados, como fez o Senado hoje, aprovando a reforma trabalhista, e como tiramos o Brasil da grave crise econômica em que se encontra. O PSB encaminha 'sim' nesta votação. Obrigado, Sr. Presidente."], ["27/06/2017 20:14:00", "O SR. FABIO GARCIA - Sr. Presidente, o PSB, entendendo que essa matéria é importante para os pequenos agricultores do Brasil, para a agricultura familiar, aqueles que sonham em ter o seu documento da sua terra própria, encaminha 'sim' nessa matéria. Quero deixar registrado que votei com o partido na votação anterior. Obrigado, Sr. Presidente."], ["24/05/2017 19:12:00", "O SR. FABIO GARCIA - Sr. Presidente, eu quero registrar, para deixar muito claro, que nós escutamos alguns Parlamentares, de forma irresponsável e mentirosa, culparem o Governador do Distrito Federal, Rodrigo Rollemberg, pelo caos e pela baderna que nós vimos aqui na Esplanada dos Ministérios. Quero dizer claramente que Rodrigo Rollemberg, o nosso Governador, dialogou com os movimentos sociais no dia de ontem para tentar impedir que houvesse manifestações dessa forma que houve aqui. Obviamente, ele não tem nenhuma culpa e de forma alguma se posicionou a favor de qualquer manifestação desse tipo. Quero dizer aqui também, sobre o posicionamento do nosso partido, que a nossa Líder, a Deputada Tereza Cristina, subiu à tribuna simplesmente para dizer que o PSB não apoia esses baderneiros que quebraram patrimônio público, que depredaram patrimônio público, que estão destruindo e incendiando a Esplanada dos Ministérios, colocando em risco o nosso patrimônio e a vida das pessoas. Essa é a posição do nosso partido, Sr. Presidente. Obrigado."], ["17/05/2017", "O SR. FABIO GARCIA - Sr. Presidente, nós vamos ficar aqui até a hora que for para permitir que o Brasil possa ter a infraestrutura que tanto merece e precisa para ser competitivo, para gerar emprego e renda. Então, o PSB vota contra a retirada de pauta, é óbvio. Este País precisa crescer e se desenvolver. O PSB vota 'não'."], ["16/05/2017 19:04:00", "O SR. FABIO GARCIA - Sr. Presidente, o PSB orienta 'sim' por entender que é extremamente importante para o Brasil que nós possamos implementar infraestrutura e logística, principalmente para escoar a grande produção agrícola do País. Nós precisamos trazer competitividade aos produtores brasileiros e ao País, para que possamos, sim, gerar emprego e oportunidades para a nossa gente. Então, a orientação do PSB é 'sim', para que possamos ter mais ferrovias no Brasil. Obrigado."], ["23/03/2017 17:09:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, e todas as pessoas que nos assistem pela TV Cãmara, subo à tribuna hoje para falar de tema muito sério no Brasil: a burocracia. A burocracia do Brasil está matando a economia brasileira, está empobrecendo o País, está desempregando as pessoas. Apresentarei alguns números que refletem o problema da burocracia brasileira, em especial no setor de infraestrutura. Eu venho do Estado que é o maior produtor de grãos do nosso País, é o celeiro do Brasil, o Estado do Mato Grosso. Somos o maior produtor de milho, o maior produtor de soja. Temos o maior rebanho bovino do País e somos também o maior produtor de algodão. Contudo, temos um problema gravíssimo de infraestrutura, tal como ocorre no restante deste País. Esse problema deriva de uma burocracia gigantesca, que faz com que não consigamos tirar os projetos de infraestrutura do papel. Não conseguimos pavimentar as nossas rodovias. Não consegue infraestrutura digna para o escoamento da nossa produção, para permitir competitividade ao setor produtivo brasileiro. Apresento alguns números. O Brasil tem 1,7 milhão de quilômetros de rodovias, e apenas 12% dessas são pavimentadas. Esse é um número muito baixo, Sr. Presidente, quando o comparamos com os de outros países. A China, por exemplo, tem 84% da sua malha rodoviária pavimentada. A e a Rússia têm 50% e 81% da malha pavimentada, respectivamente. Nós escolhemos um modal no Brasil, e não conseguimos implementá-lo. E fizemos uma escolha equivocada, para um país produtivo como o nosso. Nós quase não temos ferrovias! O Brasil tem apenas 29 mil quilômetros de ferrovias. Por essas ferrovias, escoamos apenas 19% da produção nacional. A China tem 85 mil quilômetros de ferrovias. A Argentina tem 35 mil quilômetros de ferrovias, sendo um país muito menor do que o Brasil. Nós precisamos vencer a burocracia deste País e implementar a infraestrutura correta no Brasil! O meu pedido é que o Governo Federal priorize, no seu pacote de concessões, duas ferrovias no meu Estado de Mato Grosso. A primeira é a Ferrogrão, que vai possibilitar o escoamento da produção do centro-norte do meu Estado do Mato Grosso até as hidrovias localizadas no Norte do Brasil. A segunda permitirá a chegada da Ferronorte até a Capital do Estado do Mato Grosso, Cuiabá. Por meio dessas ferrovias, podemos gerar emprego, distribuir renda e fazer com que o meu Estado de Mato Grosso - e todo o restante do Brasil - seja mais competitivo a cada dia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, Sr. Deputado! Solicitarei a divulgação do seu discurso no programa A Voz do Brasil ."], ["23/03/2017 10:56:00", "O SR. FABIO GARCIA - Sr. Presidente, obrigado a V.Exa. Quero cumprimentar todos os Deputados e Deputadas presentes no plenário e cumprimentar todos os que nos veem agora pela TV Cãmara . Quero me referir à votação de ontem, especialmente à votação do projeto de lei que trata da terceirização. Quero, primeiro, deixar muito claro e cristalino o meu posicionamento em conjunto com o posicionamento do meu partido favorável ao projeto de terceirização. A existência da terceirização e da empresa terceirizada é uma realidade absoluta no nosso País, que tem mais de 12 milhões de empregados de empresas terceirizadas. Nós não podemos fingir que esta realidade não acontece no Brasil, permitindo que ela não tenha uma legislação específica, própria, que traga segurança jurídica para essa relação de trabalho. A relação de trabalho desses 12 milhões de empregados no Brasil está sendo regulada por uma súmula! Isso não é responsável com o empregado, tampouco com o empregador que nós não tenhamos uma legislação clara com relação à terceirização no nosso País. E, mais importante ainda, nós vivemos hoje uma realidade no Brasil de quase 14 milhões de desempregados. Não há nada mais prioritário neste País do que nós construirmos um ambiente propício, favorável para que possamos retomar a geração de empregos no Brasil. Nós não podemos fazer ouvidos surdos ao setor produtivo brasileiro quando ele fala do desconforto que existe hoje para empregar no País por conta da insegurança jurídica. Nós precisamos criar um ambiente em que estimulemos o emprego no nosso Brasil, e eu tenho certeza de que trazer segurança jurídica e modernizar a lei trabalhista são ações que trarão, sim, um estímulo para que nós possamos recuperar empregos no Brasil; para que nós possamos dar oportunidade ao jovem, de modo que, quando ele se forme, ele possa ter o seu primeiro emprego; para que aqueles que têm mais de 50 ou 60 anos possam ter garantia de emprego; para que tenhamos um País que emprega. O pleno emprego é um direito que garante a dignidade do cidadão brasileiro. Eu quero dizer também, Sr. Presidente, que essa lei da terceirização não tira direito de nenhum trabalhador. Ela garante, na verdade, os direitos do trabalhador. E mais: ela garante que a empresa que contrata a empresa terceirizada seja subsidiariamente responsável pelo cumprimento da legislação, pelo cumprimento dos direitos. Dessa forma, o trabalhador terá a segurança de que se, na Justiça, não conseguir receber da empresa pela qual foi contratado diretamente, ele poderá recorrer subsidiariamente à empresa que terceirizou o serviço. Assim, poderá ter uma segunda chance para ver os seus direitos reconhecidos pela Justiça. Agora, no que diz respeito à segurança jurídica e à responsabilidade que nós precisamos ter no Brasil, eu não tenho dúvida nenhuma de que este projeto que trata da terceirização é um projeto importante para o País. Afinal, ele garante segurança jurídica na relação do trabalho. um projeto que vai dar um estímulo para que nós possamos recuperar empregos no nosso País, sair do triste índice de 14 milhões de desempregados e caminhar rumo à oportunidade a todos os brasileiros. Então, eu quero deixar claro que o meu voto, o meu posicionamento, em conjunto com o posicionamento do meu partido, o PSB, é favorável à lei de terceirização. Agora, para terminar o meu pronunciamento, Sr. Presidente, eu gostaria de me dirigir à minha Líder, Deputada Tereza Cristina, pessoa por quem tenho profundo respeito e estima, para lhe dizer que ela não merece, de nenhuma forma, o tratamento que lhe foi dado aqui pelo Deputado Glauber Braga, que é, também, um amigo e companheiro a quem estimo muito. Jamais a Deputada Tereza Cristina faria qualquer chantagem com ninguém, Deputado Glauber Braga. Ela foi ao microfone pedir desculpas a V.Exa. Na verdade, eu acho que a Deputada Tereza Cristina merece um pedido de desculpas de V.Exa., porque ela não fez chantagem com ninguém. Não é esse o tipo de posicionamento que adota a Deputada Tereza Cristina. Ela é uma Deputada que V.Exa. conhece bem e que merece o respeito de todos os Parlamentares nesta Casa. Sr. Presidente, muito obrigado. Um abraço a todos."], ["22/03/2017 20:46:00", "O SR. FABIO GARCIA - Sr. Presidente, eu estava em uma reunião no Planalto, mas quero deixar claro e registrado o meu posicionamento junto com o meu partido, o PSB, a favor do mérito do projeto de terceirização, pela importãncia do emprego no nosso País, para que possamos retomar o emprego no Brasil, que tem 14 milhões de desempregados hoje. Quero deixar claro meu posicionamento. Obrigado, Sr. Presidente."], ["16/03/2017 14:00:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, eu subo à tribuna hoje para, na verdade, prestar um agradecimento ao Presidente Michel Temer, ao seu Governo, ao Ministro de Minas e Energia, Fernando Coelho Filho, que nesta semana lançaram no Estado do Mato Grosso o Programa Luz para Todos, com mais de 284 milhões de reais a serem investidos no Estado, trazendo dignidade a quase 18 mil famílias do nosso Estado. Quase 100 mil pessoas que viviam ou vivem hoje ainda em situação de extrema vulnerabilidade, sem ter acesso ao insumo mais básico de um lar, que é a energia elétrica passarão, nos próximos 2 anos, a contar com a energia elétrica nas suas casas. Esse talvez seja o mais importante programa social do nosso País, Sr. Presidente. Então, eu quero parabenizar o Ministro, o Governo Michel Temer, toda a bancada estadual do PSB e toda a bancada federal do Mato Grosso. Houve uma união de esforços para que pudéssemos viabilizar Mato Grosso como um dos cinco Estados contemplados na retomada do Luz para Todos, sendo o segundo Estado a receber recurso. Quero também parabenizar e agradecer o esforço feito pelo Secretário de Agricultura Familiar do Estado de Mato Grosso, o companheiro e amigo do PSB Suelme, que esteve conosco aqui em Brasília pedindo ao Ministro a retomada desse programa, que será, sim, muito importante para os agricultores familiares do nosso Estado, porque a maioria dessas ligações será feita para o desenvolvimento da agricultura familiar, na zona rural. Com luz elétrica e com o trabalho que vamos fazer na agricultura familiar, certamente esses trabalhadores terão direito a uma vida mais digna. Muito obrigado e uma boa tarde a todos!"], ["16/03/2017 14:18:00", "O SR. FABIO GARCIA - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados e todos os que assistem a esta sessão pela TV Cãmara, eu volto à tribuna nesta tarde para falar sobre as conquistas do setor elétrico brasileiro. Quero agradecer ao Presidente Michel Temer e, em especial, ao Ministro de Minas e Energia, Fernando Coelho Filho, pelo trabalho que vem desenvolvendo à frente da Pasta. um jovem político brasileiro que chegou ao Ministério de Minas e Energia como o Ministro mais jovem do nosso País, conquistando a confiança de todo o setor. Com um trabalho sério, S.Exa. tem resgatado a credibilidade do setor energético brasileiro e conseguido trazer de volta os investimentos para o Brasil. Sem dúvida nenhuma, o trabalho que faz à frente do Ministério de Minas e Energia é hoje um dos grandes impulsionadores dos investimentos no País e da retomada da geração de emprego e renda. Quero agradecer especificamente ao Presidente Michel Temer e ao Ministro Fernando Coelho Filho pelo gesto que tiveram com Mato Grosso esta semana ao permitirem que o Estado contasse novamente com o Programa Luz para Todos, cuja ação estava interrompida em nosso País. Nesta semana, nós anunciamos que Mato Grosso foi escolhido entre apenas cinco Estados para integrar a nova fase do programa. o segundo Estado mais beneficiado nessa primeira tranche em termos de volume de investimentos - serão 284 milhões de reais nos próximos 2 anos. O programa levará energia elétrica a 18 mil famílias. Cerca de 100 mil pessoas que viviam em situação de extrema vulnerabilidade passarão a contar com o bem mais essencial e básico de um lar, que é a energia elétrica. Isso significa levar dignidade para o povo. Quero agradecer à bancada federal de Mato Grosso e ao meu partido, o PSB; aos Deputados Estaduais Eduardo Botelho, Max Russi, Adriano Silva, Mauro Savi, Oscar Bezerra, assim como ao amigo e companheiro Suelme Evangelista Fernandes, Secretário de Agricultura Familiar e Regularização Fundiária do Estado, pelo esforço conjunto. Viemos todos a Brasília e pedimos ao Ministro o reinício do Programa Luz para Todos no Estado de Mato Grosso. Eu quero dizer ao Secretário Suelme Evangelista Fernandes que esse programa, em conjunto com outros programas que ele já está desenvolvendo na área da agricultura familiar, haverão de transformar a vida do pequeno agricultor no Estado, porque, ao lhe trazer energia, esse bem tão básico, abrem-se as portas para o mundo, dando-lhe acesso à informação, à Internet, à tecnologia. Obviamente, o pequeno agricultor também poderá, a partir daí, desenvolver melhor o seu trabalho, junto com a entrega de resfriadores de leite, de patrulha mecanizada e de equipamentos. Ele vai produzir mais, gerar renda e emprego, assim como dar dignidade à sua vida e à de seus filhos. O Programa Luz para Todos talvez seja um dos programas sociais mais importantes de nosso País. Por isso, eu fiz questão de subir à tribuna para saudar o Estado de Mato Grosso, o Ministro de Minas e Energia e os companheiros do PSB por essa conquista. Cem mil pessoas sairão de uma difícil situação, precária, de vulnerabilidade, para ter acesso à energia elétrica e a uma vida mais digna. Sr. Presidente, eu peço que este discurso seja publicado no programa A Voz do Brasil. Muito obrigado. Um abraço a todos! O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["15/02/2017 16:20:00", "O SR. FABIO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, eu quero me solidarizar aos votos para que possamos prorrogar a CPI da Lei Rouanet, com um objetivo muito claro: nós precisamos democratizar a distribuição de recursos da Lei Rouanet, fazendo com que ela possa chegar às distintas regiões e Estados do Brasil. Por exemplo, no meu Estado de Mato Grosso, são raríssimos os artistas regionais que conseguem receber recurso da Lei Rouanet para desenvolver o seu trabalho. O que enxergamos no Brasil são grupos de artistas consagrados, com cachês milionários, que andam de jatinho, recebendo recursos da Lei Rouanet, enquanto os artistas regionais não têm condições de continuar fazendo o seu trabalho, preservando e divulgando a cultura de cada Estado em todo o Brasil. Então, o meu apoio é condicionado a que possamos democratizar e apoiar de forma clara os artistas regionais de todo o País, principalmente os do nosso Mato Grosso. Quero também prestar minha solidariedade ao Município de Campo Novo do Parecis, a todos os munícipes e ao Prefeito Rafael, atingido por um alagamento muito sério no sábado, com mais de 3 mil pessoas afetadas. Um bairro inteiro, o Jardim das Palmeiras, está alagado. Quero agradecer ao Presidente Michel Temer, que de prontidão decretou estado de emergência pelo Governo Federal e disponibilizou quites emergenciais de limpeza pessoal e mantimentos para ajudar aquele Município. Presto minha solidariedade a Campo Novo do Parecis. Obrigado, Sr. Presidente."], ["04/07/2018 18:04:00", "O SR. FABIO GARCIA - Sr. Presidente, volto a repetir o que eu disse na sessão passada sobre esse projeto. Primeiro, não estamos falando de privatização. Existem algumas concessionárias de distribuição que estão sendo operadas pela ELETROBRAS em sistema precário, porque houve o vencimento da concessão. A ELETROBRAS teve prejuízo de mais de 6 bilhões na operação dessas distribuidoras. Não há outro caminho a não ser o da viabilidade de operação dessas distribuidoras, senão elas serão liquidadas. E, se elas forem liquidadas, não há ninguém para poder operá-las, para atender aos moradores, aos consumidores do Norte e de alguns Estados do Nordeste do Brasil. Na verdade, nós estamos falando de um projeto para salvar essas distribuidoras, para que os consumidores do Norte e do Nordeste do Brasil continuem sendo atendidos. isso o que estamos tentando fazer aqui. Eu peço o apoio de todos, para protegermos os consumidores do Norte e do Nordeste do Brasil."], ["04/07/2018 18:04:00", "O SR. FABIO GARCIA - Sr. Presidente, vou mais uma vez deixar claro aqui, primeiro, que não se trata de privatização da ELETROBRAS. Segundo, nós temos um problema na nossa frente. E, quando há um problema, não basta criticar. Nós precisamos buscar solução. Qual é o problema que nós temos? O ato que permite essa operação precária da ELETROBRAS sobre essas distribuidoras se encerra agora, no final de julho. Após isso, a ELETROBRAS não estará mais autorizada a continuar operando essas distribuidoras nesses seis Estados. Sendo assim, quem vai operar? Quem vai sofrer o prejuízo da ELETROBRAS de 6 bilhões de reais, em 6 meses, operando essas distribuidoras? Nós precisamos responder isso, porque nenhum conselheiro, nenhum membro da assembleia da ELETROBRAS vai autorizar a empresa a continuar amargando os prejuízos para operar essas distribuidoras. Portanto, Sr. Presidente, é necessário aprovarmos esse projeto, a fim de garantir condições mínimas para que essas distribuidoras possam continuar operando, a fim de que a ELETROBRAS possa, mesmo em caráter precário, submeter a sua assembleia um pedido para que continue operando agora sem prejuízos. Por outro lado, que nós possamos garantir uma solução estrutural para essas distribuidoras que operam sempre em prejuízo. Quem paga a conta do prejuízo dessas distribuidoras? Todos os consumidores de energia elétrica do Brasil, porque nessas distribuidoras, notadamente, amargamos ineficiências gigantescas, roubos de energia elétrica gigantescos. E quem paga essa conta toda são os consumidores de energia elétrica do Brasil. Nós estamos aqui fazendo algo para que o consumidor de energia elétrica dessas seis regiões possa ter a garantia de abastecimento de energia elétrica sem interrupção, e que a ELETROBRAS possa, mesmo em caráter precário, continuar operando essas distribuidoras. E também estamos aqui tentando fazer com que os consumidores de energia elétrica no Brasil todo parem de pagar a conta da ineficiência. Sr. Presidente, as pessoas que estão criticando devem não apenas criticar, mas buscar uma solução para que haja continuidade do atendimento aos consumidores dessas distribuidoras, que já não poderão ser mais atendidos, a partir de julho, pela ELETROBRAS."], ["03/07/2018 19:28:00", "O SR. FABIO GARCIA - Sr. Presidente, só quero esclarecer a Casa, porque novamente a Oposição tenta mentir, enganar as pessoas. Não se trata de fazer a privatização da ELETROBRAS. Não é isso! Na verdade, nós estamos tentando dar condições às distribuidoras do Norte do Brasil, que hoje estão sendo administradas em caráter precário, porque a concessão venceu, para que possam continuar operando, senão vamos ter que liquidá-las, e não haverá ninguém para operá-las e garantir suprimento de energia aos moradores que são atendidos pelas distribuidoras do Norte e de dois Estados do Nordeste do Brasil. Queremos simplesmente dar condição a essas distribuidoras para que continuem operando. A ELETROBRAS operou em caráter precário essas distribuidoras e somou 6 bilhões de prejuízo. Se não aprovarmos isso, elas serão liquidadas, o que trará grandes prejuízos à ELETROBRAS e também aos consumidores do Norte do Brasil. isso, Sr. Presidente."], ["29/05/2018 18:20:00", "O SR. FABIO GARCIA - Sr. Presidente, quanto a essa discussão referente aos combustíveis, é importante lembrar a história, para vermos quem tem e quem não tem legitimidade para discutir política de precificação de combustíveis no Brasil. Quero lembrar que, exatamente em abril de 2016, quando o PT ainda governava o Brasil, o preço da gasolina era o mais alto da história, enquanto o preço do barril de petróleo era o menor nos últimos 10 anos! Também quero lembrar que a política de preços da PETROBRAS na época do Governo do PT não tinha nada a ver com preço de combustível, com o preço do petróleo. Ele pensava simplesmente em ganhar as eleições. Foi por isso que eles quebraram a PETROBRAS na época do Governo do PT. Queriam que Dilma ganhasse a eleição para a Presidência em 2014. Então, eu acredito que o povo brasileiro sabe também que o PT tampouco tem legitimidade para criticar qualquer política de precificação de combustíveis no Brasil. Obrigado, Sr. Presidente."], ["22/05/2018 18:40:00", "O SR. FABIO GARCIA - Eu vou responder, também elogiosamente. Quero dizer ao Deputado Glauber que ele se esquece de dizer que, nos últimos 6 anos, o patrimônio da ELETROBRAS teve seu valor reduzido em 30 bilhões de reais. Se a ELETROBRAS continuar com a mesma ineficiência, Deputado Glauber Braga, perdendo 5 bilhões de reais em valor a cada ano, em 7 anos, ela acabará, não terá mais valor. O que V.Exas. defendem é que se continue com a mesma ineficiência da ELETROBRAS, apenas transferindo o custo desta ineficiência para o consumidor de energia. Por isso, o preço da energia está no patamar em que está. Na verdade, estamos tentando preservar o valor da empresa para fazer com que ela tenha capacidade de investimento, Deputado Glauber, o que não tem mais. As obras estão atrasadas. A cada ano, ela perde participação no setor de energia elétrica."], ["18/04/2018 17:12:00", "O SR. FABIO GARCIA - Sr. Presidente, em benefício da verdade, a Deputada Alice Portugal mencionou aqui, há pouco, que o Governador Rui Costa foi o responsável pela retomada do Programa Luz para Todos na Bahia. Isso não é verdade. O responsável pela retomada do Programa Luz para Todos - não só na Bahia, mas em todo o Brasil - foi o ex-Ministro de Minas e Energia, agora Deputado Federal, Fernando Coelho Filho e o Governo Michel Temer. O Luz para Todos é um programa do Governo Federal. Nada tem a ver com o Governo Estadual do Governador Rui Costa. E mais: estava paralisado no Governo da ex-Presidente Dilma Rousseff e foi retomado agora, no Governo do Presidente Michel Temer. Somente quis dizer a verdade às pessoas no Brasil. Obrigado, Presidente."], ["18/04/2018 17:12:00", "O SR. FABIO GARCIA - Boa noite a todos. Cumprimento as Sras. e os Srs. Deputados, em especial aqueles que acompanham a sessão neste momento. Nós estamos tratando aqui, talvez, de um dos projetos mais importantes para a vida, para o dia a dia dos brasileiros, das pequenas e das médias empresas, aquelas pessoas e empresas que de fato têm dificuldade de conseguir crédito, em especial a taxas que possam fazer com que a sua atividade seja viabilizada. E nós não podemos fazer aqui a defesa daquele que é mau pagador e que, sendo mau pagador, eleva, então, a taxa de juros, o spread bancário no Brasil. Este projeto, na verdade, separa muito bem, como dizemos, o boi branco do boi preto. Os bons pagadores serão reconhecidos por todo o sistema financeiro brasileiro. Um bom pagador terá, obviamente, acesso a um crédito mais barato, e os maus pagadores pagarão o preço pela sua inadimplência, por não quitarem corretamente seu débito. Este projeto apenas traz justiça à definição da taxa de juros no Brasil. um projeto que atende àquele pequeno empresário que é correto, que paga em dia o seu financiamento, que hoje tem um custo altíssimo, porque há outros empresários, grandes ou pequenos, que têm mania de não pagar empréstimos. Por isso, causam a ele um dano irreversível. Então, é um projeto bom para os brasileiros e importante para o Brasil. Nós precisamos pressionar o sistema de crédito brasileiro a baixar a taxa de juros. Nós precisamos trazer mais competitividade. Isso vai dar mais segurança para aquelas instituições financeiras que ainda não emprestam no Brasil começarem a emprestar, porque teremos, de uma vez por todas, um sistema de crédito e, em especial, um banco de dados que dará confiança àquele financiamento. As novas instituições vão poder dizer: 'Olha, este é um bom pagador, pode dar-lhe crédito'. Podem vir ao Brasil, pois nós temos agora um sistema confiável, um banco de dados confiável, um histórico confiável, para definir aqueles que são bons pagadores e, portanto, merecem taxas de juros menores, diferentemente daqueles que são maus pagadores e, por isso, devem pagar o preço pela sua inadimplência. Senhoras e senhores, se nós queremos diminuir a taxa de juros no Brasil, se queremos fazer com que o crédito tenha mais acesso, se queremos trazer mais competitividade para o sistema bancário de crédito no Brasil, este é o projeto que devemos aprovar na noite de hoje."], ["21/03/2018 18:08:00", "O SR. FABIO GARCIA - Sr. Presidente, na verdade, eu quero falar do meu espanto com a desonestidade intelectual de algumas pessoas que querem confundir o processo eleitoral, a eleição no Estado de Pernambuco com a administração que o Ministro Fernando tem feito à frente do Ministério de Minas e Energia. Querer atribuir aumento de preço da energia a essa administração é uma desonestidade absoluta, absurda. Todos sabem hoje, aqueles que apoiam o PT, que o aumento da energia foi feito pelo Governo do PT, tanto é que, no início do Governo de Dilma Rousseff, o tarifaço foi de 50%, Sr. Presidente, e nós ainda pagamos uma conta de 100 bilhões de reais do legado do Governo do PT no setor de energia elétrica. Ainda, Sr. Presidente, é importante destacar que, ao longo da gestão do Ministro Fernando à frente do Ministério de Minas e Energia, vimos ou vivemos novamente uma explosão de investimento no setor de energia elétrica, no setor de transmissão, no setor de geração, no setor de óleo, petróleo e gás. Mais de 1 trilhão de reais foram investidos ou programados para serem investidos no nosso País durante a gestão do Ministro Fernando Coelho. Nunca o Brasil vendeu energia a menos de 40 dólares, e o Brasil conseguiu vender energia a menos de 40 dólares no último leilão realizado no nosso País, durante a gestão do Ministro Fernando Filho, que é uma gestão reconhecida por todos os agentes do setor, por tudo o que tem feito de modernização no setor elétrico. Por último, quero dizer que esse incidente de hoje com relação ao apagão no Nordeste foi decorrentes de uma linha que estava tendo a sua capacidade de transmissão de energia aumentada de 2.000 para 4.000 megawatts, e linha não suportou. Mas dentro de 40 minutos estava restabelecido o sistema. Não estamos vivendo mais aquele tempo do Governo Fernando Henrique..."], ["28/02/2018 19:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, gostaria de aproveitar a oportunidade de hoje para fazer um importante registro. No último dia 20, o Ministro da Ciência, Tecnologia e Comunicação, Gilberto Kassab, participou, a meu convite, de uma reunião com todos os prefeitos e gestores de Municípios do Rio Grande do Norte, para apresentar o Programa Internet para Todos. A iniciativa do Governo Federal tem como objetivo levar Internet de banda larga a milhares de localidades em todo o País que hoje não têm acesso à conectividade, sobretudo a áreas mais distantes e, também, a todas as escolas e hospitais desprovidos desta interatividade. O sinal será difundido pelo Satélite Geoestacionário de Defesa e Comunicações Estratégicas, em órbita desde maio de 2017, que custou cerca de 3 bilhões de reais em investimentos federais e terá vida útil de 18 anos. Para participar do programa e conseguir a liberação do sinal, Sr. Presidente, é muito simples: basta que os Municípios assinem um convênio com o Ministério da Ciência, Tecnologia e Comunicação, e as escolas e os hospitais, com os Ministérios da Educação e da Saúde, respectivamente. A partir daí, antenas serão instaladas gratuitamente nas regiões sem Internet, de modo a distribuir banda larga em um raio de até 2 quilômetros. O intuito do programa é a inclusão digital de populações que, seja por condições econômicas limitadas, seja por não disporem de serviços de Internet em sua localidade, não conseguem contratar serviços de Internet de banda larga. Não tenho dúvida de que a situação de milhares de pessoas vai mudar, colocando-as ainda mais na modernidade e em contato com o mundo, pois, segundo o próprio Ministro Gilberto Kassab, o Rio Grande do Norte poderá ser o primeiro Estado a ser totalmente coberto pelo Internet para Todos. No entanto, faço um alerta aos Prefeitos: é necessário cadastrar seus Municípios até o dia 9 de março. Não se esqueçam deste prazo, para que já possam começar a receber as antenas neste primeiro semestre. Portanto, Sr. Presidente, quero, ainda, parabenizar o Governador Robinson Faria pelo empenho e disposição em apoiar todos os 167 Municípios potiguares nesta conquista, e o Ministro Kassab por sua visão futurista e comprometida com o progresso do Brasil. Certamente, a implantação do Programa Internet para Todos será um marco no Estado do Rio Grande do Norte e na vida, principalmente, dos menos favorecidos. isso que importa! Era o que tinha a dizer. Muito obrigado."]]}