{"FABIO REIS": [["26/04/2016 16:52:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, quero dividir um pouco a minha alegria. Na última quarta-feira, a minha querida cidade de Lagarto completou 136 anos. Foi um mês inteiro de conquistas para a nossa querida cidade de Lagarto. Nesta semana, entregamos ao Prefeito Lila mais duas patrulhas mecanizadas, uma pá carregadeira hidráulica e um caminhão, para que possa melhorar a qualidade das estradas do Município. Na área da saúde, uma grande conquista que tivemos foi o aumento do teto do Limite Financeiro da Média e Alta Complexidade Ambulatorial e Hospitalar - MAC do Município de Lagarto em mais de 6 milhões de reais, graças à parceria entre o Deputado Federal Fabio Reis, o Município de Lagarto e o Ministério da Saúde, do nosso Ministro Marcelo Castro. Tivemos também a inauguração da praça do Povoado Pindoba, que foi entregue à população, e demos ordem de serviço, ao lado do Prefeito Lila, para a construção em mais três praças, cujas obras que estão sendo executadas neste momento, no Bairro Santa Terezinha, no Bairro Libório e no Bairro do Alto da Boa Vista. Então, foram diversas as conquistas. O Município de Lagarto recebeu esses belíssimos investimentos. Além disso, o Hospital Nossa Senhora da Conceição recebeu uma emenda minha no valor de 1 milhão de reais. Já foram adquiridos e entregues todos os novos equipamentos a essa instituição, à população lagartense. E, ainda nesta semana, entregaremos à população da Colônia Treze mais uma quadra novinha, que está 100% concluída. Sr. Presidente, fico muito feliz em dividir essa alegria com todos os nossos colegas. O SR. PRESIDENTE - Muito obrigado, Deputado Fabio Reis."], ["17/04/2016 14:04:00", "O SR. FABIO REIS - Sr. Presidente, eu voto 'sim'. O SR. BETO MANSUR - Deputado Fabio Reis, do PMDB de Sergipe: voto 'sim'. Total: 358 votos."], ["16/03/2016 15:08:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, o motivo de minha participação hoje aqui é compartilhar esta alegria com todos os colegas: na próxima sexta-feira, dia 18, às 9 horas da manhã, na minha querida cidade de Lagarto, vamos entregar novos equipamentos para o Hospital Nossa Senhora da Conceição. Os equipamentos foram adquiridos com uma emenda que destinei, no valor de 1 milhão de reais. Para mim, é uma grande alegria fazer parte dessa conquista para o nosso Município de Lagarto. Será atendido não só aquele Município, mas toda a região centro-sul, que será beneficiada com esses novos equipamentos para a área da saúde do nosso Município. Muito obrigado."], ["05/12/2017 15:48:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, eu volto à tribuna desta Casa nesta semana para falar de um assunto do qual tratei na semana passada. Lamentavelmente, na minha querida cidade de Lagarto, há quase 1 ano, o Governador Jackson Barreto entregou um belíssimo Mercado Municipal, mas que se encontra fechado na gestão do Sr. Prefeito Valmir Monteiro. Eu volto a esta tribuna não para falar do Mercado, mas sim de dois equipamentos que eu consegui aqui em Brasília: uma Unidade de Acolhimento Adulto - UA e um Centro de Atenção Psicossocial - CAPS, lá no conjunto residencial Júlia Nogueira, os quais o Prefeito inaugurou há pouco mais de 1 mês. Esses equipamentos custaram 1,5 milhão de reais e se encontram fechados. Parece que é um hábito do Prefeito Municipal de Lagarto receber esses belíssimos equipamentos e não os colocar em uso. Eles poderiam estar servindo hoje às pessoas que deles necessitam: viciados em drogas, em crack, em álcool. Esses equipamentos são de extrema importãncia e poderiam estar sendo utilizados para melhorar a qualidade de vida dessas pessoas. Sr. Presidente, peço que meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado, Deputado."], ["29/11/2017 15:04:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna desta Casa repudiar a atitude lamentável do Prefeito da minha cidade, Lagarto. Há pouco mais de 1 ano, o Governador Jackson Barreto entregou à população de Lagarto um mercado modelo, com a cãmara frigorífica mais moderna deste País. Mas esse mercado ainda continua fechado. Para piorar ainda mais a situação, Sr. Presidente, os feirantes e os marchantes que atuam ao redor dele estão extremamente preocupados, porque não participaram da licitação, que foi caríssima. O Prefeito, até o presente momento, ainda não tem uma solução para esses marchantes, que já estão ali há mais de 40 anos sustentando as famílias. Portanto, eu repudio a atitude do Prefeito da minha cidade de Lagarto, o Sr. Valmir Monteiro. Sr. Presidente, peço que meu pronunciamento seja divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil ."], ["20/06/2017 15:50:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, venho aqui manifestar minha enorme insatisfação em relação ao reajuste das tarifas de compra e venda de energia elétrica da permissionária CERCOS, a Cooperativa de Eletrificação e Desenvolvimento Rural do Centro Sul de Sergipe. Lá no povoado Colônia Treze, no Município de Lagarto, no meu Estado de Sergipe, a CERCOS atende mais de 5 mil unidades consumidoras. Todas foram prejudicadas com reajuste de mais de 50% na tarifa de energia elétrica. Os consumidores finais estão assustados e preocupados com o aumento abusivo e repentino, neste momento de crise, pois podem se endividar e prejudicar ainda mais a situação de suas famílias. Para sanar este problema é preciso que o Governo Federal, através do Ministério de Minas e Energia e da Agência Nacional de Energia Elétrica - ANEEL, prorrogue os subsídios das tarifas de compra. Sr. Presidente, eu espero que possamos ajudar de alguma forma a resolver esse problema dessas famílias de pequenos produtores da Colônia Treze, que vêm sofrendo com esse aumento abusivo. O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil o pronunciamento de V.Exa., Deputado."], ["13/06/2017 15:00:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, quero só registrar que hoje pela manhã entrei em contato com o Superintendente da Polícia Rodoviária Federal do meu Estado de Sergipe e também com o Coronel Genival, da Polícia Rodoviária Estadual, para que possam tomar as devidas providências com relação ao que vem acontecendo durante essas últimas 3 semanas: assaltos a ônibus que retornam com universitários que saem da Capital em direção ao interior e vice-versa. Pedi-lhes, repito, que tomem, em conjunto, as devidas providências para acabarem definitivamente com esses assaltos que vêm acontecendo aos universitários quando do seu retorno a sua casa. Eu peço que este pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["07/06/2017 15:02:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, o que me traz hoje à tribuna desta Casa é o apelo que faço ao nosso Governador Jackson Barreto, que tem trabalhado muito pelo nosso Estado, mas tem esquecido um pouco a nossa querida região centro-sul. Tenho recebido diversas reivindicações de Prefeitos e da população da região centro-sul, com relação às estradas desses Municípios. Sr. Presidente, são cidades importantes, a exemplo da minha querida cidade de Lagarto, que é um polo de educação e de indústria; Tobias Barreto é um polo de comércio; Itabaianinha; Riachão é um polo de pecuária, assim como Simão Dias e Poço Verde. São Municípios da região centro-sul que precisam de atenção especial. Essas estradas estão intrafegáveis. Faço esse apelo ao Governador Jackson Barreto, porque somos aliados, e tenho recebido cobranças de diversos Prefeitos e da população. preciso dar atenção especial às rodovias que levam desenvolvimento ao nosso Estado e facilitam o escoamento de toda a produção. Lembro ao Governador uma promessa que fez também ao nosso querido Município de Lagarto: a estrada que liga o Povoado Brasília ao Povoado Colônia Treze. Aqui fica essa reivindicação e o nosso apelo ao Governador Jackson Barreto. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a tribuna desta Casa no dia de hoje fazer um apelo ao Governador Jackson Barreto, do meu Estado de Sergipe. O Governo do Estado tem tentado levar investimentos para Sergipe, por meio de empréstimos do BNDES, recursos federais, entre outras fontes de investimento, que têm sido insuficientes para as necessidades da grande maioria das cidades sergipanas. Os problemas não param por aí, além do investimento ser insuficiente, o Governo não tem priorizado as nossas cidades-polo. Especificamente, falo aqui da região centro-sul do Estado. Esta região tem uma cidade universitária, que é a minha cidade de Lagarto; Riachão do Dantas, que é um polo da agricultura; Tobias Barreto, que é um grande polo comercial; Itabaianinha; Poço Verde; Simão Dias. São cidades que só viram grandes investimentos na época do Governador Marcelo Déda. O Governador Jackson Barreto, que está à frente do Governo há mais de 2 anos, precisa deixar a sua marca na região. Tenho recebido cobrança de Prefeitos e da população para uma ação imediata do Governo para a reforma das rodovias que estão intransitáveis, causando transtornos a quem precisa se deslocar para cidades vizinhas e prejuízo gigantesco para os comerciantes que dependem da rodovia para transportar suas mercadorias. A bem da verdade, o Governo Federal tem uma grande obra de saneamento no Município de Lagarto, obra solicitada pelo ex-Deputado Federal Jerônimo Reis e pelo Governador. Fora isso, nenhum outro grande investimento foi feito pelo Governador Jackson Barreto. Todas as obras foram herança do saudoso Marcelo Déda. Lagarto, Tobias Barreto e Itabaianinha precisam ser vistas com mais atenção. O Governador prometeu a obra da rodovia que liga os Povoados Brasília e Colônia Treze. Esse é um sonho do povo lagartense que ainda não saiu do papel. Faço esse apelo ao Governador, porque sei que ele não irá deixar a região centro-sul sem essas ações imprescindíveis para população."], ["07/06/2017 18:26:00", "O SR. FABIO REIS - Sra. Presidente, Sras. e Srs. Deputados, eu só quero reiterar a cobrança ao Governador Jackson Barreto para que autorize a licitação da duplicação da Rodovia João Bebe no Município de São Cristóvão. O Governador já recebeu recursos do PRODETUR e tem como obrigação, em contrapartida, investir na infraestrutura dessa rodovia no Município de São Cristóvão. São Cristóvão é uma cidade turística. a quarta cidade mais antiga do Brasil. Nós precisamos fomentá-la através da melhoria das condições de sua estrada de acesso. Sra. Presidente, quero aproveitar a oportunidade para pedir ao nosso Ministro da Integração Nacional celeridade quanto aos recursos de emergência para o Município de São Cristóvão. O Município foi atingido por fortes chuvas, e situação de emergência foi decretada. Quero, em nome do Prefeito Marcos e da população, pedir celeridade na liberação dos 7 milhões para a cidade de São Cristóvão. Muito obrigado, Sra. Presidente."], ["17/05/2017 15:10:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, quero só registrar a nossa agenda do último final de semana no Estado de Sergipe, ao lado do Governador Jackson Barreto e do Presidente da Caixa Econômica Federal, Gilberto Occhi. No último sábado estivemos no Município de Tobias Barreto, onde entregamos casas a mais de mil famílias - foram mais de mil casas. Entregamos também 953 casas no Município de Estãncia. Parabéns a todas as famílias que receberam as casas. Elas saíram do aluguel. Muitos saíram do convívio da sua família e agora têm casa própria. Estivemos no Município de Nossa Senhora Aparecida para acompanhar o andamento da obra do parque de exposição. Ele está sendo construído com recursos provenientes de uma emenda parlamentar que destinei para aquele Município. Em seguida fui ao Município de São Miguel do Aleixo. Estive ao lado do Prefeito Everton e da ex-Prefeita D. Selma, que nos apresentou o projeto de reforma e ampliação do novo mercado, também executado com recursos de nossas emendas parlamentares. O SR. PRESIDENTE - Deputado, eu vou conceder 10 segundos para que V.Exa. conclua. O SR. FABIO REIS - Vou concluir. Estive no Município de Nossa Senhora da Glória. O pórtico da entrada da cidade também foi construído. Na próxima semana nós o inauguraremos ao lado do Prefeito Chico. Em seguida fui ao Município de Ilha das Flores. Estive ao lado do nosso querido amigo Prefeito Cristiano Beltrão e tive a oportunidade de entregar um veículo e equipamentos para a área de saúde daquele Município. Sr. Presidente, peço que divulgue este pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - A Mesa autoriza a divulgação no programa A Voz do Brasil ."], ["16/05/2017 18:48:00", "O SR. FABIO REIS - Sr. Presidente, só gostaria de registrar aqui a presença dos nossos queridos Vereadores do meu Município de Lagarto: Alex Dentinho, Washington da Mariquita e Gilberto da Farinha. Sejam bem-vindos ao Parlamento, à Cãmara dos Deputados."], ["26/04/2017 11:46:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, comunico a todos, com muita alegria, que, na última segunda-feira, estive em audiência com o querido Ministro da Educação, o Mendonça Filho, levando diversos pleitos do Estado de Sergipe. Na ocasião, ao lado também da Senadora Maria do Carmo Alves, conquistamos a construção do Campus do Sertão, que está funcionando numa sede provisória oferecida pelo Governador Jackson Barreto e a Universidade Federal de Sergipe - UFS, para o qual o terreno já está disponível. Portanto, agora conquistamos, graças a Deus, a construção definitiva do campus da Universidade Federal de Sergipe no Alto Sertão sergipano, no Município de Nossa Senhora da Glória. Fico muito feliz com isso e tenho a certeza absoluta de que todos os sertanejos daquela região do Estado de Sergipe também sentem o mesmo. Já marcarmos uma agenda com o Ministro, que irá ao Estado de Sergipe para também inaugurar, no final de maio, o Centro Odontológico da UFS no Campus de Lagarto, Município a que pertenço. Consequentemente, iremos ao Município de Nossa Senhora da Glória com o intuito de garantir os recursos para a construção do Campus do Sertão."], ["05/04/2017 15:48:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o nosso Governador Jackson Barreto, do Estado de Sergipe, que vem, numa maratona muito grande durante as últimas 3 semanas, reafirmando o compromisso do Programa Mão Amiga, que está ajudando os pequenos produtores na entressafra, com quatro parcelas de 190 reais. Mais de 5 mil famílias estão sendo beneficiadas por esse programa. Parabéns ao Governador Jackson Barreto! Parabéns a todas as famílias! Peço, Sr. Presidente, que meu pronunciamento seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido. Muito obrigado, Deputado."], ["15/02/2017 16:20:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria convidar, em nome do Governador Jackson Barreto, do Estado de Sergipe, toda a bancada sergipana na Cãmara dos Deputados e no Senado Federal, para amanhã, às 9 horas da manhã, estarmos presentes na assinatura da ordem de serviço para a construção do Hospital do Cãncer no Estado de Sergipe. Deixo aqui o convite a toda a bancada de Sergipe. Muito obrigado a todos."], ["02/05/2018 14:52:00", "O SR. FABIO REIS - Sr. Presidente, Sras. e Srs. Deputados, serei bastante breve. Quero fazer apenas um apelo, um pedido ao nosso querido Presidente da EBSERH - Empresa Brasileira de Serviços Hospitalares, para que convoque o restante dos aprovados em concurso para o Hospital Universitário da minha querida cidade de Lagarto. Já foram convocados quase 70 profissionais para ocupação de vagas no Hospital Universitário, um dos poucos que foram federalizados nos últimos tempos, do meu Município de Lagarto, no Estado de Sergipe. Então, eu faço daqui esse apelo ao Presidente da EBSERH, para que ele convoque o restante dos profissionais, para que seja melhorada a qualidade do atendimento à população tão carente e necessitada que tem superlotado o hospital regional da minha cidade de Lagarto, o Hospital Universitário. Convocados esses profissionais, eu tenho certeza absoluta de que esse hospital será desafogado e será dado um melhor atendimento à população sergipana, principalmente da nossa região centro-sul. Eu peço que esta fala seja divulgada nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Pedido deferido."]]}