{"FABIANO HORTA": [["06/07/2016 14:06:00", "O SR. FABIANO HORTA - Sr. Presidente, quero fazer um registro muito rápido sobre uma matéria publicada no último dia 4 de junho, pela revista The Economist, periódico internacional sobre economia. Trata-se de uma grande matéria sobre a questão da renda básica de cidadania, que tem sido implementada e discutida em diversos países. Para nossa alegria, surpresa e política continuada, nós tivemos a citação de Maricá, do Rio de Janeiro, como uma cidade que implementou o programa de renda básica e de cidadania para toda a sua população. Esse é um desafio moderno, um desafio que nos faz, em tempo de crise - e o Governo interino do Presidente Michel Temer trabalha com a lógica do ajuste, com a lógica do corte de direitos -, trabalhar pela formulação de políticas distributivas, políticas inclusivas, de ampliação social. A cidade de Maricá dá um exemplo para o Brasil de uma política de renda básica e de cidadania, que distribui renda e complementa a dignidade da vida humana. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/05/2016 15:02:00", "O SR. FABIANO HORTA - Sr. Presidente, Sras. e Srs. Deputados, eu queria manifestar aqui a nossa perplexidade diante das 100 primeiras horas de Governo provisório Temer. O primeiro discurso que nós ouvimos alto e bom som ressaltou muito a palavra 'confiança' por parte desse Governo provisório. Mas, para nossa surpresa, nessas 100 horas iniciais, nós temos observado uma afronta absoluta e permanente contra toda uma política social construída nos últimos 13 anos e que tem deixado algumas marcas muito claras. Nós sabemos e temos visto os rumores de redução dos programas habitacionais, como o Minha Casa, Minha Vida, o que é um grade erro do ponto de vista de política habitacional. O Minha Casa, Minha Vida é um programa extremamente exitoso, que contemplou milhões de famílias brasileiras, que hoje têm teto a partir desse programa. Então, pensar em diminuir o Minha Casa, Minha Vida, como prioridade no começo dessa gestão, é o início de um grande equívoco. Sr. Presidente, eu quero me ater a duas questões que, para mim, são muito simbólicas e revelam a natureza um pouco obscura desse Governo provisório. Esse é um Governo que começa sinalizando para a sociedade que o papel da mulher está relegado a segundo plano. Sr. Presidente, nós vimos um Ministério formado por homens, em que o papel da mulher foi esquecido. As contribuições de inclusão que as mulheres deram, principalmente no Governo Dilma e no Governo Lula, foram muito importantes para a sociedade. Então, nós queríamos, de cara, rechaçar essa postura de excluir a presença da mulher, o que, sem dúvida nenhuma, é um grande retrocesso na contemplação das políticas públicas brasileiras. Presidente Edson, o que me chamou mais a atenção nessas 100 horas iniciais, sem dúvida nenhuma, foram as manifestações Brasil afora. Alguns espaços relacionados à cultura no Rio de Janeiro, assim como em outros Estados brasileiros, foram ocupados por artistas e por participantes de movimentos sociais, movimentos culturais, músicos, para manifestações de repúdio e perplexidade por conta da extinção do Ministério da Cultura, o que foi um retrocesso. Além de simbólico, isso revela que o Governo Temer sinaliza compromisso com o mercado financeiro, sinaliza compromisso com o financismo, ao dizer claramente para a sociedade, neste início: 'Nós vamos retroceder na dimensão dos avanços na cultura, no plano social, alcançada nos últimos 13 anos com o Governo Lula e com o Governo Dilma' . Queria aqui somar minha voz às milhares de vozes de artistas, de músicos, de produtores culturais e da sociedade que têm ecoado, acima de tudo, em favor da cultura como instrumento de fomento à democracia, de complementação e de avanço do processo democrático brasileiro. Infelizmente, para nossa perplexidade, um dos primeiros atos desse Governo provisório foi acabar com o Ministério da Cultura, subordinando-o ao Ministério de Educação. Fica registrado o nosso repúdio, com a certeza de que, para nós, as lutas socais serão muito intensificadas. Tenho certeza de que serão mantidos os avanços sociais do Governo Lula e do Governo Dilma, construídos em conjunto com a sociedade brasileira e com o povo brasileiro. Muito obrigado, Sr. Presidente."]]}