{"FABRÍCIO ALEXANDRE LUIZ LIMA": [["26/10/2017 14:30:00", "O SR. FABR ALEXANDER LU LIMA - Sr. Presidente, Sras. e Srs. Deputados, oficiais, praças, policiais de todos os Estados do Brasil presentes, acompanhei a fala de todos e verifiquei que faltou uma pergunta a ser feita, principalmente aos nossos representantes: quem será o próximo, serei eu, será o meu irmão de farda lá em Minas Gerais, será o meu irmão de farda aqui no Deputado Federal? Quem será o próximo? A quantas mais viúvas nós teremos que dar 1 minuto de silêncio aqui, dar a fala, ouvir o choro do pai, do filho? Quantas vezes mais nós teremos que nos emocionar com essas falas? Quantas vezes mais? Eu fiz a conta, agora com a morte do nosso irmão do Rio de Janeiro, o coronel. De 2009 para cá, já houve 3.054 mortes. Quantos mais nós teremos que perder? Eu ainda rogo pelo dia em que estejamos como a Inglaterra, como disseram aqui, que levou 98 anos para ter 2.572 policiais mortos. Espero que nós não tenhamos mais nenhum policial morto. Em São Paulo - creio que todos os policiais militares se recordam -, em 2006, 59 policiais foram mortos por uma facção criminosa em menos de uma semana. O que foi feito de lá para cá? Nada. Nós ainda estamos perdendo nossos homens e, senhoras e senhores, nós somos vítimas. vezes, nós somos vítimas do desmando do Estado. Nós estamos lutando aqui para conseguir aprovar que as policiais militares consigam produzir o Termo Circunstanciado de Ocorrência. No meu Estado, em Minas Gerais, policiais morrem de acidente porque têm que se deslocar 100, 200, 300 quilômetros para levar uma ocorrência para ser encerrada na delegacia. Ou seja, o policial continua morrendo em acidente de trãnsito ao fazer esse deslocamento para encerrar um simples Termo Circunstanciado de Ocorrência. Gostaria de chamar a atenção para a incrível quantidade de armas de fogo que nós estamos apreendendo todos os dias. Sabemos quantas armas estamos apreendendo, mas não sabemos quantas estão chegando às mãos dos criminosos e também a qualidade dessas armas que estão sendo apreendidas. Isso espanta-me muito, porque muitas dessas armas são muito melhores do que as que nós utilizamos no nosso dia a dia. Espanta-me ainda muito a mídia chamar mais a atenção para a morte de criminosos do que para a morte de policiais. Espero que o novo Anuário - ele deve sair esta semana - traga dados que possam ser utilizados por nós para chamarmos a atenção da mídia, da sociedade e das nossas autoridades para mudar o que é uma aberração. Nós precisamos mudar o quadro atual, constituir uma polícia de ciclo completo, forte, bem armada, equipada, treinada e que possa garantir efetivamente a cidadania. A sociedade tem o direito e o dever de zelar por aqueles que são a sua última linha de defesa, o único braço do Estado presente nos mais longínquos rincões do Brasil: os policiais militares. Já passou da hora de os representantes da mídia se referirem à esmagadora maioria dos policiais militares brasileiros como eles realmente devem ser chamados: verdadeiros heróis. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."]]}