{"FAUSTO PINATO": [["09/08/2016 18:06:00", "O SR. FAUSTO PINATO - Sr. Presidente, eu apenas queria fazer um registro bem rápido. Gostaria de parabenizar o Deputado Celso Russomanno, que acabou de obter uma vitória importante na Justiça. Com certeza, S.Exa. terá uma vitória com o povo de São Paulo. Parabéns, Russomanno, e todos que o acompanham. Obrigado, Presidente."], ["04/05/2016 18:50:00", "O SR. FAUSTO PINATO - Peço a palavra pela ordem, Sr. Presidente. Eu gostaria de fazer um apelo a V.Exa. e à Casa. Nós votamos, na semana passada, o requerimento de urgência dos projetos relativos ao Poder Judiciário e ao Ministério Público, e eu queria prestar a minha solidariedade e falar da incoerência de não se incluir a AGU. De certa forma, a AGU também faz parte do tripé da Justiça neste País e defende, principalmente, o patrimônio, recupera dividendos do País. Eu acho uma incoerência isso. Eu votei 'sim' para o projeto do Judiciário, 'sim' para o projeto do Ministério Público, e por que não se incluir AGU? Eu acho que nós temos que pautar o item 19. Registro a minha solidariedade. Sou contra esse tipo de preconceito e peço consciência a V.Exas. O SR. PRESIDENTE - Informo que já está claro: não podemos votar urgências estando a pauta trancada. Somente após vencido o trancamento as urgências serão votadas. E há uma longa lista de medidas provisórias e projetos. Então, é preciso que haja clareza. Essa é a razão pela qual nós não podemos submeter à votação a urgência."], ["17/04/2016 14:04:00", "O SR. FAUSTO PINATO - Sr. Presidente, Sras. e Srs. Deputados, em um momento este País escolheu a bandeira vermelha, mas viu que errou e quer novamente o verde-amarelo, a ordem e o progresso. Esse povo que está aí fora não veio da Venezuela, não veio da Coreia do Norte. Eu queria aqui, em nome da minha família, em nome da minha região noroeste do Estado de São Paulo, da minha cidade natal, votar 'sim' e registrar que William Woo, que é suplente, se estivesse aqui, também votaria 'sim', por um Brasil mais forte, um Brasil independente, um Brasil sem corrupção. O SR. BETO MANSUR - Deputado Fausto Pinato, do PP de São Paulo: voto 'sim'. Total: 163 votos."], ["25/10/2017 15:38:00", "O SR. FAUSTO PINATO - Sr. Presidente, eu parabenizo V.Exa. pela condução dos trabalhos. Enquanto essa oposição irresponsável, que não tem voto para afastar o Presidente, continua nessa questão de ordem - V.Exa. segue nela -, que na minha opinião é pautada, mas é preciso que seja pautada no bom senso, estamos vendo Deputados gravando vídeos em emissoras, dizendo que parte da base do Governo não está dando quórum. Eles estão se vendendo e, inclusive, falando de V.Exa. Nós não podemos aceitar isso, Sr. Presidente! Isso aqui está sangrando todo o Congresso Nacional, mas principalmente o País. Pedimos o esforço desta Casa para que possamos realizar esta votação o mais rápido possível. E com todo o respeito que eu tenho por V.Exa., neste momento precisamos ter sabedoria. A cada semana que passa, a cada dia que passa, nós damos palanque à essa oposição do 'quanto pior, melhor'. Obrigado, Sr. Presidente."], ["25/10/2017 16:22:00", "O SR. FAUSTO PINATO - Sr. Presidente, com o máximo de respeito que tenho por V.Exa, eu entendo que o momento agora é de serenidade. Percebemos que não se completa o quórum tendo em vista uma manobra. E eu entendo que a Oposição está no seu papel, de forma justa, mas estamos decidindo o futuro do País. Aqui deveria ser colocado o nome dos faltantes. Numa quarta-feira, em que todos nós estamos recebendo salário, e o mercado financeiro, o mundo inteiro está vendo isso, desculpem-me, é uma vergonha. Quanto à interpretação dada por outros Presidentes, eu entendo que a interpretação do Regimento não pode ser restritiva, pincipalmente quando ela prejudica. E mais uma coisa: se um Governador de Estado, quando recebe uma denúncia, pode ser processado pelo STJ, ocupando o cargo, assim como um Prefeito, com uma crise institucional e moral desse tamanho, fazer isso é um sangramento moral, institucional e, no mínimo, desumano com o Presidente da República. Nós estamos pensando é no País. Quem tem que colocar 342 aqui, para cassar, é a Oposição. V.Exa. tem sabedoria, cumpriu sempre o Regimento, mas está faltando bom senso, principalmente daqueles que não têm voto e querem fazer o País sangrar. Isso é irresponsabilidade com o País."], ["25/10/2017 16:32:00", "O SR. FAUSTO PINATO - Sr. Presidente, eu acabo de ver no site da Casa - e é importante que o Brasil fique sabendo disto - a irresponsabilidade daqueles que se furtam do seu papel constitucional de vir e decidir. Nós temos 423 Deputados na Casa. Foram eleitos pelo povo para tomar suas decisões democraticamente. Na Casa estão presentes muito mais do que os 342. importante que o País saiba disso, porque é plausível, justo e democrático que se vote - favoravelmente ou não - a denúncia contra o Presidente, mas deixar o País nesse impasse, para agravar a crise econômica e gerar ainda maior desemprego, isso é irresponsabilidade! importante a todos aqueles que nos estão ouvindo, através da TV Cãmara, da imprensa escrita e falada, que entrem no site da Casa e vejam os Deputados que estão presentes na Cãmara dos Deputados - são 423 - e que não estão presentes em plenário. Sr. Presidente, sem dúvida, isso é uma grande irresponsabilidade para com o País!"], ["25/10/2017 16:50:00", "O SR. FAUSTO PINATO - Sr. Presidente, pela responsabilidade com o País, para não causar mais desemprego, e pela responsabilidade com o irretocável relatório do Deputado Bonifácio de Andrada, Relator do PSDB, voto 'sim'. O SR. GIACOBO - Deputado Fausto Pinato: voto 'sim'. Total: 111 votos."], ["15/08/2017 10:00:00", "Ata da 214 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de agosto de 2017. 10h17, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Imigração Chinesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fausto Pinato, Deputado Federal; Li Jinzhang, Embaixador da República Popular da China no Brasil; Flexa Ribeiro, Senador da República, Presidente do Grupo Parlamentar Brasil-China no Senado Federal; Airton Sandoval, Senador da República; Carlos Antônio Vieira Fernandes, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; e Darcísio Perondi, Deputado Federal. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais da República Popular da China e da República Federativa do Brasil. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Fausto Pinato, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fausto Pinato e concedeu a palavra aos Srs. Felipe Maia, pelo DEM; Franklin, pelo PP; Daniel Almeida, pelo PCdoB; Mauro Pereira, pelo PMDB; Raquel Muniz, pelo PSD; e aos Srs. Componentes da Mesa, Rômulo Gouveia, Flexa Ribeiro, Carlos Antônio Vieira Fernandes, Li Jinzhang e Darcísio Perondi. Usaram da palavra pela ordem os Srs. Benito Gama, Jô Moraes, Carlos Marun, Bebeto, e Cabuçu Borges. Usaram ainda da palavra os Srs. Hélio José, Marta Suplicy e Eduardo Lopes, Senadores da República; Lin Kai Xuan, representando o Sr. Ronaldo Zhu, Presidente da Associação Chinesa do Brasil; Mário Ye, Membro da Associação Chinesa do Brasil; Fábio Hu, Presidente da Cãmara de Comércio de Desenvolvimento Internacional Brasil-China; e Mestre Woo, Professor e pioneiro de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h19, encerrou a sessão. Pedro Uczai Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/08/2017 10:00:00", "Ata da 214 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de agosto de 2017. 10h17, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Imigração Chinesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fausto Pinato, Deputado Federal; Li Jinzhang, Embaixador da República Popular da China no Brasil; Flexa Ribeiro, Senador da República, Presidente do Grupo Parlamentar Brasil-China no Senado Federal; Airton Sandoval, Senador da República; Carlos Antônio Vieira Fernandes, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; e Darcísio Perondi, Deputado Federal. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais da República Popular da China e da República Federativa do Brasil. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Fausto Pinato, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fausto Pinato e concedeu a palavra aos Srs. Felipe Maia, pelo DEM; Franklin, pelo PP; Daniel Almeida, pelo PCdoB; Mauro Pereira, pelo PMDB; Raquel Muniz, pelo PSD; e aos Srs. Componentes da Mesa, Rômulo Gouveia, Flexa Ribeiro, Carlos Antônio Vieira Fernandes, Li Jinzhang e Darcísio Perondi. Usaram da palavra pela ordem os Srs. Benito Gama, Jô Moraes, Carlos Marun, Bebeto, e Cabuçu Borges. Usaram ainda da palavra os Srs. Hélio José, Marta Suplicy e Eduardo Lopes, Senadores da República; Lin Kai Xuan, representando o Sr. Ronaldo Zhu, Presidente da Associação Chinesa do Brasil; Mário Ye, Membro da Associação Chinesa do Brasil; Fábio Hu, Presidente da Cãmara de Comércio de Desenvolvimento Internacional Brasil-China; e Mestre Woo, Professor e pioneiro de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h19, encerrou a sessão. Pedro Uczai Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. FAUSTO PINATO - Sr. Presidente, chegou o momento de escolha entre o correto e o errado. Precisamos ter sensatez de pensar no País. Aqui ninguém está absolvendo o Presidente. O Presidente vai ser processado ao término do seu mandato. Corremos o risco de ter duas eleições: uma indireta em março, outra direta em outubro. Isso é irresponsabilidade. Voto 'não' à quadrilha da JBS e à delação, de que eu tenho dúvida. E voto 'sim' à coerência e ao futuro do País! O voto é 'sim'. O SR. GIACOBO - Deputado Fausto Pinato: voto 'sim'. Total: 117 votos 'sim'."], ["02/08/2017 09:30:00", "O SR. FAUSTO PINATO - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna hoje, neste encerramento de discussão, porque V.Exa. - quando há algo para elogiar, temos que elogiar - teve muita prudência e equilíbrio na condução dos trabalhos. Nós poderíamos ter votado isso logo na quinta ou na sexta-feira após a matéria ter saído da CCJ. Mas V.Exa., para não ser desleal nem com a Situação nem com a Oposição, pautou-se pelo bom senso. Todos os Parlamentares puderam ir às suas bases para consultá-las e fazer um exame de consciência. Houve, ainda, uma reunião de Líderes, na qual ficou notificado que a votação ocorreria hoje. Respeito os que são a favor e os que são contra a denúncia, mas não podemos aceitar, num momento de estabilidade por que passa o País, com o mundo inteiro nos observando, o mercado financeiro interno e externo, que alguns se acovardem para fazer uma política do quanto pior, melhor. Vi oposicionistas falarem aqui de benesses ao se referirem à acusação contra o Temer, mas eles esquecem que o grande líder deles não está sendo investigado, já está condenado pelo Juiz Sergio Moro. Aliás, Sr. Presidente, precisamos fazer justiça ao juiz Sergio Moro. Lá não houve delação premiadíssima. Ninguém saiu pela porta da frente, foi para os Estados Unidos e voltou para assumir delação. O povo não engoliu a delação dessa grande quadrilha chamada JBS! Chegou o momento de passarmos este País a limpo. E quero dizer a todos os colegas, mesmo àqueles que fazem parte de partidos divididos, que não se acovardem, que registrem presença. o momento de dar um basta à instabilidade do País. o momento de responsabilidade para com a Nação. Ouço dizerem que o Presidente Temer não tem condições de continuar no Governo. Mas faço uma crítica aos ex-Presidentes, começando por Fernando Henrique. Todos eles, quando estão indo para o poder, falam em reformas. Quando chegam ao poder, nenhum as faz. E esse homem, o Presidente Michel Temer, com toda a responsabilidade social, vem tentando colocar o País no eixo. Sr. Presidente, respeitamos os votos contrários e favoráveis, mas todo o desgaste que poderíamos ter aqui nós já tivemos. Este é o momento de termos responsabilidade. Falta 1 ano e 5 meses para acabar o mandato do Presidente Temer. E é tudo mentira da Oposição, porque está na Constituição, não dá tempo de fazer uma PEC para eleição direta. Parem de ser demagogos! Se for acontecer eleição, corremos o risco de ter uma eleição indireta em março, um novo Presidente em abril, e uma eleição direta em outubro. O País não aguenta! por isso que muitos do setor que gera emprego, pela economia, já veem o Temer como a solução necessária, porque eles têm responsabilidade com o País. Assim como muitos, eu não votei no Temer. Vejo aqui criticarem o Henrique Meirelles. Mas aqui está acontecendo o seguinte: quando joga no time deles, presta; quando sai, não presta. uma incoerência muito grande! Sr. Presidente, é hora de termos responsabilidade com o País. o momento de termos consciência. Estão dizendo que este Governo faz isso e aquilo. Eu queria dizer que, na época do impeachment da Dilma, eles ofereciam emendas e cargos a Deputados, mesmo sabendo da incompetência, mesmo sabendo que a economia não respondia, nem assim conseguiram. E nós nunca tivemos tanto diálogo com o Governo como agora. Quero parabenizar os Líderes do Governo, o Deputado Baleia Rossi, o PMDB, o PP, o PSDB, e dizer que coloquem a mão na consciência, porque o momento é de reflexão. O Líder deles há 3 anos está apanhando com condenação e denúncia, e mesmo assim eles estão firmes na trincheira. Nós precisamos ficar firmes na trincheira. Não é pelo Temer, mas pelo País. No momento, esse voto a favor do Presidente Michel Temer vai pela sensatez, pelo equilíbrio, e pelo interesse de vocês, povo brasileiro, porque eles querem o quanto pior, melhor; que o País chegue arrebentado lá na frente, para fazer o 'volta, PT!' Queremos fazer o País respirar e voltar a viver. Fica, Temer! Fim da burocracia! Fim da demagogia! Pelo País! Pela Nação! Vamos colher frutos o ano que vem por termos coragem neste momento! Parabéns a todos os que tiveram a coragem de fazer uma nova história! Muito obrigado."], ["11/07/2017 16:58:00", "O SR. FAUSTO PINATO - Sr. Presidente, inicialmente, eu gostaria de parabenizar V.Exa. pela consciência e, principalmente, por ver o interesse da Nação. V.Exa., de maneira democrática e imparcial, vem conduzindo esta Casa, sendo vítima inclusive de vários boatos desnecessários. Mas, pela habilidade e pela responsabilidade de ser o Presidente da Casa do Povo, V.Exa. vê o interesse da Nação. O interesse da Nação, Sr. Presidente, traz dois paradigmas. O primeiro é que nós não estamos falando em defender a pessoa do Presidente Temer. Nós estamos falando em defender a instituição Presidência da República. E a Oposição - com a política do 'quanto pior, melhor' - quer fazer o País sangrar, sangrar com a irresponsabilidade, sangrar com uma Oposição covarde. Ouvi o Deputado que me antecedeu dizer que vão recorrer ao Supremo, que vão fazer isso e aquilo. Eu queria dizer inclusive que uma liminar, por parte do PDT, já foi indeferida no Supremo Tribunal Federal. Queria dizer que não pode haver dois pesos e duas medidas. Quando falamos para responder pergunta para alguma autoridade lá fora, ameaçam entrar com mandado de segurança. Quando é para seguir um rito onde não se foi feito contraditório ainda, porque se está pedindo uma autorização - e autorização não é para processar o João ou a Maria, é para processar o Presidente da Nação, Sr. Presidente... Em momento de incerteza deve haver responsabilidade. Entre as férias da minha família e o interesse da Nação, eu fico com o interesse da Nação, porque nós somos representantes do povo! E não me venham com discurso demagogo de dizer que nunca houve votação em recesso. Nunca houve na história deste País uma crise político-institucional! motivo, sim, de exceção para apurar. Se houver os votos para a abertura de inquérito e o afastamento do Presidente Temer, nós temos que respeitar. Mas, se não houver os votos para afastar o Presidente Temer, vamos retomar o que estávamos fazendo, voltar às reformas e fazer a reforma política, fazer a plataforma da economia do Brasil não parar. Essa é a agenda positiva do País! A Oposição não se ilude, Sr. Presidente. vezes, fica dando sinais de apoio. Nós não podemos deixar sequelas. Quando afastamos a Presidente Dilma... E aqui é importante fazer uma definição jurídica. E não me venham dizer que o processo na CCJ é só político, porque, se fosse assim, o legislador não deixaria a lei mandar para a Comissão de Constituição e Justiça, que é a Comissão mais importante, que vê a constitucionalidade dos projetos, mas mandaria para a Comissão de Ciência e Tecnologia, por exemplo. Neste momento de insegurança extrema no País, Sr. Presidente, o mundo inteiro lá fora quer saber: o Presidente fica ou será afastado? Se ele ficar, temos que retomar e fazer o que nós estamos fazendo: fazer a economia crescer, voltar a gerar emprego, fazer todas as reformas necessárias que pudermos e preparar este País para o próximo líder que irá adentrar! Quero falar sobre o que me dizem da autorização. Com todo o respeito que eu tenho ao Relator, que é meu amigo, advogado, embasar um relatório no princípio in dubio pro societate está errado, porque é o único brasileiro que tem a prerrogativa de ser consultada a Casa do Povo para que possa ser processado. Existe uma diferença grande, e eu gostaria de explicá-la aos colegas. O processo da Presidente Dilma foi por infração político-administrativa, por pedaladas, e o nascedouro do processo foi dentro desta Casa. O processo do Eduardo Cunha foi por quebra de decoro, porque existe aqui um Código de . O processo do Presidente da República tem natureza penal, porque é externo. E devem prevalecer, sim, os princípios do Direito de Penal e do Processo Penal. Sr. Presidente, em relação ao quórum, eu teria vergonha do que a Oposição está falando: 'Nós estamos com férias marcadas'. Eu quero trabalhar! O País quer que nós trabalhemos! O País quer uma decisão, se vamos continuar no caminho certo ou no caminho do sangramento! Não me venham com chorumelas, com política de revanchismo! Sentiram-se, muitas vezes, traídos com políticas de revanchismo! Se a Dilma não deu conta de ter a maioria aqui, foi porque, além da incompetência administrativa, tinha incompetência política. Chegou a hora de passar o Brasil a limpo e ver quem tem maioria e quem não tem. Que se respeite o resultado dos representantes do povo. Não me venham com estratégias de chorumelas ou de revanchismo, sentindo-se traídos. Eu mesmo não votei no Temer. Eu não votei no Temer porque não votei no PT. Mas, num momento de responsabilidade, o partido não é PMDB, não é PT, mas sim o interesse do País, e o interesse do País agora, Sr. Presidente, neste momento, é dar estabilidade para o País. Se a grande maioria dos Parlamentares achar que deve aceitar uma denúncia frágil, muitas vezes com ideologia, e fazer o País sangrar durante 6 meses, até que esse processo acabe - quem sabe venhamos a nomear Ministros definitivos lá para janeiro? -, ou se quer dar um voto de confiança para o Presidente Temer, para que continuemos a fazer as reformas para colocar este País no eixo... Até porque esse processo não prescreve. Quando o Presidente deixar de ser Presidente, o processo volta para o Supremo Tribunal Federal. Eu queria dar parabéns a V.Exa., Sr. Presidente, por deixar claro, acertadamente, que são cinco sessões. Eu ouvi V.Exa. afirmando. Parabéns! E parabéns, Sr. Presidente, por não deixar a vaidade o tocar, mas ver, sim, o interesse da Nação! Tenho total certeza de que, se acontecer de nesta Casa o Presidente permanecer, vamos dar as mãos para voltar a concretizar as medidas; e, se acontecer de ele ser afastado, Sr. Presidente, considerando a lealdade que esta Presidência que vem tendo com o Presidente Temer, V.Exa. terá todo o nosso apoio também. Não nos deixemos cair no conto do vigário, para que não restem sequelas a este Parlamento, para que possamos manter a grande maioria que temos para aprovar as grandes medidas. Quanto a chorumelas e choramingos, eu queria dizer que os Poderes são independentes. E quem tem que pautar esta Casa é a consciência de cada Parlamentar, de acordo com o interesse da Nação. Esta causa não pode ser pautada por alguma televisão ou, muito menos, por algum membro do Ministério Público. Chegou a hora de termos coragem, enfrentarmos e dizermos que somos Parlamento, representante do povo. Podemos até passar desgaste sim, mas, lá na frente, quando colocarmos este País no eixo, aprovando as reformas, esses mesmos aplausos demagogos dessas Oposição... O SR. FAUSTO PINATO - Irão nos aplaudir na eleição, para mostrar que quem está com a razão é o bom senso. E quando eu vejo que nós vamos ganhar... Eu me calei porque estou vendo ali o Deputado Júlio Delgado gritar. Deputado Júlio Delgado, sabe quando eu sei que vamos ganhar? Basta olhar o lado em que V.Exa. está, pois o outro lado sempre ganha. Meu muito obrigado! Primeiro ao Brasil! Não às férias!"], ["17/05/2017", "O SR. FAUSTO PINATO - Sr. Presidente, eu gostaria de fazer algumas ponderações. Eu ouvi aqui a Oposição - da qual muitos membros eu respeito - manifestar que há Deputado sendo pago. Isso é um absurdo! Quem ficou preso foi José Dirceu, com o mensalão. Isso, sim, foi pagamento para Deputado. Sr. Presidente, o que eu ouço dizerem nesta Casa é que são contra a privatização, mas entregaram na mão grande a PETROBRAS na Bolívia, num acordo de cavalheiros. Ouço falar, Sr. Presidente, em gasto de dinheiro, e todos nós sabemos do grande gasto que foi feito com recursos do povo brasileiro para construir porto em Cuba, para dar dinheiro para a Venezuela. Do que nós estamos tratando aqui é da reconstrução do País, de medidas para que possamos, sim, fazer as reformas necessárias para o País. Em relação ao agora, nós votamos 'não'. O Pará pede desenvolvimento. uma rodovia, é uma ferrovia..."], ["16/05/2017 09:30:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2017. 9h53, o Sr. Presidente declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 65 anos do Esquadrão de Demonstração Aérea - EDA - Esquadrilha da Fumaça; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jair Bolsonaro, Deputado Federal; Eduardo Bolsonaro, Deputado Federal; Almirante de Esquadra Leonardo Puntel, Chefe de Logística e Mobilização do Estado Maior Conjunto das Forças Armadas, representando o Exmo. Sr. Ministro da Defesa, Raul Jungmann; Major- Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe de Gabinete do Comandante da Aeronáutica, representando o Exmo. Sr. Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas, Comandante do Esquadrão de Demonstração Aérea. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Eduardo Bolsonaro, autor do requerimento; aos Srs. Major Olímpio, pelo Solidariedade; Delegado Edson Moreira, pelo PR; José Reinaldo, pelo PSB; Rubens Bueno, pelo PPS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, Major-Brigadeiro do Ar Marcelo Kanitz Damasceno e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Fausto Pinato. Após a apresentação do Hino do Aviador, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h18, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/02/2017 15:30:00", "O SR. FAUSTO PINATO - Sr. Presidente, minhas amigas e meus amigos, profissionais da imprensa, quero aproveitar a oportunidade a mim conferida neste Grande Expediente - e é raro os Deputados conseguirem fazê-lo em seus mandatos - para compartilhar a minha avaliação, a minha visão sobre o momento que o País atravessa. Desde quando pisei os pés nesta Casa, Sr. Presidente, tenho lutado para que as reformas de que o Brasil precisa sejam, de fato, discutidas, aprofundadas e bem interpretadas lá fora. O Brasil precisa de alternativas, de fato. O Governo brasileiro está obedecendo a uma lógica racional ao realizar o arrocho necessário nos gastos públicos, restaurando a confiança na economia e no dinamismo econômico. Fazer isso não é apenas uma questão de estratégia, mas também de sobrevivência. Toda esta crise que o País atravessa é resultado do mau uso institucionalizado do dinheiro público, que se traduziu na expressiva retração do PIB e que garantiu o crescimento verticalizado do desemprego no País. hora de encarar o problema, olho no olho. Restabelecer o emprego precisa ser a agenda número um das nossas instituições. A crise não é maior, porém, que os nossos sonhos e a nossa vontade de trabalhar. A crise que o Brasil herdou tem problemas crônicos e de dimensões continentais, mas não está acima da nossa capacidade de intervenção e de trabalho. Não há recessão econômica maior, tampouco crise fiscal e inflação maiores que a nossa vontade de mudar o rumo das coisas. Nos últimos 2 anos, o número de brasileiros desempregados quase dobrou. São mais de 12 milhões de brasileiros sem ocupação. A taxa de desemprego no País aumentou para 12% no quarto trimestre de 2016, de acordo com a Pesquisa Nacional por Amostra de Domicílios - PNAD. Em média, quase 20 mil brasileiros vão 'para a rua' todos os dias. Um em cada grupo de 5 jovens está desempregado. E, pela primeira vez, o Brasil está entre os recordistas globais do chamado desemprego ampliado. Temos, enfim, a sexta maior taxa de desemprego do mundo. Em 2016, porém, esta Casa, junto com o Governo Michel Temer, deu sinal claro de que é urgente avançar na agenda de reformas. Aprovamos o teto de gastos públicos. Afinal, é lógico e racional que não podemos gastar mais do que a nossa capacidade de pagamento. Mas o caminho ainda é longo, ainda temos muito o que fazer. Temos que tirar da guilhotina a Previdência Social. O tema é complexo, polêmico, porém, inadiável. preciso discuti-lo e achar uma solução. Não há crescimento sólido que não passe pela educação. Demos um grande salto de modernidade no Brasil com a aprovação da reforma do ensino médio, que vai seguir, agora, padrões internacionais de dinamismo. Não há cidadania plena que não passe pela segurança. O crime no Brasil atingiu uma dimensão epidêmica. Um policial morre a cada 4 dias em São Paulo. Não por doença ou acidente. Eles morrem nas mãos dos bandidos, Sr. Presidente. O policial representa a proteção do Estado 24 horas por dia, 7 dias por semana. E a violência cresce sobretudo em função da redução da capacidade operacional das polícias. preciso urgentemente aumentar o efetivo de agentes policiais. Bem treinados, reconhecidos e bem pagos, serão menos vítimas do desalento e do abandono público. O crime organizado não respeita fronteiras, ataca pelas costas de forma covarde. impiedoso e desproporcional. A única forma de combatê-lo é com planejamento, inteligência e instrumentos sólidos de repreensão. Aqui, nesta Casa, quero continuar sendo um soldado em defesa das polícias, dos delegados e de todos os agentes que contribuem para a segurança pública. Todo esse 'arsenal' de estratégias será decisivo, Sr. Presidente, para que o País atravesse a crise atual e as que estão por vir. O Brasil, sempre digo, precisa vencer o desafio da industrialização. O País precisa multiplicar o nível de investimentos em infraestrutura para despertar o interesse da indústria. Não estamos querendo inventar a roda. Investir na indústria é uma estratégia comum nos países que querem de fato se desenvolver. Em São Paulo, assim como no resto do País, esse desafio ainda insiste em esbarrar nas deficiências de infraestrutura, na área tributária e na burocracia, gargalos que emperram o desenvolvimento e afugentam o interesse de investidores, em especial de grupos internacionais que por vezes manifestam interesse em investir no Brasil, mas logo desistem. urgente a reforma trabalhista. Sempre digo também que, antes de investir na infraestrutura, é preciso investir nas pessoas. preciso criar condições para que os nossos jovens estejam preparados para enfrentar as exigências de um mercado cada vez mais exigente. imperativo que invistamos em pesquisa, em tecnologia, em inovação. importante adequar nossa rede de ferrovias, hidrovias, aeroportos e, urgentemente, modernizar a nossa infraestrutura rodoviária. Não há outro caminho para reverter a crise dos nossos Municípios que não passe pela industrialização. Só a industrialização é capaz de gerar as receitas de que nossos Municípios necessitam para investirem mais em saúde e educação. Só a industrialização é capaz de libertar os nossos jovens da dependência do emprego público. Nós sabemos que hoje a principal dificuldade das Prefeituras é arcar com a folha de pagamento do funcionalismo. O povo não tem opção de trabalho, Sr. Presidente. Além disso, é preciso aumentar a oferta de vagas para o ensino técnico e profissionalizante, preparar nossos jovens e reciclar nossos trabalhadores para o mercado. Os desafios são grandes e vão exigir de todos nós empenho e criatividade para superá-los. Estamos construindo uma visão estratégica focada no fortalecimento do Brasil, engrenada pelo setor produtivo e lubrificada pelo poder público. Só assim vamos vislumbrar um país autêntico economicamente, capaz de plantar, colher, beneficiar, transportar, vender e exportar. Eu e meu partido, o Partido Progressista, continuaremos nesta Casa sendo interlocutores dos problemas que o País enfrenta, sem nos acovardarmos, sem demagogia e com coragem. Em qualquer pesquisa que se faça, o brasileiro está ali, para atribuir as deficiências do País à ausência de uma reforma que passe por todos os ãmbitos da política e da economia. O povo, mais que isso, tem assistido atentamente aos nossos atos e está pronto para contestar medidas que não o agradam. Isso é legítimo e democrático. A linha do tempo do nosso mandato nos faz perceber que estamos seguindo um caminho seguro, firme, austero, para o fortalecimento das instituições, das pessoas e da Justiça. Meus amigos, a coragem é a força motriz de todas as mudanças. E há, por mim, coragem de sobra para continuar lutando pelos brasileiros, pelo Estado de São Paulo e pelo Brasil. O Brasil só poderá construir um futuro seguro a partir do presente. E este presente ocorre hoje, agora, com reformas necessárias para a garantia de um futuro para o nosso povo. Eu sei que ainda há muito a ser feito para que possamos viver um Brasil de todos os brasileiros, ou seja, dos negros, dos idosos, das crianças, das mulheres. Vamos lançar oficialmente, no próximo mês, a Frente Parlamentar Brasil-China, da qual sou Presidente, para viabilizar as iniciativas de parceria que favoreçam a troca de experiências entre os dois países. São mais de 240 Parlamentares imbuídos da intenção de intensificar as relações entre o Brasil e a China, para sobretudo abrir caminho para novos mercados, acordos e intenções. Estive recentemente com o Embaixador da China, o Sr. Li Jinzhang, com o Ministro Moreira Franco - a quem quero fazer um agradecimento público, porque de maneira pronta e imediata se pôs à disposição para esta construção -, com o Deputado Darcísio Perondi, com o Deputado Russomano, com o Deputado Estadual Gilmar Gimenes, com o Senador Flexa Ribeiro, quando fechamos para este ano uma intensa agenda de trabalho e de diálogo entre os Parlamentos brasileiro e chinês. Eu sempre digo que a China tem muito a ensinar ao Brasil, não só pela estrutura organizada e gigantesca, mas também pelo exemplo de dedicação, governança e inovação. A China, ao contrário do restante do planeta, foi o país do mundo que mais gerou empregos em 2016. Os inúmeros projetos de lei referentes à relação entre os dois países que tramitam nesta Casa merecem acompanhamento e atenção especial, bem como celeridade de nossa parte. Quero, primeiramente, reiterar a minha gratidão ao povo paulista pela oportunidade de compor esta Casa e de poder iniciar o ano de 2017 com muitos projetos em mente. Esta é, portanto, parte das minhas perspectivas para este ano. Pretendo triplicar os esforços para atender às expectativas e às reivindicações do povo brasileiro e do povo paulista e para melhorar as condições de vida de cada mãe e de cada pai de família. Nós, diante da oportunidade de acelerar o processo de transformação do País, precisamos nos unir. E essa união de forças é que nos fará capazes de garantir ao povo brasileiro um futuro seguro. amargo, sim, o remédio, é um remédio muito amargo o que vamos ter que enfrentar. Serão reformas duras, difíceis, antipopulares. Mas é preciso, neste momento de doença, dar remédio e vacina para este grande corpo chamado Brasil se restabelecer. E ele, sem dúvida, irá se reerguer, sob a batuta deste Governo e com a colaboração deste Parlamento. Era o que eu tinha a dizer, Sr. Presidente. Meu muito obrigado."], ["05/06/2018 19:44:00", "O SR. FAUSTO PINATO - Sr. Presidente, minha manifestação de hoje tem um único objetivo: pedir a manutenção do Decreto n 9.394, do Governo Federal, que eu chamo aqui de 'Decreto de Justiça Fiscal Brasileira', pois corrige uma amazônica injustiça tributária, ao promover a redução de 20% para 4% na alíquota do IPI que incide sobre os concentrados de bebidas produzidas na Zona Franca de Manaus. Eu moro no interior do Estado de São Paulo, onde os pequenos empresários do ramo de bebidas, que são brasileiros, sentem na pele o que custou ao Brasil ignorar a presença deles. Quero parabenizar o Governo Federal e esta Casa pelo apoio, por editar este decreto que, na prática, promove justiça fiscal ao setor de bebidas e corrige uma distorção tributária histórica no Brasil. O decreto já foi publicado no Diário Oficial . Vai compensar o subsídio de mais de 9,5 bilhões do diesel, fazendo com que o desconto de 46 centavos chegue às bombas de combustíveis. A receita auferida ajudará a atender a categoria dos caminhoneiros, mas desaponta os gigantes do setor de bebidas: mexe na ferida do oligopólio preponderantemente enraizado nas multinacionais, estes que estão aqui na Cãmara, no Senado e nos Ministérios fazendo lobby pesado para derrubar esta que é uma medida justa. Por isso, como Presidente da Frente Parlamentar em Defesa da Indústria Brasileira - repito, indústria brasileira - de Bebidas nesta Casa, faço este apelo. Parabenizo, em nome do Sr. Fernando, a Associação dos Fabricantes de Refrigerantes do Brasil - AFREBRAS pela grande luta. Não podemos deixar morrer a esperança dos pequenos e médios fabricantes de bebidas do Brasil. Sem dúvida, e sta medida vai assegurar que eles lutem em condições de igualdade com as grandes marcas no nosso País. O Presidente Michel Temer foi cirúrgico, estratégico e pontual, ao nivelar a concorrência do setor de bebidas no Brasil. Ele resolveu dois problemas numa canetada só: a garantia do subsídio para o diesel e o fôlego financeiro para os pequenos produtores de bebidas. Certamente, vão querer derrubar este decreto, mas não vão conseguir. Justiça não retroage! O Governo não pode mais ceder a este tipo de pressão. Vamos ficar atentos e rechaçar toda movimentação contrária aos interesses do nosso País. Esta Casa enfrentou vários problemas. Vimos que oligopólio e monopólio neste País não dão certo. Foi o caso da JBS, das distribuidoras de diesel e agora a questão das bebidas. Desde 2005, os fabricantes regionais de bebidas vêm lutando por isso. Alguns ficaram no caminho: não conseguiram chegar até aqui. A esta altura, mais de 160 fábricas estão falidas e fechadas! Repito: são mais de 160 fábricas falidas e fechadas. Isso é resultado da crueldade do sistema tributário, que, de certa forma, financiou a queda dos empregos, o que é lamentável. Todos os anos, os cofres da União e do Estado do Amazonas despejam em média 20 bilhões de reais na Zona Franca de Manaus, sob a forma de incentivos. As isenções concedidas às empresas locais nos últimos 8 anos têm valor equivalente ao total do déficit previsto nas contas públicas de 2018. Não podemos brincar mais com conta pública. Não há dúvida quanto à grande contribuição do polo industrial da Zona Franca de Manaus para o desenvolvimento do Brasil. Isso é indiscutível! Neste caso, o que se vê são grandes multinacionais que usam o modelo de isenções para realizar manobras fiscais altamente nocivas à concorrência do mercado, usando a Zona Franca de Manaus como escudo. Só para termos ideia, o concentrado da Coca-Cola, por exemplo, quando vendido para o mercado exterior, custa em torno de 70 reais. Quando repassado às empresas brasileiras, chega a valer até 470 reais. Além disso, os Estados estão dando crédito de 12% de ICMS às empresas, mas no Amazonas só pagam 1%. São bilhões por ano! Somados os valores estimados de renúncia fiscal de IPI das fábricas de concentrados, chegamos a mais de 2 bilhões de reais por ano! Em todos esses anos de isenção fiscal, quanto não deixou de ser arrecadado aos cofres públicos? Quanto não se investiu no SUS e na educação pública? um absurdo! Um número ainda mais impactante, mas não pela quantidade de casas decimais, é quanto foi recolhido de IPI dos produtos não alcoólicos de empresas como a Coca-Cola e a AMBEV. Trata-se de um número não muito apresentado na carga tributária brasileira: zero. Nenhum centavo! Por esta razão, peço a V.Exas. que não cedam à pressão das multinacionais em favor das empresas brasileiras para sustar o Decreto n 9.394, que veio para fazer justiça. Precisamos apoiá-lo e mantê-lo. Portanto, peço aos nobres Deputados que intercedam pelos pequenos fabricantes regionais de bebidas, que são brasileiros, que geram mais empregos na sua região do que as multinacionais. A indústria nacional é nossa e deve ser por nós defendida. Sustar o Decreto n 9.394 significa fazer a indústria nacional retroagir 20 anos, significa ferir de morte a concorrência do setor, significa arrancar pela raiz a esperança de milhares de famílias brasileiras. Assim se fará Justiça. hora de acabar com o oligopólio neste País! Muito obrigado."]]}