{"FELIPE TOLEDO ROCHA": [["06/06/2017 10:54:00", "O SR. PRESIDENTE - Dando continuidade à Comissão Geral, gostaria de convidar o Sr. Felipe Toledo Rocha, Diretor do Hospital Dr. Hélio Angotti, Hospital de Cãncer de Uberaba, a fazer uso da palavra. O SR. FELIPE TOLEDO ROCHA - Bom dia a todos. Agradeço o convite ao Deputado Caio Narcio e, desde já, parabenizo-o pela iniciativa de propor a realização desta sessão. O Hospital Dr. Hélio Angotti é o Hospital de Cãncer do Triãngulo Mineiro. Atualmente, nós buscamos a reestruturação da atenção oncológica no Triãngulo Mineiro. A liderança do Deputado Caio Narcio tem sido fundamental para que possamos levar o diagnóstico e o tratamento da Oncologia para próximo dessa região tão importante do Estado e que se encontra tão desestruturada na atenção oncológica aos pacientes. Infelizmente, a política de Estado não tem refletido as vias de acesso do paciente. Com isso, muitos mineiros têm ficado sem atendimento ou buscado atendimento fora do seu Estado, apesar de, na região do Triãngulo Mineiro, termos o protagonismo do Hospital Dr. Hélio Angotti, o Hospital de Cãncer do Triãngulo Mineiro, que pode tranquilamente assumir esse papel e efetuar o tratamento dos mineiros dentro de Minas Gerais, como preconiza o acesso. Infelizmente, ele não está sendo objeto de execução dessas políticas de Estado. Ao contrário do que muitos colocaram aqui, como médico eu afirmo que nós estamos muito distantes de qualquer possibilidade de erradicação da Oncologia. Nos últimos 20 anos, evoluímos muito no cuidado cardiovascular. As doenças cardiovasculares, que antigamente matavam, hoje são doenças crônicas e que podem ter tratamentos que fazem com que a vida do paciente se prolongue por 20 anos, por 30 anos, mesmo na presença de algum distúrbio. Na Oncologia não é assim. Conversei mais cedo com alguns colegas, em especial com o Sérgio, da Fundação Cristiano Varella. Nós sabemos que o diagnóstico ainda é o grande problema a ser enfrentado. O subfinanciamento dos exames diagnósticos, em especial da colonoscopia, da endoscopia e das biopsias, faz com que o acesso ao diagnóstico de cãncer seja muitas vezes protelado. Temos, às vezes, o médico disponível, temos, às vezes, a consulta disponibilizada, mas, na hora em que se solicita o exame diagnóstico, todo o sistema trava. Se o colega que aqui mais cedo falou citou uma fila de espera de 300 dias para a realização de uma colonoscopia num Município de São Paulo, imaginem a situação desse acesso no interior de um Estado de dimensões como as de Minas Gerais. Infelizmente, na minha opinião, este é o grande assunto a ser tratado: como financiar a atenção oncológica, para que possamos fazer o diagnóstico? Porque, depois do diagnóstico feito, o tratamento pode e é disponibilizado em grandes centros. A política de descentralização do Ministério é muito bem-vinda, mas, até que ela aconteça, os CACON - Centros de Referência de Alta Complexidade em Oncologia - e as UNACON - Unidades de Assistência de Alta Complexidade em Oncologia de todo o Estado estão preparados para efetuar o tratamento da radioterapia, da quimioterapia e da cirurgia, conforme a necessidade de cada patologia. Para que nós possamos dar o tratamento correto, precisamos do diagnóstico correto. E aí mora um grande subfinanciamento. Só para exemplificar para vocês, o SUS - Serviço de Saúde paga menos de 100 reais por uma biopsia para diagnóstico de cãncer. Somente a agulha para fazer essa biopsia custa quase 100 reais; paga 125 reais por uma colonoscopia, sendo que, desse valor, absolutamente nem um centavo é de honorário médico. O serviço profissional é zerado na Tabela SIGTAP. Por isso, não há como disponibilizar o acesso ao diagnóstico, que é o primeiro passo. A Lei dos 60 dias, é bom lembrar, conta a partir do momento em que há o diagnóstico. Se nós protelamos o diagnóstico, se na hora desse diagnóstico já é tarde demais, e o cãncer se encontra espalhado, esses 60 dias não têm validade nenhuma. Dentro desse projeto de reestruturação do tratamento do cãncer no Triãngulo Mineiro, sob a liderança do Deputado Caio, nós estamos implantando unidades diagnósticas avançadas no Município de Iturama, Município-sede do Pontal, em outros Municípios, para levar esse diagnóstico o mais cedo possível para o paciente. Entretanto, o subfinanciamento muitas vezes inviabiliza isso. Precisamos contar com projetos como o PRONON - Programa Nacional de Apoio à Atenção Oncológica ou com emendas parlamentares para pagar os custos inerentes a esse tipo de procedimento. importante que lembremos que só existe cãncer com diagnóstico. Quando discutimos política de acesso, não podemos esquecer o diagnóstico. O tratamento é muito importante - radioterapia, quimioterapia, medicamentos de altíssimo custo -, mas, às vezes, num simples ultrassom, numa simples endoscopia ou numa simples colonoscopia está o segredo da vida para o paciente, a chance de se curar e de superar o cãncer. Muito obrigado. O SR. PRESIDENTE - Eu agradeço as palavras ao Sr. Felipe Toledo Rocha, Diretor do Hospital Dr. Hélio Angotti, Hospital de Cãncer de Uberaba."]]}