{"FELIPE CARRERAS": [["19/10/2017 14:57:00", "O SR. FELIPE CARRERAS - Sr. Presidente, inicialmente cumprimento V.Exa. e todos os colegas Deputados. uma grande satisfação estar aqui nesta tarde. Quero felicitar o Deputado Júlio Delgado por ter sido escolhido anteontem o Líder do PSB desta Casa. Foi uma grande alegria para nós. O PSB é um partido que tem história; é o PSB de Antônio Houaiss, de Jamil Haddad, de Miguel Arraes de Alencar, de Eduardo Campos, de Carlos Siqueira. O Deputado Júlio Delgado é realmente um Líder que me representa porque ele tem a essência do Partido Socialista Brasileiro. um grande prazer tê-lo como Líder, Deputado Júlio. Eu tenho certeza de que V.Exa. vai honrar a tradição do PSB. Quem me apresentou ao nosso Líder Júlio Delgado foi o nosso saudoso e eterno Líder Eduardo Campos. Eu tenho certeza de que, onde estiver, o Eduardo está muito feliz de vê-lo liderar o nosso partido neste momento de grande dificuldade econômica que atravessa o Brasil uma alegria muito grande ter V.Exa. como nosso Líder! A nossa juventude - alunos do Marista estão aqui; minhas filhas Maria Luiza e Letícia estudam no Marista e a minha filha menor, Laís, vai estudar lá também - não pode perder a esperança. O saudoso arcebispo de Olinda e Recife D. Hélder Cãmara dizia que um homem sem esperança é um homem perdido. E o povo brasileiro não pode perder a esperança. Nós temos que estar atentos a tudo que está acontecendo. Esta Casa, que é a Casa do Povo, tem que ter esse compromisso, não pode se curvar a um Presidente que trava uma pauta importante do Brasil simplesmente para se livrar e livrar Ministros de Estado. Precisamos dar atenção a grandes pautas nacionais. Durante esta semana em que reassumi o honroso mandato de Deputado Federal conferido pelo povo de Pernambuco - eu estava como Secretário de Turismo, Esportes e Lazer de Pernambuco; vou regressar na próxima semana para trabalhar ao lado do Governador Paulo Cãmara - pude participar de audiências públicas na Comissão de Turismo e na Comissão do Esporte. Na Comissão do Esporte, eu fiquei estarrecido! O Brasil recebeu as Olimpíadas, o maior torneio esportivo do mundo; e o Ministério do Esporte teve um corte de 87%, o que poderá inviabilizar um projeto vitorioso, o Bolsa Atleta, que contempla 7.500 atletas em todo o Brasil, alunos atletas, paratletas. E isso pode acabar. Eu ouvi um depoimento lá na Comissão de Turismo sobre a pauta do Congresso. Soube que ela está travada para que possamos ter uma nova EMBRATUR e também ter capitais abertos das companhias aéreas e a liberação dos cassinos, gerando emprego e renda ao País. O Brasil não está tendo atenção ao seu grande potencial turístico. São cerca de 8 mil quilômetros de litoral, de praias. O Brasil tem história, tem cultura. o Brasil da gastronomia, do turismo religioso, do turismo de aventura, do turismo de sol e mar, do enoturismo no Rio Grande do Sul e no Sertão pernambucano no Vale do São Francisco. E nós não temos esse olhar estratégico. Quero dizer que em Pernambuco, cujo Governador é Paulo Cãmara, Vice-Presidente do nosso partido, e na capital, cujo Prefeito é Geraldo Julio, também do PSB, estamos indo na contramão do que está acontecendo no Brasil. No setor de turismo, Pernambuco dá exemplo e vira case de sucesso em conectividade aérea. Pela primeira vez na história, uma capital nordestina tem voos diretos para as principais capitais da região. O Governador Paulo Cãmara e o Prefeito Geraldo Julio obtiveram uma grande conquista: um hub regional da Azul no Estado. Agora passamos de 14 voos diretos para 25 voos domésticos. Passamos de quatro para 15 voos internacionais. Hoje, pela primeira vez na história do Nordeste, Recife lidera o número de destinos diretos de voos e o número de movimentação de passageiros. Nós ultrapassamos a Bahia. Mostramos a vocação do Nordeste, do Estado de Pernambuco, de Recife. Estamos aproveitando esse cenário, gerando empregos e oportunidades por meio do turismo. No esporte, havia 15 modalidades e 244 atletas contemplados pelo Bolsa Atleta. Querido Deputado Júlio Delgado, passamos de 15 para 41 modalidades e de 244 para 376 atletas contemplados pelo Bolsa Atleta, mesmo com o cenário de dificuldade econômica que atravessa Pernambuco e todo o Brasil. Mas nós elegemos prioridades no Governo de Pernambuco. isso que nós temos feito. Para encerrar, Sr. Presidente, gostaria de dar um depoimento da minha profunda indignação. Falo não só como Deputado Federal e pernambucano, mas também como nordestino. Nós vemos a privatização do sistema ELETROBRAS, o que pode acontecer com a Companhia Hidro Elétrica do São Francisco - CHESF. Nós não vamos admitir isso. O Congresso Nacional tem que ecoar daqui. Nós não podemos permitir isso, porque estudos da ANEEL já apontam que haverá um acréscimo na conta de energia de 7% a 17%. Não podemos permitir isso nem vamos nos curvar. O Partido Socialista Brasileiro vai fazer esse enfrentamento. Não vamos concordar com essa postura. Eu tenho certeza de que o nosso Líder vai pautar isso e não vai permitir que façam isso com o Nordeste brasileiro, com a CHESF. Muito obrigado, Presidente."], ["10/07/2018 18:56:00", "O SR. FELIPE CARRERAS - Sr. Presidente, o PSB orienta o voto 'não'. Eu queria aproveitar a oportunidade para reafirmar a nossa posição em relação à Medida Provisória n 827, que reestrutura a carreira dos agentes comunitários de saúde e de endemias, profissionais tão importantes para a saúde dos brasileiros. Peço agilidade, para votarmos esse tema tão importante hoje à noite, Sr. Presidente."], ["25/06/2018 21:24:00", "O SR. FELIPE CARRERAS - Sra. Presidente, colegas Deputados, eu queria manifestar a nossa profunda preocupação com a Medida Provisória n 841, de 2018, que prevê a retirada de recursos do Ministério do Esporte na ordem de 500 milhões de reais. Essa medida também prevê que se acabe com o repasse por parte do Ministério do Esporte, com recursos da Caixa Econômica Federal, para as Secretarias Estaduais de Esporte. Muitos me disseram para não entrar numa bola dividida, porque, nesta medida provisória, este recurso será retirado do Ministério do Esporte para a segurança pública. Vejam bem: eu não sou contra investimento na segurança pública. fundamental que o Governo Federal faça os devidos investimentos em segurança. Mas, na medida em que retira dinheiro do esporte, está deixando de fazê-lo, porque todo o valor investido em esporte é investido em prevenção na área da segurança. O esporte é uma ferramenta de inclusão de vários jovens e crianças brasileiros que vivem em áreas de vulnerabilidade social. Ou seja, o Governo está deixando de investir na base, deixando de investir em prevenção. Nós não podemos admitir isso. Eu quero, na Cãmara dos Deputados, na Casa do Povo, fazer uma grande convocação para esse debate e chamar V.Exas. colegas Deputados a assumir uma grande responsabilidade para que derrubemos essa medida provisória que pode acabar com o esporte brasileiro. O Brasil investiu na Copa das Confederações, na Copa do Mundo, nas Olimpíadas. Se esta Casa aprovar a medida provisória de Michel Temer, poderá colocar em risco o esporte brasileiro. E cada Deputado e Deputada vai ser fiscalizado por quem é apaixonado por esportes. E será cobrado nas próximas eleições. Eu trabalhei com o Governador Paulo Cãmara como Secretário de Esporte. Adotamos várias políticas inclusivas por meio do esporte no nosso Estado. Eu quero dar esse depoimento, porque é um tema muito importante. Respeitem o esporte. O esporte merece respeito. Digam 'não' à Medida Provisória n 841! Viva o esporte brasileiro! Obrigado, Sr. Presidente."], ["12/06/2018 16:00:00", "O SR. FELIPE CARRERAS - Sr. Presidente, eu venho aqui, mais uma vez, fazer uma grave denúncia em relação ao Governo Temer. Estive nesta tribuna falando sobre o regime de concessão dos aeroportos no Brasil, que está colocando pela primeira vez o Aeroporto do Recife, um aeroporto fundamental para o desenvolvimento econômico e social do nosso Estado, num bloco com outros aeroportos. Não fizeram isso com aeroportos do Sul, do Sudeste, do Nordeste dos irmãos baianos e cearenses, e agora colocam nosso aeroporto junto com aeroportos deficitários, que dão prejuízo. No dia 16 de maio, promovemos uma audiência pública, que tive a oportunidade de presidir, para a qual foi convidado o Ministro Valter Casimiro. Vejam bem, um Ministro de Estado, representando o Governo Temer, assumiu nessa audiência pública um compromisso com os Parlamentares, com o povo brasileiro, com o povo nordestino, com os pernambucanos, o compromisso de que o nosso aeroporto deixaria de ter a penalidade de não receber novas frequências, novos voos. Vejam bem, um aeroporto que deu lucro de mais de 100 milhões de reais não pode hoje receber novos voos. Uma entidade que tem expertise internacional, a AirHelp, classificou o aeroporto do Recife, conforme hoje relatado pela Folha de S.Paulo e pela Forbes, como um dos dez melhores aeroportos do mundo! Sr. Presidente, esse aeroporto não pode receber novas frequências, e o Ministro assumiu o compromisso de liberar, em apenas 1 semana, o nosso aeroporto. Hoje apresentamos um requerimento para que um Ministro de Estado que esteve nesta Casa, na Casa do Povo, e assumiu um compromisso honre com a sua palavra com todos os pernambucanos, para que nosso aeroporto volte a receber voos, volte a receber turistas e volte a gerar empregos e desenvolvimento para o nosso Estado. Isso é inadmissível, Sr. Presidente! uma falta de respeito com todos os Parlamentares desta Casa. uma falta de respeito com todos os pernambucanos e com todas as pernambucanas. Nós não vamos admitir essa falta de compromisso, esse desrespeito com o povo pernambucano. Muito obrigado."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/05/2018 15:16:00", "O SR. FELIPE CARRERAS - Sr. Presidente, eu trago um tema muito sério: a privatização do Aeroporto do Recife. Na semana passada nós promovemos uma audiência pública, e toda a nossa preocupação veio à tona. Estão colocando o Aeroporto do Recife, pela primeira vez, num lote com cinco aeroportos deficitários para o Nordeste. O Governo Federal privatizou vários aeroportos em todo o Brasil de forma isolada. Então, está tratando Pernambuco com discriminação. Amanhã, nós vamos promover um seminário para dar luz a esse tema. Eu tenho certeza de que todas as pernambucanas e todos os pernambucanos vão se mobilizar. Aqui no Congresso Nacional não vamos permitir que seja privatizado um equipamento tão importante para o desenvolvimento econômico e social do nosso Estado. Além disso, vamos defender os bons funcionários do nosso aeroporto. Afinal de contas, o Aeroporto do Recife é considerado um dos melhores do Brasil. Obrigado, Sr. Presidente."], ["25/04/2018 12:56:00", "O SR. FELIPE CARRERAS - Sr. Presidente, nobres colegas, hoje à tarde, nós vamos promover, na Comissão de Turismo, uma audiência pública sobre tema muito importante: o regime de concessão do Aeroporto Internacional do Recife. O Governo Federal colocou, pela primeira vez, um aeroporto em um lote com vários aeroportos. O Aeroporto do Recife será licitado com cinco outros aeroportos - e aeroportos deficitários. Nós vamos dar luz a esse tema, pois o Aeroporto do Recife é um patrimônio dos pernambucanos, e não vamos admitir que Pernambuco seja discriminado em um equipamento tão importante para o desenvolvimento econômico e social do Estado. Contamos aqui, com muita honra, com a presença da Secretária de Turismo, Esportes e Lazer de Pernambuco, Manuela Marinho. Pela primeira vez, o Estado tem uma Secretária de Turismo. Ficamos muito felizes em ter uma mulher na Cãmara dos Deputados defendendo os interesses de Pernambuco. E também contamos, com muita honra, com a participação do Presidente da Associação Brasileira de Empresas Aéreas - ABEAR, Eduardo Sanovicz, também preocupado com o tema."], ["10/04/2018 15:56:00", "O SR. FELIPE CARRERAS - Sr. Presidente, é uma grande satisfação estar aqui, na tarde de hoje, nesta sessão presidida por V.Exa., um Parlamentar jovem, de tanto talento, nordestino, alagoano. Estou regressando à Cãmara dos Deputados. Reassumi o mandato ontem. Durante 3 anos e cerca de 3 meses, eu tive a honra de ser o Secretário de Turismo, Esportes e Lazer do Governo Paulo Cãmara. Agradeço, primeiro, a Deus. Agradeço ao Governador Paulo Cãmara. Agradeço ao Prefeito Geraldo Julio, com quem tive a oportunidade de ser, pela primeira vez, gestor público como Secretário de Turismo de Recife. Agradeço a pessoas que me inspiraram, que são uma referência na política para mim, como o saudoso ex-Governador Miguel Arraes de Alencar, o saudoso ex-Governador Eduardo Campos, ambos ex-Presidentes do nosso partido, o Partido Socialista Brasileiro. Chego a esta Casa com muitos compromissos que nos movem, compromissos de um partido no qual eu tenho história, ao qual me filiei em 1995. Até hoje, estou nas fileiras desse partido. Passei esse período como Secretário, e plantamos uma semente. Ajudamos o Governo Paulo Cãmara, que faz uma gestão exitosa. Olho para trás e vejo que passei, no Governo, pelo período de maior crise econômica da história do País. E durante esse período, conseguimos inúmeros avanços, seja na área de turismo, seja na área de esportes. Quando falamos de esportes, vemos o Governo Federal fazendo cortes no Bolsa Atleta. E nós ampliamos, Presidente, o número de beneficiários do Bolsa Atleta: saiu de 244 bolsistas para 376 bolsistas. Em Pernambuco, nós criamos um projeto pioneiro, o Ganhe o Mundo Esportivo, que possibilita a alunos da rede pública estadual que tenham habilidade em alguma modalidade esportiva vivenciarem uma experiência em outro país. Já enviamos cerca de 75 estudantes. Esse é um projeto transformador, que embala sonhos. Temos o Centro de Esportes e Lazer Alberto Santos Dumont, o maior equipamento esportivo do Estado, que foi construído em 1974 e há 44 anos não recebia nenhum investimento. Esse sonho de toda a comunidade esportiva começa a ganhar capítulos de transformação: já é o novo Santos Dumont, que não é só um centro de excelência esportiva, mas um grande parque urbano verde de Recife. Foram inúmeros os avanços na área de esporte. Quando falamos de turismo, lembro que Pernambuco se destacou no quesito promoção, com promoções exitosas e criativas da nossa equipe. Aproveito para agradecer a comprometida e honrada equipe que fez parte da Secretaria durante esse período. Fizemos uma campanha no metrô de São Paulo, que é o maior emissor de turistas para Pernambuco. Fizemos uma campanha recentemente no Mercado Municipal de São Paulo, um dos principais pontos turísticos da cidade, onde Pernambuco pôde mostrar sua cultura, sua criatividade e sua irreverência, seduzindo os paulistas e os inúmeros turistas que ali visitam. Quando falamos de conectividade aérea, lembro que Pernambuco ganhou um prêmio da Confederação Nacional do Transporte pela melhor política de conectividade aérea do Brasil. Pernambuco tinha 4 destinos internacionais e passou a ter 16. Pernambuco tinha 14 destinos domésticos e passou a ter 30. Pernambuco conquistou o hub regional da Azul, sendo, pela primeira vez na história, o Estado que tem, através de sua Capital, mais voos para as demais capitais da Região. Isso foi histórico! Pernambuco passou a liderar, pela primeira vez, a movimentação de passageiros no nosso aeroporto, ultrapassando a Bahia. Isso fez com que Pernambuco recebesse mais turistas e gerasse mais oportunidades e empregos para os pernambucanos. O nosso aeroporto não é só um aeroporto estratégico para Pernambuco, é um aeroporto estratégico para o Nordeste. Hoje, eu me reuni com o Presidente da Comissão de Turismo, o Deputado Rafael Motta, e já ingressei com um pedido de realização de audiência pública para rever, estudar essa situação e para que o Governo Federal possa prestar esclarecimentos sobre o regime de concessão do Aeroporto de Recife. Vejam bem: no caso do Aeroporto de Fortaleza, foi para o regime de concessão apenas o Aeroporto de Fortaleza. No caso do Aeroporto de Salvador, da mesma forma. Os aeroportos de Recife, Salvador e Fortaleza têm movimentação de passageiros muito parecida. Mesmo passando a liderar, o de Pernambuco tem movimentação muito parecida com a dos demais. E o nosso aeroporto - isto nos causa grande estranheza - teve que entrar num modelo em que colocaram mais cinco aeroportos, que, segundo os estudos preliminares que foram feitos, são aeroportos deficitários, o s aeroportos de Maceió, de Aracaju, de João Pessoa, de Campina Grande e de Juazeiro do Norte, no Ceará. Então, vamos pesquisar, vamos nos aprofundar, defender os interesses de Pernambuco, porque esse é o nosso compromisso, e de todos os nordestinos. Chegamos aqui à Cãmara para nos somar ao partido, com muita disposição, e para darmos, cada vez mais, nossa contribuição para um Brasil mais justo e com os avanços necessários. Eu acredito no Brasil! Um grande abraço a todos. O SR. PRESIDENTE - Agradeço pelas palavras respeitosas ao Deputado Felipe Carreras, a quem desejo as boas-vindas. Com certeza as conquistas visíveis no Estado do Pernambuco serão repercutidas na Casa em forma de discussão, de muito trabalho e de troca de experiências em nosso País."]]}