{"FELIPE BORNIER": [["02/08/2016 13:08:00", "O SR. FELIPE BORNIER - Obrigado, Sr. Presidente Gilberto Nascimento. Gostaria de, primeiramente, pedir a consciência em relação ao Projeto de Lei Complementar n 257, de 2016. Precisamos, de fato, valorizar os funcionários públicos brasileiros. Quero, também, destacar a importãncia da visita do Prefeito de um Município fluminense no noroeste do Estado do Rio de Janeiro, o Prefeito Juedyr Orsay, do PROS. Quero dizer que S.Exa. é muito bem-vindo ao Parlamento e que vou fazer encaminhamentos para realizarmos uma série de visitas aos Ministros de Estado, no Governo Federal, para que possamos sempre lutar por aquela região tão carente do Estado do Rio de Janeiro. Como representantes daquela região, não podemos nos furtar a enfrentar este momento de grande dificuldade e crise financeira dos Municípios brasileiros. Seja bem-vindo a esta Casa e conte sempre com o nosso apoio, com o nosso trabalho em Brasília e também no Estado do Rio de Janeiro. Meu muito obrigado. O SR. PRESIDENTE - O.k., Deputado Felipe Bornier. Nós nos juntamos a V.Exa., dando boas-vindas ao Prefeito Juedyr Orsay e dizendo que S.Exa. tem um grande representante nesta Casa, que é o Deputado Felipe Bornier, um exemplo de homem público a ser seguido. Parabéns, Prefeito!"], ["12/07/2016 18:46:00", "O SR. FELIPE BORNIER - Sras. e Srs. Deputados, antes que o Deputado Andre Moura fale da tribuna, eu gostaria de parabenizar os jovens estudantes do Programa Estágio-Visita de Curta Duração da Cãmara dos Deputados. Sejam bem-vindos! Sr. Presidente, peço autorização à Presidência e a todos os nobres pares para que estes jovens que visitam a Casa durante 1 semana, acompanhando o trabalho parlamentar, possam também assistir à eleição do nosso novo Presidente amanhã. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["06/07/2016 18:00:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, -5 venho a esta tribuna lamentar mais uma história triste que aconteceu no dia 25 de junho no Rio de Janeiro. A minha cidade de Nova Iguaçu perdeu uma filha querida, a médica Gisele Palhares, Diretora da Clínica da Família do Bairro Vila de Cava, vítima de assalto na Linha Vermelha. -5 Lamento com muito pesar a morte da Dra. Gisele, profissional competente e dedicada, com quem -5 estive, horas antes da tragédia, na inauguração do Centro de Acolhimento ao Deficiente - CAD, no Bairro Monte Líbano, em Nova Iguaçu. No dia 1 de julho inauguramos a expansão da Maternidade Mariana Bulhões, em Nova Iguaçu, espaço que recebeu o nome da Dra. Gisele Palhares. Fizemos questão de fazer essa homenagem. Ela era Diretora-Geral da Clínica da Família de Vila de Cava e muito querida pelo seu trabalho na área de saúde pública da região. O espaço Dra. Gisele Palhares Gouvêa, com 40 novos leitos, vai oferecer atendimento às gestantes em observação, bebês que estão ganhando peso e mulheres que moram distante da maternidade que têm dificuldades financeiras e precisam acompanhar a recuperação do recém-nascido. A Unidade de Tratamento Intensivo - UTI neonatal também foi transferida para a nova ala.-5 Que Deus conforte e ampare a família da Dra. Gisele Palhares. Seremos exigentes com as autoridades de segurança para serem rigorosas na apuração desse caso. Que haja justiça, para punir quem cometeu esse crime bárbaro que deixou a nossa cidade de Nova Iguaçu de luto. O SR. PRESIDENTE - Muito obrigado."], ["09/06/2016 09:00:00", "O SR. PRESIDENTE - Esta sessão destina-se à comemoração do aniversário da Batalha Naval do Riachuelo - Data Magna da Marinha. Esta sessão solene foi requerida pelos nobres Deputados Wadson Ribeiro, Geovania de Sá e Izalci. Convido para compor a Mesa a Deputada Federal Geovania de Sá, autora do requerimento da sessão solene ; Deputado Federal Izalci, coautor do requerimento da sessão solene ; Almirante de Esquadra Eduardo Bacellar Leal Ferreira, Comandante da Marinha ; General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa ; General de Brigada Afonso Henrique Ignacio Pedrosa, Diretor de Serviço Militar, representando o Comandante do Exército, General de Exército Eduardo da Costa Villas Bôas ; Brigadeiro Intendente Marcos Aurélio Pereira Silva, Subsecretário de Contabilidade da Secretaria de Economia e Finanças da Aeronáutica, representando o Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Rossato. Esta sessão solene destina-se à comemoração do aniversário da Batalha Naval do Riachuelo - Data Magna da Marinha. Convido todos a ouvir, de pé, o Hino Nacional, executado pela Banda de Música do Grupamento de Fuzileiros Navais de Brasília, sob a regência do Suboficial Fuzileiro Naval Músico Lúcio."], ["09/06/2016 09:00:00", "O SR. PRESIDENTE - Gostaria de registrar também a presença, junto conosco nesta sessão, do Almirante de Esquadra Carlos Augusto de Souza, Ministro do Superior Tribunal Militar; do Almirante de Esquadra Liseo Zampronio, Secretário-Geral da Marinha; do Almirante de Esquadra Luiz Henrique Caroli, Chefe de Logística do Estado-Maior, Conjunto das Forças Armadas; do Almirante de Esquadra Bento Costa Lima Leite de Albuquerque Junior, Secretário de Ciência, Tecnologia e Inovação da Marinha; do Vice-Almirante e Fuzileiro Naval Paulo Matino Zuccaro, Diretor do Departamento de Desporto Militar do Ministério da Defesa; do Vice-Almirante Marcos Silva Rodrigues, Comandante do Sétimo Distrito Naval; do Vice-Almirante Joése de Andrade Bandeira Leandro, Chefe de Gabinete do Chefe do Estado-Maior do Conjunto das Forças Armadas; do Vice-Almirante Carlos Alberto Matias, Vice-Chefe de Operações Conjuntas do Estado-Maior do Conjunto das Forças Armadas; do Vice-Almirante Antônio Carlos Soares Guerreiro, Diretor do Departamento de Catalogação da Secretaria de Produtos de Defesa do Ministério da Defesa; do Vice-Almirante Edervaldo Teixeira de Abreu Filho, Vice-Chefe do Estado-Maior da Armada; do Contra-Almirante José Augusto Vieira da Cunha de Menezes, Chefe do Gabinete do Comandante da Marinha."], ["09/06/2016 09:00:00", "O SR. PRESIDENTE - Sras. e Srs. Deputados, senhores convidados, passo a ler pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Cãmara dos Deputados, nos seguintes termos: 'Sras. e Srs. Deputados, a Data Magna da Marinha, mais uma vez, é objeto de justa e entusiástica homenagem da Cãmara dos Deputados. Recaindo sobre o aniversário da Batalha Naval do Riachuelo, travada em 11 de junho de 1865, a data se reporta ao mais importante feito da Marinha Imperial, fundamental para o desenho de nossas fronteiras e para a consolidação de nossa liderança no continente sul-americano. Relembra-se, aqui, esse momento crucial, ocorrido há 151 anos, às margens do Riachuelo, afluente do Rio Paraguai. Ali, onde a Tríplice Aliança decidia finalmente a Guerra do Paraguai, interromperam-se as pretensões paraguaias em torno da Bacia do Prata, com vistas à obtenção de saída para o mar. Passados tantos anos, o episódio permanece emblemático, remetendo diretamente ao esforço patriótico, à capacidade militar e à primazia brasileira no contexto geopolítico continental. Garantindo os interesses nacionais e, ao mesmo tempo, promovendo a paz definitiva no Cone Sul, a Batalha do Riachuelo entrou para a história como o maior feito de guerra da Marinha brasileira e um dos momentos mais importantes da História do Brasil. Remontando às glórias do passado, a Data Magna da Marinha serve à reiteração de seus compromissos institucionais, voltados para a defesa da Pátria, a garantia da ordem constitucional, o suporte à política externa brasileira e a colaboração com organismos internacionais. Mas serve igualmente à viabilização de metas e projetos a longo prazo, no sentido da modernização e adequação às exigências contemporãneas, sempre em favor da sociedade e do Estado brasileiros. No cumprimento de missões militares, científicas e sociais, nossa Marinha vem se mostrando historicamente exemplar. Navios, aeronaves e corpo de fuzileiros estão sempre de prontidão, em nossas águas territoriais e internas, garantindo a ordem, a soberania nacional e a prestação de serviços sociais. Por outro lado, além das operações tradicionais de patrulha naval e de socorro e salvamento, a Marinha mantém assíduas ações humanitárias e operações de paz conjuntas com a ONU, sendo ainda destaque para a atuação na Amazônia brasileira, em cujas fronteiras demonstra excepcional agilidade na defesa do território e das imensas riquezas naturais. Ali também se destacam os indispensáveis serviços na área de saúde, por meio dos quais a Marinha tornou-se cotidianamente responsável pelo salvamento de vidas, em comunidades isoladas nos confins da Floresta. Valem ressaltar, também, as atividades incluídas no grandioso Projeto Amazônia Azul - a definição da fronteira brasileira no mar. Lembremos, finalmente, o papel da Marinha no desenvolvimento de tecnologias a serviço da soberania, com vários programas de grande alcance já em andamento. Sem dúvida, todos eles têm sido essenciais do ponto de vista estratégico, econômico e tecnológico, com grande proveito para o desenvolvimento nacional. Eis a magnitude da Marinha brasileira, nobres Deputados. Participando ativamente da Estratégia Nacional de Defesa, e sempre fortalecendo suas capacidades para caso de ameaça externa, a Marinha pode se orgulhar também de sua participação em nossa longa tradição de superação pacífica de conflitos. Do mesmo modo, tem-se mostrado fundamental em sua ajuda humanitária a países em situação emergencial. Por todas essas razões, a Cãmara dos Deputados apresenta seus cumprimentos à Marinha do Brasil, na pessoa do Almirante de Esquadra Eduardo Bacellar Leal Ferreira, na certeza de que cada marinheiro, fuzileiro ou oficial jamais abandonou seu compromisso histórico, pelo que vêm contribuindo todos, de modo definitivo, para a grandeza e o progresso do País. Muito obrigado.'"], ["17/04/2016 14:04:00", "O SR. FELIPE BORNIER - Pelo futuro do meu filho e do meu País, pelo meu Estado do Rio de Janeiro; que tenho muito orgulho de representar aqui na Cãmara dos Deputados; pelos meus eleitores do noroeste fluminense; pela minha querida Baixada Fluminense; pela minha maravilhosa cidade de Nova Iguaçu, que eu muito amo e tenho orgulho de representar nesta Casa, e pelos 10 milhões de brasileiros hoje desempregados, eu voto pelo impedimento da Presidente da República. Eu voto 'sim' ! O SR. BETO MANSUR - Felipe Bornier, do PROS do Rio de Janeiro, votou 'sim'. Total: 231 votos."], ["25/10/2017 16:50:00", "O SR. FELIPE BORNIER - Sr. Presidente, eu voto 'não' ao relatório e a favor das investigações, de acordo com a minha consciência tranquila e com os eleitores do meu Estado do Rio de Janeiro. Muito obrigado. A SRA. MARIANA CARVALHO - Deputado Felipe Bornier: voto 'não'. Total: 137 votos 'não'."], ["19/10/2017 11:10:00", "O SR. DEPUTADO FELIPE BORNIER - Sra. Presidente, Deputada Mariana Carvalho, Exmo. Sr. Ministro, Senadores, Deputados, autoridades aqui presentes, gostaria de agradecer principalmente a presença de cada um de vocês. Para nós, é uma grande satisfação hoje trazer este tema aqui para o Congresso Nacional. Digo que a primeira infãncia, com certeza, tem que ser tratada como prioridade desta Casa, que será exemplo não somente para o Brasil, mas para as Assembleias Legislativas, para os Municípios de todo o Brasil. Lembro que esta é a primeira vez que trazemos uma Comissão Geral sobre o assunto para esta Casa, para esse Plenário. Isto demonstra, com certeza, que nós estamos começando a avançar nessa temática aqui no nosso Brasil. Quando nós falamos em primeira infãncia, precisamos lembrar que esta é uma primeira etapa da formação de qualquer cidadão. nesta fase que adquirimos valores éticos e morais; é quando começamos a desenvolver a nossa coletividade. Por isso, ela merece toda a atenção de nós legisladores, gestores públicos, e de toda a sociedade brasileira. Pensar na primeira infãncia como prioridade do nosso presente é o melhor caminho para conquistar uma sociedade mais próspera e que gere oportunidade para todos. Os países mais desenvolvidos - aqui temos o exemplo da China - só conseguem se manter neste patamar porque os seus gestores tiveram, com certeza, essa consciência de que é preciso planejar, investir na formação do cidadão, ainda nos primeiros anos da sua vida. Muitos dos problemas estruturais que o Brasil enfrenta hoje, seja na área da saúde, educação, segurança pública - a falência do nosso sistema carcerário brasileiro, socioeducativo -, se dão justamente pela falta de planejamento nos primeiros anos de vida, do 0 aos 6 anos de vida. Aprimorar a nossa legislação e propor políticas públicas efetivas será fundamental para o desenvolvimento pleno de uma das fases mais importantes da vida humana, mas são as nossas ações e iniciativas hoje que farão a diferença no futuro. Uma criança feliz e desenvolvida de forma estruturada se tornará um adulto ciente do seu papel na sociedade. Essa é a consciência que devemos ter. Só assim conseguiremos construir um futuro muito melhor para o nosso Brasil. Gostaria aqui de agradecer a oportunidade que tive de participar do Curso de Liderança Executiva e Desenvolvimento da Primeira Infãncia; agradecer também ao Coordenador do nosso curso, que se faz aqui presente, Dr. Vital Didonet; agradecer especialmente aos meus colegas que participaram junto conosco: Deputada Mariana Carvalho, Deputado JHC, Deputado Pedro Cunha Lima, Senador José Medeiros, que é Presidente da Frente Parlamentar aqui no Congresso Nacional; agradecer ao Ministro Osmar Terra, que sempre foi referência nesse assunto no Brasil, sempre pautou essa iniciativa aqui na Casa; agradecer também ao Sr. Lu Mai, Secretário-Geral da China, que honra esta Casa no dia de hoje; agradecer a todos os assessores, Parlamentares, à 2 Secretaria e a toda a equipe, que fez este dia de hoje se tornar realidade; e a tantos outros que, assim como eu, tiveram a semente da primeira infãncia plantada. Agora temos a responsabilidade de semear ações que vão desenvolver as nossas crianças e, consequentemente, o nosso futuro. Quero dizer que não vão faltar esforços para trazer essa temática como prioridade no Governo Federal, mas também, nos próximos anos que se encaminham, para levar essa temática para os Municípios, para os Prefeitos e para os Vereadores, porque certamente o que queremos é um futuro cada vez melhor. Para isso, precisamos investir principalmente na primeira infãncia do Brasil. Muito obrigado a todos. A SRA. PRESIDENTA - Obrigada, Deputado Felipe Bornier."], ["18/10/2017 15:28:00", "O SR. FELIPE BORNIER - Presidente JHC, muito obrigado. Gostaria de registrar a presença, neste plenário, do nosso amigo Vereador Mauricio Morais, de Nova Iguaçu, na Baixada Fluminense, no Estado do Rio de Janeiro, que estará presente esta semana para debater um assunto de suma importãncia: a questão da primeira infãncia aqui no nosso Brasil. Gostaria de convidar a todos - V.Exa. assinou o requerimento -, pois amanhã, a partir das 10 horas, haverá uma Comissão Geral nesta Casa para trazer ao Congresso Nacional algo que é de suma importãncia: debater, incluindo na sociedade, principalmente no Congresso Nacional, nas Assembleias Legislativas e nas Cãmaras de Vereadores de todo o Brasil, sobre a situação das crianças de 0 a 6 anos no Brasil. Obrigado. O SR. PRESIDENTE - Parabenizo V.Exa. pelo destacado trabalho em relação à primeira infãncia, Deputado Felipe Bornier. Pode ter certeza que amanhã estaremos aqui para esta Comissão Geral."], ["02/08/2017 14:36:00", "O SR. FELIPE BORNIER - Sr. Presidente, com transparência, de acordo com a minha consciência, eu voto 'não', voto a favor das investigações. Obrigado. A SRA. MARIANA CARVALHO - Deputado Felipe Bornier: voto 'não'. Total: 134 votos 'não'."], ["20/06/2017 13:02:00", "O SR. FELIPE BORNIER - Sr. Presidente, Deputado Fábio Ramalho, Srs. Líderes aqui presentes, gostaria de agradecer e externar o meu carinho a todos os Parlamentares que acreditaram nesta proposta, proposta esta cujo mérito vem sendo debatido tanto na Cãmara quanto no Senado, onde já foi aprovada em 2011. Hoje apenas pautamos o que foi modificado no plenário do Senado Federal, em relação ao medicamento tarja preta, coisa que já estava no projeto, mas que, de forma muito objetiva, o Senador Ronaldo Caiado nele incluiu. Nós acreditamos que esta é a melhor oportunidade para darmos uma resposta, principalmente, a milhares de brasileiros obesos. Hoje, no Brasil, mais de 50% da população está com sobrepeso e precisa muito desses medicamentos, que eram comercializados há mais de 50 anos no Brasil com preço popular, mas, de uma hora para a outra, a ANVISA, de forma arbitrária, proibiu esses medicamentos. E o que aconteceu? Houve uma amplitude da venda no mercado negro. Muitas vezes, o consumidor brasileiro não sabia o que estava consumindo. Isso teve um impacto muito negativo, principalmente no SUS, na saúde pública da população, inclusive com outras doenças, como hipertensão, AVC, cãncer, distúrbios articulares etc. Ou seja, esta matéria é de suma importãncia para a população brasileira. Muitas pessoas se encontram em casa com depressão e não conseguiam, como ocorre em relação a muitas outras causas, trazer esta pauta para cá, não conseguiam se mobilizar. Quero agradecer a todos os Parlamentares que acreditaram nesta proposição. Tenho certeza de que esta matéria é de grande valia para o nosso Brasil. Muito obrigado a todos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para chamar a atenção de V.Exas. para um projeto de extrema importãncia que consta na pauta deste plenário no dia de hoje. Em 2011, de forma arbitrária, a Agência Nacional de Vigilãncia Sanitária proibiu a comercialização e a produção dos chamados inibidores de apetite, medicamentos essenciais na luta, no combate à obesidade no Brasil. Em resposta a esta ação, após estudar arduamente esse assunto, apresentei o Projeto de Lei n 2.431, que veta à ANVISA tomar tal atitude e garante a comercialização desses medicamentos, uma vez que os inibidores são utilizados em vários países do mundo como medida paliativa no combate à obesidade e, aqui no Brasil, há mais de 50 anos. O Conselho Federal de Medicina, a Sociedade Brasileira de Endocrinologia e Metabologia, a Associação Brasileira de Nutrologia, entre outras, defendem que remédios emagrecedores devem ser fiscalizados e não proibidos. Proibir a venda desses medicamentos é um retrocesso para o tratamento do sobrepeso no nosso País. A medida pode desencadear um aumento considerável dos custos para o sistema público de saúde, além de deixar o paciente obeso à mercê de doenças como diabetes, hipertensão, cardiopatias, AVC, cãncer, distúrbios articulares, entre tantas outras enfermidades. Com a retirada desses produtos, a ANVISA reduziu de forma drástica as opções de tratamento, levando os pacientes a recorrerem ao mercado negro, arriscando suas vidas com medicamentos sem qualquer certificação que, comprovadamente, agravam o problema, em vez de tratá-lo. -17 Sras. e Srs. Deputados, esta matéria vem sendo discutida amplamente pelas duas Casas do Congresso Nacional, já tendo sido aprovada pelas Comissões competentes para tratar desse tema. O Senado Federal também já deu o seu aval ao projeto, propondo apenas uma simples modificação, evidenciando no texto desta matéria que os medicamentos sejam classificados como 'tarja preta'. Devido a isso, o projeto retornou para esta Casa, para que possamos finalizar a análise, antes do seu encaminhamento à sanção presidencial. Por isso, venho aqui pedir a complacência de V.Exas. no que diz respeito à aprovação desta matéria, que tem o objetivo de garantir o direito Constitucional a um tratamento digno e adequado a milhares de brasileiras e brasileiros que sofrem com as doenças causadas pelo sobrepeso no nosso País. Muito obrigado."], ["09/03/2017 10:30:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna, no dia de hoje, para parabenizar o centenário de aniversário do jornal Correio da Lavoura, que irá ocorrer no próximo dia 22 de março. Pioneiro na Baixada Fluminense, esse importante veículo de comunicação está entre os mais antigos em circulação do Estado do Rio de Janeiro e do Brasil, superando as mudanças e adversidades por que a comunicação vem passando nos últimos anos, principalmente pela evolução das novas tecnologias e da maneira como a informação chega a todos nós. O Correio da Lavoura, há 100 anos, tem a importante missão de noticiar ao Brasil a trajetória de desenvolvimento e progresso da minha querida Nova Iguaçu, Município pilar da Baixada Fluminense no contexto sociopolítico, econômico e cultural do Estado do Rio de Janeiro, mantendo intactas as suas raízes, credibilidade e compromisso com a informação transmitida aos seus leitores. O Correio da Lavoura sempre contou com a colaboração de jornalistas e, principalmente, dos comunicadores, muito importantes, do País. Gostaria de cumprimentar, em especial, Robinson Belém de Azeredo, neto do fundador, Silvino Hipólito de Azeredo, que assim como seu avô, dedicou toda a sua vida para manter vivo o legado e a postura crítica, imparcial e independente de um veículo que exerce em sua plenitude o papel de informar com verdade àqueles que folheiam as suas páginas. Eu, como Iguaçuano e representante do Estado do Rio de Janeiro, não poderia deixar aqui de prestar uma singela homenagem a este importante jornal, resistente a tantas fases e mudanças do nosso País e que, ainda assim, mantém sempre o compromisso de engrandecer a nossa querida e honrosa cidade de Nova Iguaçu. Parabéns, Correio da Lavoura ! Que venham mais 100 anos de verdade, credibilidade, trabalho e respeito! Sr. Presidente, gostaria que o meu discurso fosse encaminhado aos meios de comunicação desta Casa e tivesse o seu valoroso e enriquecedor conteúdo transmitido para todo o País, uma vez que este jornal serve de exemplo e tem prestado grande serviço para a sociedade brasileira. Muito obrigado."], ["08/03/2017 18:36:00", "O SR. FELIPE BORNIER - Muito boa noite a todos. um orgulho muito grande olhar hoje a cadeira da presidência e ver sentada nela essa grande Deputada, exemplo de Parlamentar brasileira que, com certeza, significa hoje o grande respeito a todas as mulheres do Brasil. Com certeza, Rondônia está muito bem representada. V.Exa. é uma jovem brilhante, uma amiga, uma guerreira, que faz Política com P maiúsculo. Eu ocupei essa cadeira como 2 Secretário e fico muito feliz de ver nela uma 2 Secretária dinãmica, com atitude, que realmente vai fazer um protagonismo diferente neste mandato. Não tenho dúvida de que é um grande quadro, talvez o maior quadro hoje dentro do PSDB, que merece ser valorizado. No momento em que estamos falando de mulheres de todo o Brasil, quero fazer o registro aqui de uma notícia muito triste. Eu gostaria de chamar a atenção de V.Exas. sobre mais um atropelo da atual gestão da minha cidade, Nova Iguaçu, no Estado do Rio de Janeiro. O atual Prefeito aproveitou a semana de carnaval para fazer uma verdadeira folia de contratos. Foram publicados no Diário Oficial, durante o feriado, vários contratos efetuados pela Prefeitura e Secretarias sem qualquer processo de licitação e que chegam ao valor de 31 milhões de reais. Isso é um absurdo! Somente a Secretaria de Saúde firmou três contratos que, juntos, somam mais de 10 milhões de reais e que serão executados em um prazo de apenas 6 meses. Apenas para fazer a limpeza do hospital do Município, o Hospital da Posse, a empresa Conserv Prestação de Serviços e Limpeza receberá 5,8 milhões de reais. Olhem que coincidência: a mesma empresa que fará a limpeza das demais unidades de saúde também foi contratada pela Secretaria de Educação para fazer o serviço de portaria das escolas municipais. O valor desse contrato é de 8,8 milhões de reais. E a folia das contratações não para por aí. A Secretaria de Educação do Município de Nova Iguaçu também firmou contrato no valor de 8,7 milhões de reais para a manutenção das escolas, sem nenhum critério de concorrência. Além disso, o setor de obras e infraestrutura fez uma contratação emergencial de 3,4 milhões de reais, sem sequer informar qual o prazo desse contrato. Sra. Presidente Mariana Carvalho, estamos diante de uma gestão que já começou equivocada, atropelando e ignorando os princípios mínimos de uma administração pública transparente. uma gestão ineficiente, que coloca em risco a saúde financeira do Município e o desenvolvimento das pessoas que lá residem. Conduzir um Município é, no mínimo, cumprir a lei - o que não está acontecendo - e, principalmente, buscar caminhos para burlar a legislação e assim conseguir algum tipo de vantagem. Isso é um absurdo. Temos que nos manifestar, porque um Governo desonesto começa com uma campanha suja e mentirosa. Assim foi com a atual Prefeitura do meu Município, que mentiu inúmeras vezes à população iguaçuana, fez promessas falsas, buscando apenas o poder pelo poder. E, hoje, os iguaçuanos choram a desilusão de um Governo mentiroso e inescrupuloso. Como Deputado Federal, ou melhor, como aquele que mais ajuda através de recursos de emendas individuais para a cidade e como representante do povo, tenho o dever de denunciar e fiscalizar qualquer medida que venha a atrapalhar o desenvolvimento do nosso Município. Como iguaçuano, serei implacável e não permitirei nunca que a minha cidade seja um ninho da corrupção, pois, no final das contas, quem paga o preço é a população. Sra. Presidente, gostaria que este discurso fosse divulgado nos meios de comunicação da Casa. Muito obrigado."], ["08/03/2017 14:04:00", "O SR. FELIPE BORNIER - Sra. Presidente Benedita da Silva, que muito nos honra estar presidindo esta sessão, Sras. e Srs. Deputados, venho a esta tribuna destacar o Dia Internacional da Mulher, data que simboliza a luta, mas também as vitórias e conquistas alcançadas pela mulher na sociedade, deixando explícito que o desenvolvimento humano não depende de sexo, raça ou cor, mas sim de atitude, trabalho e dedicação. Neste dia, eu gostaria tão somente de reforçar que mais do que homenagear é preciso que o Brasil e o mundo olhem para todas as mulheres com respeito e dignidade. Não podemos nos lembrar do Dia Internacional da Mulher sem destacar com repúdio a violência que ainda hoje mata de forma brutal a autoestima feminina e sua capacidade de relacionamento social. Quando a Lei Maria da Penha completa mais de 1 década de existência, ainda não temos motivos para comemorar. Os altos índices de abusos e violência contra a mulher é uma sombra silenciosa, difícil de ser combatida, contribuindo para a impunidade dos algozes que, na grande maioria das vezes, estão dentro da própria casa das vítimas, fazem parte do seu dia a dia. O direito da mulher envolve mais do que coibir a violência, tem a ver com abrir espaços daquelas que sempre, ainda que no anonimato, lutaram e lutam por um Brasil mais justo e melhor para todos. A discussão sobre a desigualdade de gêneros vai além de mais oportunidades de empregos, passa ainda pela abertura do sistema político do País. Mais do que propor leis que combatam a violência contra as mulheres, precisamos mudar a consciência coletiva e entender que todos merecem o mesmo respeito, que todos têm direitos, que todos nós, independentemente de gênero, somos capazes de produzir e contribuir para o desenvolvimento do Brasil. Eu gostaria de destacar ainda que o Aeroporto Internacional Tom Jobim, o Galeão, um dos mais importantes do País, localizado no meu Estado, o Rio de Janeiro, vai trocar de nome temporariamente: de hoje a 17 de março receberá o nome de Aeroporto Internacional Maria da Penha, em homenagem ao maior símbolo nacional de luta contra a violência às mulheres brasileiras. Reconhecer que as mulheres merecem respeito em todas as fases da vida e que podem e devem contribuir na construção de uma sociedade melhor é a maior e mais justa homenagem que podemos fazer. Parabéns, mulheres, pela luta de sempre! Muito obrigado."], ["16/02/2017 14:36:00", "O SR. FELIPE BORNIER - Sr. Presidente Izalci, Sras. e Srs. Deputados, todos que nos acompanham neste momento pela Rádio Cãmara ou pela TV Cãmara, gostaria de destacar a visita de duas jovens estudantes de Direito do nosso Município de Armação dos Búzios, no Estado do Rio de Janeiro, a esta Casa. As jovens Débora Pereira e Janine Barbalho nos honram com a sua presença. Apesar do momento de descrédito que vivemos na política, duas jovens conscientes querem participar do ambiente político, com ideias, com consciência, querem acompanhar o trabalho legislativo. Isso é muito importante, principalmente porque traz motivação a cada um de nós Parlamentares. Com esse tipo de atitude, temos que conscientizar cada vez mais a juventude brasileira, para que não feche os olhos e acredite sim que juntos podemos fazer com que o Estado do Rio de Janeiro e o Brasil melhorem cada vez mais. Rumo à vitória! Valeu!"], ["11/07/2018 11:56:00", "O SR. FELIPE BORNIER - Sr. Presidente, gostaríamos de registrar nosso voto favorável. Quero também parabenizar o Parlamento pela aprovação da medida provisória que trata da anistia dos bombeiros, inclusive dos bombeiros do Estado do Rio de Janeiro. Isso é de suma importãncia. Deixamos de aprovar essa matéria na semana passada em decorrência das comemorações da Semana do Bombeiro Militar em todo o Brasil. Mas nada está perdido. Quero dizer ainda que esta semana tivemos a oportunidade de realizar o curso de formação do PROS aqui em Brasília e em todo o Brasil. Agradeço a presença do Deputado Vitor Valim, que muito contribuiu. Tenho certeza de que estamos fazendo o nosso dever de casa, incentivando novas lideranças políticas, abrindo um cenário eleitoral em todo o Brasil, nos preparando e nos conscientizando. Não adianta entrarmos em recesso eleitoral e deixarmos de debater matérias importantes para o Brasil. Além de apresentar pautas positivas, precisamos também nos integrar mais aos pensamentos da sociedade, de forma consciente, a exemplo da votação de ontem, quando aprovamos a jornada de trabalho dos agentes comunitários de saúde. Essa medida tem um impacto relevante em todos os Municípios do Brasil, porque, com certeza, melhorando o piso salarial, melhoram-se também as condições de trabalho da categoria. Tivemos também uma votação relacionada à intervenção no Estado do Rio de Janeiro, disponibilizando 1,2 bilhões de reais para o gabinete interventor. Sabemos que a realidade do Rio de Janeiro está muito complicada. Passaram-se anos e nada foi feito. Há hoje um total descuido por parte das lideranças políticas, por parte do Governador. Realmente, o Estado precisa que essa intervenção se faça diferente. Não é fácil, é um grande desafio. Nós, que representamos Municípios da Baixada Fluminense, do interior do Estado, sabemos que ainda falta muito para a intervenção chegar a essas regiões. Gostaria também de dizer que precisamos de fato fazer como o Senado fez esta semana, trazendo o debate sobre doenças raras, que afetam 13 milhões de brasileiros. O Ministério da Saúde vai abrir ainda este mês uma consulta pública, vai ouvir especialistas, para saber como atender a população afetada. Medicamentos, como, por exemplo, o Spinraza, para atender pacientes com AME, a atrofia muscular espinhal, devem ser fornecidos pelo SUS. Esta Casa não está debatendo nada nesse sentido, não está fazendo cobranças ao Ministério da Saúde, à ANVISA, à CONITEC. Precisamos, sim, avançar em políticas públicas para a sociedade, porque, como diz a Constituição, todos nós somos iguais perante a lei, mas quem tem familiar ou amigo que sofre de doença rara sabe que não é essa a realidade hoje enfrentada no Brasil. Tivemos aqui uma grande briga em relação à ANS, que só quer aumentar o valor dos planos de saúde, fazendo com que uma grande parcela da sociedade vá procurar o Sistema de Saúde. A sociedade hoje tem grande dificuldade de pagar um plano de saúde. Isso acaba piorando ainda mais a situação. Precisamos encarar essa realidade. Essa distribuição precisa ser feita de forma transparente. Muitas vezes anunciam que vai haver uma audiência, mas nada é feito. Parece que ali a caneta precisa ser dada, e, se não houver cobrança por parte deste Parlamento, isso não vai acontecer. Por falar em segurança pública, é muito importante que coloquemos investimentos que ajudem de fato na compra de veículos, armamentos, munições e na contratação de serviços e pessoal para encarar essa grande dificuldade encontrada hoje não só no Estado do Rio de Janeiro, mas em todo o Brasil. Estamos prestes a entrar em recesso e precisamos, sim, discutir que tipos de projetos de lei deveríamos debater, aprovar. Precisamos aprovar projetos que digam respeito ao que a sociedade realmente espera do Parlamento. Eu vejo hoje diversas lideranças políticas, até candidatos à Presidente da República, dizendo que nós precisamos melhorar a transparência. Nós temos hoje um projeto que cria o Código de Defesa do Eleitor, algo que corresponde à realidade do sentimento da população brasileira. Ele, que está desde 2010 aqui na Cãmara dos Deputados, está pronto para ser votado na Comissão de Constituição e Justiça. Esse projeto é de minha autoria. Diversos outros Deputados e Senadores falam dele nesta legislatura. Ele está pronto para ser votado na CCJ e, com certeza, vem ao encontro do que a sociedade busca do Parlamento, que é transparência, principalmente neste momento, a 3 meses de uma eleição eleitoral, quando muitos pré-candidatos iludem o eleitor, prometendo o impossível. O que nós buscamos hoje é dar certa razoabilidade e melhores condições para garantir que todos os candidatos sejam verdadeiros. Hoje nós estamos movidos a fake news, a notícias falsas. A pessoa apenas registraria as suas demandas na Justiça... PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. colegas Deputados, conseguimos duas vitórias muito importantes nesta Casa esta semana. A primeira é a aprovação da MP que aumenta o piso salarial de agentes comunitários de saúde e agentes de combate às endemias. Os agentes muitas vezes levam os serviços de saúde a áreas isoladas, que não têm outras formas de atendimento, e nós temos uma responsabilidade grande com esses agentes que levam saúde para a população. Estou muito feliz com essa aprovação, porque dá a valorização merecida a esses servidores, que são de suma importãncia para o País. Outra grande conquista foi a aprovação, na Comissão de Desenvolvimento Urbano, do Projeto de Lei n 5.743, de 2016, de nossa autoria, que cria estacionamento gratuito para bicicletas. A bicicleta é responsável por 7,4% dos deslocamentos nas áreas urbanas. Além de um meio de transporte independente, é uma ferramenta poderosa para facilitar o trãnsito e a mobilidade urbana nas grandes cidades. um grande avanço para o Brasil. O Presidente do Senado já anunciou alguns itens que serão pautados nas próximas semanas. Um deles é sobre o fornecimento pelo SUS de remédio para doenças raras. A falta de remédios afeta principalmente as pessoas mais pobres do País, que não podem comprar esses medicamentos, que são caros. Chegou a hora de mudar essa realidade. Muitas crianças e famílias estão sem amparo, como, por exemplo, os pacientes que sofrem de atrofia muscular espinhal e precisam que o medicamento Spinraza seja fornecido pelo SUS."], ["10/07/2018 18:56:00", "O SR. FELIPE BORNIER - Sr. Presidente, é muito difícil para esta Casa entender isto! No momento em que a própria bancada do Rio de Janeiro não consegue fazer o encaminhamento em conjunto, cria-se uma confusão neste Plenário. O nosso entendimento é no sentido de deixar para amanhã de manhã essa votação, para não derrotá-la, para que se possa trazer um pouco de informações sobre este assunto, que é de suma importãncia para o Brasil. Talvez votar contra essa matéria possa ajudar o crime organizado, que está acabando completamente com o Estado do Rio de Janeiro. Eu sou da Baixada Fluminense e represento o interior do Estado, que nada avançou - só piorou - na questão da segurança pública. Gostaria que houvesse um pouco de transparência nessa matéria, porque eu tenho certeza de que nesta noite, do jeito que se está encaminhando, talvez muitos irão votar de maneira errada. Portanto, eu peço um pouco de cuidado nessa condução, para que haja amadurecimento e para que a bancada do Rio de Janeiro se entenda, porque esse assunto é de total relevãncia..."], ["10/07/2018 14:32:00", "O SR. FELIPE BORNIER - Meus colegas e minhas colegas, não venho aqui polemizar sobre o assunto, colocar mais lenha na fogueira sobre o que aconteceu com o ex-Presidente Lula, discutir a Justiça, venho apenas comentar o resgate de crianças em uma caverna na Tailãndia. Com certeza, em um mundo tão marcado por notícias ruins, por discriminação e preconceito, este é um exemplo concreto que o Brasil deve seguir: como a solidariedade pode unir povos e pessoas! Essa é uma grande lição, principalmente neste triste momento que vivemos no nosso País. E essa tem sido a grande lição desse triste episódio, com pessoas de todos os países unidas no objetivo comum de fazer o bem e valorizar a vida. Que essa luz não se apague após o resgate do último menino! O que tiramos desse triste episódio é que nós precisamos simplesmente incorporar mais a solidariedade em nosso dia a dia, se quisermos pensar o Brasil, se quisermos verdadeiramente ver este País avançar - e pararem, a todo momento, A e B de ficarem se criticando e se diminuindo. Precisamos olhar para frente. O Brasil espera de nós atitudes conscientes que venham ajudar num momento político tão complicado como o que vivemos. Vamos incorporar a solidariedade ao nosso dia a dia. Dessa forma, certamente teremos um mundo muito melhor."], ["10/07/2018 15:40:00", "O SR. FELIPE BORNIER - Sr. Presidente, colegas Parlamentares, eu que faço a defesa dos Municípios no meu mandato não poderia deixar de registrar o transcurso, nesta semana, do aniversário de 66 anos do Município de Mendes, no Estado do Rio de Janeiro. Estarei presente às comemorações no Município, cuja população me elegeu três vezes para o mandato de Deputado, como o candidato com mais votos. Vou levar para Mendes notícias positivas. Nós conseguimos empenhar recursos orçamentários no valor de 200 mil reais para a área de saúde do Município, o que muito afeta a população neste momento. Sr. Presidente, colegas Parlamentares, gostaria também de falar sobre um assunto de suma importãncia para o Brasil. Nos últimos 4 anos, 182 mil mulheres registraram ameaças em delegacias do Estado do Rio de Janeiro. Hoje, às 6 horas, vai haver uma reunião com a Coordenação-Geral da Secretaria da Mulher desta Casa, à qual solicitei apoio para pedido de inclusão na pauta de votações do Projeto de Lei n 5.524, de 2016, de minha autoria, que tem por objetivo garantir o atendimento da mulher vítima de violência por policial do sexo feminino em delegacias. Com certeza, esse projeto faz com que avance muito o combate à violência contra a mulher. Pesquisas apontam que meninas são ouvidas de oito a dez vezes ao longo de um processo, que elas precisam repetir a situação de violência sofrida para representantes de diversos órgãos. Temos a certeza de que, se o primeiro atendimento for feito por uma policial, por uma mulher, o caso terá um fechamento melhor. Temos o exemplo noticiado em toda a mídia do estupro coletivo na Ilha de Paquetá, o maior estupro coletivo ocorrido no nosso País, há mais de 5 anos. O principal suspeito ainda se encontra desaparecido. Ou seja, há dificuldade em se apresentar provas. Precisamos organizar as nossas delegacias e dar mais autonomia para as mulheres que vão denunciar e para as policiais as ouvirem. Sr. Presidente, eu gostaria de dizer também que a posição da bancada do PROS em relação à Medida Provisória n 841, que retira recursos do esporte, da educação e da cultura, é completamente contrária. Vamos enfrentar unidos essa causa. Sabemos que o esporte promove a inclusão social e evita muitas vezes que a juventude se desvirtue pelo caminho do mal. Queremos que a juventude continue na positividade, no bem, no esporte. E a cultura, o esporte e o lazer são iniciativas que têm um fundamento muito importante para a nossa sociedade, principalmente para o combate à violência. Esporte é vida. Nós não podemos permitir esse retrocesso no nosso País. A nossa posição é contrária à MP 841. Vamos defender isso na Comissão e derrotar a proposta no plenário desta Casa. Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, g ostaria de parabenizar o Município de Mendes, no Rio de Janeiro, que amanhã completará 66 anos. Será realizada uma sessão comemorativa. E eu, como defensor desse querido Município, estarei presente, para encontrar amigos e também para anunciar o empenho de recursos destinados à área de saúde, no valor de 200 mil reais, para ajudar os moradores da região. Sr. Presidente, Sras. e Srs. Deputados, nos últimos 4 anos, 182 mil mulheres registraram ameaças em delegacias do Rio de Janeiro. Duas em cada três pessoas que procuraram as delegacias do Rio entre janeiro de 2014 e janeiro de 2018 são mulheres. Segundo a Organização das Nações Unidas, sete em cada dez mulheres já sofreram violência alguma vez na vida, por serem mulheres. Solicitei à Coordenação da Secretaria da Mulher e à bancada feminina apoio para o pedido de inclusão na pauta de votações da Casa do nosso Projeto de Lei n 5.524, de 2016. Precisamos preservar a integridade física dessas vítimas. Por isso apresentei o projeto, que permite às mulheres escolher prestar depoimento a policiais mulheres. O maior caso de estupro em escolas da década ocorreu na Ilha de Paquetá, no Rio de Janeiro, há mais de 5 anos, sem que a investigação tenha sido concluída. um absurdo que crimes tão perversos como esse caiam no esquecimento, não sejam investigados ou solucionados. Até quando este País vai permitir tanta violência contra as mulheres? Sras. e Srs. Deputados, peço o apoio de V.Exas., para que o projeto entre na pauta de votações desta Casa o quanto antes. A Lei Maria da Penha nos fez evoluir muito no combate à violência contra a mulher, mas ainda é apenas um passo, diante de tudo o que ainda podemos e devemos fazer pelas mulheres brasileiras."], ["04/07/2018 13:52:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, semana passada, foi aprovado na Comissão de Agricultura da Cãmara dos Deputados projeto que proíbe a venda de produtos orgãnicos em supermercados. Nós do PROS somos completamente contrários a essa posição. A população hoje não aceita esse tipo de proibição. Temos que incentivar a produção e o consumo de produtos orgãnicos no nosso País, porque oferece para a população a oportunidade de ter uma alimentação mais saudável. Essa decisão afeta também o pequeno agricultor no Brasil. Temos nesta Casa um projeto que isenta de alíquotas os produtos orgãnicos, o que diminui os preços e facilita o acesso da população a esses alimentos. Trata-se do Projeto de Lei n 825, de 2015. O Governo não pode se meter na vida da população brasileira dessa forma, principalmente no que diz respeito à alimentação saudável e ao seu direito de escolha. Por isso, nós da bancada do PROS apresentamos a nossa posição contrária a esse projeto. Vamos derrotar essa matéria na CCJ e no plenário da Cãmara Federal. O SR. PRESIDENTE - Seu discurso será divulgado no programa A Voz do Brasil, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, colegas Deputados e Deputadas, semana passada foi aprovado em uma das Comissões desta Casa o projeto que proíbe a venda de produtos orgãnicos em supermercados. um absurdo! um absurdo porque prejudica a agricultura familiar, o pequeno agricultor e as famílias brasileiras que buscam uma alimentação mais saudável e sustentável. A posição da bancada do PROS é contrária a esse verdadeiro retrocesso. Vou trabalhar para derrotar o avanço desse projeto nas demais Comissões e na CCJ. O Governo precisa incentivar a produção orgãnica, incentivar a alimentação saudável, e não intervir na venda de produtos orgãnicos. A venda desses produtos deve ser estimulada nos supermercados, nas feiras, em todo o território nacional. Não basta querer nos empurrar agrotóxicos e mais agrotóxicos, ainda querem dificultar o nosso acesso a uma alimentação saudável. Um projeto desses é inaceitável. Tenho dois projetos nesta Casa que incentivam a produção de orgãnicos no País. Um é o PL 6.179/16, que já está pronto para ser votado na CCJ e incentiva o uso de alimentos orgãnicos nas escolas. E o outro é o PL 825/15, que isenta de alíquotas os produtos orgãnicos, o que diminui os preços e facilita o acesso da população a esses alimentos. No Brasil temos espaço tanto para a produção agroindustrial quanto para a produção orgãnica. Somos um dos maiores produtores e exportadores de alimentos do mundo. Não podemos negar ao brasileiro a livre escolha desses produtos e passar por cima dos direitos do consumidor. Se queremos melhorar a saúde do brasileiro, precisamos pensar em como as pessoas se alimentam. Por isso é essencial a participação de todos nesse debate. Alimentação de qualidade é um direito de todos."], ["04/07/2018 14:48:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, estamos chegando a um período próximo à campanha eleitoral, momento de muita importãncia para o Brasil, que vai trazer várias consequências, creio eu positivas. Devemos ficar atentos a algumas mentiras, às fake news que têm como objetivo principal influenciar os votos dos eleitores e causar ainda mais desgaste para a classe política, no momento em que a população não quer participar do pleito eleitoral. Nós firmamos o compromisso, junto ao Tribunal Superior Eleitoral e ao Tribunal Regional Eleitoral, de fazer eleições mais claras e limpas, com propostas e projetos para toda a sociedade, com o único objetivo de ajudar o eleitor a escolher e a participar das mudanças do nosso País. Minhas amigas e meus amigos, na semana passada, fui vítima de um vídeo que circulou na Internet em que era dito que eu estava dando plano de saúde de graça, com o dinheiro do povo. Foi inclusive citado o nome do meu único filho, que também estaria sendo beneficiado. Os propagadores dessa fake news já foram identificados. Por serem pré-candidatos a Deputado Estadual e a Deputado Federal, tomei as devidas medidas legais na Procuradoria Parlamentar da Cãmara dos Deputados e também denunciei os envolvidos, para responderem nas esferas cível, criminal e eleitoral. Aproveito a oportunidade para mostrar ao Brasil a carteira do plano de saúde do meu filho. Se esse cidadão quiser pagar, o boleto da mensalidade do plano de saúde do meu filho está aqui, bem como documento do Diretor do Pró-Saúde da Cãmara, o Sr. Jorge Augusto da Rocha Eirado, em que declara: 'O Deputado Felipe Bornier e seus dependentes não são e nunca foram beneficiados por este programa de assistência à saúde da Cãmara dos Deputados' . Está aqui o documento, é público, para toda a sociedade ver. Isso é um absurdo. O plano é para os servidores e é pago. E, para ser usado, também é pago. muito fácil fazer discurso hoje, no momento em que a classe política está completamente desacreditada. As duas pessoas que divulgaram o vídeo mentiroso são candidatos que perderam as eleições na Baixada Fluminense - ficaram em quarto lugar em eleição para Prefeito naquela cidade - e usam de meios sujos, imorais e ilegais para tentar colocar o nosso nome no meio dessa bagunça que a sociedade não aceita no meio político. Esse tipo de atitude mostra o desespero de quem nada fez pela Baixada Fluminense ou pelo Estado do Rio de Janeiro. O nosso trabalho sempre foi feito de forma muito transparente. Nunca tive o meu nome envolvido em nada negativo. Isso é facilmente comprovado em minhas redes sociais, no site da Cãmara e em tantos outros lugares. Sou iguaçuano com orgulho. Nova Iguaçu é o Município em que nasci e me criei. Lá tive a maioria dos votos quando fui eleito com mais de 105 mil votos - foram quase 60 mil votos naquela cidade. Eu trabalho com competência, com transparência e, na minha vida, realmente faço aquilo em que acredito, aquilo que me motiva. Por exemplo, acabei de voltar do Ministério da Saúde com a boa notícia de que o pagamento das emendas orçamentárias já está na conta das Prefeituras. Temos que honrar acima de tudo os votos que recebemos Somente para o Município de Nova Iguaçu foram destinados 8 milhões de reais: 6 milhões já estão no caixa da Prefeitura, para aplicação na rede de saúde do Município, e 2 milhões de reais foram destinados para o Hospital da Posse, que atende toda a região, que tem quase 1 milhão de habitantes. Além disso, 270 mil reais já estão empenhados, na conta da Prefeitura do Município de Nilópolis; 1 milhão de reais foram destinados para a Prefeitura de Duque de Caxias; 300 mil reais, para a área de cultura de Mesquita; 200 mil reais, para a saúde de Belford Roxo; 400 mil reais, para a saúde de Paracambi; 500 mil reais, para a saúde de Japeri; 300 mil reais, para área do esporte de São João de Meriti; 250 mil reais, para a Casa do Menor de Nova Iguaçu, que faz um trabalho lindo, principalmente com crianças abandonadas, com jovens dependentes químicos, que abriga crianças em situação de risco e ainda oferece cursos nas áreas de esporte, cultura, além de atividades de lazer e outras; e 150 mil reais para a Universidade Federal do Rio de Janeiro, já empenhados. Acreditamos que país que não investe em Município e educação não vai para a frente. Sem dizer que, ano passado, pela primeira vez, das emendas da bancada do Estado do Rio de Janeiro, 50% foram destinados para a saúde e 50%, para a segurança pública do Estado. Somente ontem foram entregues 265 viaturas das 580 viaturas novas que foram destinadas para o nosso Estado. Fizemos um debate em relação à intervenção federal no nosso Estado e em relação aos mil soldados aprovados no concurso de 2014. O próprio General Richard Nunes já disse que vai chamá-los. Quanto à política pública das UPP - Unidades de Polícia Pacificadora, nós sempre a criticamos, porque grande parcela da bandidagem foi para a Baixada Fluminense. Hoje, o próprio interventor disse que as metas serão reavaliadas. Aliás, 40 policiais já voltaram ao seu lugar de origem. Com certeza, isso vai agregar e muito para a nossa querida Baixada Fluminense, que precisa ser melhor encarada na questão da segurança pública. Nós temos um trabalho muito amplo em relação a projetos de lei. Talvez eu seja um dos cinco Deputados do Brasil que mais apresentaram proposições. Há um projeto meu a todo momento sendo analisado nas Comissões desta Casa. Esta semana mesmo foi sancionado pelo Presidente da República, Michel Temer, o nosso Projeto de Lei n 5.050, de 2009, que se transformou numa lei em vigor, a Lei n 13.673, de 2018, que torna obrigatória a divulgação da tabela de preços e a evolução dos preços, por prestadoras de serviços de telefonia, de fornecimento de água, gás e energia elétrica, ou seja, o objetivo é dar transparência à cobrança por serviços essenciais para a população. Ou seja, trabalho nós temos. Isso aqui é o que somamos em 1 dia de trabalho. No momento em que a classe política está completamente desacreditada, dedicamos a nossa vida, o nosso tempo a esse trabalho, e ainda vemos a nossa família ser colocada nesse jogo sujo da política. Na semana retrasada e passada, fomos chamados para diversas reuniões e debates, inclusive no TSE. Os Ministros informaram que vão fiscalizar esta campanha eleitoral de forma árdua e pediram a ajuda daqueles que vão disputar a eleição e dos partidos políticos. Eu venho aqui, de forma clara e objetiva, fazer a primeira denúncia de campanha pré-eleitoral de uma pessoa que se dispõe a disputar um cargo eletivo. No momento em que a classe política está completamente desacreditada, no momento em que a juventude brasileira não quer votar, numa eleição em que talvez mais de 50% da população não vá votar, é muito fácil jogar pedras. Que a Justiça faça valer o direito do cidadão brasileiro e que a verdade venha à tona. O que buscamos é apenas trabalhar de forma consciente, de forma verdadeira, olhando nos olhos do cidadão brasileiro, como sempre olhamos, sem ter vergonha. Talvez eu seja um dos poucos Deputados que, em três mandatos, nunca ocuparam cargo federal, seja aqui em Brasília, seja no Estado do Rio de Janeiro, seja em Município. Tenho a minha mão limpa e trabalho com transparência, num momento em que vivemos o completo descrédito por parte da sociedade brasileira. Era o que tinha a dizer. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, colegas Deputadas e Deputados, minhas amigas e meus amigos, fui vítima de um vídeo que circulou na Internet, em que foi dito que eu estava dando plano de saúde de graça, com o dinheiro do povo, inclusive com a citação do meu único filho, que também estaria sendo beneficiado. Os propagadores dessa fake news já foram identificados. Por serem pré-candidatos a Deputado, tomei as devidas medidas legais aqui na Procuradoria da Cãmara dos Deputado e também denunciei os envolvidos a responderem nas esferas cível, criminal e eleitoral. Aproveito para mostrar ao Brasil a carteirinha e o boleto da mensalidade do plano de saúde do meu filho, que eu pago com o meu trabalho. Também aproveito para mostrar a declaração do Diretor do Pró-Saúde, Jorge Augusto da Rocha Eirado, em que afirma que meu filho e eu nunca, nunca participamos do Programa de Assistência à Saúde da Cãmara dos Deputados. As duas pessoas que divulgaram o vídeo mentiroso são candidatos que perderam as eleições na Baixada Fluminense e usam de meios sujos, imorais e ilegais para tentar colocar a população contra o nosso trabalho. Esse tipo de atitude mostra o desespero de quem nunca fez nada pela Baixada Fluminense ou pelo Estado do Rio de Janeiro. O nosso trabalho é transparente. Nunca tive meu nome envolvido em nada negativo. Isso é facilmente comprovado nas minhas redes sociais, no site da Cãmara e em tantos outros locais. Sou iguaçuano com orgulho, nascido e criado em Nova Iguaçu, cidade em que tive a maioria dos votos, quase 60 mil votos dos meus 105 mil votos. Eu trabalho com transparência e presto contas das minhas atitudes com trabalho. Um exemplo disso é que acabo de sair do Ministério da Saúde com boas notícias, de que o pagamento das emendas já está na conta da Prefeitura de diversos Municípios da Baixada Fluminense, região deste cidadão. Emendas: 8 milhões para a manutenção da saúde de Nova Iguaçu - 2 milhões para o Hospital da Posse, que atende toda a região da Baixada, e 6 milhões para a rede de saúde de Nova Iguaçu; 270 mil para a saúde de Nilópolis; 1 milhão para a saúde de Duque de Caxias; 300 mil para a cultura de Mesquita; 200 mil para a saúde de Belford Roxo; 400 mil para a saúde de Paracambi; 500 mil para a saúde de Japeri; 300 mil para o esporte de São João de Meriti; 250 mil para a Casa do Menor de Nova Iguaçu; 150 mil para a expansão da UFRJ em Nova Iguaçu. Emenda de bancada do Rio de Janeiro: 50% para a segurança pública e 50% para a saúde. Chegaram 580 viaturas novas. Dessas, 265 foram entregues em abril. Parte destas vai também para a Baixada Fluminense. Também serão chamados mil soldados aprovados no concurso de 2014. A nossa luta é para que policiais das UPP retornem para a Baixada ou para seus lugares de origem. Este ano já retornaram 40 policiais. A Casa do Menor de Nova Iguaçu é uma entidade que presta um grande serviço para a Baixada, com a recuperação de dependentes de drogas, com o abrigo de crianças em situação de risco e ainda com o oferecimento de cursos, de esportes, lazer e várias atividades que merecem o nosso apoio e o nosso incentivo. A Baixada Fluminense tem mais de 4 milhões de habitantes. maior do que 15 dos 26 Estados brasileiros. Está mais do que na hora de usarmos essa força. Eu faço a minha parte. Faça você também. Outra grande vitória do nosso mandato é a lei que entrou em vigor e que obriga as empresas de telefonia, água, luz e gás a divulgar na Internet o valor das tarifas, dos preços nos últimos 5 anos. Apresentei essa proposta de lei por saber que é um dever do Estado prestar contas ao cidadão de tudo aquilo que é pago por ele. Transparência e fiscalização são as bandeiras que regem o meu mandato. muito fácil espalhar mentiras sobre alguém na Internet. Eu quero ver darem as caras e mostrarem as provas, mostrarem o verdadeiro trabalho em prol do povo do Rio de Janeiro."], ["03/07/2018 17:40:00", "O SR. FELIPE BORNIER - Sr. Presidente, o PROS orienta o voto 'sim'. Acreditamos que essa é uma realidade enfrentada pela grande maioria dos Prefeitos de todo o Brasil. Cuidar dos Municípios, daqueles que principalmente cuidam das suas bases, do cidadão, é uma realidade que a Casa tem que encarar neste momento. Por isso, orientamos o voto 'sim'."], ["20/06/2018 15:44:00", "O SR. FELIPE BORNIER - Sr. Presidente, nossa posição é contrária à criação da CPI da Operação Lava-Jato. Nós apoiamos o trabalho desenvolvido pela Lava-Jato por considerar a força-tarefa uma conquista da sociedade brasileira contra a corrupção, mal que precisamos combater no nosso País. Hoje temos duas fases: antes e depois da Operação Lava-Jato. Por isso, o PROS apoia o combate à corrupção no Brasil e é contra a criação desta CPI nesta Casa."], ["20/06/2018 16:08:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, primeiramente eu gostaria de pedir apoio para a inclusão, na pauta desta Casa, do Projeto de Resolução n 317, de 2018. Trata-se de proposta vinda da Comissão de Legislação Participativa, da Cãmara dos Deputados, que diz respeito à possibilidade de iniciativa popular que contar com o apoio de 20 mil assinaturas se transformar em projeto de lei. Eu acho que esse é um tema muito importante, uma vez que a população quer desta Casa maior transparência e participação da sociedade. Aproveito para parabenizar todas as mulheres que se uniram em uma só voz para recriminar e divulgar amplamente a atitude covarde de alguns brasileiros contra uma simpática jovem russa. Vários outros vídeos estão vindo à tona pelas redes sociais, pelo WhatsApp. Sendo homem e Líder da bancada do PROS aqui na Cãmara dos Deputados, sinto-me envergonhado. Justiça seja feita, tal conduta não representa os brasileiros. Precisamos sim repudiar atitudes como essa. Como nós estamos aqui oferecendo uma pauta positiva para o País, peço no dia de hoje para também debatermos melhor o papel das agências reguladoras no Brasil, que têm, por objetivo não somente controlar a qualidade dos serviços, mas também de estabelecer regras de interesse público para o setor. Vejamos o que está acontecendo, por exemplo, com a ANATEL. Apresentamos o Projeto de Lei n 2.087, de 2015, que pede o bloqueio do chip do aparelho celular furtado num prazo de 24 horas. Essa é a mesma pauta que o comitê de intervenção, no Estado do Rio de Janeiro, chefiado pelo General Braga Neto, está solicitando também. Nós sabemos que hoje, em 70% dos roubos a pedestres, o celular é o principal alvo. Desativar o aparelho por meio do IMEI, com certeza, tira a oportunidade de o ladrão usar novamente aquele celular. Essa medida diminuiria o número de vítimas dos furtos que estão ocorrendo em nosso País. Nós também temos uma energia muito cara. Mais uma vez, foi noticiado um aumento, que no acumulado já chega a 33%, quando a inflação está a 18%. Enquanto a Justiça, muitas vezes, briga pelos reembolsos, por exemplo, através do ICMS, nada faz a ANEEL. Também não há incentivos para a portabilidade, que é um direito de escolha do consumidor brasileiro. Há Comissões nesta Casa debatendo esse assunto. Em relação à Agência Nacional de Saúde Suplementar - ANS, registramos esse absurdo de mais um aumento, como já anunciado, nos planos de saúde. Não há nenhuma transparência, não há nada que traga para a população a abertura dessa caixa-preta. Portanto, é preciso criar modelos mais acessíveis para o consumidor. O Ministério Público está agindo, mas esta Casa está omissa nesse assunto. Isso tudo sem falar do nosso projeto que foi aprovado nesta Casa. Dá vontade de chegar aqui e dizer ao Presidente para que não se vote mais nada. Projeto de lei de nossa autoria foi aprovado nas Comissões Permanentes, no Plenário desta Casa e no Senado. Refiro-me ao projeto de lei que impede a ANVISA de proibir a venda de remédios para emagrecimento, o que não está sendo respeitado. E esta Casa nada faz perante a quantidade de obesos que há no Brasil e que precisam de um medicamento. Nós aprovamos aqui uma legislação, ela foi sancionada, mas tem sido desrespeitada em nosso País. Por isso, essas coisas absurdas acontecem diante dos brasileiros. Precisamos dar o exemplo. Se nós estamos fazendo leis, que elas então sejam obedecidas, cumpridas, e não apenas recusadas. Em relação à ANAC - Agência Nacional de Aviação Civil, temos um projeto que trata da cobrança de bagagem despachada, que em nada barateou o preço das passagens no Brasil. Presidente, vamos votar essa matéria. Peço a todos os Líderes e Parlamentares que apoiem essa iniciativa. Esse projeto de lei é da Cãmara dos Deputados. O Senado daqui a pouco vai votar um projeto lá, e esta Cãmara não vota o Projeto de Lei n 6.691, de 2016. O preço da passagem no Brasil só aumenta, e nada tem melhorado para o consumidor brasileiro. Isso é uma desvantagem, um desrespeito, um impacto negativo nas passagens e também na imagem do Brasil para o mundo. A população não acredita no que estamos fazendo aqui. O que deveríamos fazer é defender o consumidor brasileiro, defender o cumprimento das leis que estão sendo votadas no nosso País, e, mais do que isso, apresentar pautas que são de interesse da sociedade brasileira. Muito obrigado, Sr. Presidente."], ["20/06/2018 11:56:00", "O SR. FELIPE BORNIER - Sr. Presidente, gostaríamos de apoiar essa moção. Este com certeza é um tema muito sensível e muito importante. Queremos, sim, que o Governo, através do Itamaraty, reforce essa moção apresentada aqui nesta Casa. Oito crianças brasileiras - oito famílias - estão sendo prejudicadas. Inclusive, nós temos informação de que uma dessas crianças é autista. Precisamos, sim, criar essa sensibilidade. O Parlamento precisa ter a iniciativa de apoiar essa atitude do Governo brasileiro."], ["12/06/2018 14:00:00", "O SR. FELIPE BORNIER - Sr. Presidente, Deputado Vitor Valim, que muito engrandece a presidência dos trabalhos no dia de hoje, quero dizer que estamos debatendo agora na Comissão de Seguridade Social e Família, da Cãmara dos Deputados, um assunto muito oportuno: a cardiopatia congênita. Tratamos, principalmente, da importãncia de destacar que hoje, 12 de junho, é o Dia Nacional de Conscientização da Cardiopatia Congênita. Precisamos sim ampliar políticas públicas nos Municípios e debater essa questão que envolve crianças que ainda vão nascer, ou seja, crianças que poderiam ser diagnosticadas a tempo e não o são. Esse diagnóstico é feito antes mesmo do nascimento, com a criança ainda dentro da barriga da mãe. Estarei junto nessa luta e, no próximo domingo, dia 17, às 10 horas, vamos fazer uma passeata na orla de Copacabana, para conscientizar toda a população sobre essa doença. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, acabei de sair da Comissão de Seguridade Social, onde tivemos uma audiência pública para tratar sobre a importãncia da ampla divulgação e conscientização do dia 12 de junho como Dia Nacional de Conscientização da Cardiopatia Congênita. Trata-se de uma doença pouco conhecida, mas que causa um impacto grande na vida de quem a tem. A cardiopatia congênita é uma anomalia na estrutura e nas funções do coração, que surge nas primeiras 8 semanas de gestação, quando se forma o bebê. Se não for detectada a tempo, pode encerrar a vida desses bebês. Esse diagnóstico deve ser feito ainda com a criança dentro da barriga da mãe, o que facilita o tratamento após o nascimento. Mais do que debater um problema, esse é o momento de trazer soluções para dar assistência aos portadores e familiares dessa síndrome: fazer com que essas crianças sejam tratadas a tempo e que tenham uma vida longa. muito importante gerar uma força-tarefa nesta Casa, em conjunto com os centros credenciados e o Ministério da Saúde para propor estratégias com as soluções mais variadas. Estarei junto nessa luta. No próximo domingo, dia 17 de junho, vamos fazer uma passeata na orla de Copacabana para conscientizar a população sobre a atual situação da cardiopatia congênita."], ["06/06/2018 19:20:00", "O SR. FELIPE BORNIER - Sr. Presidente, no momento em que se comemora a Semana Nacional do Meio Ambiente, faltaram proposições e iniciativas sobre o tema. Mas, antes tarde do que nunca, nesta noite conseguimos aprovar a urgência para o projeto de lei que institui a Política Nacional para a Conservação e o Uso Sustentável do Bioma Marinho Brasileiro. Com certeza, esta Casa acertou, uma vez que a ONU promoveu - e trouxe holofotes para a questão - a Campanha Mares Limpos, que tem por objetivo conscientizar todos os setores da sociedade sobre a poluição plástica que afeta mares e rios. Na semana que vem, teremos a oportunidade de pautar novos projetos e trazer novamente os que deixamos de votar durante esta semana. Muito obrigado."], ["06/06/2018 14:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, para encaminhar pelo PROS. Sabemos da necessidade, principalmente, da regularização desse projeto no que diz respeito ao distrato ou à rescisão do contrato. um absurdo o projeto apresentado no sentido dos 50%, uma vez que vive hoje a sociedade grande dificuldade de arcar financeiramente, seja pela perda do emprego, seja pela perda da renda, seja pelos juros abusivos dos bancos, mas também precisamos criar aqui uma alternativa justa, não somente para os consumidores, mas também para os empreendedores do Brasil. Entendemos que 10% é muito pouco, que 50% é um absurdo e que talvez esse encaminhamento dos 20% ou dos 25% seja o melhor caminho, neste momento, para a sociedade, uma vez que muitas dessas causas estão parando na Justiça, e esta Casa tem, sim, o potencial de reparar isso de uma vez por todas. Muito obrigado, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, o PTB/PROS acha que neste momento deveríamos também discutir a pauta dos caminhoneiros e projetos da pauta ambientalista que, com certeza, é um assunto que deveria ter sido pautado essa semana. Mas, no que diz respeito ao distrato, precisamos, sim, de uma regulamentação no nosso País, principalmente porque os Tribunais Superiores estão decidindo pela multa de até 30%. Nós a estamos fixando em 25%, que talvez não seja o percentual perfeito. Mas, talvez, fazendo o encaminhamento no dia de hoje, evitemos que muitas dessas causas parem na Justiça, o que minimizará um pouco do que o consumidor brasileiro vem passando e também as dificuldades cada vez maiores que enfrentam os empreendedores do Brasil. Por isso encaminhamos voto 'sim'."], ["29/05/2018 17:56:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, precisamos promover uma urgente unidade política no Brasil, principalmente em um momento que antecede eleições. Há um debate com claras inspirações antidemocráticas. Não podemos ser contra o País. Defendemos uma visão de projetos e propostas para o Brasil, e nos sentimos incomodados com esse debate de esquerda ou direita, sempre dividindo o País. O que falta é um debate em que o mais importante sejam os brasileiros e o Brasil. O PROS sempre acreditou que esse movimento vem da sociedade. Por isso, vamos focar sempre novas ideias, propostas e também considerar novas lideranças e pautas a serem defendidas pelos presidenciáveis. A gente entra no campo eleitoral com a sociedade como um todo. Precisamos de unidade e de soluções para crise, e não de mais lenha na fogueira. necessário mudar esse ambiente negativo, porque a crise está empurrando o nosso Brasil cada vez mais para baixo, aumentando cada vez mais o número de desempregados. O trabalhador encontra cada vez mais dificuldades para conseguir emprego. O Senado precisa votar, Sr. Presidente, o projeto de reoneração que foi aprovado na semana passada aqui na Cãmara dos Deputados. Nós não apoiamos o aumento de impostos. Que a pauta presidencial venha com assuntos de interesse da sociedade! Estou muito preocupado. Neste momento de crise política em que vivemos, o Secretário da Casa Civil da Prefeitura do Município do Rio de Janeiro diz que pontos do BRT, principalmente na Zona Oeste, em mais de 22 estações, estão cercados por traficantes, por pessoas armadas. Precisamos debater também a questão dos mais de 100 dias de intervenção federal. Que Deus tenha piedade deste País! Precisamos ter um olhar mais patriota, visão política. Precisamos ter responsabilidade com o Brasil, que está olhando para esta Casa. Precisamos sim oferecer um olhar mais positivo, porque o Brasil, a sociedade não aguenta mais tanto sofrimento e falta de alternativa. Precisamos resgatar o orgulho de ser brasileiro. Nobres Parlamentares, precisamos sim votar. Ontem cheguei cedo a esta Casa, voltei de uma visita a mais de dez Municípios do interior do Estado do Rio de Janeiro, e até agora não estabelecemos nenhuma pauta positiva. Nós precisamos de mais responsabilidade e de definição de temas prioritários, porque o Brasil necessita desta Casa neste momento. Muito obrigado, Sr. Presidente."], ["29/05/2018 15:40:00", "O SR. DEPUTADO FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, a greve dos caminhoneiros é um símbolo do descontentamento geral dos brasileiros. A alta dos preços não se resume ao combustível que, neste momento, é alvo de reivindicação da categoria. O sentimento é de esgotamento. Precisamos sim de mudanças profundas. A greve expressa descontentamento por parte da sociedade brasileira. Precisamos encaminhar respostas rápidas e objetivas. O PROS defende a redução do Custo Brasil. A população paga preços altos não somente pela gasolina, pelo álcool e pelo diesel mas também pelo plano de saúde, pela educação dos filhos, pelos alimentos, pelos remédios, pelos transportes em geral, pela moradia, pelo aluguel. Não aceitaremos aumento de impostos. Não votaremos proposição que tenha esse objetivo. Ficaremos ao lado da sociedade brasileira, do povo, que neste momento precisa de políticas públicas à sua altura. O nosso mandato não deixará de servir à Nação e, principalmente, ao Estado do Rio de Janeiro. Votaremos conscientes, defendendo que haja uma reforma na máquina pública e que o povo e os serviços públicos sejam colocados como prioridade. Defendemos a redução dos gastos e do Custo Brasil. Precisamos votar também nesta Casa o Projeto de Lei n 4.860, de 2016, que já está pronto para ser votado por este Plenário. Esse PL regulamenta o transporte rodoviário de cargas. Propiciará mais segurança aos caminhoneiros e mais segurança jurídica aos empresários. Já estão no Congresso Nacional estas três medidas provisórias: a MP 831/18, que trata do frete da CONAB reservado aos caminhoneiros autônomos; a MP 832/18, que institui a Política de Preços Mínimos do Transporte Rodoviário de Cargas, e a MP 833/18, que trata do fim da cobrança de pedágio referente ao eixo suspenso de caminhões. Temos de instalar as respectivas Comissões o mais rapidamente possível, para apreciarmos essas medidas provisórias. um absurdo, num dia em que deveríamos estar apreciando pautas propositivas para resolver a crise econômica e política instalada em nosso País, vermos esta Casa passar quase 1 mês sem um debate com os Líderes partidários. Estamos muito atrasados, não estamos conectados com a realidade da população, principalmente neste importante momento, em que o Brasil exige medidas do Parlamento. Chamo a atenção desta Casa para este momento, que é de muita responsabilidade e também de sabedoria. A classe política está em esgotamento. Precisamos sim dar uma resposta rápida a tudo isso, porque a sociedade não aguenta mais tamanho sofrimento. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Felipe Bornier. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, 29 de maio, comemoramos o Dia Mundial da Energia. Essa data surgiu para conscientizar a população sobre o uso da energia sustentável. Infelizmente, no Brasil estamos sofrendo com o desabastecimento de combustíveis, estamos sofrendo com a ameaça de greve dos petroleiros e temos uma das gasolinas mais caras do mundo! um absurdo que as indústrias no meu Estado, o Rio de Janeiro, sofram com um prejuízo, até agora, de aproximadamente 77 milhões, segundo a Federação das Indústrias do Estado do Rio de Janeiro - FIRJAN. Até agora, grande parte da população só vem perdendo. Perdendo direitos, pagando muitos impostos, ficando à mercê de decisões que não avaliam quais são as reais necessidades do povo. A população brasileira erra quando quer transformar políticos em 'heróis' ou quando diz que não vai votar. Ela se esquece de que, sem o voto, os políticos corruptos vão continuar afundando o País. A política não pode mais se reduzir a só marketing, temos que fazer as coisas mudarem. A população deve sim cobrar mudanças e fiscalizar a atuação do governo. Quando digo 'governo', entenda-se que isso vai do Presidente da República ao Vereador de cada cidade. Temos a gasolina mais cara do mundo, devido às altas taxas de impostos. Cabe a nós e ao Governo trabalhar para que haja uma reforma tributária no Brasil e a população pare de sofrer com impostos abusivos. O nosso desejo é de que isso se reflita nas urnas em outubro e de que o povo brasileiro use a sua maior arma, que se chama democracia! Nós da bancada do PROS acreditamos que um país que usa energia sustentável tem mais chances de crescimento e mais alternativas diante de uma crise. isto que falta ao povo brasileiro: alternativas. O brasileiro paga uma carga tributária enorme, e não vê esses recursos sendo investidos para se melhorar a qualidade de vida da população. O PROS defende a redução de impostos incidentes nos combustíveis e em todas as áreas da sociedade. Se o Governo não investe em soluções, o povo acaba ficando sem opções, sem alternativas. Justamente hoje, no Dia Mundial da Energia, estamos em meio a esta crise, que envolve um dos pilares da economia brasileira."], ["28/05/2018 17:40:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, estamos presentes nesta sessão porque temos consciência da importãncia de se debater uma solução para o nosso País. Pela terceira semana se cancela uma reunião de Líderes partidários. Este seria um momento muito propício para se debater a pauta, mas principalmente para estabelecer interlocução entre o Governo Federal e o movimento dos caminhoneiros em todo o Brasil, o qual apoiamos, já que se trata de um movimento da sociedade. Portanto, nós perdemos uma grande oportunidade. Nós fomos eleitos para politicamente encaminhar talvez um saldo positivo para a sociedade, que não aguenta esperar mais uma semana nesse caos que se instalou no nosso País. Queremos dizer aqui que nós sempre apoiamos toda forma de mobilização e acreditamos na pauta popular. Faz parte da democracia brasileira que todo cidadão defenda os seus direitos. A greve é um instrumento democrático que chama a atenção de toda a sociedade, de todo o nosso País, principalmente pela forma como nós estamos sendo vistos pela sociedade dos demais países. Nós precisamos, de certa forma, encaminhar uma solução o mais rápido possível, porque a sociedade está sendo refém desse movimento. Nós apoiamos o movimento, mas precisamos ter consciência de que não está sendo feito o melhor possível pela nossa classe política e principalmente pelo Governo Federal. O preço dos combustíveis sempre foi a nossa pauta aqui, com a redução dos impostos. A população brasileira não aguenta mais pagar tamanha taxa tributária no nosso País. Os impostos são um dos problemas apresentados por essa pauta. Nós precisamos talvez debater outros modais. Por exemplo, os modais ferroviários, nós deixamos de debater no Congresso Nacional. Essa situação é grave. Essa crise vem afetando não somente os hospitais, as escolas, o direito do trabalhador de trabalhar, o direito de ir e vir. Portanto, temos que aproveitar esse momento de dificuldade para transformar em oportunidade de discutir, quem sabe, uma reforma tributária no nosso País. Sempre apoiei todo tipo de mobilização popular! Que venha para o bem do povo. Tenho certeza de que nós precisamos, nestes dias próximos, fazer o encaminhamento no sentido que a sociedade espera de todos nós, que sejamos exemplo e pratiquemos uma melhor política. Aliás, os políticos têm que dar exemplo também, para dizer que não somente os caminhoneiros, mas também a sociedade precisa ser respeitada neste momento. A classe política se faz necessária para o entendimento no dia de hoje. Meu muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Felipe Bornier. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, toda forma de mobilização popular é válida, faz parte da democracia, e todo cidadão deve lutar por mais direitos. A greve é um instrumento democrático que chama a atenção de todos, em especial dos que detêm o poder de resolver a situação na base do diálogo e do respeito. Não se pode condenar os caminhoneiros pela revolta com a situação do Brasil. O preço dos combustíveis subiu; os gastos com manutenção aumentaram; e o valor do frete continua igual, negativando os lucros. A atual situação que estamos vivendo é extremamente grave. Já estamos há 8 dias com desabastecimento total. A população já não está suportando mais tanto sofrimento. Vemos escolas paradas, hospitais sem remédios, supermercados vazios e animais morrendo por falta de ração. Temos que aproveitar este momento para discutir o caminho de uma carga tributária menor e melhor distribuída. Não existem soluções mágicas para esse problema, mas precisamos urgentemente atacar os privilégios do Estado brasileiro, a fim de reduzir gastos. inegável o direito do trabalhador de reivindicar melhores condições, mas é inegável que a vida do brasileiro não dever ser posta em risco. Sempre apoiei todo tipo de mobilização popular que venha para o bem do povo, mas essa situação chegou a um nível absurdo. Só nos resta cobrar bom senso e coragem do Governo Federal e dos caminhoneiros para que haja uma solução rápida, que acabe com o sofrimento da nossa população, que não merece mais ficar no meio desse conflito."], ["23/05/2018 13:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. Deputadas e Srs. Deputados, a Comissão de Legislação Participativa é o meio pelo qual a sociedade civil organizada pode intervir diretamente no sistema, propondo leis, produzindo normas, aperfeiçoando a legislação e sugerindo projetos. Por isso, como Vice-Presidente eu me dedico a fazer com que a Comissão inove e alcance da melhor forma os seus objetivos. E, para que a sociedade usufrua desse espaço, hoje repaginado e moderno, são necessárias também mudanças na tramitação das ideias. Apresentei projeto de resolução, junto com outros membros da Comissão, que tem o intuito de aprimorar os meios de participação popular. O nosso projeto tem o objetivo de modificar o Regimento Interno da Casa, alterando e ajudando as proposições apresentadas pelo cidadão. Nesse sentido, qualquer pessoa física poderá apresentar uma proposição legislativa, desde que tenha o apoio popular de 20 mil assinaturas. A Comissão de Legislação Participativa será o menor caminho entre os interesses da população e a Cãmara dos Deputados. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil ."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 16:28:00", "O SR. FELIPE BORNIER - Sr. Presidente, parece que na totalidade do Plenário essa discussão está sendo tomada de forma muito ampla na data de hoje - um debate que já ocorre desde 2007, no que diz respeito ao aumento dos combustíveis no nosso Brasil. A população, no dia de hoje, não entende por que o Brasil é um dos maiores produtores de petróleo do mundo, e consegue pagar um dos maiores preços de combustível do mundo. Essa quantia, essa razão realmente não convém com a riqueza, com a capacidade do Brasil. Precisamos, de certa forma, discutir melhor o tipo de política que vem sendo feita no nosso País, nos últimos anos. Nós precisamos, principalmente, de uma política pública a curto prazo, analisando a forma de melhorar o preço do combustível para a população: talvez reduzir ou zerar a CIDE, reduzir o PIS e a COFINS, talvez trazer os Estados para debaterem juntamente com esta Casa saídas para uma melhor sustentabilidade e um melhor futuro do nosso Brasil. Por exemplo, o Brasil investe muito pouco na entrada de veículos elétricos a preços populares em nosso País. Virá de forma atrasada; porém, no momento oportuno, um grande debate nesta Casa, que já foi marcado para o dia 30, quando teremos a oportunidade de debater de forma contundente com a PETROBRAS, com as distribuidoras, com postos, com o Governo, com estudiosos no assunto, porque essa política está completamente ultrapassada, e a população brasileira, como já demonstrou nesta semana, apoia totalmente os caminhoneiros de todo o Brasil. Nós do PROS apresentamos sempre nossa solidariedade. Precisamos, sim, apresentar um novo cenário, uma vez que o aumento da gasolina representa também o aumento das passagens nos Estados, nos Municípios. Estamos recebendo Prefeitos de todo o Brasil. Essa política tem que ser encarada de forma séria, no momento de hoje. Não podemos talvez esperar para semana que vem. Precisamos discutir isso através de políticas públicas com o Governo, com as autoridades. Esse é um tema sensível da sociedade. Cá entre nós, não somos somente nós os legisladores que estamos dizendo isso, a sociedade não aguenta mais pagar altos impostos. Talvez 56% dos impostos aplicados na gasolina e no óleo diesel hoje sejam levados para o Governo. Sempre debatemos e priorizamos que uma reforma tributária tem que ser rapidamente votada no Congresso Nacional, unificando esse debate com Estados e Municípios. Neste momento, quem perde com certeza são a sociedade e o consumidor brasileiro, que não aguenta mais. Isso é inaceitável em nosso País. Pedimos o apoio de toda a Casa para termos a oportunidade de debater de forma consciente, não somente criticando o Governo 'a' ou 'b', mas criando formas de curto prazo para que a população brasileira pare de sofrer. A população brasileira hoje está desempregada, está com dificuldade de colocar combustível e pagar uma passagem cara. Realmente o PROS não aceita falar de mais aumentos. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, v enho mais uma vez à tribuna desta Casa para protestar contra a lastimável situação que passamos neste País. lamentável que os preços dos combustíveis continuem subindo. Em 2017, vivenciamos incontroláveis reajustes. Os brasileiros estão sendo obrigados a comprometer metade de sua renda com itens que são de primeira necessidade, que deveriam ser mais acessíveis. O consumidor só vê o preço aumentando nas bombas. inaceitável que impostos representem mais da metade do preço da gasolina, cerca de 56%. Como representantes da população, precisamos fiscalizar todos esses reajustes e reduzir a alta taxa de impostos que o consumidor paga. O Brasil precisa também começar a incentivar a entrada de veículos elétricos a preços populares, mercado que ainda não foi explorado no País e está em grande expansão em todo o mundo, e investir mais na mobilidade urbana e no transporte de massas como o metrô e malha ferroviária. Somente políticas de mobilidade urbana e de redução de impostos darão o impulso necessário para o progresso e a satisfação da população."], ["17/05/2018 14:04:00", "O SR. FELIPE BORNIER - Sr. Presidente, Deputado Chico Alencar - que, aliás, combina muito bem com a Presidência -, fico feliz ao entrar no plenário e encontrar jovens estudantes da Escola Parque do nosso Estado, o Rio de Janeiro. Esta Casa tem sempre que incentivar as visitas ao Parlamento, principalmente a da juventude, para se conscientizar desde a infãncia que políticas públicas são debatidas aqui. Muitas coisas que acontecem no Brasil, principalmente no que diz respeito às novas legislações, são votadas aqui e no plenário do Senado Federal. Para essa juventude, hoje foi um dia muito triste, mas nós precisamos trazer essa realidade à tona. Hoje, houve a maior operação de combate à pedofilia feita no Brasil: foram expedidos 579 mandados de busca e apreensão e mais de 130 pessoas foram presas. Eu gostaria de parabenizar todos os envolvidos: o Ministério Extraordinário da Segurança Pública, que coordenou essa operação, juntamente com a Polícia Federal e a Polícia Civil, em todos os Estados do Brasil. Em 24 Estados e no Distrito Federal houve esse planejamento e ocorreram essas ações, envolvendo 2.600 policiais, assim como a Diretoria de Inteligência da Secretaria Nacional de Segurança Pública. Precisamos envolver a sociedade brasileira em relação ao tema por ela ter um papel fundamental. No enfrentamento de todo e qualquer abuso cometido contra crianças, deve-se conscientizar a população de que o meio mais eficaz para mudar essa realidade é a denúncia. Devemos sempre proteger, acolher e dar voz às vítimas. A sociedade precisa, de certa forma, saber dos canais e conhecer a melhor forma de fazer a denúncia. Temos hoje no Brasil o Disque 100, os Conselhos Tutelares nos Municípios, o Centro de Referência Especializada de Assistência Social - CREAS, o Centro de Referência da Assistência Social - CRAS, assim como vários aplicativos, a exemplo do Proteja Brasil. Nós precisamos ter coragem de fazer a denúncia, como ocorreu recentemente. Em audiência pública, ontem, na CPI dos Maus-Tratos, do Senado Federal, foi ouvido o ex-técnico da Seleção Brasileira de Ginástica Fernando de Carvalho Lopes, que está sendo acusado por cerca de 40 vítimas. Mais de 10 delas já levaram o caso à Justiça. claro que, como sempre, ele negou a participação. muito difícil, no Brasil, apresentarmos provas concretas. Muitas vezes, aqueles que foram violentados têm dificuldade de dizer isso para a sociedade. Também foram convidados para a audiência dois atletas, maiores de idade, para prestar esclarecimentos a essa CPI. Foram quebrados os sigilos fiscal e telefônico do ex-técnico da Seleção Brasileira de Ginástica. Amanhã é comemorado o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. E ssa operação também foi realizada no ano passado. muito difícil denunciar os acusados desse tipo de delito. Muitas vezes eles estão atrás do sistema de informática, atrás dos computadores, e agem à sombra da Internet. Hoje, de certa forma, foi trazido a público um grande número de provas e arquivos dessa realidade. Neste dia em que recebemos na Casa diversos estudantes do Rio de Janeiro, quero dizer que só no Estado do Rio de Janeiro houve mais de mil casos de abuso sexual de menor, apenas em 8 meses, ou seja, mais de 60% dos crimes ocorrem dentro do lar da vítima. Esse número vai além, já que muitos casos não são denunciados para a sociedade. Essa perversa realidade da pornografia infantil, da pedofilia precisa sempre ser combatida, pois ainda atormenta milhares de famílias de todo o País. A criança não possui a capacidade de se proteger nem de compreender os atos praticados contra ela. Muitas pessoas usam, principalmente, sua proximidade com as famílias para praticar tal conduta. Não podemos mais assistir a tantos casos de pedofilia que ocorrem nas igrejas, nas escolas e na casa das próprias famílias. Verifica-se que 70% desses casos envolvem pessoas conhecidas. De acordo com a Polícia Federal, a maioria dos abusadores possui algum vínculo com a família da vítima e tem certa influência sobre a criança. O Projeto de Lei n 1.776, de 2015, aprovado na semana passada na Comissão de Seguridade Social e Família, da qual eu faço parte, inclui a pedofilia no rol de crimes hediondos e prevê o cumprimento da pena em regime fechado, sem direito a fiança e sem a previsão de indulto, anistia ou fiança, ou seja, as penas são mais rigorosas para crimes cometidos contra crianças. E nós do PROS, através da nossa Liderança, apresentamos um requerimento hoje, para ser votado no plenário, no sentido de que o projeto não precise passar pela Comissão de Constituição e Justiça e seja alocado aqui. Também há o projeto do Deputado Vitor Valim que cria o Cadastro Nacional de Pedófilos, para o qual não haverá custos, uma vez que o Governo já tem a rede de integração nacional de formação de segurança pública. Essa decisão está na mão desta Casa. A sociedade quer uma resposta. As políticas públicas têm que ser implementadas. E nós precisamos sempre orientar as famílias e a sociedade no sentido de que é preciso denunciar, porque essa é uma realidade, hoje, no Brasil. A operação feita hoje envolveu 24 Estados e o Distrito Federal. uma realidade que está muito próxima de nós. Não podemos ignorá-la, mas temos que enfrentá-la com inteligência. Hoje, o papel de integração das polícias com a Inteligência, que nós apoiamos, só vem agregar ao combate à pedofilia. Este é um assunto que tem que ser tratado como prioridade, pois milhares de centenas de vidas e famílias estão sendo destruídas no País. Sr. Presidente, peço a V.Exa. que o meu discurso seja divulgado na íntegra no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Assim será feito, Deputado Felipe Bornier. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, e stamos no mês de Combate ao Abuso e Exploração Sexual de Crianças e Adolescentes. Essa perversa realidade ainda atormenta milhares e milhares de famílias por todo o País. No Rio de Janeiro, mais de 60% dos crimes ocorrem dentro do lar da vítima. E esse número vai além, já que muitos casos não são denunciados. A criança não possui a capacidade de se proteger nem de compreender os atos praticados contra ela. Não podemos mais assistir a tantos casos de pedofilia que ocorrem nas igrejas, nas escolas e na casa da própria família. Certas pessoas usam da proximidade com as famílias para praticar tal conduta. Precisamos dar uma resposta dura para a sociedade. Na Comissão de Seguridade Social conseguimos aprovar o Projeto de Lei n 1.776, de 2015, que inclui a pedofilia no rol de crimes hediondos. Assim, o infrator deverá cumprir uma pena mais rigorosa, em regime fechado e sem a previsão de indulto, anistia ou fiança. Precisamos proteger, acolher e dar voz a essas vítimas, que sofrem caladas. A sociedade tem um papel fundamental no enfrentamento de todo e qualquer abuso cometido contra crianças e na conscientização de que o meio mais eficaz para mudar essa realidade é a denúncia. Se você que me ouve agora souber de casos de violência e exploração sexual infantil procure um Conselho Tutelar, uma delegacia especializada ou ligue para o Disque 100. Só com a mobilização de todos poderemos enfrentar essa agressão à vida. O projeto está agora na Comissão de Constituição e Justiça e de Cidadania. Vamos trabalhar para que ali se aprove a constitucionalidade dessa proposição o mais rapidamente possível."], ["16/05/2018 13:52:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, nesta semana tivemos a oportunidade de comemorar o Dia Internacional da Família. E pouco se falou neste plenário sobre projetos, sobre inciativas populares que venham a minimizar o sofrimento da população brasileira no que diz respeito ao desemprego, à saúde, à educação e principalmente à segurança pública. Semana que vem, teremos a oportunidade de receber aqui vários Prefeitos de todo o Brasil na Marcha dos Prefeitos. Eu gostaria de criar uma pauta do PROS nesta Casa no que diz respeito ao pacto federativo, à descentralização das receitas da União e à ajuda aos Municípios brasileiros. Com certeza será uma oportunidade para minimizarmos os problemas que as famílias brasileiras estão sofrendo neste momento em todos os Municípios do Brasil. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero falar sobre o Dia Internacional da Família, comemorado ontem, 15 de maio. A data é um dia de reflexão sobre o papel fundamental da família na sociedade; sobre a importãncia da família no estímulo à educação, à cidadania e aos valores essenciais para todos nós, como o amor, o respeito e a solidariedade. A família é a base de tudo. Eu não seria nada sem o apoio, o carinho e a dedicação de toda a minha família. Eles são o alicerce que me mantém de pé aqui todos os dias. Outro ponto que quero destacar é que, na próxima sexta-feira, é o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. Essa perversa realidade ainda atormenta milhares e milhares de famílias por todo o País. Há muitas vítimas silenciosas de um crime desumano, praticado em geral dentro de casa. No Rio de Janeiro, mais de 60% dos crimes ocorrem dentro da casa da vítima, por parentes e amigos. E esse número vai além, já que muitos casos não são denunciados. Aqui nesta Casa, juntamente com toda a bancada do PROS, tenho travado um árduo combate contra esse crime hediondo. Portanto, faço este apelo ao poder público: precisamos de mais proteção e prevenção, além do acolhimento a essas vítimas. A sociedade tem um papel importante no enfrentamento de todo e qualquer abuso cometido contra crianças. Se você, que me ouve agora, souber de casos de violência e exploração sexual infantil, procure um Conselho Tutelar, uma delegacia especializada ou ligue para o Disque 100. Só com a mobilização de todos, poderemos enfrentar essa agressão à vida."], ["16/05/2018 15:24:00", "O SR. FELIPE BORNIER - Sr. Presidente, complementando o que o nobre colega Parlamentar estava dizendo, o pacto federativo certamente é um assunto prioritário não somente no Congresso Nacional, mas também no que corresponde ao interesse dos Municípios, dos Prefeitos, dos Vereadores e de toda a sociedade. Sabemos que uma política tributária precisa ser mais bem discutida, principalmente no que diz respeito à descentralização das receitas que estão nas mãos da União. Hoje, os Estados, os Municípios estão em grande dificuldade financeira, principalmente quanto à implementação de políticas públicas na saúde, na educação, na segurança pública, na habitação. Ou seja, a dificuldade está na pauta do Congresso Nacional. Na semana que vem teremos a oportunidade de debater, na Marcha dos Prefeitos, com milhares de Prefeitos e Vereadores de todo o Brasil. Talvez seja essa uma grande oportunidade de iniciar esse debate com o qual a Casa está tendo grande dificuldade. Nós sabemos que a burocracia hoje, no País, é muito grande. Precisamos, principalmente no momento em que estamos, a 5 meses de uma eleição presidencial, que os próprios pré-candidatos à Presidência da República sinalizem de que forma vão fazer com que o Brasil avance. Digo isso pela questão, por exemplo, da burocracia no País para se abrir uma empresa. Muitas vezes, são necessários mais de 5 meses para abrir uma empresa aqui no nosso País, enquanto em outro país como, por exemplo, a Nova Zelãndia, se faz isso em 1 dia. Que dirá hoje para fechar uma empresa? Precisamos colocar no mesmo jogo empregadores e trabalhadores no nosso País, e não sempre fazer como se está fazendo neste momento nesta Casa, sempre dividindo pensamentos. Precisamos, sim, unificá-los, olhando só de uma forma, pensando no Brasil do futuro, porque o Brasil tem um povo criativo, empreendedor, e muitas vezes perdemos a oportunidade para o Brasil que queremos para o nosso futuro. Então, num momento de crise, nós precisamos, sim, inovar, pensar diferente, nos mobilizar. Se não for por parte desta Casa, certamente não vamos conseguir avançar e fazer o Brasil com que sonhamos. Nós do PROS temos sensibilidade para a questão da reforma tributária, que é essencial, é prioritária. Se quisermos desenvolver um País próspero, precisamos gerar emprego. De nada adianta ficarmos discutindo aqui a questão da saúde pública, a questão da educação, a questão da segurança pública, se não colocarmos dinheiro no bolso do trabalhador brasileiro, que muitas vezes está órfão e, principalmente, nas ruas, hoje, no mercado, sem carteira de trabalho, pedindo uma oportunidade de trabalho. Ou seja, perdemos anos e anos de trabalho conscientizando a forma do direito do trabalhador brasileiro. Essa política está completamente ultrapassada. Não digo isso por parte deste Governo ou por parte de outros Governos que passaram aqui nesta Casa, mas, sim, numa visão de política pública que temos que olhar de forma mais ampla, de unificação dos debates, unificação dos partidos nessa temática que é essencial para tirarmos o Brasil da crise. O Brasil precisa do Parlamento para avançar, e talvez este seja o momento mais oportuno de todos, pois vamos ter nesta Casa diversos líderes políticos dos seus Municípios, Prefeitos que precisam de nós com uma resposta de uma política pública diferenciada, de recursos, acima de tudo, para os Municípios brasileiros, que estão em grande dificuldade e esperam do Congresso Nacional uma política verdadeiramente de cima para baixo, colocando no bolso do trabalhador uma melhor perspectiva de futuro para o nosso País. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a preocupação do trabalhador brasileiro me preocupa muito. A crise econômica tem empurrado o cidadão para as ruas e calçadas dos grandes centros urbanos. Boa parte dos ambulantes que estão nas ruas hoje perdeu a estabilidade da carteira assinada. Cerca de 200 mil trabalhadores estão vivendo na informalidade, expostos a tudo, sem qualquer direito. Fico extremamente preocupado. Estamos a 5 meses de uma eleição, e não vejo os presidenciáveis abordando temáticas que resolvam essa situação. Não vejo debates que de fato proponham ajudar a população. Onde estão as novas ideias para retomar o crescimento econômico, o empreendedorismo e as novas tecnologias? Criar oportunidades é o caminho para tirar o Brasil da crise. O brasileiro é criativo e, se tiver oportunidades e investimentos em habilidades, fará o Brasil crescer. Precisamos falar para quem produz todos os segmentos, sem dividir o País; tomar decisões que coloquem dinheiro no bolso da população. A abertura de negócios inovadores é algo essencial para o desenvolvimento do País como um todo. E se o jovem é o futuro da Nação, como o chavão bem diz, os estudantes universitários também precisam desses investimentos e ideias que estimulem o caminho do empreendedorismo. Só assim poderemos sair da crise e voltar a crescer. Se não tivermos investimentos agora, será uma perda irreversível para o País."], ["10/05/2018 14:16:00", "O SR. FELIPE BORNIER - Sr. Presidente, diante de notícias tristes, temos que fazer o contrário, ou seja, motivar, pensar diferente, ter fé e acreditar, principalmente, que o Brasil pode mudar. Na última semana, na última sexta-feira, num encontro do PROS no Estado do Rio de Janeiro, tivemos a oportunidade de debater, com mais de 150 pré-candidatos a Deputado Federal e a Deputado Estadual, a realidade do nosso Estado, o futuro, este momento difícil que vivemos e também avaliar, falar um pouco das nossas agendas parlamentares, nas quais estava incluída uma visita ao Município de Macaé, no final de semana. Hoje é o aniversário de Itaperuna, Município do noroeste fluminense, que, aproveitando a oportunidade, queremos parabenizar. Nos próximos dias 24 a 28 estaremos presentes na região noroeste fluminense para visitar os Municípios, as lideranças políticas e, como sempre, falar um pouco do nosso trabalho, dar-lhe transparência. preciso, sim, valorizar aqueles que fazem a diferença e querem ajudar, acima de tudo, o nosso País. O PROS no Estado do Rio de Janeiro está muito motivado. No final de semana vamos ter diversas outras agendas, incluindo visita a Valença, ao Distrito de Conservatória. Como sempre, visitaremos amigos, Municípios, pessoas, humanos, jovens, mulheres, negros, pessoas que pensam como a gente, que querem, de fato, fazer uma política diferenciada, olhando para o futuro. Não adianta ficarmos aqui somente falando das coisas negativas do País. Pelo contrário. Temos que meter a cara, trabalhar com vontade, fazer o nosso diferencial. Se quisermos mudar o País, transformá-lo no país com o qual sonhamos, precisaremos colocar a mão, motivar pessoas, fazer encontros, sonhar alto e transformar, sim, através de conscientização, de participação política, de debate das políticas públicas nos Estados e nos Municípios de todo o Brasil. essa mensagem com positivismo que esperamos não somente da Presidência, mas também de todos os membros desta Casa e também do Brasil. O momento é difícil, mas é o momento da oportunidade de criarmos o novo. Sr. Presidente, peço a V.Exa. que considere como lido o meu pronunciamento. Muito obrigado. O SR. PRESIDENTE - Líder Felipe Bornier, V.Exa. será atendido, nos termos regimentais. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na última sexta-feira, dia 4, a Regional do Partido Republicano da Ordem Social - PROS no Rio de Janeiro promoveu um encontro entre os pré-candidatos a Deputado Federal e a Deputado Estadual, no Clube Municipal da Tijuca. Dois mil e dezoito é um ano de muitos desafios e transformações. E nós do PROS estamos convictos de que o nosso compromisso não é apenas o de eleger pessoas, mas também o de defender propostas, mobilizar a sociedade, além de propor novas ideias para modernizar a política brasileira. Exigimos rigoroso trato do dinheiro público, eficiência nos serviços oferecidos à comunidade, gastos públicos eficazes e a sensibilidade para atender as reivindicações dos setores mais carentes. Mais do que gerenciar a máquina pública, precisamos assumir um papel de liderança no desenvolvimento de nosso Estado e do Brasil. O encontro foi um momento de muito aprendizado e de integração dos pré-candidatos, que tiveram a oportunidade de se apresentar. Apresentei a eles propostas sobre várias áreas no sentido de estimular a construção de programas e estratégias governamentais e formas de integrar a população a esse momento de mudança. Foi uma oportunidade ímpar na trajetória de uma nova política para o Estado do Rio. Temos a esperança e a determinação para fazer deste momento pré-eleitoral uma oportunidade de discutir e mudar os rumos do País. Problemas econômicos e políticos provocaram um abalo em todo o sistema político. Neste momento de fragilidade dos partidos, precisamos orientar e ajudar o eleitor em suas escolhas. O Brasil tem solução. Precisamos nos unir para buscar essa transformação e oferecer um futuro melhor para a nossa Nação. Para avançar, precisamos saber nos comunicar com o eleitor. Hoje temos a oportunidade de reinventar os rumos da política. Reinventar a política é mobilizar. E o que moverá as pessoas serão as nossas ideias e as nossas atitudes."], ["09/05/2018 13:08:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, subo hoje a esta tribuna para me manifestar sobre decisão acertada do Supremo Tribunal Federal de limitar o foro privilegiado. Porém, o fim do foro privilegiado é algo por que toda a sociedade espera. Precisamos ter a coragem de estender o alcance dessa decisão. Eu defendo o fim do foro privilegiado para todos, não somente para Deputados e Senadores, mas também para Prefeitos, Juízes, Desembargadores, Procuradores, Governadores. Todo aquele que cometer crime deve ser preso sim. Quem é honesto não teme a Justiça. Precisamos recuperar a credibilidade também desta Casa, fortalecendo a democracia e entendendo o clamor da população. Só assim poderemos travar um combate eficiente à corrupção. Todos são iguais perante a lei, já diz a Constituição Federal. Precisamos ter coragem para implementar isso em todo o Brasil, apoiar essa causa e dar uma resposta para a sociedade. Muito obrigado. O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna me manifestar sobre a decisão do Supremo Tribunal Federal - STF de limitar o foro privilegiado. Foi acertada, porém limitada. Estamos passando pelo momento mais difícil de nossa história. Precisamos de mudanças drásticas. Precisamos, sobretudo, de uma mudança de atitude. Precisamos virar essa página de corrupção, que tanto mancha e envergonha o País. Temos que mudar a forma de fazer política, respeitando a nossa legislação, as instituições e o povo brasileiro. O fim do foro privilegiado é algo por que toda a sociedade espera. A população não aguenta mais ver pessoas públicas envolvidas em processos que são empurrados com a barriga e nunca julgados. Chega dessa política permissiva e generosa, que afronta a vontade do povo! Este é o momento de começarmos a fazer a diferença e mostrar que todos somos verdadeiramente iguais perante a lei. Eu defendo o fim do foro privilegiado para todos: Deputados, Senadores, Prefeitos, Juízes, Desembargadores, Procuradores, Governadores. Todo aquele que comete crime deve ser preso. Quem é honesto não tem medo da Justiça. Precisamos recuperar a credibilidade desta Casa, fortalecendo a democracia e atendendo ao clamor da população. Só assim poderemos travar um combate eficiente contra a corrupção. Peço aos membros da Comissão que tenham sensibilidade para acabar com o foro privilegiado e com a impunidade. Isso é o mínimo que o povo brasileiro espera de nós. para isto que estamos aqui, para representar a vontade do povo. Não se pode mais uma vez criminalizar o Parlamento. Falo isso como um Parlamentar que não teme investigações. Tenho em minha consciência que a Constituição é clara e diz que todos são iguais perante a lei. Não podemos admitir que ninguém, repito, ninguém seja protegido por foro."], ["09/05/2018 14:36:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de anunciar a presença, no nosso plenário, da Vereadora Carla Dickson, de Natal, no Rio Grande do Norte. Seja bem-vinda, Vereadora! A Casa fica muito feliz em recepcioná-la. V.Exa. é pré-candidata em seu Estado, e, com certeza, Brasília e o Brasil precisam muito de sua presença. Nós acreditamos que a presença da mulher será um diferencial para a política. Destaco também a presença da Deputada Josi Nunes, do Estado do Tocantins, nossa amiga e guerreira, que, mesmo encarando uma eleição ao Governo do Estado, está aqui discutindo a pauta prioritária para o nosso País. A Deputada estava na Comissão de Educação e vai agora debater outros assuntos e propostas apresentados pelo nosso partido, o PROS. Venho hoje a esta tribuna, Sr. Presidente, para pedir não somente por essas mulheres guerreiras, mas também por todas a mulheres do nosso País, em especial pelas mulheres do nosso querido Estado do Rio de Janeiro. Esse é o motivo que me traz aqui. Nós sabemos que este País avançou muito nas ações de combate à violência contra a mulher, mas isso ainda é muito pouco. A cada 2 horas uma mulher é morta. O Brasil é o quinto país do mundo com a maior quantidade de mulheres violentadas. Somente no Estado do Rio de Janeiro, em 2017, foram registrados 11 casos de estupros por dia, e a grande maioria ocorreu dentro da casa da vítima, por parentes e pessoas próximas. Por que eu digo isso? Porque nós apresentamos o Projeto de Lei n 5.524, de 2016, e precisamos do apoio desta Casa. Nós já temos o apoio da bancada feminina. Precisamos preservar a integridade física das vítimas. Por esse motivo, apresentei esse projeto que permite que as mulheres possam escolher uma policial feminina, e não um homem, para colher o seu depoimento. A mulher que já se encontra extremamente fragilizada, em virtude da violência por ela sofrida, não pode ser revitimizada no momento de dar ciência às autoridades policiais sobre o fato ocorrido. O atendimento realizado por policiais do sexo masculino nessas ocasiões é ineficiente e, muitas vezes, se torna uma segunda violência à mulher já agredida. Policiais do sexo feminino estão mais capacitadas ao atendimento da causa e terão o cuidado e a fragilidade necessários para oferecer o conforto mínimo necessário à mulher violentada. Este projeto já tramita, de forma conclusiva, na CCJ. Tentamos pautá-lo durante a Semana da Mulher, aqui na Casa, mas não conseguimos. Acreditamos que esse projeto vai ser um diferencial. Milhares de mulheres brasileiras estão precisando de uma resposta desta Casa. Com certeza, elas vão se sentir mais à vontade na hora de relatar a violência sofrida, o que vai ajudar a punir todos os responsáveis. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a este plenário hoje pedir por todas as mulheres do nosso Brasil, em especial pelas mulheres do meu querido Rio de Janeiro. Este País já avançou muito nas ações de combate à violência contra a mulher, mas isso ainda é pouco. A cada 2 horas, uma mulher é morta. O Brasil é o quinto País do mundo com a maior quantidade de mulheres violentadas. Só no Rio de Janeiro, em 2017, foram 11 casos de estupro por dia, e a grande maioria ocorreu dentro da casa da vítima, praticado por parentes e pessoas próximas. Isso sem falar no número de ameaças, lesões corporais e assédios que continua num patamar alarmante. Precisamos preservar a integridade física das vítimas. Por isso, apresentei um projeto que visa permitir que mulheres possam escolher prestar depoimento a policiais do sexo feminino. A mulher que já se encontra extremamente fragilizada em virtude da violência por ela sofrida não pode ser revitimizada no momento de dar ciência às autoridades policiais sobre o fato ocorrido. O atendimento realizado por policiais do sexo masculino, nessas ocasiões, é ineficiente e muitas das vezes se torna uma segunda violência à mulher já agredida. Policiais do sexo feminino estão mais capacitadas ao atendimento da causa e terão o cuidado e a fragilidade necessários para oferecer o conforto mínimo necessário a mulher violentada. Além disso, obviamente, essas mulheres que sofreram alguma agressão se sentirão mais à vontade para relatar a violência sofrida, uma vez que não sentirão o constrangimento que muitas das vezes sentem com policiais do sexo masculino. Peço o apoio de V.Exas. para que o projeto entre na pauta de votações desta Casa o quanto antes. Não podemos aceitar que, em pleno século XXI, nossas companheiras, amigas e irmãs se sintam inseguras e desvalorizadas. A Lei Maria da Penha nos fez evoluir muito no combate à violência contra a mulher, mas ainda é apenas uma migalha perto de tudo o que necessitamos fazer pelas mulheres brasileiras."], ["02/05/2018 14:44:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, começo o meu pronunciamento fazendo uma saudação especial a todos os trabalhadores e trabalhadoras deste País, em especial aos trabalhadores do meu querido Estado, o Rio de Janeiro. Ontem, 1 de maio, comemoramos o Dia do Trabalho. Tive a oportunidade de fazer diversas explanações, nas agendas em meu Estado. Na ocasião, foi aniversário da querida Baixada Fluminense, região sofrida, pela qual tenho orgulho e determinação de trabalhar. Noticiei o investimento de recursos. Somente para o meu Município de Nova Iguaçu foram destinados 8 milhões de reais para a área de saúde, sendo que 6 milhões de reais para compra de medicamentos e 2 milhões para compra de equipamentos, em especial direcionados para o Hospital da Posse, que, de certa forma, atende todos os Municípios da Baixada Fluminense. Tive a oportunidade de anunciar diversas emendas individuais de minha autoria, como emendas para a cultura, para Mesquita, no valor de 300 mil reais, já empenhadas; Belford Roxo, 200 mil reais; Caxias, 1 milhão de reais; Paracambi, 400 mil reais; Japeri, 500 mil reais; Nilópolis, 270 mil reais. O Dia do Trabalho é um dia para se refletir sobre a importãncia daqueles que fazem um país produzir e crescer. O Brasil é a engrenagem que nos move, e o povo brasileiro, com certeza, está no rumo do desenvolvimento. E o Brasil precisa dar melhores oportunidades de trabalho para essa população que hoje se enquadra em quase 3 milhões de brasileiros, principalmente a juventude que espera por uma oportunidade. Precisamos melhorar o emprego, dar mais dignidade, investir em educação, principalmente por meio de uma formação profissional moderna, com investimento em tecnologia. No momento que nós vivemos, não podemos ficar atrasados. Cobro principalmente uma reflexão por parte desta Casa sobre a necessidade de políticas públicas que garantam os direitos dos trabalhadores brasileiros, sempre priorizando a geração de empregos. Só dessa forma poderemos proporcionar mais oportunidade e qualidade de renda e de vida para a população. A bancada do PROS nesta Casa está focada para que o trabalhador brasileiro tenha de fato motivos para comemorar o Dia do Trabalho. E nós vamos sempre, diariamente, fortalecer, dialogar e usar desta tribuna para defender que a população precisa de mais espaço e de políticas públicas que gerem mais empregos em nosso País. Peço que nosso discurso seja noticiado no programa A Voz do Brasil e divulgado pelos meios de comunicação da Casa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, começo meu pronunciamento fazendo uma saudação a todos os trabalhadores e trabalhadoras deste País, em especial aos trabalhadores do meu querido Rio de Janeiro. Ontem, 1 de maio, comemoramos o Dia Internacional do Trabalhador. Um dia para refletirmos sobre a importãncia e a valorização de todos aqueles que fazem o País produzir e crescer. O trabalhador é a engrenagem que nos move, que move o Brasil no rumo do desenvolvimento. Mais que um dia de comemorações, a data nos faz refletir sobre os problemas enfrentados pela classe trabalhadora. Precisamos de melhores empregos, salários dignos, investimentos em educação e uma formação profissional moderna, adequada ao momento tecnológico que vivemos. Sras. e Srs. Deputados, cobro a reflexão dos senhores sobre a necessidade de políticas públicas que garantam os direitos dos trabalhadores brasileiros. Só dessa forma poderemos proporcionar mais oportunidades e qualidade de renda e de vida para a população. A bancada do PROS está focada para que o trabalhador tenha de fato motivos para comemorar o Dia do Trabalhador. Sr. Presidente, Sras. e Srs. Deputados, todos neste plenário sabem da crise financeira que estamos enfrentando no Rio de Janeiro: salários atrasados, precariedade na saúde e na educação e a falta de investimentos em segurança pública. Uma das saídas para retirar o estado de toda essa calamidade é o Congresso aprovar o projeto de lei que aumenta o crédito suplementar destinado a Estados e Municípios. Esse crédito existe em razão da exploração de petróleo e gás natural. O Rio de Janeiro é o principal beneficiado do projeto. Hoje, sozinho, o Rio é responsável por 75% da produção nacional de petróleo. A forte queda do preço do barril no mercado internacional dos últimos 2 anos foi o fator que fez o Estado mergulhar na terrível crise que enfrenta hoje. Com o aporte de crédito suplementar que está na pauta do Congresso esta semana, cerca de 98% dos 4,5 bilhões de reais do projeto voltarão aos cofres públicos do Rio de Janeiro. Com essa injeção de recursos, a receita do Rio voltará ao patamar de receitas arrecadas em 2015, o que dará um alívio para a situação fiscal do Estado. Com mais dinheiro em caixa, peço que o governo do Rio seja responsável e invista em setores prioritários, já que esse recurso não tem uma destinação exclusiva. Com sabedoria e pensando primeiro nas necessidades da população, poderemos investir agora, para reduzir a dependência do petróleo no futuro. Espero que ao longo de 2018 as cenas de servidores com salários atrasados, hospitais fechados e viaturas da polícia paradas sem manutenção ou combustível fiquem apenas no passado. Estamos em um ano de renovação, e a população está atenta a gestores que tenham responsabilidade no manejo dos recursos públicos."], ["24/04/2018 14:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de falar sobre a situação insustentável em que se encontram os Municípios brasileiros. Todos os dias, aqui nesta Casa, recebo diversos prefeitos preocupados com a situação econômica dos seus Municípios. A maioria deles está tendo dificuldade para cobrir os gastos com a folha de pagamento de servidores. Estamos vivendo um período em que as prefeituras não conseguem manter as contas em dia. Os gestores estão completamente sobrecarregados. Tudo isso ocorre por conta de acordos firmados com a União, que repassa para a conta dos Municípios as despesas com a folha de pagamento e com a manutenção de programas federais. No entanto, Sras. e Srs. Deputados, os repasses feitos pelo Governo Federal para atender a esses programas, muitas vezes, são insuficientes. No final das contas, quem tem que arcar com o restante dessa despesa é justamente o Município, que se encontra em dificuldade financeira. Por isso, nós da bancada do PROS apoiamos o requerimento do nobre colega Deputado Toninho Wandscheer, do PROS do Paraná, que pede a inclusão imediata do Projeto de Lei Complementar n 251, de 2005, na pauta de votações deste Plenário. Inclusive, defenderei essa inclusão na reunião do Colégio de Líderes, hoje, às 15h30min. O objetivo do projeto é justamente flexibilizar os gastos com pessoal nas áreas de saúde, educação e assistência social, para que os Municípios possam continuar contratando com o Governo Federal sem infringir a Lei de Responsabilidade Fiscal. O projeto é imprescindível para equilibrar as contas de inúmeras prefeituras do nosso Brasil. Inclusive, recebemos o apoio de diversas entidades, entre elas a Confederação Nacional de Municípios. Nesta semana em que tivemos a oportunidade de receber diversos prefeitos do Brasil, poderemos dar a eles um recado positivo, porque este projeto é de suma importãncia para o avanço de nossa Nação. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a situação dos Municípios brasileiros é insustentável. Todos os dias recebo diversos prefeitos que estão preocupados com a situação econômica de suas cidades. A grande maioria dos Municípios está tendo dificuldades para cobrir os gastos com a folha de pagamento de seus servidores. Estamos vivendo um período em que as prefeituras não conseguem manter suas contas em dia. Os gestores estão sobrecarregados. Tudo isso ocorre por conta de acordos firmados com a União, que repassa para a conta dos Municípios as despesas com a folha de pagamento e com a manutenção de programas federais. Na verdade, Sras. e Srs. Deputados, os repasses feitos pelo Governo Federal para atender a esses programas, muitas vezes, são insuficientes. No final das contas, quem tem que arcar com o restante da despesa é justamente o Município, que já passa por dificuldades financeiras e ainda deve olhar o limite de gasto imposto pela Lei de Responsabilidade Fiscal. Ora, se temos um limite imposto pela lei, o Governo não pode simplesmente contabilizar esse recurso na conta do Município. Nós da Bancada do PROS apoiamos o requerimento do nobre colega Deputado Toninho Wandscheer, que pede a inclusão imediata do Projeto de Lei Complementar n 251, de 2005, na pauta de votações deste Plenário. O objetivo do projeto é justamente flexibilizar os gastos com pessoal nas áreas de saúde, educação e assistência social, para que os Municípios possam continuar contratando com o Governo Federal sem infringir a lei. O projeto é imprescindível para equilibrar as contas de inúmeras cidades brasileiras. Ele já tramita em regime de urgência. Agora só falta boa vontade desta Casa para colocá-lo em votação. Recebemos apoio de diversas entidades, inclusive da Confederação Nacional de Municípios, que está cobrando a votação dessa matéria para melhorar a economia de nossas cidades. Sabemos que não será fácil, mas precisamos fazer algo. Não podemos permitir salários atrasados e profissionais desmotivados. O PROS acredita que é possível recuperar a economia do País, dando condições para que os Municípios voltem a ter credibilidade. Para começar, podemos atender a essa demanda dos nossos prefeitos e colocar em votação o Projeto de Lei Complementar n 251, de 2005. Sras. e Srs. Deputados, conto com o apoio de todos. Era isso, Sr. Presidente. Muito obrigado."], ["23/04/2018 11:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de abril de 2018. 11h19, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem a Brasília, a Capital do Brasil, pelo seu aniversário de 58 anos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Renato Santana, Vice-Governador do Distrito Federal; Leonardo Bessa, Procurador-Geral de Justiça do Ministério Público do Distrito Federal e Territórios - MPDFT; Alexandre Vidigal de Oliveira, Juiz Federal da Justiça Federal; Juliano Costa Couto, Presidente da Ordem dos Advogados Seccional do Distrito Federal - OAB-DF; Sr. Luiz Lustosa Vieira, Presidente da Associação dos Candangos Pioneiros; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente convidou todos a assistir à apresentação da Banda Marcial do Colégio Vitório Regia, de Vicente Pires, composta por alunos acompanhados pela Diretora Priscila Madureira e regida pelo maestro e professor Shérlio Cabral, que cantou as músicas 'Asa Branca', um mix de músicas brasileiras, 'Peixe Vivo', e 'Parabéns' a Brasília. O Sr. Presidente concedeu a palavra aos Srs. Rogério Rosso, autor do requerimento; e Renato Santana, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Gonzaga Patriota, pelo PSB; Felipe Bornier, pelo PROS; e Hélio José, Luiz Lustosa Vieira e Juliano Costa Couto, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h05, encerrou a sessão. Roberto de Lucena Presidente Vicentinho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/04/2018 12:48:00", "O SR. FELIPE BORNIER - Sr. Presidente Izalci e Deputado Rogério Rosso, que tiveram a grandiosa oportunidade de fazer o requerimento de realização desta importante sessão solene, eu os cumprimento. Quero cumprimentar também os participantes da Mesa: o Sr. Juliano Costa, da OAB-DF; o Sr. Alexandre Vidigal, da Justiça Federal; o Sr. Leonardo Bessa, do Ministério Público do Distrito Federal e Territórios; o Vice-Governador, que estava aqui presente; a Deputada Erika Kokay; o Deputado Gonzaga Patriota. uma satisfação muito grande estar participando desta sessão solene em homenagem à capital de todos os brasileiros. Brasília é uma cidade jovem e moderna, que completa hoje 58 anos de história. uma cidade maravilhosa, é a capital que nasceu da vontade de um sonhador - Juscelino Kubitschek - em transformar uma região seca e isolada do Planalto Central em um lugar próspero e acolhedor. Brasília hoje é Patrimônio Cultural da Humanidade. Com projeto urbanístico de Lúcio Costa e arquitetura singular de Oscar Niemeyer, a cidade foi construída por milhares de brasileiros que acreditaram nesse sonho e vieram de várias regiões do Brasil. Hoje, sua população cresce em ritmo frenético a cada ano. E, mesmo com grande crescimento, a capital jovem enfrenta desafios de cidades antigas, como a desigualdade de renda, o crescimento desordenado e, principalmente, a violência. Precisamos ter esperança! Brasília, assim como o meu querido Estado do Rio de Janeiro, precisa de mais atenção do poder público. Não basta haver projetos. preciso haver um planejamento estratégico sério, que faça o Distrito Federal evoluir a passos largos. Hoje, no meu Estado, é feriado, em homenagem ao Dia de São Jorge, mas fiz questão de estar aqui prestando esta homenagem à nossa capital porque também me considero filho de Brasília, cidade que me acolheu há mais de 10 anos e na qual tenho a oportunidade de exercer o meu terceiro mandato de Deputado Federal, na Cãmara dos Deputados. Não vai faltar, da nossa parte, empenho e trabalho para fazer com que a qualidade de vida da população venha a melhorar. Que São Jorge, em nome de Deus, estenda seu escudo e suas poderosas armas defendendo Brasília e todo o Brasil, com sua grandeza! Viva São Jorge! Que ele nos guie e nos proteja! Esta é homenagem que eu e toda a bancada do PROS na Cãmara prestamos a Brasília, pelos seus 58 anos. Amamos Brasília e acreditamos nesta cidade. preciso que o poder público tenha seriedade e maior comprometimento em fazer Brasília avançar. Muito obrigado a todos. Agradeço o carinho de todos os Deputados que passaram por aqui e dos participantes desta Mesa. Meu abraço particular ao Senador Hélio José, que faz parte do PROS, e também ao Deputado Izalci e ao Deputado Rosso, que muito dedicam de seu tempo aos debates que englobam, principalmente, a melhoria da qualidade de vida da população. Muito obrigado."], ["18/04/2018 15:24:00", "O SR. FELIPE BORNIER - Sr. Deputado Rômulo Gouveia, é uma grande honra ter V.Exa. na presidência desta sessão. Nós sempre temos lembrado que precisamos, como prioridade, reformular nosso Regimento Interno da Cãmara dos Deputados. um absurdo ficarmos aqui até tarde, sem muitas vezes nada votar, quando precisamos debater temas importantes para o nosso País. Neste ano, deixamos de debater melhor, por exemplo, a questão que envolve as pessoas com deficiência, principalmente no que diz respeito à aquisição de medicamentos para doenças raras. Existem milhares de jovens, idosos e crianças nesta situação, porque suas famílias têm dificuldade para adquirir os medicamentos. O jovem Ravi Dutra Romã, que mora no Município de Laje do Muriaé, no noroeste fluminense do interior do Estado do Rio de Janeiro, nasceu com atrofia muscular, mas não consegue recursos para comprar o medicamento Spinraza, que custa caro. O Prefeito da cidade já foi notificado pela Justiça. Nós precisamos, de fato, discutir esta situação com o Ministério da Saúde e com a ANVISA, que muito tem dificultado e ignorado a ordem da Justiça de adquirir este e outros medicamentos e, assim, atender a milhares de brasileiros que passam por esta dificuldade. Nós, Parlamentares e Congressistas, não podemos simplesmente fechar os olhos para estas pessoas, que estão desamparadas no nosso País. Vamos, sim, avançar na política de autorização de medicamentos, no que diz respeito às doenças raras no nosso País. Esta Casa precisa tomar para si esta responsabilidade e a demanda que envolve milhares de brasileiros hoje completamente desamparados e puxar a orelha da ANVISA, que tem ignorado esta situação que atinge grande parcela da população brasileira. O órgão está ignorando completamente a Justiça e vetando a compra destes medicamentos. Nós, do PROS, com certeza, abraçamos esta causa, que não diz respeito apenas ao jovem Ravi Dutra Romã, cujo nome significa 'sol'. Morador no Município de Laje do Muriaé, ele, que apresenta dificuldades para respirar, luta pela vida. Este é apenas um diagnóstico. Há diversos outros Municípios no País, diversos Prefeitos, diversos Secretários de Saúde Municipais que não sabem como lidar com esta realidade. Precisamos, portanto, trazer este debate para o Congresso Nacional, sem ignorar o fato de que hoje talvez 20% da população brasileira tenha algum tipo de deficiência. As doenças raras têm que ser olhadas com uma lupa, com um olhar diferente por esta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, não podemos deixar passar mais 1 ano e não avançar em projetos que envolvam as pessoas com deficiência no Brasil. Precisamos derrubar as exigências na importação de medicamentos e avançar na política de autorização de medicamentos, no que diz respeito às doenças raras no País. Esta Casa e os órgãos competentes, como o Ministério da Saúde, a ANVISA, os Municípios e os Estados, precisam se debruçar sobre este assunto. O Presidente da ANVISA parece ignorar esta situação, tapando os olhos para esta realidade que atinge grande parcela da população brasileira. O órgão está vetando a compra de medicamento, ou seja, está ignorando a Justiça. O PROS está nesta luta. O caso do pequeno Ravi Dutra Romã - seu nome significa 'sol' - é morador no Município de Laje do Muriaé, no noroeste fluminense, e apresenta dificuldade para respirar. Ele está lutando pela vida. Ravi Romã foi diagnosticado com atrofia muscular espinhal do tipo 1, que se caracteriza pela fraqueza e paralisia dos músculos. O guerreiro necessita do medicamento Spiranza, único medicamento no mundo capaz de tratar desta doença. Nosso órgão responsável, no entanto, nada faz para liberar a comercialização do remédio no País. Aproveito que assumiu o novo Ministro da Saúde, Gilberto Occhi, e solicito uma reunião com a família de Ravi, para sensibilizar os órgãos desta que é uma realidade que atinge milhares de famílias brasileiras que não podem mais esperar. Muito obrigado."], ["18/04/2018 12:00:00", "O SR. DEPUTADO FELIPE BORNIER - Sr. Presidente, Deputado Betinho Gomes, quero parabenizar V.Exa. pela iniciativa de debater tema tão importante. Quero parabenizar também nosso amigo Nilson Leitão, que tem feito trabalho sério nesta Casa. Quero dizer que essa é uma temática muito importante para tratarmos no Congresso Nacional. O Brasil precisa, sim, discutir essas altas taxas de juros, porque há tempos viemos assistindo a isso no nosso Brasil. Precisamos, de certa forma, incentivar melhor o microcrédito no nosso País. um absurdo o que ocorre hoje. Segundo levantamento feito, somente dois países do mundo têm spread bancário superior a 15%. No Brasil, hoje, o spread bancário representa 45%. Isso é um dado muito relevante. Portanto, precisamos, sim, que o Congresso Nacional e a Cãmara dos Deputados se debrucem sobre essa temática tão importante para a sociedade. Vemos hoje um número muito grande de pré-candidatos à Presidência da República e talvez um vazio de temáticas, de assuntos que poderiam ser abordados neste momento, que teriam grande impacto, principalmente na geração de empregos, na questão do empreendedorismo do nosso povo brasileiro, povo trabalhador. A redução dos juros no Brasil é essencial principalmente para incentivar novas formas de trabalho no nosso País. Hoje, a grande parcela das famílias está endividada. Sabemos que esse índice aumentou muito nos últimos anos devido à recessão havida no nosso País. Como vamos iniciar na Cãmara dos Deputados, na tarde de hoje, um debate sobre o Cadastro Positivo, gostaríamos de deixar aqui a nossa contribuição, porque precisamos de fato oferecer o mínimo de segurança dos dados aos brasileiros. Não podemos entregar o sigilo dos nossos dados dos últimos 15 anos. O Brasil precisa crescer, gerar empregos, mas precisa também dar mais transparência a isso e proporcionar diálogo, acima de tudo, com a consciência da sociedade e do consumidor brasileiro de que isso vai ser bom para ele e para a economia do nosso País. Por isso, o PROS, que tem uma bancada muito atuante aqui no Congresso Nacional, com 11 Deputados, está sempre defendendo a redução de impostos e a melhoria do crédito principalmente para a população que mais necessita de ajuda, porque poderia implementar esses recursos nos Estados e Municípios que estão em grande dificuldade. Apresentamos a Emenda n 7 ao projeto do Cadastro Positivo, que dá mais transparência às taxas de juros para os bons pagadores no Brasil. Tal divulgação a ser feita pelo Banco Central do Brasil, como propõe essa emenda, permitirá que os meios de comunicação, o poder público e a população em geral tenham condições de verificar se efetivamente houve redução de juros para a parcela da população com bom histórico de pagamentos. Estamos num momento em que precisamos, sim, criar uma pauta positiva. Por isso, queremos dar a nossa sugestão, a nossa contribuição para ver o Brasil avançar. Somos muito otimistas. Sabemos da realidade em que o País vive e acreditamos que este é o momento oportuno para avançar e criar um planejamento que venha de fato a acrescentar liquidez em nosso Brasil, entrando recursos, e a melhorar o empreendedorismo brasileiro. O povo brasileiro é criativo e precisa de oportunidades e de uma legislação mais clara e mais objetiva e que tenha o consenso do consumidor brasileiro. Meus parabéns, Sr. Presidente! Conte com o nosso apoio aqui nesta Casa para debater assuntos tão importantes como este para a sociedade. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Felipe Bornier, por sua contribuição. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os especialistas apontam as seguintes causas para os altos spreads bancários no Brasil: concentração bancária; dificuldade para portabilidade de crédito; condutas anticompetitivas; risco com a alta inadimplência; falta de um cadastro positivo de clientes. O spread é a diferença entre a remuneração que o banco paga ao aplicador e o quanto a instituição cobra para emprestar o mesmo dinheiro. Somente dois países no mundo possuem spread bancário superior a 20%: o Brasil, com 39%, e Madagascar, com 45%. O spread bancário no patamar praticado no Brasil sufoca o setor produtivo, prejudicando a geração de emprego e renda, além de diminuir o crescimento do PIB. A redução de juros no Brasil é essencial para estimular o empreendedorismo, que atualmente é sufocado pelas altas taxas praticadas. As famílias entram em superendividamento devido ao efeito bola de neve causados pelos extorsivos juros do cartão de crédito, cheque especial e empréstimos. Pesquisa feita pela Confederação Nacional do Comércio de Bens, Serviços e Turismo - CNC mostra que o percentual de famílias endividadas subiu de 59% em 2016 para 62% em 2017. Precisamos mudar esse quadro, pois o País tem que gerar riquezas em favor da população e dos empreendedores, e não concentrar os seus recursos no setor financeiro, o que é uma completa distorção da nossa economia. Não é aceitável termos taxas de juros que passam de 500% ao ano. Para auxiliar na solução desse problema, apresentamos emenda ao PLP 441/2017, que trata do Cadastro Positivo. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, cito o Destaque da Emenda 7 ao PLP 441/2017, que trata do Cadastro Positivo. O substitutivo apresentado resguarda o sigilo bancário, pois os gestores só poderão compartilhar o histórico de crédito após prévia autorização do cliente. Em caso de uso indevido das informações do Cadastro Positivo, o responsável estará sujeito ao pagamento de danos morais e materiais, além das penalidades previstas no Código de Defesa do Consumidor e na Lei do Sigilo Bancário. O projeto objetiva a redução do spread bancário e, consequentemente, dos juros praticados nos empréstimos, pois incentivará a concorrência, segundo a justificativa do autor, o Senador Dalirio Beber, do PSDB de Santa Catarina. Contudo, essa redução de spread bancário só será alcançada se houver transparência sobre os juros cobrados pelas instituições financeiras. Dessa forma, esta emenda propõe que o BACEN divulgue as taxas de juros praticadas pelos bancos nos empréstimos aos bons pagadores, de forma a permitir a comparação com a média de juros praticada no mercado. Essa divulgação permitirá que os meios de comunicação, os órgãos fiscalizadores e a população em geral possam verificar que instituições financeiras irão efetivamente reduzir os juros com o Cadastro Positivo. Além disso, o cliente poderá escolher os bancos que praticam os menores juros, o que vai estimular a concorrência e beneficiar ainda mais a população e a economia do País. Muito obrigado."], ["03/04/2018 13:20:00", "O SR. FELIPE BORNIER - Obrigado, Sr. Presidente. Primeiramente, quero enaltecer o importante discurso do Deputado Vitor Valim, que, com certeza, faz a diferença nesta Casa. S.Exa. defende o seu Estado e, acima de tudo, a população brasileira, o povo trabalhador, os aposentados. Precisamos de Parlamentares com essa característica, com o olhar voltado para a população. Parabenizo o Município de Belford Roxo, que hoje completa mais 1 ano desde a sua criação. Nós sempre fazemos questão de defender a Baixada Fluminense na tribuna desta Casa. Quero também prestar minha solidariedade à família do policial e às famílias dos jovens que lá foram assassinados na semana passada. A pauta da segurança pública tem que ser encarada como prioridade neste Parlamento. Ao falar da Baixada Fluminense, não posso deixar de destacar a informação negativa de que, no Município de Nova Iguaçu, acaba de aumentar o preço da passagem dos transportes públicos. A passagem já era cara - custava R$3,80. A população necessita de melhores serviços, não de mais impostos. Recebi a notícia de que a passagem vai passar a custar R$4,00, um aumento maior até mesmo do que o da Capital do Estado do Rio de Janeiro. No ano passado, alguns Municípios, como Duque de Caxias, reduziram o preço das passagens, diferentemente do que se observa hoje na gestão implementada pelo atual Prefeito, que não corresponde à verdade, mas sim à mentira. O peso disso recai sempre no bolso da população mais carente, que tem dificuldade para levar seus filhos para o colégio, que tem dificuldade para encarar o mercado de trabalho. Coloca-se mais dificuldade sobre essas pessoas e não se apresenta nada em contrapartida para a sociedade. Presta-se um péssimo serviço! A melhoria dos pontos de ônibus, por exemplo, é algo que poderia estar sendo discutido, neste momento em que se aumenta o preço da passagem. No entanto, não se oferece nada em troca, como, por exemplo, um transporte com ar-condicionado, uma melhoria na segurança ou um atendimento aos direitos da pessoa com deficiência. Rasga-se, na cara da sociedade, o que foi escrito no passado, através de um projeto que seria inovador para a nossa cidade. Isso é um tapa na cara da comunidade iguaçuana. Temos que discordar disso de forma unãnime! A sociedade não estará descoberta. Lembro que hoje é dia de manifestação no Brasil. No passado, manifestações iniciadas por causa de um aumento no preço das passagens fizeram diferença neste País. Nova Iguaçu não ficará refém disso. A população tem, sim, representante nesta Casa. Não vamos ficar de olhos fechados para a atual gestão. Nós do PROS, com o apoio da Liderança do partido, somos contra o aumento de impostos. Não se deve colocar esse peso sobre a sociedade, que espera do gestor público soluções, em vez de dificuldades, principalmente num momento como este, em que a maioria da população está desempregada. Essa maioria está no Rio de Janeiro, está na Baixada Fluminense. Um aumento no preço das passagens, neste momento, será terrível, péssimo! Parece que o gestor não está olhando para a realidade. No momento em que o Brasil todo vai para a rua para falar sobre ética, sobre mudança política no nosso País, esse gestor público faz isso com a população. um tapa na cara da sociedade! Temos que abominar uma iniciativa como esta. Sr. Presidente, peço a V.Exa. a divulgação deste meu discurso na íntegra, na Rádio Cãmara e na TV Cãmara . Obrigado. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez, venho a esta tribuna denunciar a má gestão que tira o sossego dos moradores da Baixada Fluminense, em especial da minha cidade de Nova Iguaçu. notícia em vários jornais o aumento descabido e injusto do preço da passagem de ônibus na nossa cidade, que hoje passa a custar 4 reais. Esse aumento é injusto, porque não se oferece sequer o mínimo que se espera de uma prestação de serviço público. As condições do nosso transporte público são precárias. Há muitas reclamações: faltam linhas de ônibus, a frota está caindo aos pedaços, não há segurança, não temos pontos adequados, as pessoas são obrigadas a ficar sob sol e chuva e ainda pagam caro por isso. A justifica para esse aumento é contraditória: manter o sistema funcionando. Eu questiono: funcionando para quem? Agora os iguaçuanos pagam por um serviço de transporte público inferior e muito mais caro até do que se paga na Capital do Estado. Em tempos de crise, temos que dar soluções, em vez de trazer mais problemas. Tramita na Cãmara o Projeto de Lei n 8.240, de 2014, que torna obrigatória a cobertura dos pontos de ônibus em todo o País. esta a nossa missão: trabalhar para garantir uma melhor qualidade de vida para as pessoas, em vez de prejudicá-las ainda mais. Esse aumento é uma desonestidade com o trabalhador, que já sofre por ter que pagar tantos impostos sem receber uma contrapartida do Estado. Não podemos penalizar ainda mais a população com falta de gestão e de planejamento e com incompetência. Precisamos de uma mudança de postura em relação à coisa pública. Precisamos priorizar as pessoas e as suas necessidades, pois é por elas que estamos aqui e é por elas que devemos trabalhar. Muito obrigado."], ["26/03/2018 21:04:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna para mais uma vez apoiar a intervenção que vem acontecendo no nosso Estado do Rio de Janeiro, que enfrenta histórias tristes e mortes de policiais, acima de tudo venho apoiar a categoria policial e me solidarizar com todas as famílias. Neste momento tão importante, nós precisamos de fato de políticas públicas que organizem melhor as polícias no nosso Brasil. Registro o meu apoio incondicional às equipes de segurança pública do Estado do Rio do Janeiro, que, neste fim de semana, se manifestaram em diversos lugares, principalmente na orla de Copacabana, no último domingo. Quero dizer que estamos muito otimistas em relação ao Governo Federal, ao anúncio de 1 bilhão de reais para a questão da segurança pública do Estado do Rio de Janeiro. Queremos votar, de forma mais rápida possível, essa medida provisória, que vem, e muito, ajudar neste momento, para que políticas de segurança pública sejam lá melhor implementadas. Queremos que esse recurso não vá para o Estado, que não tem nenhuma capacidade de gestão, mas que ele seja, sim, direcionado para o Exército, para que possa, de forma organizada e planejada, investir da melhor maneira na intervenção feita no nosso Estado. Nós estamos muito motivados em relação ao nosso partido, o PROS, que está organizado nos 26 Estados e no Distrito Federal e que nasceu há 4 anos, com a finalidade de trabalhar para a sociedade brasileira, respeitando e fortalecendo a democracia em nosso País. Temos alcançado presença institucional em todas as regiões do Brasil, com milhares de filiados. Estamos presentes em quase todos os Municípios. Sonhamos em galgar voos maiores. E, dentro do sistema político brasileiro, o nosso partido encara as eleições de 2018 com os mesmos comprometimento e valores que balizaram a sua criação. Estamos muito bem preparados para o pleito deste ano, bem estruturados e solidificados nos Estados brasileiros, com quadros e pessoas qualificados em todo o País. A nossa principal pauta é dar voz às necessidades das pessoas. Nossas bandeiras de atuação estão voltadas, por exemplo, para um melhor debate da reforma tributária, para uma pauta positiva sobre a segurança pública, para projetos de energias renováveis e projetos para a juventude, para a valorização das mulheres e das pessoas com deficiência, para a defesa dos direitos dos idosos, para o fortalecimento dos Municípios. Eu não poderia deixar aqui de falar da reunião que aconteceu na última quinta-feira, quando tivemos a oportunidade de dialogar com diversos filiados, principalmente para falar da nossa nominata para Deputados Estaduais, que é uma das poucas do Estado do Rio de Janeiro com novas caras e que apresenta, de fato, uma renovação, com nenhum Deputado Estadual com mandato. Para aqueles que estão pensando em encarar uma nova legislatura, com certeza esse é um bom partido para disputar uma chapa puro-sangue, que não vai coligar com nenhum outro partido. Com a chapa para Deputado Federal, vamos, sim, desenhar novos blocos partidários, para eleger uma grande quantidade de Deputados Federais e trazer para esta Casa pessoas novas. Também não podemos deixar de dizer que, nesta semana, se filiou ao partido a Deputada Clarissa Garotinho, que certamente fez a diferença nesta Casa, teve quase 350 mil votos para Deputada Federal no Estado do Rio de Janeiro, sendo a segunda mais votada. Com certeza, ela vai somar - e muito - ao nosso partido, apresentando pautas positivas, principalmente no momento em que precisamos desenhar e discutir melhor a questão do nosso Estado. Quero dizer também que se filiou ao nosso partido o ex-Deputado e ex-Ministro Brizola Neto, neto do nosso aguerrido Brizola, que, com certeza, vai agregar ao nosso partido, trazendo pautas que dizem respeito aos direitos dos trabalhadores e também pautas que dizem respeito à questão da educação no nosso País. Amanhã, mais uma vez, vamos trazer um novo quadro. Também estamos felizes por termos mais uma mulher, a Deputada Josi Nunes, do Estado do Tocantins, que, com certeza, vem acrescentar à nossa bancada de Deputados, fazendo com que a bancada tenha, sim, cada vez mais, pessoas com a sua qualidade, pessoas que venham, de fato, trabalhar pela população brasileira, olhando o povo que necessita e, acima de tudo, pessoas que tenham um comprometimento com os seus Estados, com seus Municípios e com a sociedade. Então, o PROS está de braços abertos para vocês que pensam em se filiar a um partido político que vai, sim, construir um 2018 de muito trabalho, acima de tudo, apresentando quadros políticos com pessoas que queiram fazer a diferença. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o PROS nasceu com a finalidade de trabalhar para a sociedade brasileira, respeitando e fortalecendo a democracia do País. Nestes 4 anos de fundação, temos alcançado presença institucional em todas as regiões brasileiras. Milhares de filiados estão presentes em quase todos os Municípios do Brasil. Sonhamos em galgar voos maiores e dentro do sistema político brasileiro. O PROS encara as eleições 2018 com o mesmo comprometimento e valores que balizaram sua criação. Estamos muito bem preparados para o pleito deste ano, bem estruturados e solidificados nos Estados brasileiros com quadros de pessoas qualificadas em todo o País. Nossa principal pauta é dar voz às necessidades das pessoas. Nossas bandeiras de atuação estão voltadas, por exemplo, para a reforma tributária, a segurança pública e os projetos de energias renováveis, a proposta para a juventude, para a valorização das mulheres, das pessoas com deficiência, em defesa dos direitos dos idosos, além de pautas para o fortalecimento dos Municípios, pois é lá que vivem as pessoas e é por elas que estamos aqui. Essas serão não só as bandeiras do PROS, mas dos nossos candidatos, para que todos nós estejamos em sintonia, com o intuito de oferecermos aos brasileiros opções qualificadas para o nosso sistema político. Começamos 2018 com o pé direito. No meu Estado do Rio de Janeiro, por exemplo, hoje somos o único partido com uma chapa puro-sangue para Deputado Estadual. O PROS se apresenta aos candidatos como uma legenda que lhes dá segurança institucional, oferecendo as melhores condições, por meio de uma estrutura muito bem construída e consolidada para concretizar a grande projeção de votos por nós esperada. Na última quinta-feira, por exemplo, aconteceu o encontro do PROS no Rio de Janeiro, onde discutimos as eleições de 2018, a importãncia de novos quadros e um bloco composto por outros partidos, para as eleições proporcionais ao cargo de Deputado Federal. Anunciamos a nossa chapa puro-sangue de candidatos a Deputados Estaduais, que está em fase de conclusão, com novos nomes e com nenhum Deputado de mandato. Então, se você está interessado em concorrer a um pleito, seja para Federal seja para Estadual, eu quero dizer que a hora da mudança e renovação é agora. Tivemos a oportunidade de filiar nesse ato a Deputada Clarissa Garotinho, a jovem Deputada que foi a segunda mais votada no Estado do Rio de Janeiro, com mais de 300 mil votos, e que também é pré-candidata a Deputada Federal; o querido amigo ex-Deputado Federal e ex-Ministro Brizola Neto, que é neto do saudoso Brizola e que muito vai enriquecer o nosso partido, trazendo ainda uma maior responsabilidade de trabalhar pela educação, pelo direito do trabalhador e pelo povo do Rio de Janeiro. Essa é a nossa maneira de fazer política, trazer para perto pessoas que querem fazer a mudança acontecer. Aproveito ainda para dar as boas-vindas à Deputada Josi Nunes, do Tocantins, que amanhã, às 11 horas, se filiará aos PROS. Agora, temos duas mulheres com representatividade neste Parlamento, duas lideranças importantes, que compactuam das mesmas ideias que as nossas e que vieram para dar voz não só à pauta feminina, mas também somar ao nosso partido. E eu gostaria de convidar você que quer fazer parte da mudança, que quer construir um bairro melhor, um Estado melhor, um Brasil melhor. Venha para o PROS e venha fazer parte de um novo capítulo da história do nosso País."], ["21/03/2018 14:12:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez subimos a essa tribuna, hoje de maneira triste, para anunciar que mais um policial foi assassinado no Rio de Janeiro - 28 somente neste ano -, um sargento da Polícia Militar, que veio a falecer numa troca de tiros numa favela hoje em Belford Roxo, Baixada Fluminense. Mais uma vez, venho falar da importãncia de trabalharmos no combate à criminalidade e da importãncia da polícia diante da sociedade, pois é ela que está na linha de frente lutando contra a violência de fato. Precisamos resgatar, melhorar a tecnologia da polícia. Nesta semana, o Governo Federal disse que iria ajudar o Estado do Rio de Janeiro com 1 bilhão de reais. Nós sabemos que 700 milhões de reais não servem nem para ajudar a Polícia Militar do Rio de Janeiro. Então, temos que olhar isso com mais cautela, com mais respeito, com mais dignidade acima de tudo. A população espera a organização e a valorização das polícias do nosso Brasil. Além disso, sabemos que hoje é uma data de suma importãncia, a data em que comemoramos o Dia Internacional da Síndrome de Down, o Dia Internacional contra a Discriminação Racial e também o Dia Mundial da Infãncia, que é uma pauta que temos trazido para o Congresso Nacional, uma pauta que tem que ser tratada de forma prioritária, pois mostrará o resultado a longo prazo, no futuro do Brasil que todos nós estamos esperando. Quero falar também da oportunidade de estar liderando o PROS aqui na Cãmara dos Deputados. Esta semana tivemos mais dois novos quadros de Deputados Federais no Estado do Ceará, tivemos a oportunidade de filiar os Deputados Estaduais Capitão Wagner e Roberto Mesquita. Com certeza são duas lideranças nacionais que muito vão agregar. Quero aproveitar também o ensejo para convidar você que tem a sua política no seu Estado e está querendo se engajar em um partido político. Certamente, o PROS é um caminho, pois dá oportunidade para novas lideranças políticas e está se organizando, se planejando para representar o Brasil. Estamos vivendo um momento político difícil, mas precisamos colocar nomes com condição de debater e construir o Brasil que queremos. Eu que sou do Rio de Janeiro sei que a temática da segurança pública é um debate que terá prioridade no próximo pleito. E nós do PROS estamos muito felizes de ter hoje um quadro muito importante, com uma bancada unida, trabalhando em diversos Estados do Brasil. Por isso, recebemos de braços abertos os Deputados Estaduais Capitão Wagner e Roberto Mesquita, que muito vão somar nesse momento importante. Quero agradecer também ao Deputado Vaidon Oliveira, que foi a pessoa que fez uma política diferenciada. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez, gostaria de destacar a minha satisfação e alegria em ter assumido a bancada do PROS aqui nesta Casa. Um partido movido à esperança, à vontade de fazer diferente, e que pensa como as pessoas. Aproveito o ensejo para agradecer aos meus colegas de bancada pela confiança depositada em mim: ao Deputado Eros Biondini, que me antecedeu nessa Liderança com muita maestria, aos Deputados Toninho, Weliton Prado, Vaidon, Ronaldo Fonseca, e aos recém-chegados Deputados André Amaral e João Fernando Coutinho, todos eles lideranças importantes nos seus Estados e que só agregam no desenvolvimento de uma política justa, que ouve a sociedade, as pessoas. Afinal, é por elas que estamos aqui. Gostaria de dar as boas-vindas aos novos quadros do PROS, o Deputado Estadual Capitão Wagner e o Deputado Estadual Roberto de Mesquita, duas importantes lideranças do Ceará que em um ato simbólico assinaram hoje suas respectivas filiações e estão vindo para agregar ainda mais ao nosso partido. Nesses próximos dias, vamos falar do crescimento do nosso partido nos Municípios, nos Estados e também no Brasil, através deste Parlamento, sempre pautados pelo debate e diálogo para construirmos uma pauta da sociedade e para a sociedade. O nosso objetivo neste momento é justamente este: transmitir à população o nosso sentimento de renovo, de esperança, de trazer para o nosso lado pessoas de bem. E é para você o meu recado: se você vê a política como um caminho para a transformação, venha fazer parte do PROS! Vamos juntos construir o futuro que todos nós queremos! Muito obrigado."], ["20/03/2018 14:12:00", "O SR. FELIPE BORNIER - Sra. Presidente, Sras. e Srs. Deputados, eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil . Nós estamos vivendo um verdadeiro estado de guerra no Rio de Janeiro. Manifesto aqui a minha solidariedade à Vereadora Marielle Franco e ao seu motorista, que foram assassinados covardemente na semana passada. bom lembrar que o Rio de Janeiro carrega consigo uma mancha de violência que parece não ter fim. Assim como ocorreu com Marielle, nos últimos 2 anos, 36 vereadores foram assassinados. Só na minha região, a Baixada Fluminense, 13 candidatos a vereador foram assassinados. Só neste ano, 27 policiais foram mortos em pleno exercício da profissão. No ano passado, 137 policiais foram mortos nessa situação. Isso sem contar milhares de inocentes vítimas da criminalidade pulverizada pelo nosso País. Só no Rio, houve 5 mil homicídios no ano passado. Eu gostaria de lembrar o que ocorreu com uma médica da minha cidade que estava trabalhando numa Clínica da Família, no Município de Nova Iguaçu. Ao ir para casa, depois do trabalho, ela foi assaltada e perdeu a sua vida de forma trágica, com dois ou três tiros na cabeça. Pouco foi falado na mídia nacional, mas certamente ela era uma pessoa que fazia diferença na nossa região, porque aquela é talvez uma das melhores Clínicas da Família do País. Nós precisamos, sim, de um plano de segurança pública! Precisamos penalizar, acima de tudo, todo e qualquer cidadão que cometa crime. Nós nos lembramos de brasileiros que fazem a nossa história, mas há tantos outros: homens, mulheres, negros, brancos, trabalhadores. Todos, de certa forma, vêm sofrendo no nosso Brasil. Precisamos de um olhar grande, de um olhar diferente, de um plano estratégico e, mais do que isso, de uma intervenção séria, trabalhada com planejamento. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos vivendo um verdadeiro estado de guerra. Queremos manifestar os nossos sentimentos à Vereadora Marielle Franco e ao seu motorista, Anderson, que foram covardemente assassinados na semana passada. Lembro que o nosso Estado do Rio de Janeiro carrega consigo essa mancha de violência que parece não ter fim. Assim como ocorreu com Marielle, nos últimos 2 anos, 36 vereadores foram assassinados. Só na Baixada Fluminense, 13 candidatos a vereador foram assassinados. Só neste ano, 27 policiais foram mortos em pleno exercício da profissão. No ano passado, 137 policiais foram mortos nessa situação. Isso sem contar as milhares de vítimas inocentes da criminalidade pulverizada. Só no Rio, foram 5 mil homicídios no ano passado. Lembro o exemplo da Dra. Gisele Palhares Gouveia, assassinada há 2 anos na Linha Vermelha, com 2 tiros, em uma tentativa de assalto. Ela não era política ou policial, era profissional de excelência, pois salvava vidas, mas acabou perdendo a sua vida a troco de nada. A morte de Marielle deve ser vista com muita preocupação, assim como a de todas as outras pessoas de bem que perderam suas vidas para a violência. Matar um policial é crime. Matar um cidadão é crime. Matar uma vereadora é crime. Nada disso pode ficar impune. Precisamos de justiça para todos: negros, brancos, homens, mulheres, crianças, políticos. Não podemos mais perder a nossa juventude e o nosso futuro para a violência. O assassinato de Marielle é mais uma prova de que precisamos de medidas drásticas e urgentes. O Rio precisa dessa intervenção. Mais do que isso: precisamos de paz! Precisamos fazer o certo e trocar cadeias por escolas. Precisamos cuidar melhor das nossas forças policiais, dando melhor preparo a esses profissionais. Precisamos dar a eles a garantia de que poderão sair de casa para combater o crime e voltarão aos seus lares com o dever cumprido. Nós do PROS temos um plano de ação para a nossa segurança, que envolve planejar não só a modernização das ações a longo prazo, mas também a valorização dos profissionais. Precisamos de um plano de Estado, não de um plano de Governo. Só assim vamos conseguir mudar esse cenário. Precisamos investir no futuro e planejar um amanhã bem diferente do presente que vivemos hoje. Muito obrigado."], ["20/03/2018 15:04:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, agradeço esta oportunidade de me comunicar com esta Casa. Nós assumimos a liderança do PROS e temos a responsabilidade e, principalmente, a missão de dar transparência a pautas importantes para o País, debatendo-as nos Estados e nos Municípios. Eu voltei do meu Estado do Rio de Janeiro numa semana muito triste, em razão da perda da Vereadora do PSOL, o que, com certeza, sensibilizou toda a sociedade. Foi um fato muito triste. Nós vamos acompanhar como se dará o desfecho do caso, como quer que façamos a sociedade. Mas queremos falar sobre coisas boas. No final de semana, eu li muito - estava estudando a possibilidade de apresentar a esta Casa um projeto de decreto legislativo que disponha sobre o Conselho Nacional de Trãnsito. Ao que parece, o CONTRAN só serve para atrapalhar a população, cobrando mais impostos para a renovação da habilitação. Pelo que li e entendi, o Governo voltou atrás e cancelou esse absurdo que não poderíamos de maneira alguma aceitar. Agora gostaríamos de falar sobre o PROS, partido que está se organizando nos Estados e trabalhando de forma a avançar e, acima de tudo, representar os anseios da sociedade. Nesses últimos dias, ganhamos grandes adesões, a adesão de Deputados que fazem a diferença, como a do jovem Deputado André Amaral, da Paraíba. S.Exa. é exemplo não só em seu Estado, mas em todo o Brasil. André Amaral, que trabalhou muito no programa Estágio-Participação, coordena os núcleos da juventude de nosso partido. Nessa semana que passou, tivemos a oportunidade de agregar uma grande personalidade do Estado de Pernambuco. Falo sobre o Deputado João Fernando Coutinho, que já mostrou a que veio. Com três mandatos como Deputado estadual, foi Primeiro-Secretário naquele Estado por 8 anos. João Fernando Coutinho sempre debateu pautas positivas para a sociedade, sempre trabalhou em Comissões visando o avanço da sociedade por meio de pautas como ciência e tecnologia, sustentabilidade, fontes de energia renováveis. O PROS fica muito feliz com a vinda de João Fernando Coutinho, que, certamente, mais do que representar uma liderança, tem muito a somar na construção de nosso partido neste momento em que nos organizamos em todos os Estados, para lançar candidaturas competitivas, candidaturas de pessoas que fazem a diferença, de pessoas que que apresentam, de fato, propostas para a sociedade. O PROS é um caminho oportuno, positivo. Para quem quer fazer a diferença, este é o momento certo de entrar no partido. Até o próximo dia 7 de abril o prazo se conclui - é o último dia para se filiar a um partido político. Assim, convidamos todos a conhecer um pouco nosso partido, que vai ao encontro da sociedade neste momento em que vemos seu desinteresse pela política. Nós chamamos a população a participar. Queremos novos quadros, novas pessoas. Sintam-se seguros: o PR é uma casa onde se é muito bem recebido. um partido organizado, estruturado, que pensa como V.Exas. Nesta Casa, continuaremos fazendo nosso trabalho e apresentando pautas de acordo com o que quer a sociedade. Neste momento, a sociedade espera de nós muito mais, e nós temos que fazer o nosso dever de casa, temos que ouvir mais, de estar mais presentes nos Municípios. isso o que estamos fazendo aqui com nosso trabalho. Quero dizer a todos do Estado do Rio de Janeiro e de todo o Brasil que, na próxima quinta-feira, vai haver um grande encontro do partido no qual se apresentarão pré-candidatos, pessoas que olham a política de modo diferente. Política não é somente criticar, é também meter a cara e participar. O Brasil é hoje um país em processo de grande transformação e está carente de lideranças políticas. Estamos nos preparando para o pleito eleitoral. Vamos apresentar à sociedade os melhores quadros possíveis, nos 26 Estados e no Distrito Federal, com grande possibilidade de vitória, com vistas a fazer o Brasil que todos nós temos em nossos corações. Muito obrigado a todos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de dar boas-vindas ao Deputado João Fernando Coutinho, que na semana passada se filiou ao nosso partido semana passada. Uma grande liderança do Estado de Pernambuco, S.Exa. vem agora se somar aos quadros da bancada federal do PROS. Em um momento em que nossa política está desgastada, precisamos trazer novos ares, novas ideias, e pessoas que queiram contribuir. Aproveito a oportunidade para também dar boas-vindas aos estudantes do Estágio-Participação que visitam nosso Parlamento hoje. O Estágio-Participação é programa importante que tive o prazer de idealizar há 2 anos. Precisamos efetivamente da participação da juventude. Precisamos apresentar a essa parcela da sociedade caminhos para que possam contribuir com o desenvolvimento do Brasil. Estamos em um momento de renovação e precisamos ter um resultado positivo de tudo isso. Aproximar a juventude do debate político e esclarecer sobre como ela pode ajudar o País é uma saída para construirmos as soluções de que tanto precisamos. Mais do que preparar nossa juventude, precisamos incentivá-la, abrir-lhe portas, dar-lhe oportunidades. Somente trazendo a juventude para perto de nós vamos conseguir construir o futuro que todos nós queremos. Muito obrigado."], ["14/03/2018 17:20:00", "O SR. FELIPE BORNIER - Sr. Presidente, Deputado JHC, quero dizer que é sempre uma honra ter V.Exa. presidindo a sessão, numa semana em que recebemos estudantes de todo o Brasil no Estágio-Visita. Com certeza, esta Casa está dando exemplo, chamando atenção para uma temática de suma importãncia, que é a inclusão da juventude no debate político e principalmente no que ocorre hoje no Brasil. Pesquisa noticiada hoje em todos os meios de comunicação já diz que 20% dos brasileiros não estão otimistas perante a próxima eleição. Então, com certeza, o nosso papel, como Deputado, como Presidente de partido político no nosso Estado, como Líder do PROS aqui na Cãmara dos Deputados, é chamar essa responsabilidade para todos os partidos políticos do Brasil, porque precisamos sim criar uma política construtiva de inclusão da juventude nesse debate eleitoral. E chamo também a atenção da sociedade brasileira, porque o próximo dia 7 de abril será o prazo final de filiação da juventude, de pessoas que se identificam com uma sigla partidária e pensam em disputar o pleito eleitoral, para fazer algo pelo seu Município, pelo seu Estado, pelo Brasil. E nós que estamos liderando o PROS aqui nesta Casa, com certeza, vamos apresentar para o Brasil um pleito positivo de grandes candidaturas, de organização partidária nos 26 Estados e no Distrito Federal, com pessoas, com ética, com credibilidade, com coragem, com dinamismo para fazer diferente. E é com essa organização, com essa convocação que passamos para a sociedade um convite amplo de um partido limpo que quer fazer uma política de forma diferente, construtiva. E esse momento de dificuldade é uma grande oportunidade de olhar para o Brasil e fazer este País avançar. Então, eu chamo e conclamo a sociedade a conhecer a proposta do PROS em todo o Brasil, porque, com certeza, será um partido que fará a diferença nas próximas eleições. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de, primeiramente, dar as boas-vindas aos estudantes de todo o Brasil que nesta semana participam do Estágio-Visita, uma importante iniciativa desta da Casa, com a qual tive a oportunidade de aprender, conviver e também dar a nossa contribuição, quando fui 2 Secretário deste Parlamento. Afinal, a meu ver, para que o nosso País mude sua história no futuro, é na juventude, é no nosso presente que precisamos investir. Deparamo-nos todos os dias com um cenário caótico, de crise em vários níveis e setores do Brasil. As pessoas estão sem esperança, já não acreditam mais na mudança. E isso precisa mudar. Notícias de hoje mostram que apenas 20% dos brasileiros estão otimistas com as eleições, e o motivo é claro: a corrupção, a falta de confiança no Governo e o descrédito em relação aos pré-candidatos lançados até agora. Um período que deveria ser de mudança, de novos ares e de esperança para todos. Precisamos mudar esse sentimento. Sabemos que não será fácil, mas precisamos fazer algo. E nós do PROS acreditamos que é possível sim recuperar o nosso País, devolver credibilidade ao nosso sistema político, pois é aqui que iniciamos as grandes mudanças, mas é só com a participação da sociedade que vamos mudar o nosso futuro. Estamos apostando em novos quadros, pessoas que querem, de verdade, contribuir com ideias e soluções tão necessárias para o desenvolvimento do nosso País. Aproximar a juventude desse processo é muito importante, é essencial. Precisamos ouvir a voz das ruas, dar voz às pessoas, deixar de lado a velha política e apostar no novo. Com otimismo, esperança e com vontade de fazer acontecer, vamos sim mudar os rumos do nosso Brasil e construir o futuro que todos nós queremos! Muito obrigado."], ["14/03/2018 17:20:00", "O SR. FELIPE BORNIER - Sr. Presidente, acompanhando esta sessão, observamos que o que está acontecendo principalmente hoje, aqui na Cãmara dos Deputados, é que todo tipo de eleição parece que é feito às escuras. Eu gostaria de convidar os Deputados a pelo menos aparecerem aqui para defender as suas candidaturas. Fica uma coisa meio irreal nós votarmos em candidatos, muitos deles competentes, amigos, que têm a oportunidade de defender a sua candidatura no plenário, mas não o fazem. Parece que estamos votando em ninguém. Então, aqueles que agora estão no segundo turno se apresentem - José Carlos Aleluia, Eugênio José, Marcello Laven - para que possam de fato fazer um encaminhamento do motivo pelo qual V.Exas. estarão lá, que contribuição poderão dar ao Brasil. Acho que é importante, no momento em que pregamos maior transparência do Legislativo, realmente sabermos das pessoas como pensam e o que se esperar do trabalho delas daqui para a frente. Esta é a sugestão do PROS, neste encaminhamento."], ["14/03/2018 17:20:00", "O SR. FELIPE BORNIER - Sr. Presidente, nós do PROS entendemos que é de suma importãncia o debate da segurança pública no nosso País. O Sistema de Segurança Pública, com certeza, vem num momento favorável. Precisamos, sim, debater uma melhor política de governo, uma melhor política de Estado, a forma mais adequada para planejar e organizar as polícias no Brasil e aplicar os recursos públicos. Na última reunião de Líderes, encaminhamos nosso posicionamento. necessário - recolhemos assinaturas para isso - criar uma Comissão Geral para debater melhor o Sistema de Segurança Pública, que, de fato, é de suma importãncia, porém temos que discutir melhor as ideias que os Líderes estão encaminhando à Casa. Eu mesmo, que lidero o Bloco do PROS, ainda não fui ouvido pelos tais seis Deputados que estariam colhendo as tais informações importantes acerca do tema. preciso que a Mesa Diretora desta Casa informe se vai haver ou não uma Comissão Geral para debater exclusivamente o tema da segurança pública. Neste momento, este projeto é importante, mas temos dezenas de outros muito mais importantes a ser adotados, carregados de uma responsabilidade que terá impacto muito maior nos Estados e envolverá principalmente os Municípios de todo o Brasil. Por isso, nós do PROS encaminhamos que a pauta da segurança pública deve ser encarada sob uma melhor perspectiva, com mais atenção pelos Líderes e demais Parlamentares desta Casa, incluindo, acima de tudo, a sociedade brasileira. A sociedade precisa de transparência para ouvir o debate, que, no entanto, não está acontecendo de forma clara e objetiva nesta Casa. Por isso, entendemos que a Comissão Geral deve debater o tema de forma organizada, dedicando para isso um dia da semana, que pode ser a terça-feira, a quarta-feira ou a quinta-feira. preciso debater com representantes da sociedade de todo o Brasil que entendam, de fato, de segurança pública, ouvindo o novo Ministério, principalmente em relação às ações que estão sendo adotadas no Rio de Janeiro e à forma como estão sendo aplicados os recursos públicos encaminhados para a região. Este assunto tem que ser mais bem debatido e entendido. Se nós, que estamos liderando uma bancada nesta Casa, estamos tendo dificuldade para alcançar este entendimento, imaginem os demais Parlamentares e, principalmente, a sociedade. Portanto, este debate tem que ser, sim, encarado de forma muito mais transparente. Neste momento, ele está sendo encaminhado pelos Líderes, em reuniões fechadas. Não! Precisamos, sim, de mais transparência, para dar à sociedade o direito de ouvir e manifestar suas opiniões e sugestões. O momento é difícil, mas, é claro, esta é a oportunidade de vencermos esta batalha. Todos queremos combater a violência no nosso Brasil. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, não é novidade para ninguém a grave crise que estamos enfrentando no meu Estado. Os números da violência no Rio de Janeiro são assustadores. A população já não aguenta mais tanta violência. Estamos perdendo nosso futuro para a criminalidade. Porém, a crise na segurança pública não é problema apenas do Rio de Janeiro, mas também um problema nacional. Precisamos aprimorar e endurecer nossa legislação, eliminando as brechas, para evitarmos o fortalecimento da criminalidade no nosso País. Quando falamos em ações de segurança pública, precisamos pensar nos principais alicerces. Num primeiro momento, é preciso uma ação emergencial, como a intervenção que aprovamos recentemente, mas só isso não basta. Falamos o tempo todo em um plano nacional de segurança, mas nos esquecemos de fazer o dever de casa. preciso pôr em prática um plano de Estado, uma gestão interna eficiente dos nossos recursos, um planejamento de ações e, principalmente, garantir a valorização das nossas polícias, nossa linha de frente. A falta de estrutura e de planejamento atinge em cheio nossas forças policiais, torna nossos agentes vítimas da criminalidade. Só no Estado do Rio de Janeiro, 134 policiais foram assassinados no ano passado. Isso não é só um número. Por trás disso, existem famílias que perderam seus pais, seus filhos, maridos, pessoas de bem, que deram suas vidas na tentativa de combater e criminalidade e oferecer um lugar melhor para se viver. Hoje os bandidos estão à solta, enquanto as pessoas de bem não podem sair às ruas, as crianças não podem ir à escola, os policiais vão para o trabalho, mas não sabem se voltam. A falta de gestão e de planejamento a longo prazo resultou no caos constante em que vive o povo do Rio de Janeiro, caos que vivem também outros Estados do nosso País. Nosso sistema prisional é o efeito mais palpável desta crise: não ressocializa ninguém; ao contrário, torna os criminosos especialistas. A decisão de se decretar uma intervenção federal é uma tentativa de restaurar a estabilidade no nosso Estado para que ações efetivas possam ser colocadas em prática. Nossas leis precisam combater o crime, não as pessoas, o cidadão de bem, ou o policial que sai todos os dias de casa com a nobre missão de proteger vidas. Nossa pauta mais urgente busca garantir que os efeitos da intervenção sejam efetivos, e só vamos conseguir isso fortalecendo nossa base, nossa ponta, nossa linha de frente. Precisamos de uma ação integrada com as forças policiais. Precisamos investir no aperfeiçoamento e na valorização das nossas carreiras, bem como em sistemas de inteligência da informação, em sistemas de monitoramento, de bases de dados compartilhadas. Instrumentos legais que impõem todas estas ações nós já temos. O que falta é comprometimento dos nossos gestores, que pensem em resolver o problema interno, de dentro para fora, e não só uma ação de governo A ou B. Precisamos desburocratizar nosso sistema de aquisição de equipamentos em situações emergenciais. Com ações assim, vamos aperfeiçoar nossas forças e trabalhar em conjunto, para garantir que estas medidas deem os resultados que a sociedade espera. Precisamos fazer dar certo e acreditar que teremos, sim, um futuro com mais paz e esperança para todos. Muito obrigado."], ["08/03/2018 12:24:00", "O SR. FELIPE BORNIER - Sra. Presidente Deputada Mariana Carvalho, primeiramente, eu gostaria de parabenizar todas as mulheres do Brasil, muito bem representadas por V.Exa. na Presidência na data de hoje. Aproveito a oportunidade também para dar parabéns à organização do evento de entrega da Medalha Mietta Santiago, no dia de hoje. Com certeza, Mietta Santiago foi uma mulher guerreira, que soube se valorizar e foi um diferencial, no passado, para que tantos direitos fossem adquiridos hoje, no presente. Sabemos que a mulher brasileira tem que ser mais valorizada. Um exemplo disso é o que ocorre no Parlamento. Eu gostaria de ver mais mulheres entre os 513 Deputados Federais. Talvez esse número chegue a quase 10%, mas ainda é muito pouco. Por isso, sempre falamos que os partidos políticos têm, sim, neste momento, uma responsabilidade grande de filiar mulheres para disputar o próximo pleito para Deputada Estadual, Deputada Federal, Governadora, Senadora. assim que vamos avançar. Sabemos que as mulheres brasileiras têm um papel fundamental na sociedade. Precisamos, acima de tudo, fazer essa equiparação. Quero parabenizar todas as mulheres do Brasil, em especial as que compõem a nossa equipe do gabinete, a nossa equipe da Liderança do PROS e a nossa equipe em todos os Estados. Vocês são pessoas que, diariamente, nos incentivam e nos motivam a fazer um trabalho cada vez melhor. Faço uma homenagem também às mulheres que têm filhos desempregados. Hoje saiu um dado muito negativo: metade dos jovens corre o risco de não se inserir no mercado de trabalho. Hoje, às 15 horas, o Presidente da República vai assinar o decreto que institui o Sistema Nacional de Juventude. Por isso, faço esse alerta: políticas públicas precisam ser implementadas e fiscalizadas. Além disso, talvez seja preciso incentivar um piso salarial melhor para essa juventude se incluir no mercado de trabalho. Não podemos olhar somente para os jovens que estão empregados; devemos, sim, priorizar aqueles que estão desempregados no Brasil. Isso sem falar da grande quantidade de gestantes jovens no País. Não há um plano para conscientizar a juventude, que muitas vezes perde oportunidades por causa da gravidez. Isso é muito ruim, principalmente porque muitas jovens deixam de continuar os seus estudos. Precisamos olhar um pouco mais para a área da educação, a fim de melhorar a sua qualidade e fazer com que a juventude pelo menos conclua o ensino médio. Nós queremos um Brasil melhor, queremos avançar, queremos construir. Neste momento, a Casa tem uma responsabilidade muito grande. Eu não gostaria que os Parlamentares ou mesmo o Presidente desta Casa ficassem apenas pensando em campanha eleitoral e lançamento de candidatura. Pelo contrário, este é o momento de construir o Brasil, olhar para a frente com responsabilidade e dinamismo, com planejamento estratégico, porque temos uma realidade a ser encarada no Brasil. Eu sou do Estado do Rio de Janeiro, que hoje se encontra sob intervenção federal e precisa, sim, de uma política pública construtiva. Na próxima segunda-feira, ao meio-dia, a bancada do Rio de Janeiro, da qual eu faço parte, através da Comissão Especial que vai acompanhar a intervenção no nosso Estado, estará com o Ministro Raul Jungmann, porque precisamos saber de que forma será feito esse plano de combate à violência, à milícia, à corrupção e à criminalidade. Não podemos ficar de braços cruzados. Devemos conduzir o nosso mandato sob um olhar diferente, para fazer este Brasil avançar. Precisamos avançar! Este é o melhor momento. na dificuldade que avançamos e crescemos. Eu estou muito otimista. A população do Rio de Janeiro não quer, de maneira alguma, que isso seja uma manobra eleitoral, mas, sim, que se construa uma possibilidade de corrigirmos erros do passado que não foram encarados de acordo com a realidade e com firmeza. Precisamos de governantes que sejam sérios e façam uma política consciente. O Plenário colocou isso de forma muito clara durante esta semana, não somente apresentando projetos de combate à violência contra a mulher, como também estabelecendo penalidades mais duras contra a violência que há hoje nas grandes metrópoles e na grande maioria dos Municípios do Brasil. Hoje nós do PROS temos uma pauta positiva a apresentar para este Brasil e queremos diariamente dedicar o nosso mandato para a construção do País e para o seu avanço. isto que está faltando hoje: consciência e responsabilidade. Talvez devêssemos convocar sessões para segunda-feira e ficar aqui até sexta-feira, porque, no momento em que estamos antecipando o pleito eleitoral, precisamos ter uma responsabilidade maior com o Brasil que queremos. Quero aproveitar o momento para dizer a V.Exas. que nós Líderes estamos nos comprometendo a debater melhor o Regimento Interno. Não adianta ficarmos aqui em sessão até 1, 2 ou 3 horas da manhã. Não! Temos que melhorar isso. Temos organizar melhor a forma de se trabalhar nesta Casa. Há muita coisa que precisa ser mudada em termos da gestão dos trabalhos na Cãmara. Parabenizo V.Exa., que participou da ajuda ao Ministério da Defesa, em relação a um cheque de 250 mil reais, que vai ajudar muito a intervenção. Há outro debate que precisamos fazer nos próximos dias: precisamos saber a forma como está sendo implementada a intervenção. Precisamos melhorar o sistema de segurança pública com tecnologia, com informações, com a junção das polícias, enfim, precisamos melhorar todo o sistema. Temos muito a avançar em pouco tempo. Por isso, temos que trabalhar esse tempo com qualidade. De nossa parte, não vão faltar vontade e garra para apresentar uma pauta positiva, não só para o Rio de Janeiro, mas para todo o Brasil. Neste momento, precisamos chamar à responsabilidade os 26 Estados do Brasil e o Distrito Federal, porque precisamos dar um choque de gestão e encontrar uma melhor forma de apresentar as soluções e de usar os recursos públicos que são destinados aos Estados através do Governo Federal. Precisamos, sim, discutir melhor um pacto federativo que venha a ajudar os Municípios brasileiros, que estão hoje com grandes dificuldades. A todo momento, prefeitos vêm aqui pedir mais recursos para saúde, educação, habitação, segurança pública. A situação da segurança pública tem que ser debatida com responsabilidade, com organização e, principalmente, com seriedade. Com certeza, este é o momento mais oportuno para que isso aconteça. Na nossa bancada, vamos apresentar pautas positivas. Não teremos medo de encarar a realidade do Brasil em que vivemos. Somos sonhadores, temos expectativas e, sempre com otimismo, acreditamos que isso pode mudar. Muito obrigado, Sra. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, primeiramente, quero dar parabéns a todas as mulheres pela luta, pela dedicação e pelo esforço em tornar o nosso Brasil um lugar melhor. Todo dia é dia de homenagear e agradecer tudo o que fazem pela nossa sociedade. Faço uma saudação especial àquelas mulheres que se dedicam aos seus filhos, sobrinhos, irmãos ou netos com algum tipo de deficiência. Hoje essas pessoas representam mais de 20% da população brasileira e merecem a nossa atenção e o nosso respeito. O nosso País ainda engatinha quando o assunto é inclusão social, e essas mulheres travam uma batalha diária para garantir o mínimo de dignidade aos que dependem delas. Na semana em que lembramos a luta das mulheres, destacamos o avanço da legislação relacionada à primeira infãncia. Hoje comemoramos 2 anos da criação do Marco Legal da Primeira Infãncia. No entanto, nós nos deparamos com os jornais destacando que a nossa juventude está com as portas fechadas para o futuro. Um estudo do Banco Mundial, divulgado nesta semana, mostra um cenário de desalento para a juventude. Com um sistema educacional falho e pouco conectado com as necessidades do setor privado, mais da metade dos jovens brasileiros de 15 a 29 anos não tem interesse na profissionalização e pode ficar fora do mercado de trabalho nos próximos anos. Esse dado equivale a 25 milhões de brasileiros que vão deixar de produzir e podem não ter um futuro. Tudo isso ocorre porque o nosso sistema educacional ainda engatinha e está longe de ser uma referência na formação do cidadão. O estudo é ainda mais preocupante quando aponta que 11 milhões de brasileiros são tachados como 'nem nem', ou seja, nem estudam, nem estão inseridos no mercado, ainda que informal. Esses números demostram que milhares de jovens estão 'condenados' à informalidade e, muitas vezes, à criminalidade, como acontece no meu Estado do Rio de Janeiro. Além disso, essa situação causa impactos negativos graves na produtividade e no desenvolvimento do País. Com essas deficiências na educação, o Brasil é o único País em que anos a mais de estudo não impactam a produtividade da Nação. O impacto mais grave desse desengajamento econômico é o jovem ter poucas oportunidades no mercado e ter que procurar outros meios para se inserir na sociedade. Precisamos ter em mente que todas as nossas ações impactam, de alguma forma, o nosso futuro. Investir nas bases da educação e na formação do jovem, oferecendo a ele oportunidades no mercado de trabalho, é o melhor caminho para construirmos uma sociedade produtiva, justa e próspera no futuro. Muito obrigado."], ["07/03/2018 14:12:00", "O SR. FELIPE BORNIER - Sr. Presidente, gostaria que o nosso discurso também fosse divulgado no programa A Voz do Brasil . Está acontecendo, neste momento, no Auditório Nereu Ramos, um Seminário Comemorativo do Marco Legal da Primeira Infãncia. Nós sabemos que esse foi um projeto de suma importãncia no Congresso Nacional, aprovado de forma muito rápida. Neste momento em que discutimos, no Brasil, uma intervenção federal, precisamos, sim, de uma intervenção na área social que olhe para as crianças e os jovens do Brasil. Então, debater isso com a sociedade, envolvendo também os Municípios e os Estados do Brasil, é de suma importãncia para fazer um projeto, não somente a curto prazo, mas também a longo prazo, da sociedade que nós buscamos para o nosso País. Precisamos olhar, sim, para essa juventude que está desamparada e precisa de uma ajuda, uma consciência e uma direção do poder público. E o nosso mandato vem no sentido de ajudar com este debate no dia de hoje. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com grande satisfação que nesta semana, comemoramos 2 anos da criação do Marco Legal da Primeira Infãncia. Aprimorar a nossa legislação e propor políticas públicas efetivas é fundamental para o desenvolvimento pleno de uma das fases mais importante da vida humana. E o Parlamento brasileiro foi um dos pioneiros em formular uma lei específica que trata exclusivamente dessa fase tão importante para o desenvolvimento da sociedade. Quando falamos em primeira infãncia, precisamos lembrar que essa é a primeira etapa da formação de qualquer cidadão. nesta fase que adquirimos valores éticos e morais, é quando começamos a desenvolver a nossa coletividade. Por isso, merece toda a atenção de nós legisladores, gestores públicos e de toda a sociedade. Os países mais desenvolvidos do mundo só estão neste patamar, porque os seus gestores tiveram a consciência de que é preciso planejar e investir na formação do cidadão, ainda nos primeiros anos de vida. Pensar a primeira infãncia como a prioridade do nosso presente é o melhor caminho para conquistarmos uma sociedade próspera e que gera oportunidades para todos. Investir no desenvolvimento infantil é garantir que não precisaremos construir mais presídios no futuro. Muitos dos problemas estruturais que o Brasil enfrenta, seja na área da saúde, educação, na segurança pública, a falência do sistema prisional e socioeducativo, se dão justamente, por uma falta de planejamento nos primeiros anos de vida. Tempos de crise na segurança pública, em que foi preciso uma medida drástica como a intervenção federal no meu Estado do Rio de Janeiro, nos faz pensar onde erramos no passado e o que estamos fazendo no presente para garantir que o nosso futuro seja muito diferente do hoje. Aprimorar a nossa legislação e propor políticas públicas efetivas é fundamental para o desenvolvimento pleno de uma das fases mais importante da vida humana. Mas são as nossas ações e inciativas, hoje, que farão a diferença no nosso futuro. Uma criança feliz, desenvolvida de forma estruturada, se tornará um adulto ciente do seu papel na sociedade. essa consciência que devemos ter. Só assim, conseguiremos construir um futuro muito melhor para o nosso Brasil! Gostaria de agradecer a oportunidade que tive ao participar do curso de Liderança Executiva em Desenvolvimento para a Primeira Infãncia, um aprendizado sem tamanho, uma semente que foi plantada aqui neste Parlamento e que já tem gerado muitos frutos, com ações efetivas para o desenvolvimento infantil. Agora temos a responsabilidade de semear ações hoje para colhermos bons frutos no nosso futuro. Muito obrigado."], ["07/03/2018 16:52:00", "O SR. FELIPE BORNIER - Sra. Presidente, Exma. Deputada Mariana Carvalho, é uma satisfação muito grande estarmos hoje debatendo uma pauta positiva nesta Casa, uma bandeira do nosso partido, o PROS. Nós defendemos sempre a participação da mulher na política. Temos a satisfação de, no dia de hoje, debater realmente uma pauta de interesse da sociedade e, principalmente, das mulheres. uma pena que o nosso projeto não conseguiu ter urgência, mas peço aqui a ajuda dos nobres Parlamentares. Refiro-me ao Projeto de Lei n 5.524, de 2016, que já foi aprovado em todas as Comissões pertinentes nesta Casa. Ele garante o direito das mulheres vítimas de crimes de violência de serem atendidas pela autoridade policial da sua escolha. Isso com certeza cria para a mulher que foi violentada uma melhor identidade, uma vez ela pode escolher uma policial feminina para dar as informações. Gostaria de dizer também que nós estamos muito empolgados em ter a oportunidade de liderar o PROS nesta Casa, um partido organizado, que está crescendo em todo o Brasil. Quero dizer que toda semana vamos anunciar aqui nesta Casa um quadro novo no Estado e também nesta Casa, para todo o Brasil. Estou ao lado de um dos Deputados mais jovens do Brasil, o atuante Deputado André Amaral, que neste momento acaba de assinar a sua ficha de filiação ao PROS. Com certeza ele vem somente a somar, neste momento em que precisamos que a juventude meta a cara e faça diferente, para este Brasil avançar. Com isso, passo a palavra a ele, para que dê aqui a sua contribuição neste momento tão importante, de vitória do nosso partido e da sociedade. Obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Felipe Bornier. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez gostaria de destacar a minha satisfação e alegria em ter assumido a bancada do PROS aqui nesta Casa. O PROS é um partido movido à esperança, à vontade de fazer diferente, e pensa como as pessoas. Aproveito o ensejo para agradecer aos meus colegas de bancada pela confiança depositada em mim: ao Deputado Eros Biondini, que me antecedeu nesta Liderança com muita maestria, e aos Deputados Toninho Wandscheer, Weliton Prado, Vaidon Oliveira e Ronaldo Fonseca, todos eles lideranças importantes nos seus Estados, que só agregam no desenvolvimento de uma política justa, que ouve a sociedade, as pessoas. Afinal, é por elas que estamos aqui. Nos próximos dias vamos falar do crescimento do nosso partido nos Municípios, nos Estados e em todo o Brasil, através deste Parlamento. Sempre nos pautamos pelo debate e diálogo, para construirmos uma pauta da sociedade e para a sociedade. Gostaria de dar as boas-vindas ao Deputado André Amaral, que acaba de integrar a nossa bancada. Ele, que é uma importante liderança do Estado da Paraíba e um dos Deputados mais jovens do Brasil, chega em um momento muito importante para o fortalecimento do nosso debate, aproximando a juventude do nosso sistema político. Essa também é uma das prioridades do nosso partido. O nosso objetivo neste momento é justamente este: transmitir à população o nosso sentimento de renovação, de esperança, trazendo para o nosso lado pessoas de bem. E é para você o meu recado: se você vê a política como um caminho para a transformação, venha fazer parte do PROS. Vamos juntos construir o futuro que todos nós queremos."], ["07/03/2018 16:52:00", "O SR. FELIPE BORNIER - Sra. Presidente, quero orientar pelo Bloco do PTB, PROS, PSL. Este assunto é de suma importãncia, uma vez que, nesta semana, comemoramos o Dia Internacional da Mulher. Esta matéria vai aprimorar a legislação brasileira, principalmente no que diz respeito ao combate à violência contra a mulher. Nós temos que honrar esse trabalho da Casa. Com certeza, nós precisamos, sim, pautar projetos importantes nesta Casa. Precisamos de uma pauta positiva, que esteja de acordo com o desejo da sociedade, para dar dignidade e valorizar a mulher brasileira. Encaminhamos o voto 'sim'."], ["07/03/2018 16:52:00", "O SR. FELIPE BORNIER - Para encaminhar pelo PROS, Sra. Presidente. Não poderíamos deixar de parabenizar o trabalho das mulheres Parlamentares desta Casa, em especial o da Deputada Mariana Carvalho, que muito bem tem conduzido a sessão desta Casa. Sabemos que hoje comemoramos 2 anos do Marco Legal da Primeira Infãncia. Nós que participamos daquela frente parlamentar sabemos da importãncia da gestação, principalmente para o futuro da geração dessas crianças a partir da gestação nos seus 1.000 dias. Então, o dia de hoje, com certeza, será lembrado por um tipo de política pública que temos que valorizar. Principalmente, precisamos passar esse conhecimento para as instituições de ensino, que precisam, sim, valorizar a mãe brasileira. Então, encaminhamos o voto 'sim'."], ["06/03/2018 20:00:00", "O SR. FELIPE BORNIER - Quero orientar pelo Bloco do PROS. Este assunto é de suma importãncia, uma vez que mexe também na economia do País. Precisamos de fato combater o contrabando no nosso Brasil e queremos votar a matéria hoje ainda, Presidente. Encaminhamos o voto 'sim'."], ["01/03/2018 15:20:00", "O SR. FELIPE BORNIER - Sr. Presidente, trata-se de comitiva carioca e paulistana, formada principalmente por amigos que ora discutem a questão da tecnologia da informação, nesta semana em que conseguimos criar nesta Cãmara de Deputados o Observatório Legislativo da Intervenção Federal na Segurança Pública do Estado do Rio de Janeiro. Com certeza, busca-se envolver a sociedade na discussão, colhendo dúvidas e as sugestões em relação às medidas que o Congresso Nacional adota, juntamente com o novo Ministério Extraordinário da Segurança Pública. Quero dizer que, na semana que vem, nós vamos apresentar uma pauta muito propositiva, com novas ideias, uma vez que votaremos o Sistema de Segurança Pública. Certaremos traremos uma pauta positiva para esta Casa, que vem ajudar, sim, a combater um dos maiores problemas hoje do Brasil, a questão da segurança pública. Tais problemas atingem não somente as grandes metrópoles, mas quase todos os Municípios brasileiros. Esta Casa precisa de garra, de determinação e de coragem para enfrentar o crime organizado, principalmente porque estamos perdendo hoje a nossa juventude para essa turma. Temos que debater políticas públicas que vão envolver soluções para a geração de emprego para essa juventude. Sou do Estado do Rio de Janeiro. Sabemos que hoje, no Brasil, há quase 14 milhões de desempregados. Se não formos criativos e se não trouxermos uma pauta positiva para esta Casa, com certeza vamos perder esse grande momento. A segurança pública tem que ser acompanhada com projetos na área social, na área de emprego, para que venha realmente atender a nossa sociedade para o futuro. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Felipe Bornier."], ["21/02/2018 16:08:00", "O SR. FELIPE BORNIER - Sr. Presidente, o bloco entende que esta matéria precisa ser votada, mesmo entendendo que a pauta não é positiva para este momento. Temos outras medidas provisórias de suma importãncia, que tratam, por exemplo, da questão da violência. Queremos, sim, colocar esta medida provisória em votação, para, logo depois, reprová-la, por ser uma matéria em que se dá um cheque em branco às concessionárias do Brasil, que só cobram pedágio, sem melhorar a infraestrutura para o consumidor. Não vamos aceitar esse absurdo! No momento, precisamos demonstrar transparência para a população, principalmente nas matérias que votamos nesta Casa. Encaminhamos no sentido de se votar a matéria ainda hoje. Votamos 'não'."], ["21/02/2018 16:08:00", "O SR. FELIPE BORNIER - No entendimento do bloco, a MP 800, que, na verdade, deveria chamar-se 'MP 0800', entrega um cheque em branco às concessionárias, sem cobrar nenhum tipo de contrapartida para o consumidor, que mais uma vez fica a esperar por esta Casa. Eu acho que nós precisamos pautar outras matérias neste momento, outras medidas provisórias que tenham, com certeza, um impacto positivo, a respeito de temas relacionados principalmente à segurança pública. O bloco entra em obstrução, considerando que esta matéria não corresponde ao momento político que vivemos no Brasil."], ["20/02/2018 20:28:00", "O SR. FELIPE BORNIER - Sr. Presidente, eu gostaria de enaltecer o belíssimo trabalho, grande trabalho e atuação que fizemos no Parlamento nestes 2 dias: ontem, a questão da intervenção no Estado do Rio de Janeiro e, hoje, a questão do Projeto de Lei do Congresso Nacional n 1, de 2018, que ajudou com 2 bilhões de reais os Municípios de todo o Brasil. Estou aqui acompanhado por diversos Prefeitos e Vereadores. Agora, ao meu lado, está o Vereador Robinho, lá de Santo Antônio de Pádua, uma região carente do noroeste fluminense, que necessita também de uma parte dessas emendas orçamentárias, seja para a saúde, seja para a segurança, seja para o desenvolvimento social, seja para a habitação. Aquela região é hoje pouco lembrada, mas o povo de lá é acolhedor e está precisando principalmente da ajuda do Congresso Nacional, através de recursos, seja por meio de emendas parlamentares, seja por meio de emendas do Executivo. Temos que olhar para aquela população, que está muito carente. Os Prefeitos da região estão hoje com o pires na mão, com grandes dificuldades financeiras, e nós temos a obrigação de ajudá-los. Muito obrigado."], ["20/02/2018 20:40:00", "O SR. FELIPE BORNIER - Nós do bloco iremos sugerir ao Líder do Governo para que retire a matéria. Todo mundo já está cansado. Ontem foi um dia tão produtivo. Hoje também. Isso é um escárnio, um absurdo com a população... O SR. PRESIDENTE - Como vota o PTB? O SR. FELIPE BORNIER - Eu estou falando, Sr. Presidente. O SR. HUGO LEAL - O PSB está em obstrução. Peço que registre no painel, por favor. O SR. PRESIDENTE - O PSB está em obstrução. Como vota o PTB? O SR. FELIPE BORNIER - V.Exa. está tirando a minha palavra, Sr. Presidente. O SR. PRESIDENTE - Nós estamos em encaminhamento, Deputado. O SR. FELIPE BORNIER - Eu nem pedi tempo de Líder. Eu só quero encaminhar por 1 minuto, mas V.Exa. me tirou a palavra. O SR. PRESIDENTE - Por favor, Deputado. O SR. FELIPE BORNIER - Isso é um absurdo com a população. São 14 anos de concessão, sem nenhum direito. Nós sabemos que nas estradas hoje só oferecerem pedágio, e muitas vidas se perdem. E dão 14 anos de concessão, sem nenhum tipo de obrigação! Isso é dar um cheque em branco para a ANTT negociar. Isso é um absurdo! A nossa sugestão é chamar o Líder do Governo para cancelar isso, para não se passar por essa vergonha. Está todo mundo cansado. Vamos continuar com uma pauta positiva para esta Casa, e não ficar discutindo este absurdo na noite de hoje. Muito obrigado."], ["19/02/2018 23:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, o PTB entende que é preciso encerrar a discussão, porque é de suma importãncia essa votação para o País. A criminalidade hoje no Rio de Janeiro é uma coisa muito séria, e essa é uma realidade em todo o Brasil. Precisamos, sim, debater isso, acompanhar isso, juntamente com a Comissão Especial que vamos ter nesta Casa, num trabalho sério. com grandiosidade e com liderança que precisamos encarar essa realidade hoje no Brasil. Votamos 'sim'."], ["19/02/2018 23:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, nós somos contra este adiamento. Entendemos que o decreto é prioritário, e a Casa também entendeu assim. O que vive o Rio de Janeiro hoje é uma questão de calamidade, sem controle total. A violência tomou conta do nosso Estado. Na verdade, essa ajuda federal vem em bom momento, no momento em que precisamos de uma liderança política, de um bom entendimento. E o Brasil quer isso. Precisamos ser otimistas, independentemente de gostarmos de Governo A, de Governo B, e acreditar que é possível, sim, combater a criminalidade no nosso Brasil. Votamos contra o adiamento, favoravelmente a votarmos ainda hoje. Obrigado."], ["19/02/2018 23:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, o Estado do Rio de Janeiro não aguenta mais tamanha violência. A intervenção faz-se necessária. Já é quase 1h30min da manhã. Pedimos encarecidamente aos nobres Deputados, agradecendo àqueles que estão do nosso lado, que nos ajudem com essa intervenção. Essa é mais uma forma de passar para aquela população um pouco de fé, de otimismo, de esperança e de direito de ir e vir, algo que não existe mais na cidade do Rio de Janeiro e, principalmente, na Baixada Fluminense, no interior do Estado. Por isso, somos contra esse requerimento e a favor da votação do projeto ainda na noite de hoje. Obrigado."], ["19/02/2018 23:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, o bloco vota 'sim' conscientemente. Sabe que o plano de segurança pública do Governo do Estado do Rio de Janeiro está falido e não corresponde à realidade, ao que nós merecemos, ao nosso direito de ir e vir. E nós agradecemos, acima de tudo, o apoio desta Casa, que ficou quase até às 2 horas da manhã entendendo que a realidade do Rio de Janeiro na violência é drástica. E nós precisamos, sim, com força, liderança, mudar esse rumo, dar fé e ser otimista com a população. Conte com a gente!"], ["19/02/2018 20:44:00", "O SR. FELIPE BORNIER - Exmo. Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, tenho certeza de que hoje é uma data muito triste e muito difícil não só para mim, em meu terceiro mandato como Parlamentar, mas para todo o Estado do Rio de Janeiro. Porém, esta é uma noite em que o Rio de Janeiro, nosso Estado, espera grandiosidade desta Casa. Acima de tudo, nós não aguentamos mais a violência no Estado do Rio de Janeiro. Hoje o que a população busca de todos nós é a união deste País. Não adianta mais só falarmos que isto não vai dar certo. Precisamos de otimismo. Precisamos dar um pouco de razão a este Governo que aí está, para que as coisas venham a acontecer. Quem prega essa necessidade é, acima de tudo, a sociedade. O Rio de Janeiro se perdeu por uma gestão completamente incompetente. Hoje a falta de segurança está em todos os locais, com arrastões, roubos, assaltos, ausência do direito de ir e vir da sociedade, fechamento do comércio no momento em que teríamos que gerar empregos. Este momento é oportuno, sim! Pedimos a compreensão de cada um de V.Exas. A intervenção não é no Estado do Rio de Janeiro, mas, sim, no Brasil. Precisamos disso hoje. Essa briga é contra a violência. A sociedade precisa voltar a ter fé e otimismo e precisa acreditar que as coisas vão mudar. Ainda não perdemos essa guerra. Em pleno sábado de carnaval, eu estive com V.Exa., Sr. Presidente, em uma discussão sobre essa intervenção, juntamente com o Governador, com diversos Prefeitos, com autoridades do Ministério Público e do Judiciário. Fiquei muito otimista, uma vez que o General Braga demonstrou que realmente vai fazer justiça e vai ser firme. disto que a sociedade brasileira precisa: de uma política forte. A criminalidade não pode mais zombar do Estado do Rio de Janeiro, como tem feito. Hoje as milícias e o tráfico de drogas aumentam a cada dia. Sabemos que a responsabilidade pela quantidade de armas não é só do Estado. Ao dividir essa responsabilidade com a União, certamente quem tem a ganhar não é só o Estado do Rio de Janeiro. Temos que começar a elaborar um plano estratégico de verdadeiro combate à criminalidade no nosso País. O Brasil é um país grande. Acabou de passar a maior festa vocacional do Rio de Janeiro: o carnaval. Aproveito a oportunidade para dar parabéns à nossa escola de samba, a Beija-Flor de Nilópolis, que também é da região da Baixada Fluminense. Faço um alerta a respeito de uma realidade que pode acontecer, como no passado aconteceu com a implementação das UPPs no Estado do Rio de Janeiro: não podemos deixar que esse debate fique somente na Capital. Deve haver a responsabilidade de se debater uma política pública nos 92 Municípios daquele Estado, principalmente na região da Baixada Fluminense, região sofrida, com uma população de 4,5 milhões de brasileiros. Atualmente, através das mídias sociais, podemos ver as pessoas dessa região com dificuldades, com medo da criminalidade. Assim como o Deputado Pedro Paulo, que solicitou a criação de uma Comissão Externa para acompanhar o trabalho que será realizado após esse decreto presidencial, eu também apresentei uma solicitação para acompanhamento da situação, principalmente no que diz respeito à migração desses traficantes e milicianos para a região da Baixada Fluminense e para o interior do Estado. Quero me colocar à disposição de V.Exa., Deputado Rodrigo Maia. Conte com o nosso trabalho aqui nesta Casa! Não vai faltar vontade de fazer com que isso dê certo. Faço um alerta a toda esta Casa: não é por não gostar do Presidente da República ou do Governador do Estado que não se deve acreditar que isso pode dar certo. Vamos deixar essa pequenez de lado! Vamos olhar adiante! Vamos olhar para o Brasil que queremos construir! Esse desafio é de cada um de nós brasileiros! Se nós tivermos esse olhar baixo de querer que o outro falhe, com certeza quem vai falhar são os nossos filhos, as futuras gerações. E isso nós não queremos. com grande responsabilidade que temos que ter um debate com grande amplitude, porque a sociedade também quer participar. Precisamos, por exemplo, abrir um canal de comunicação com a sociedade. Já recebi aqui dezenas de informações importantes. Por que não, neste momento, junto com essa Comissão Externa, repassar essas informações ao Poder Executivo e àqueles que vão, de fato, organizar as nossas polícias? Façamos o verdadeiro choque de gestão, de planejamento e de combate à criminalidade! Podemos ser - por que não? - um exemplo não só para o Rio de Janeiro, mas para o Brasil, para o mundo. Podemos, sim, ser grandes, só que temos que acreditar. Faço um agradecimento à nossa bancada por nos ter colocado nesta missão. Vamos ter muito trabalho pela frente. Tenho certeza de que este será um ano diferenciado, em que teremos grandes pautas. Eu imaginei que pudéssemos discutir hoje a Previdência, que é um assunto de suma importãncia para o Brasil, mas como não definimos a ordem cronológica do que vamos deliberar, Deputado Eros Biondini, tenho certeza de que é a hora exata para discutirmos um plano político estratégico de segurança nacional, porque essa também é uma das prioridades do PROS no Brasil. com isso que queremos colaborar. Boa noite a todos! Votem 'sim'! Muito obrigado."], ["19/02/2018 21:12:00", "O SR. FELIPE BORNIER - Sr. Presidente, entendemos que esse decreto devolve a esperança a milhões de brasileiros, principalmente à cidade do Rio de Janeiro, que hoje está sem controle. O que pedimos aqui é que os nobres Parlamentares entendam que esse decreto é de suma importãncia para o combate à violência em todo o Brasil. Por isso, somos contra a retirada da matéria da pauta e a favor do decreto. Obrigado."], ["07/02/2018 10:32:00", "O SR. FELIPE BORNIER - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos assistem neste momento pela TV Cãmara, é com grande satisfação que vimos hoje a esta tribuna noticiar que acabamos de assumir a Liderança do PROS aqui na Cãmara dos Deputados. Também temos a satisfação e a oportunidade de dar seguimento ao trabalho do nosso ex-Líder, o Deputado Eros Biondini, do Estado de Minas Gerais, que fez um excelente trabalho e soube conduzir com grandeza a Liderança do nosso partido no Congresso Nacional. Quero agradecer aos nobres Parlamentares que ontem colocaram o nosso nome à disposição, especialmente, o Deputado Ronaldo Fonseca, do Distrito Federal, o Deputado Weliton, de Minas Gerais, o Deputado Vaidon, o Deputado Toninho; e ao Bloco do PTB. com grande responsabilidade, num momento em que o Brasil passa por uma crise econômica, por uma crise política, que colocamos o nosso nome à disposição. E vamos representá-lo com grandeza, acima de tudo, escutando a população. Vamos apresentar pautas representativas ao Congresso Nacional, aquelas que de fato representam o interesse da sociedade, tais como, segurança pública, saúde, geração de emprego. Hoje o PROS é um partido que vem trabalhando muito para crescer em todo o Brasil. Está organizado nos 26 Estados e também no Distrito Federal. Convido a população para conhecer um pouco dos nossos ideais, do nosso trabalho. Hoje o partido tem um quantitativo de Parlamentares que faz um diferencial nesta Casa. Mas, acima de tudo, há muitos Vereadores, lideranças políticas que neste momento estão se engajando no partido. Com certeza, vamos fazer um partido próspero, verdadeiro, que ouve a sociedade. Eu quero colocar hoje que, a partir da semana que vem, nas próximas semanas, estaremos presentes às reuniões de Líderes. Não vamos estar aqui à disposição do Governo, apenas discutindo medida provisória, mas sim apresentando pautas positivas de interesse da sociedade. Governo e Oposição, contem com nosso apoio! Precisamos disso com clareza. Não é o caso de jogar apenas para o público, mas de colocar em discussão realmente assuntos que vão ter impacto na sociedade. Principalmente num momento pré-eleitoral, a reforma da Previdência não pode estar sendo debatida apenas por este Parlamento. Aqueles que hoje pensam em disputar um cargo no Executivo têm que colocar isso também como prioridade, porque afeta não somente aqui a Capital Federal, mas também todos os Estados e Municípios brasileiros. Eu quero aqui registrar a nossa solidariedade aos amigos e dizer que nós estamos no nosso terceiro mandato de Deputado Federal. Nós temos um pouco de experiência, mas vivemos, acima de tudo, um momento novo. Temos que estar atentos às realidades do Brasil, ouvindo as pessoas, ouvindo os meios de comunicação, principalmente a Internet, que nos dá também oportunidade para entender o momento que vivemos. Hoje a sociedade preza por mais ética, e o Parlamento, principalmente, tem que dar o seu exemplo. Eu queria dizer a esta Casa, aos Deputados, aos Senadores, à mídia que nos escuta neste momento e também à sociedade civil organizada que colocamos o nosso nome à disposição, com muita humildade, acima de tudo, porque queremos ouvir as demandas da sociedade. Vamos sim fazer deste um ano de muito trabalho. Muitos falam que vai ser um ano curto, mas eu vejo um ano de muitas oportunidades. a partir das dificuldades que nós vamos avançar e crescer. Vamos colocar o Brasil no patamar que ele merece, como um país que é uma potência mundial, e não como está sendo visto hoje, muitas vezes envergonhado, como um país que poderia estar crescendo mais. São pontos fortes da luta do nosso partido a redução dos impostos, o auxílio aos Municípios que estão em grande dificuldade. Essas são pautas que gostaríamos de apresentar. Com certeza, não vai faltar de minha parte vontade, garra, disposição de acordar cedo e dormir tarde todos os dias e discutir esses temas, seja com o Parlamento, seja com a sociedade, porque nós precisamos avançar. Este é o momento sim para que isso aconteça. Ademais, meu muito obrigado, meu carinho mais uma vez à nossa equipe, à equipe da Liderança do PROS, que, com certeza, terá pela frente um grande trabalho e a oportunidade de mostrar ao Brasil que nós pensamos diferente. Vem ser 90! Um abraço a todos!"]]}