{"FERNANDO SIQUEIRA": [["09/08/2016 13:09:00", "O SR. FERNANDO SIQUEIRA - Sr. Presidente, Sras. e Srs. Deputados, companheiros da Federação Nacional dos Petroleiros, da Federação dos Petroleiros, da Federação Nacional das Associações de Aposentados, Pensionistas e Anistiados do Sistema Petrobras e Petros e da Associação dos Engenheiros da PETROBRAS - AEPET, naturalmente, que estão irmanados nessa luta de resistência contra a entrega do nosso petróleo, esta Casa tem a responsabilidade enorme de tomar uma das decisões mais importantes de sua história. Nenhum país que entregou o seu petróleo para empresas estrangeiras conseguiu vencer a miséria e se desenvolver. Temos exemplos enormes, como o de Gabão, Nigéria, Angola, que entregaram o seu petróleo e não se desenvolveram. O seu povo está miserável. A Noruega, que foi citada pelo Presidente do IBP - um dos lobistas-mores citado pelo WikiLeaks -, criou uma estatal para gerir o seu petróleo e de país mais pobre da Europa se transformou no país mais desenvolvido do mundo, Sr. Presidente. Portanto, aqui hoje estamos decidindo se a PETROBRAS vai ser uma Noruega pujante e desenvolvida ou se vai ser uma Angola, um Gabão ou outros países que entregaram o seu petróleo. Para desmistificar, Sr. Presidente, os lobbies defendidos pela grande mídia contra o País, eu vou citar alguns dados relevantes, para o conhecimento de V.Sas. Primeiro, a PETROBRAS não é uma empresa corrupta, a PETROBRAS é uma vítima da corrupção causada por maus políticos, por maus empreiteiros e por uma dúzia de maus empregados que venderam a sua consciência. Ela possui, Sr. Presidente, 80 mil empregados sérios, competentes e trabalhadores que a levam a ganhar prêmios internacionais. Corruptas são as empresas do cartel de petróleo, que subornam, matam, depõem presidentes nacionalistas e provocam guerras mundiais. A PETROBRAS não está quebrada! Ela teve um lucro bruto de 98 bilhões no ano passado e um lucro líquido de 14 bilhões. Mas, por exigência da auditora americana Pricewaterhouse, uma raposa no nosso galinheiro, ela desvalorizou os seus ativos em 49 bilhões, gerando um falso rombo de 34 bilhões. O argumento é a desvalorização do preço do petróleo, mas a Exxon não fez essa desvalorização. A dívida da companhia não é de 500 bilhões de reais, como diz O Globo nos seus editoriais, defendendo a venda de ativos. A dívida líquida da companhia é de 90 bilhões, igualzinha à dívida da Shell, que é de 90 bilhões. Só que a PETROBRAS tem 170 bilhões de barris, e a Shell não tem nada - tem 20 bilhões na sua reserva! O pré-sal não é um fiasco, como eles estão querendo nos levar a crer, Sr. Presidente. Ao contrário. O campo de Libra é muito superior ao esperado. O custo da produção caiu, em 2013, de 40 dólares para 20 dólares por barril graças à produtividade imensa do pré-sal e à competência da PETROBRAS. Por exemplo, a cessão onerosa que a PETROBRAS comprou do Governo tinha uma previsão de produção de 5 bilhões de barris, e hoje isso está próximo de 20 bilhões de barris. Portanto, o pré-sal é muito maior do que foi dito no passado. No final de 2015, o Sr. Aldemir Bendine previu a venda de ativos para auferir 15 bilhões, para acertar o caixa. Com a queda do dólar, a PETROBRAS já ganhou 50 bilhões de dólares, três vezes aquilo de que ela precisava. E por que vender ativos? O SR. PRESIDENTE - Peço que conclua. O SR. FERNANDO SIQUEIRA - Vou concluir, Sr. Presidente. A venda é uma forma de desmantelar a companhia para entregar o pré-sal. Querem vender a BR Distribuidora. O Sr. Pedro Parente veio da Bunge, multinacional que quer entrar na distribuição. Não conseguiu comprar a ALE e vai comprar a BR por preço de banana. A TRANSPETRO é a transportadora de petróleo do mar para a terra e faz a sua medição. E elas querem essa medição para surrupiar petróleo brasileiro, Sr. Presidente. Na gestão Pedro Parente no Conselho de Administração da PETROBRAS, vários crimes foram cometidos contra a empresa. Por exemplo, venderam 36% das ações na Bolsa de Nova Iorque por 5 bilhões de dólares, quando valiam mais de 100 bilhões; fizeram uma troca de ativos que causou um prejuízo de 2 bilhões e 200 milhões à companhia e um acordo com Eike Batista que causou um prejuízo de 330 bilhões, que o Diretor Ildo conseguiu consertar um pouco. A AEPET mostrou 14 razões para a PETROBRAS ser a operadora única. Uma delas é evitar os dois focos de corrupção mundial do petróleo, que são o superdimensionamento dos custos de produção - uma empresa compra um sistema por 2 bilhões de dólares, declara 3 bilhões e ganha 1 bilhão em petróleo, sem fazer força -, e a medição fraudulenta... O SR. PRESIDENTE - Obrigado, Fernando, pela colaboração e pela luta."]]}