{"FERNANDO PEREGRINO": [["12/07/2017 10:48:00", "O SR. FERNANDO PEREGRINO - Bom dia a todos. Quero saudar a Mesa, em nome de duas bravas guerreiras, a Helena e a Gianna, que representa o setor empresarial, que está sempre presente conosco, todos os dirigentes aqui representantes, todos os dirigentes e líderes que estão nesta audiência. Quero cumprimentar o Sr. Marcelo, diretor da CNPq, talvez uma das mais antigas instituições de ciência e tecnologia; a Presidente da Associação dos Docentes da UFRJ, também aqui presente; os representantes da ANDIFES; do Ministério da Ciência, os Deputados e líderes. Eu estou em plena Assembleia das quase 100 fundações que se reúnem de apoio às universidades, notadamente as federais, mas também as estaduais. Essas fundações foram criadas por uma lei para agilizar o processo de gestão da pesquisa no Brasil, mas elas são também hoje o termômetro da escassez de recursos que o nosso sistema está vivendo, elas são o termômetro de ver a desagregação ou a desintegração de grupos de pesquisas espalhados no País inteiro construído a duras penas pelos recursos públicos e pelos cientistas, enfim, por todos. Nós somos testemunhas disso. As fundações são assediadas pelos líderes, pelos pesquisadores para que não os deixem, porque os recursos federais estão escassos e cada vez menores para manter esses grupos. Quero apenas pontuar dois problemas. O primeiro é o excesso de burocracia que a pesquisa no Brasil é acometida na mesma hora em que a escassez de recursos parece que assombra grande parte da burocracia latente. Na administração pública parece que vem tudo contra na mesma hora. preciso rechaçar essa visão de que a pesquisa pode ter fatos predeterminados que podem ser controlados nas minúcias, como qualquer projeto convencional. Quero saudar, antes de passar ao segundo ponto, o ex-Ministro da Ciência, Prof. Roberto Amaral, que está aqui na nossa audiência e que compõe esta galeria de ex-Ministros, como o Deputado Celso Pansera, do nosso Ministério da Ciência e Tecnologia. O segundo ponto que quero falar, apenas como lembrança insistente do que disse ontem para a Mesa do Senado, é que há recursos. Não faltam recursos. Não há o que contingenciar recursos. Por que contingenciam recursos federais? Por quê? Qual é o mal que está perpassando a administração ou a elite que dirige este País para escassear os recursos na ponta, como ocorre com a ciência, a saúde e a educação? Os recursos existem, sim. Não estou blefando nem tão pouco fazendo figura de retórica. No ano passado, em plena vigência da PEC 55, ou na criação da PEC 55, aprovada e promulgada por este Congresso, estávamos pagando 383 bilhões de reais de juros nominais, para uma dívida que está em 4 trilhões de reais. Essa dívida cresce porque os juros são grandes. Os juros são altos e são inéditos no País e no mundo inteiro. Não existe taxa de juros mais elevada do que a praticada no Brasil. Essa dívida cresce mesmo que nós paguemos esses 383 bilhões de reais, porque é preciso captar mais dinheiro para drenar recursos para a administração que não o tem. um círculo vicioso e perverso que tem deixado o cidadão, que é a razão de existir do Estado, fora das benesses e dos serviços que presta. A ciência e a tecnologia são estratégicas. Não tenham dúvida alguma disso - o Luiz e a Helena já me convenceram disso. Com meus 35 anos de ciência e tecnologia, já estou amplamente convencido disso. Creio que todos estamos convencidos. O problema é que não podemos, eu diria, canibalizar as outras políticas para promover a ciência e a tecnologia. Todas as políticas sociais são importantes. Por que tirar de um lado e botar no outro? Por que não tiramos daquele lado que está blindado na administração pública? Eu tive a pachorra de entrar no Orçamento da União e descobri essa cifra de 383 bilhões de reais intocáveis. Se os senhores quiserem saber se isso é muito ou pouco, vou dizer. Todas as despesas discricionárias somam cerca de 200 bilhões de reais. E as despesas discricionárias, a saúde e a educação, dizem respeito a nós. O que se paga de juros anualmente, o que se pagou no ano passado foi exatamente 1,12%. Isso significa que pagamos mais de juros do que todo o dinheiro que o Estado tem para prover serviços e programas de desenvolvimento social. Eu deixo essa lembrança. Ontem eu fiz uma proposta ao Senador Jorge Viana e também à Mesa, e, de certa maneira, foi acolhida, Deputado Celso Pansera. Agora, eu a faço diretamente ao senhor, neste grande momento em que o senhor promove essa marcha em defesa da ciência. O senhor não só foi Ministro, mas também é um líder da nossa área. A proposta é que a Cãmara poderia criar um grupo de trabalho oficial para esquadrinhar o orçamento e descobrir essas minas de recursos que estão blindadas, que não são tocadas por nenhuma PEC, por nenhum contingenciamento. Os senhores verão que há dinheiro suficiente não só para elevar o Ministério da Ciência em 4 bilhões, 5 bilhões de reais, que é o que precisamos, mas também para transferir dinheiro para a educação e tantas outras áreas. Essa é a proposta. Quero me desculpar, o Deputado me avisou, mas, no mesmo dia dessa marcha, será a minha marcha. As fundações do Brasil inteiro estão chegando à UnB agora e estão me esperando para dirigir a assembleia do nosso CONFIES. Muito obrigado e parabéns, mais uma vez, aos líderes dessa marcha. O SR. PRESIDENTE - Obrigado, querido Fernando Peregrino."]]}