{"FERNANDO RODRIGUES DE BAIRROS": [["04/07/2018 09:56:00", "O SR. FERNANDO RODRIGUES DE BAIRROS - Em primeiro lugar, quero agradecer ao Deputado Esperidião Amin e ao Deputado Renato Molling a oportunidade que deram à Associação dos Fabricantes de Refrigerantes do Brasil - AFREBRAS, que entra neste debate com a ótica do setor de bebidas. Meu nome é Fernando Rodrigues de Bairros. Sou o Presidente da AFREBRAS, na qual congregamos mais de 106 associados no Brasil inteiro. Para falarmos um pouquinho sobre a concessão e a revogação de incentivos e benefícios de natureza tributária, financeira, creditícia ou patrimonial que decorram de renúncia de receita ou aumento de despesa, faz-se necessário falarmos sobre o setor de bebidas no Brasil e fazermos uma pequena explanação sobre como esse setor funciona no Brasil. De um lado, nós temos duas grandes multinacionais no setor de bebidas, que concentram mais de 80% do mercado, com mais de 90% do faturamento; do outro lado, nós temos quase mil empresas de fabricantes de bebidas no Brasil como um todo. Quando se analisam os incentivos fiscais do ponto de vista estadual, vê-se que Rio Grande do Sul, Santa Catarina, Paraná, Minas Gerais e Rio de Janeiro concedem praticamente qualquer tipo de benefício às duas grandes corporações do setor de bebidas. Recentemente, em uma discussão, no Estado do Paraná, nós fizemos a análise dos incentivos concedidos pelo Governador do Estado a uma grande corporação multinacional de bebidas, se não me engano, a maior indústria cervejeira do Brasil, e vimos que, simplesmente, nas operações internas, o Governo Estadual reduziu a alíquota do ICMS sobre a cerveja, por exemplo, de 29% para 12% para a grande empresa. Já para a pequena empresa, a alíquota é 29%. Ao analisar o caso do refrigerante, vimos que ocorreu a mesma coisa: a alíquota caiu de 18% para 12% para a grande corporação, enquanto para o pequeno fabricante a alíquota interna do ICMS estadual é de 18%. Não é concebível, não é possível aceitar que isso possa acontecer, porque, a partir do momento em que o Estado concede incentivo por CNPJ, ele prejudica o setor de bebidas, concentra o mercado, afeta a concorrência e age contra a sociedade, porque retira dela a opção de escolha. Como é que as pequenas empresas vão concorrer com uma empresa multinacional que fatura mais de 50 bilhões de reais ao ano e tem alíquotas de imposto tão baixas? Nós até arriscamos dizer que a soma da carga tributária efetiva dessas grandes corporações é de fato menor que a do SIMPLES Nacional. E aí começa toda uma discussão, porque a partir do momento em que eu concentro o mercado, acabo penalizando a concorrência. E há mais benefício ainda que esse em relação à parte estadual. Quando essas mesmas corporações vendem para fora do Estado, há 75% do crédito presumido. Ou seja, a pequena empresa que venda do Paraná para São Paulo tem alíquota interestadual de 12%; a grande corporação, quando vende do Estado do Paraná para o Estado de São Paulo, tem crédito presumido de 75%. A alíquota efetiva nas operações internas da grande corporação foi fixada pelo Estado do Paraná em no máximo 12%. Para nós, isso é inconcebível. Seguindo na mesma toada, nós temos o caso federal. E aí começa toda uma discussão, porque a criatividade tributária do empresariado brasileiro é tão especial que se criam situações em que não se recolhe IPI no setor de bebidas. Por exemplo, existe uma fábrica de concentrados no Polo Industrial de Manaus. Essa fábrica fornece matéria-prima para as suas franqueadas no Brasil inteiro. Isso teria uma alíquota de 20% de IPI, mas a empresa é creditada em 20%. Senhores, ela não recolhe os 20% lá e é creditada em 20%. Quando analisamos essa situação, vemos uma situação extremamente esdrúxula, porque existe um planejamento, uma criatividade tributária fora do comum, que faz com que grandes corporações do setor de refrigerantes não recolham nenhum centavo de IPI. Eu, pequena empresa, que estou no SIMPLES Nacional, recolho 0,5% do meu faturamento em IPI. Já as grandes corporações não recolhem nenhum centavo. Isso tudo tem que ser revisado. A própria Secretaria da Receita Federal tem, no seu Plano Anual de Fiscalização, autuado grandes corporações, mostrando justamente que isso está errado. Para resumir, rapidamente, no finalzinho do plano de fiscalização publicado em fevereiro 2018, a própria Secretaria da Receita Federal fala que as vantagens fiscais não só acarretam prejuízo ao Erário, mas também possibilitam uma concorrência desleal no mercado de refrigerantes e bebidas não alcoólicas. Somente em 2017, foram efetuados lançamentos na ordem 2,3 bilhões de reais. O que pedimos na verdade, numa época dessas, é que se faça uma revisão, senhores, de todos os incentivos. Se não fizermos essa revisão, nós vamos colocar toda a conta nas costas da sociedade, e isso não nos parece justo. Parece-nos que temos que corrigir essa distorção tributária. Quando fizermos isso, efetivamente traremos melhora para todo o setor de bebidas e para toda a sociedade. Quando fizermos essa correção, pois há uma necessidade de correção, traremos benefícios para todos. Eu quero agradecer mais uma vez ao Deputado Esperidião Amin a oportunidade e dizer que nós temos que continuar discutindo essa situação dos incentivos fiscais. Esses poucos 5 minutos não são suficientes para isso, mas já é o início de uma discussão. Nós pedimos que a Comissão de Finanças e Tributação continue debatendo isso, para que nós possamos solucionar o problema da concorrência e... O SR. PRESIDENTE - Peço que V.Sa. conclua. O SR. FERNANDO RODRIGUES BAIRROS - Já concluí, Deputado. Muito obrigado. O SR. PRESIDENTE - Então está bom. Muito obrigado a V.Sa. Sr. Fernando, em homenagem a sua fala, quero dizer que o projeto de lei em questão, no último artigo, merece a sua atenção e eventual sugestão, porque ele diz que revoga as disposições em contrário, mas faz a análise só para frente. Eu queria que V.Sa. e o Deputado Carlos Zarattini, que está aí, se debruçassem sobre esse dispositivo. Eu pessoalmente acho que temos que avaliar tudo o que existe. Não é para cortar, mas para avaliar custo-benefício, especialmente quanto a esses três tópicos. Tenho insistido quanto a isso na CFT, presidida pelo Deputado Renato Molling, e sugestões objetivas sobre texto para esse último artigo serão muito bem-vindas."]]}