{"FERNANDO HOLIDAY": [["22/03/2016 11:30:00", "O SR. FERNANDO HOLIDAY - Boa tarde, Sr. Presidente. Boa tarde, membros da Mesa e todos os presentes. Primeiro, gostaria de agradecer o Movimento Brasil Livre, do qual sou o Coordenador Nacional, e também a Liderança do Democratas, que abriu espaço nesta Casa para que eu possa expor as minhas opiniões e as do Movimento. Começo dizendo que consta do convite que recebi mensagem que deveríamos comemorar o Dia Internacional de Luta pela Eliminação da Discriminação Racial ou Dia Internacional para Eliminação da Discriminação Racial. Entretanto, o que vi aqui, por parte de líderes de movimentos e de sindicatos e de Parlamentares dos mais diversos partidos, foi o mais puro racismo, e a maioria vindo de negros. E negros que dizem defender as pautas dos mais pobres, as pautas dos mais oprimidos. Eu tive de ouvir aqui muitos absurdos. Dentre eles, o mais absurdo foi o tal Hino à Negritude. um hino, senhores, que eu não consigo ver de outra forma, senão como um hino de segregação, como um hino que tenta, mais uma vez, como é de praxe da esquerda, separar o povo entre brancos e negros, gays e heterossexuais, religiosos e ateus. Dane-se! Dane-se se somos todos da mesma Nação! Dane-se se somos todos seres humanos! Não. Vocês enxergam somente a cor da pele; vocês enxergam somente a opção sexual e, a partir disso, criam todo o perfil de uma pessoa. Eu penso totalmente diferente de todos que falaram até aqui neste momento. Eu penso, Sr. Deputado Vicentinho, que o hino aqui proposto por V.Exa. merece a lata do lixo. isso que eu penso. Eu também penso, senhoras e senhores, que veio aqui o Sr. Netinho de Paula... Muita calma! Muita calma, senhores! Muita calma! Muita calma! Só 1 minuto, só 1 minuto, por favor. Eu vi aqui o Sr. Netinho de Paula dizer que o que nos une é a raça. Sr. Netinho de Paula, absolutamente nada nos une. O senhor, para mim, é uma vergonha! Então, eu também rechaço essa sua fala. Eu não acho que seres humanos devam ser classificados em categorias. Eu não acho que seres humanos devam ser separados... O SR. PRESIDENTE - Peço ao orador que conclua. O SR. FERNANDO HOLIDAY - Vou concluir, Sr. Presidente. Eu também ouvi aqui muitos dizerem que a nossa sociedade é cheia de machistas e brancos racistas. Vi alguns defenderem as cotas raciais. O que vi foram negros rebaixando os negros, dizendo que os negros não são capazes de atingir os seus objetivos por suas próprias capacidades. Eu não defendo as cotas raciais. Muito pelo contrário, penso como os grandes autores Thomas Sowell e Robert Williams: as cotas reforçam o racismo. isso que vemos pelo mundo. Eu acredito que os negros podem, sim, alcançar a vitória; eu acredito que os pobres podem, sim, alcançar a vitória, mas não por meio de migalhas do Estado. Como diria Thomas Sowell sobre este Plenário e sobre os discursos que ouvi, aqui não há defensores dos negros e dos pobres, o que há aqui são verdadeiros 'charlatões descarados' - palavras de Thomas Sowell. Obrigado. O SR. PRESIDENTE - Quero dizer ao Plenário, respeitando o orador, que o Fernando Holiday é convidado do Partido Democratas. Então, a responsabilidade é exatamente do partido que o indicou para falar na Comissão Geral."]]}