{"FERNANDO COELHO FILHO": [["09/08/2016 10:06:00", "O SR. MINISTRO FERNANDO COELHO FILHO - Sr. Presidente, Deputado José Carlos Aleluia, colega, eu queria cumprimentar V.Exa.; o Sr. Secretário de Petróleo, Gás Natural e Combustíveis Renováveis do Ministério de Minas e Energia, Dr. Márcio Félix; os Srs. Parlamentares, na pessoa do colega e amigo Deputado Carlos Zarattini, autor do requerimento para a realização desta Comissão Geral; todos que vão me suceder, na pessoa do Presidente José Sérgio Gabrielli; os senhores convidados que participam desta Comissão Geral, esta grande audiência pública, e que a prestigiam, no plenário da Cãmara dos Deputados. Eu queria primeiramente fazer uma justificativa. Aceitei o convite do Presidente Rodrigo Maia para me fazer presente aqui hoje, às 9 horas, e um pouco antes do horário estava aqui - evidentemente conhecemos como funciona o Parlamento. Mas quero informar aos senhores que, embora tendo compromisso às 11 horas no Palácio do Planalto, o lançamento de um programa, eu fiz questão de participar, e o Dr. Márcio também. Eu entendo que este tema é bastante sensível. Evidentemente, cada um pensa de uma forma. E é bom que seja assim. Essa é a grandeza do Parlamento, minha casa há 10 anos. Entendo que é nestes debates que nos enriquecemos, ouvindo o contraditório, para aprimorar cada vez mais o texto, as ideias e construir uma solução que seja benéfica para o País. Ouvindo atentamente as palavras do Deputado Carlos Zarattini, quero dizer que concordo com S.Exa. em muitos pontos. A PETROBRAS é uma empresa extremamente capacitada, com profissionais de altíssimo nível e conhecimento técnico invejável, adquirido na estrada, e serve de exemplo para empresas multinacionais e nacionais pelo seu profundo conhecimento em extração e exploração de petróleo no mar, principalmente em águas profundas. fato que a PETROBRAS passa por uma dificuldade tremenda - e não quero entrar na seara que levou a empresa a essa situação. Mas o fato é que hoje ela tem uma dívida de 126 bilhões de dólares e uma geração de caixa, uma EBTIDA - lucros antes de juros, impostos, depreciação e amortização de 26 bilhões, a maior dívida empresarial do mundo. evidente que, como disse aqui o Deputado Carlos Zarattini, muito disso se deu pela intromissão no controle dos preços do combustível na bomba, e a PETROBRAS financiou essa manutenção dos preços. Quando o preço internacional do petróleo estava alto, ela manteve o preço na bomba e na refinaria baixo. Isso lhe custou, durante esse período, 40 bilhões de dólares. E outros projetos em que investiu, e sequer geraram 1 real de caixa, oneraram o balanço da empresa em mais alguns bilhões de dólares, o que a levou à situação em que está hoje. prioridade do Governo, dos funcionários, de todos resgatarem essa situação. evidente que hoje vivemos em um cenário de preço de petróleo internacional baixo, e o preço na bomba e nas refinarias ainda não diminuiu, para que possamos ter uma recuperação mais rápida da empresa, como disse o Deputado Carlos Zarattini. Mas é também determinação do Governo, do Presidente Michel Temer, que as decisões relativas à PETROBRAS sejam tomadas pela empresa e não pelo Governo. Ela tem autonomia para ditar o seu plano de investimento, o preço dos combustíveis, visando, assim, restabelecer sua saúde financeira. Concordo também que é boa opção de investimento as ações da PETROBRAS, que já estão se recuperando e que irão se recuperar muito mais. Mas o tema central desta Comissão Geral é o projeto, já aprovado no Senado Federal, para o qual esperamos aprovação na Cãmara dos Deputados nas próximas semanas, para que possamos reviver e reanimar a indústria do petróleo e gás no País. A geração de emprego da indústria naval brasileira está em queda livre. Chegou a ter perto de 90 mil funcionários, e hoje tem algo em torno de 45, 50 mil. Já foram mais de 35, 40 mil empregos perdidos no mercado de petróleo e gás da offshore naval. Tudo isso é fruto da queda dos investimentos que a PETROBRAS vem fazendo na indústria pela sua não capacidade de continuar contratando. A ideia do operador único era para haver padronização nas encomendas, para que a empresa estivesse em todos os consórcios. Mas o que interessa mesmo ao País é acessar de forma mais rápida sua riqueza. O fundo que criamos para termos acesso a essas riquezas ainda não recebeu os recursos que todos esperávamos que receberia quando o aprovamos, e eu estava na Cãmara, em 2010. Nós não estamos tirando o direito da PETROBRAS de participar dos seus 30%, estamos facultando a ela o direito de escolher, de ter a liberdade e não ser obrigada a fazer tudo que determinamos por lei. Vamos facultar à direção da sua empresa - hoje é uma e daqui a algum tempo será outra, certamente - a liberdade de escolher o que faz sentido aos interesses do seu planejamento estratégico, a liberdade de tomar a decisão de onde investir, de onde maximizar seus investimentos. Evidentemente, outras empresas têm interesse também de investir no País, de acessar esse óleo, de pagar os royalties, de pagar o que tem direito o povo brasileiro sobre essa riqueza que está no subsolo brasileiro. Para que todos não se enganem, estamos falando de uma área de aproximadamente 149 mil quilômetros quadrados. Nossas reservas sedimentares somam 2,8 milhões de quilômetros quadrados. evidente que essa área é a mais promissora de que se tem conhecimento até agora. Descobertas que já estão sendo feitas por outras empresas internacionais mostram que nós podemos ter outras áreas de pré-sal espalhadas pela costa equatorial brasileira e em outras regiões. Certamente isso aumentará muito as nossas reservas. Mas o importante é que já perdemos o bom momento do petróleo a 110 dólares o barril, que hoje está muito menor. Provavelmente, no futuro próximo não voltará a esse patamar. De nada interessa ter essa riqueza sem que o povo brasileiro possa ter acesso a ela, não só dos royalties, do que o povo tem direito, quando se faz a concessão, a licitação de uma área. Estou falando da riqueza que vai gerar a exploração e a extração dessas áreas, seja a empresa que for. Se puder ser PETROBRAS, ótimo! Mas se for outra, também vai gerar emprego no Brasil, através de uma política de conteúdo local que estamos querendo aprimorar, para incentivar o investimento e a atração de muitas outras empresas que hoje analisam alternativas de investimento. O budget das empresas que disputam o Brasil não disputa com a área do Espírito Santo, São Paulo ou Rio de Janeiro. Tem que aprovar investimento competindo com Golfo do México, Canadá, Moçambique, Nigéria. O Brasil tem perdido essa competitividade. Essa atração que nós queremos não só com a aprovação deste projeto, mas com o conjunto de outras medidas que estamos tocando, algumas com a ajuda do Congresso brasileiro, visa justamente restabelecer e dinamizar o investimento na costa brasileira de exploração e produção. Foi falado aqui sobre a possiblidade de criarem reservas de petróleo. Hoje ela já é bem estipulada pela ANP: quando se adquire uma área, há prazo, regras que precisam ser cumpridas, sob pena de a área retornar à União. Então, não existe no País a questão de se adquirir uma área e ficar com ela sem exploração, seja para perfurar, seja para não perfurar. A ANP já exige que a empresa apresente um cronograma no qual se obriga, para perfurar, o investimento, ou, para não perfurar, o pagamento do poço na referida área onde se comprometeu a realizar seus investimentos. Eu tenho muita convicção da aprovação deste projeto, que já teve sua aprovação no Senado, já teve a sua aprovação amplamente favorável na Comissão Especial, sem prejuízo ao debate. Acho importante o debate ser feito, ouvindo as opiniões divergentes. Dou muito valor a quem pensa diferente de mim. Eu acho que vamos ter oportunidade de ouvir aqui também o contraditório e, assim, enriquecer este debate e deixar o Parlamento fazer o seu julgamento, cada um defendendo seu ponto de vista, sua ideologia. Mas o que todos queremos é o fortalecimento da empresa; o que todos queremos é o fortalecimento da indústria, cada vez mais, com a participação da indústria nacional; o que todos queremos é cada vez mais a participação e a geração de emprego e renda, dividindo a riqueza do subsolo brasileiro. Quero ressaltar, antes de encerrar, mais uma vez, a nossa confiança e a importãncia que tem a PETROBRAS na extração e exploração de petróleo em águas profundas. Só na costa brasileira, há embarcados em navios e plataformas, 15 mil funcionários, trabalhando. Isso mostra a expertise, o know-how que, tenho convicção, nenhuma outra empresa mundial tem . Eu tenho convicção de que a PETROBRAS, com flexibilidade, liberdade de escolher aquilo que quer priorizar, que quer investir, será muito mais positivo para seu futuro, que começa a se recuperar, e vai voltar a ocupar o lugar de destaque que todos queremos no Brasil e ser a maior empresa nacional e uma das maiores do mundo. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Fernando Coelho Filho: voto 'sim'. Total: 346 votos."], ["15/03/2016 18:14:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, Sras. e Srs. Deputados, hoje fizemos mais uma reunião da nossa bancada, diante de tantos acontecimentos no País, na obrigação de vir aqui reverberar a nossa posição. O povo brasileiro foi às ruas, no último domingo, para poder se manifestar de forma pacífica, ordeira, democrática, e espera que nós, aqui no Parlamento, possamos ter outra postura. Eu entendo que, neste momento, os ãnimos se acirram. E é natural que isso aconteça. Mas é importante que o Parlamento também possa ter noção de que a população espera que nós possamos encontrar uma solução para o momento em que o Brasil se encontra, de forma constitucional, respeitando as suas instituições, que provam, cada dia mais, estarem consolidadas, bem enraizadas e aprovadas por essa população. Esperamos, diante de um processo amplo e irrestrito de investigação que paira sobre os mais diversos Poderes, que eles possam avançar; sobre os mais diversos partidos, inclusive o meu, que eles possam levar a sua investigação aonde ela tiver que chegar. Mas que nós possamos também passar à população que, apesar de toda a ebulição política vivida aqui dentro, nós temos que conversar. Nós temos que construir uma unidade para poder virar a página deste momento que o País enfrenta. Não dá mais para o País continuar do jeito que está. Precisamos criar uma nova agenda, seja ela política, seja ela econômica, para que o País volte a se animar e volte a criar oportunidades, como já fizemos. Com todo o respeito que tenho à pessoa do Presidente da Cãmara, o partido reiterou por meio de nota que, neste momento, para a sua defesa e para a instituição, é melhor o seu afastamento da Presidência. Digo isso, porque já tive a oportunidade de dizê-lo pessoalmente. Ratifico também, neste momento - e muitos me cobraram -, a posição do PSB, que ontem foi de independência, mas que já era de oposição ao Governo desde 29 de setembro de 2013, quando nós apostamos numa alternativa para o País, primeiro com o nosso candidato Eduardo Campos e, em seguida, com a candidata Marina Silva. Tenho de reverberar e ratificar a posição do meu partido, com todo o respeito que tenho ao Presidente Lula, em quem eu votei duas vezes para assumir a Presidência deste País. E reconheço o seu trabalho. Não vou negar a contribuição que deu ao País e, principalmente, ao meu Estado. Sei que a decisão só cabe a ele e à Presidente da República, mas não queríamos vê-lo nessas circunstãncias, porque isso diminui a sua biografia. Ele é maior do que este Governo. Por isso, eu subo a esta tribuna hoje. Não é do meu perfil estar sempre aqui falando. Procuro conversar, procuro conciliar, mas tenho de expressar, diante de tudo o que se passa pelo País, a posição do PSB, que não ficará silente ante as decisões que este Parlamento haverá de tomar. A decisão sairá daqui, na política, constitucionalmente, ouvindo os Parlamentares, ouvindo o que acontece nas ruas, para que possamos virar a página e construir um novo Brasil."], ["25/10/2017 16:50:00", "O SR. FERNANDO COELHO FILHO - O meu voto é 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Fernando Coelho Filho: voto 'sim'. Total: 240."], ["04/07/2018 18:04:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, quero registrar que, na quinta-feira passada, o Município de Orobó, em Pernambuco, teve a sua rede estadual premiada pela qualidade do ensino: diversas escolas foram premiadas. Eu queria cumprimentar o Prefeito Cleber Chaparral, a Secretária Santana, e todos os que fazem a educação no Município. Tive a oportunidade de estar em Orobó no último fim de semana, quando pude participar da inauguração da reforma de mais uma escola. uma alegria ver um Município tão pequeno, que enfrenta tantas dificuldades, ter reconhecida a qualidade do ensino básico municipal! Portanto, quero, na Cãmara dos Deputados, parabenizar todos os que fazem a educação municipal de Orobó, bem como todos os alunos da rede municipal."], ["04/07/2018 18:04:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, eu queria dar uma palavra sobre o projeto de lei que estamos votando. Primeiro, quero falar da importãncia de darmos acesso aos Estados que ainda têm empresas administradas pela ELETROBRAS. São as últimas seis distribuidoras em poder do Governo Federal, que não passam para a população o serviço da forma que esses Estados merecem e, muitas vezes, inibem o crescimento, com um preço de energia que, como já conhecemos, é muito alto e é dividido entre todos nós no Brasil. Nós queremos fazer nesses Estados o que já aconteceu em diversos outros Estados da Federação: universalizar o acesso à energia e melhorar a qualidade dos serviços. Tranquilizando a população, nós não vamos fazer nenhum tipo de interrupção dos atendimentos sociais, como é o caso do Programa Luz para Todos. Boa parte da execução desse programa hoje no Brasil acontece em distribuidoras de energia privatizadas, que recebem dinheiro do Governo Federal. Mas o programa não é bancado pelo Governo Federal, é bancado pelos consumidores de energia elétrica. Então, vamos deixar as coisas muito claras. Depois há uma discussão sobre o valor. Do prejuízo de 32 bilhões de reais acumulado no passado da ELETROBRAS, 23 bilhões de reais foram justamente dessas distribuidoras. Quando há prejuízo, o Tesouro Nacional é quem arca com toda essa despesa. Por isso, a mudança é importante, vai melhorar a saúde financeira da ELETROBRAS. Presidente, finalizando essa intervenção, aqui muito foi falado a respeito do Presidente da empresa, o Sr. Wilson Ferreira, que, durante 11 anos, foi eleito o melhor executivo do setor elétrico no passado, que vem fazendo um trabalho belíssimo à frente da empresa. Para V.Exa. ter uma ideia, ele reduziu o endividamento da empresa, que era de nove vezes a geração de caixa, para uma realidade inferior a cinco vezes. evidente que ainda há uma série de desafios que precisamos enfrentar, mas nós vamos enfrentá-los com profissionalismo, não é com apadrinhamento, não é inchando a empresa, muito menos botando o Governo Federal para socorrê-la toda vez que uma má gestão dá conta de maus feitos na empresa. Por isso, quero defender a minha posição. Eu me dediquei a este tema. Sei que muitas pessoas divergem do mérito da privatização da ELETROBRAS. Mas nós não estamos tratando disso, estamos tratando da privatização das distribuidoras, que precisam desse processo para fornecer um serviço de melhor qualidade a esses seis Estados."], ["04/07/2018 18:04:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, eu fico feliz com esse debate aqui sobre a Embraer, porque foi justamente em razão da abertura do capital que ela se tornou uma empresa global como é hoje, com os seus jatos voando pelo mundo todo. Hoje o Governo detém uma golden share, mas o capital estatal da Embraer é muito irrelevante. Se não me engano, é inferior a 5%, apenas tendo a golden share . Agora fico imaginando se a Embraer teria essa expertise, a fama e o conhecimento que ela tem hoje se ela fosse a empresa estatal que conhecíamos no passado. Evidentemente que esse debate tem um componente ideológico muito grande embarcado, e eu compreendo aqueles que são contrários. Mas o que nós estamos querendo fazer com o conhecimento da ELETROBRAS, que é muito grande, é livrá-la das amarras do poder público, para que possa não só ser uma grande empresa no Brasil, mas também atuar em outros países. O que nós estamos vendo hoje é uma ELETROBRAS que não é mais competitiva nem no Brasil, Sr. Presidente. A empresa já não participa dos leilões de geração e de transmissão, porque não consegue financiamento nem de estatal para poder fazer suas obras. Mas tenho convicção, em função da capacidade de sua mão de obra, da qualidade da tecnologia e do seu conhecimento, de que ela vai voltar a ser uma grande empresa. No entanto, precisa sim de competividade e de agilidade para poder ser uma grande empresa do Brasil e fazer grandes investimentos fora. As grandes empresas que deixaram de ser estatais, como a italiana, a portuguesa e a francesa, hoje têm investimentos no Brasil e em muitos outros países. isso que nós queremos também num futuro muito breve para a nossa ELETROBRAS."], ["03/07/2018 19:28:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, eu queria trazer algumas informações. importante a votação desta urgência. Eu sei que o tema é extremamente complexo, divide posições, então algumas informações precisam ser trazidas a este Plenário. Essas distribuidoras das quais nós estamos falando são as últimas seis em posse do Governo Federal, e elas invariavelmente têm, pelo ranking da ANEEL, um dos piores índices de atendimento à população dos seus respectivos Estados. O preço é alto: a população paga por energia cara e por um serviço de baixa qualidade. O que nós estamos querendo fazer aqui nesta noite é acelerar o processo para dar a esses Estados o direito de terem empresas mais eficientes. Nós temos muitos problemas, inclusive na maioria dos Estados que já têm as suas distribuidoras privatizadas. Há outra coisa que vale a pena ressaltar. Muitas vezes falam: 'Estão vendendo a distribuição apenas por 50 mil reais'. Mas se esquecem de dizer que hoje essas empresas, no balanço da ELETROBRAS, têm um patrimônio negativo de 11 bilhões de reais. Elas só estão sendo colocadas à venda por esse valor porque se vai passar para aquele que venha a vencer o leilão também as dívidas. As dívidas não são poucas, Presidente. Para V.Exa. ter ideia, uma única empresa tem, de fornecimento de combustível, dívida superior a 14 bilhões de reais. O que nós estamos fazendo aqui é equacionar essa questão do endividamento da empresa e possibilitar que o setor privado faça investimento no setor de distribuição desses Estados. que estão preocupados com a questão do social do Luz para Todos - esse também é um discurso recorrente, é o que nós ouvimos aqui no plenário - digo que quem paga os programas sociais e o Luz para Todos não é o Governo Federal. O recurso vem da CDE - Conta de Desenvolvimento Energético, é debitado na conta de luz de todos os brasileiros. Todos nós pagamos por esse programa social. E hoje, no Brasil, a maior parte do Luz para Todos é executada por distribuidoras privadas, como é o caso de Mato Grosso, como é o caso do Tocantins, como é o caso da Bahia. E isso vai continuar acontecendo, porque há previsão orçamentária da Conta de Desenvolvimento Energético para continuarmos com os investimentos da área social, sem nenhum tipo de alteração. Por isso, Presidente, respeitando o contraditório, respeitando aqueles que pensam de forma diferente, nós precisamos fazer isso para levar à população desses seis Estados energia de melhor qualidade."], ["20/06/2018 16:16:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, Sras. e Srs. Deputados, desde ontem estou ouvindo atentamente, nesta Casa, argumentos daqueles que são favoráveis e dos que são contrários, de forma muito legítima, a esta matéria. Colhi muito do que foi dito. Agora, até que seja atingido o quórum desta votação, quero apresentar ao Plenário algumas verdades que acho que vêm bem neste momento, para que possamos considerar todos os argumentos. Aqui muito foi dito e se fez conta como se o percentual de óleo-lucro para a União fosse de 70%. Só que, quando o Governo passado fez o leilão, o percentual de óleo-lucro que ficou para a União foi de 40%. Já como fruto dos leilões que realizamos no ano passado e neste ano, o percentual de óleo-lucro para a União subiu para a casa dos 58%, 59%. Outro argumento muito recorrente é o de que estamos entregando todo o óleo do Brasil, de que estamos entregando todas as riquezas do País. Pois bem, se formos somar todas as áreas do País que já foram concedidas para exploração de óleo e gás, vamos chegar a um total de 5% do nosso território. Existem bacias no País que sequer foram exploradas. Isso mostra o vasto potencial que ainda tem por ser explorado no Brasil. Depois vem outro argumento, o de que o Estado do Rio de Janeiro seria o grande perdedor no caso de aprovação desta medida. Mais uma vez, outra inverdade. O Brasil tem três regimes de exploração: concessão, partilha e cessão onerosa. Quanto aos 10% de royalties, foram dados em 2010, por meio de acordo, 5 bilhões de barris à PETROBRAS, melhor dizendo, não foram dados, a PETROBRAS pagou 42 bilhões de dólares para ter o direito de explorar esses 5 bilhões de barris. E o Estado do Rio de Janeiro vem esperando, desde 2010, que esses barris sejam explorados e possa ter acesso aos royalties, aos empregos, aos impostos. Pois bem, hoje, no campo dos 5 bilhões de barris, a produção é de 33 mil barris diários. 'Mas, Fernando, novas plataformas vão entrar em operação.' verdade. E, no dia em que atingirmos a produção de 1 milhão de barris por dia nessa área da cessão onerosa, levaremos 14 anos para atingir os 5 bilhões de que estamos falando. Eu gostaria de saber onde é que está o prejuízo para o Estado do Rio de Janeiro. Aprovada esta matéria, a PETROBRAS terá a opção de fazer parceria ou não. Se ela optar pelo direito de fazer essa parceria, a empresa que venha a fazer a parceria com ela, seja que empresa for, vai ter que pagar os mesmos 10% de royalties . Dessa forma, o Estado do Rio, ou qualquer outro Estado, não terá nenhum prejuízo. Muito pelo contrário, vai ter acesso a esses royalties de forma muito mais rápida do que se deixássemos essa exploração apenas na mão da PETROBRAS. Depois se fala da licitação do excedente: 'Vão agora entregar o excedente' . Está na lei essa questão. Existe lei aprovada por esta Casa que define a regra e o critério do regime de partilha. Nós definimos bônus de assinatura, nós definimos percentual mínimo de óleo-lucro, nós definimos percentual de royalties . Quando aqui aprovarmos esta matéria, estaremos determinando que nós, quanto ao excedente que venha a ser configurado - uns falam em 6%, outros falam em 10%, outros falam em 15%, e vamos torcer para que seja o maior excedente possível, porque esse óleo é da União -, vamos efetuar essa licitação pelo regime de partilha, e as empresas, sejam estrangeiras, sejam nacionais, pagarão para explorar essa riqueza no nosso País. Sr. Presidente, eu queria dar essas explicações. Sei que o projeto tem muitos componentes ideológicos e políticos embarcados, sei que há muita gente contra este projeto. Eu respeito as opiniões divergentes, mas dizer que nós estamos entregando a nossa riqueza, dizer que o Rio de Janeiro terá prejuízo se for aprovada esta matéria... Isso não é verdade, porque o Congresso decidiu, em 2010, dar à PETROBRAS esse regime especial. E, desde 2010, o Estado do Rio de Janeiro espera a exploração desses 5 bilhões de barris. Nós não precisamos dos recursos dos royalties, do imposto do petróleo em 2030 ou 2050, quando, pela lei atual, a União poderá mexer no excedente, nós precisamos desses recursos hoje, para podermos vencer os desafios que temos. Pelo modelo de partilha, fica assegurada a participação de óleo-lucro da União para poder alimentar os investimentos de que o Brasil ainda tanto precisa nas áreas de saúde, assistência social e educação. Sr. Presidente, conversei com alguns Deputados da Oposição, li algumas correspondências de pessoas com as quais, muitas vezes, posso não concordar, mas eu as respeito profundamente. O meu amigo Deputado Orlando Silva me mostrou as preocupações. Digo, com toda a tranquilidade, que muitas das que foram ali apontadas estão sendo preservadas, para que possamos dinamizar a indústria de óleo e gás do Brasil, para que possamos gerar empregos, para que possamos gerar renda, para que possamos dar oportunidades ao nosso povo, para que possamos desenvolver, de uma vez por todas, essa indústria no País. Eu agradeço ao Líder Rodrigo Garcia a cessão do tempo da Liderança. Agradeço a todos que puderam me ouvir. Muito obrigado."], ["19/06/2018 18:52:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, Sras. e Srs. Deputados, é com alegria que subo à tribuna para relatar este projeto, apresentado pelo Deputado José Carlos Aleluia. Antes de passar à leitura do voto e do substitutivo, queria tecer alguns comentários sobre muito do que foi dito semana passada, na discussão e na votação da urgência, e hoje, ao longo deste processo de obstrução legítimo que estamos enfrentando no plenário da Cãmara dos Deputados. evidente que, em matéria sobre este tema, temos inúmeras divergências de conteúdo, e eu as respeito. Estive aberto ao diálogo, dialoguei com vários companheiros, colegas Parlamentares, a quem tenho amizade, independentemente da posição política relativa ao projeto. Estive e estou à disposição para construirmos um texto que nos permita avançar nesta matéria, que é fundamental para o desenvolvimento da indústria de óleo e gás do País. Agora, algumas coisas precisam ser ditas. No calor do debate, podem não ter ficado muito claras ou foram ditas de uma forma que não retrata a realidade, digamos assim. Quando foi feito o acordo entre a PETROBRAS e a União para a transferência desses 5 bilhões de barris, foram pagos 42 bilhões e meio de dólares. Isso não foi dado à PETROBRAS, isso foi pago pela União sob o regime de cessão onerosa. Reconhecemos que esse é um regime especial sim. A União recebeu por aquele direito e optou por estabelecer um novo modelo de exploração, para que ela pudesse ter um bônus elevado, para que ela pudesse receber mais naquele momento. Nós estamos aqui hoje trabalhando, em relação a esse projeto do Deputado Aleluia, para dar uma isonomia de tratamento, quanto ao que já foi feito no ano de 2016 pelo projeto do Senador Serra, que possibilita à PETROBRAS não ser a única operadora em áreas do pré-sal e ficar com até 30% dessa área. Esses 5 bilhões de barris foram pagos pela PETROBRAS para exploração sobre determinado direito. Nós estamos dando a ela oportunidade de fazer parcerias nos mesmos moldes dos estabelecidos na Lei do Pré-Sal. Nós estamos discutindo também a respeito do que fazer com o excedente. O excedente não foi dado à PETROBRAS, não está sendo dado a nenhuma empresa, seja nacional, seja estrangeira, o excedente é da União. Nós estamos aqui lançando as bases de como será feita essa exploração. Conversei com diversas pessoas da indústria e de fora da indústria, da política e de fora da política, pessoas que pensam de forma divergente. No relatório que estamos apresentando, chegamos ao entendimento de que a exploração será feita pelo regime de partilha, e isso ficará muito claro quando V.Exas. lerem o relatório. No regime de partilha será decidido o valor do bônus e o percentual de óleo-lucro que se dará para a União. Da forma como falam aqui, parece que estamos entregando algo a alguém e que ninguém está pagando por nada. Mas se esquecem de dizer que, no passado, o ágio era zero quando os leilões de partilha eram feitos. O ágio era zero! Houve diversos leilões de partilha com ágios que chegaram à casa dos 500%. Quanto mais ágio nós temos, mais óleo fica para a União, mais óleo fica para que a PPSA possa fazer a comercialização e depositar recursos no fundo, a fim de que os possamos investir em educação, em segurança. Fala-se muito da Noruega, mas a Noruega não explorou o petróleo do Mar do Norte só com a sua empresa estatal. Todas as empresas do mundo foram explorar petróleo na Noruega. Diz-se que a PETROBRAS já está explorando a área da cessão onerosa. verdade, no caso do campo de Búzios. Hoje, ela explora 33 mil barris por dia. Também disseram que já há outras plataformas do tipo FPSO, contratadas para entrar em operação daqui para o ano que vem. verdade, e é bom que entrem. Mas, quando a PETROBRAS passar a produzir 1 milhão de barris de petróleo por dia, Deputado Arthur Lira, ela vai levar 13 anos e 7 meses para extrair 5 bilhões de barris. Só nessa área, ela vai levar 13 anos e 7 meses para atingir esse total, quando conseguir produzir 1 milhão de barris por dia. Isso não significa que a PETROBRAS vá fazer a venda. O que nós estamos dando é uma autorização para que ela, se achar necessário, faça parceria para acelerar a exploração dessa área. O projeto consiste em podermos acelerar o acesso dos Estados, dos Municípios que vão receber mais royalties . Disseram também que foram quebrados os estaleiros. O que quebrou os estaleiros no Brasil - o meu Estado, Pernambuco, sofre com essa situação - foi isto: descobrimos uma reserva magnífica que temos, anunciamos que nela havia óleo que não acabava mais e passamos um bom período sem fazer leilão. Os estaleiros brasileiros hoje enfrentam dificuldades por falta de encomenda. Nós promovemos a retomada dos leilões, só que, entre o leilão e o início da exploração, levam-se 7 anos em média. Mesmo com tudo o que estamos fazendo desde o ano passado, vamos levar 7 anos para poder extrair o primeiro óleo. Os estaleiros brasileiros só vão começar a ter acesso às encomendas daqui a 1 ano e meio ou 2 anos - o Estado do Deputado Perondi sabe o que é isso. O que nós queremos é ativar essa economia. Um jornal de grande circulação nacional soltou na semana passada matéria de capa dizendo que o Brasil, daqui até o ano de 2025, será o país que mais colocará plataformas no offshore marítimo no mundo. Serão 25 plataformas. O segundo país que nesse período mais vai colocar plataformas será Angola, que colocará sete. Nós vamos colocar mais de 25. Isso é emprego, isso é renda. As pessoas falam em política de conteúdo local. Foi a possibilidade de termos revisitado a política de conteúdo local que fez com que os leilões se tornassem bem-sucedidos e pudéssemos ter a volta do investimento. Dito isso, Sr. Presidente, eu passo a ler o voto. 'II - Voto do Relator O reconhecimento de que a PETROBRAS não dispunha de condições financeiras para atuar como operadora exclusiva de todas as áreas objeto da cessão onerosa, já que não teria como suportar os altíssimos investimentos necessários, resultou na promulgação da Lei n 13.365, de 29 de novembro de 2016. O referido diploma legal extinguiu a obrigatoriedade de a PETROBRAS atuar como operadora exclusiva das áreas contratadas sob o regime de partilha de produção, bem como concedeu-lhe o direito de preferência para operar essas áreas, o que significa que ela pode selecionar as áreas de atuação que lhe pareçam mais atrativas, consorciando-se com outras empresas privadas para o desenvolvimento conjunto dos projetos selecionados a partir do exercício do direito de preferência. A flexibilização do modelo de partilha de produção advinda da edição da Lei n 13.365, de 2016, mostrou-se fundamental para o sucesso das diversas rodadas de licitação de áreas exploratórias promovidas pela ANP nos anos seguintes, que bateram recordes seguidos de arrecadação de bônus e de compromissos de investimentos, com a volta ao Brasil das maiores petrolíferas do mundo, que formaram consórcios entre si ou com a PETROBRAS. Apesar desses bons resultados, existe ainda a necessidade de se promoverem novas e significativas alterações no marco legal, de modo a propiciar maior participação de companhias de petróleo privadas na exploração e produção de hidrocarbonetos no Brasil. Isso, por seu turno, é importante para o crescimento da indústria do petróleo, que vem dando grande contribuição para o desenvolvimento nacional. Nesse contexto, fazem-se necessárias duas alterações legislativas. A primeira delas visa a permitir que outras petrolíferas, e não apenas a PETROBRAS, atuem sob o regime da cessão onerosa, o que garantirá ao País um aporte imenso de investimentos enquanto o petróleo ainda servir como fonte importante de energia para o mundo. Também é preciso ter em conta que essa medida fortalece a PETROBRAS na medida em que possibilita a divisão de riscos e de investimentos com outros atores privados. A segunda alteração legislativa visa a garantir que as petrolíferas que venham investir no Brasil, seja no regime de cessão onerosa, seja em outro regime permitido em lei, possam seguir as regras típicas da indústria em todo o mundo, que reflitam as melhores práticas internacionais. O Projeto de Lei n 8.939, de 2017, contempla essas duas medidas. Carece, entretanto, de alguns aprimoramentos com o objetivo de propiciar condições para a adequada conclusão da revisão do contrato de cessão onerosa entre a União e a PETROBRAS, bem como de possibilitar à União licitar os volumes excedentes ao contrato de cessão onerosa, no próprio regime de cessão onerosa. Isso é muito importante porque se sabe que nas áreas objeto da cessão onerosa há volumes muito superiores àqueles contratados . Assim, a possibilidade de a União vir a vender os volumes excedentes a outras companhias possibilita a arrecadação de valores expressivos. Por oportuno, registre-se que a proposição em apreço garante que a PETROBRAS deverá permanecer com, no mínimo, 30% de participação das áreas objeto do contrato de cessão onerosa que forem por ela alienadas. Neste ponto, cumpre tecer algumas considerações sobre o processo de revisão do contrato de cessão onerosa, previsto na Lei n 12.276, de 2010, o qual vem enfrentando dificuldades. Neste processo, caso a PETROBRAS seja devedora em relação ao valor pago originalmente, é previsto que a companhia possa efetuar o pagamento em direitos de produção . Visando a equidade de tratamento, propõe-se a inclusão da possibilidade, caso a PETROBRAS venha a ser credora neste processo de revisão, que a União possa efetuar o pagamento em direitos de produção ou em dinheiro. Propõe-se, ainda, que seja esclarecido que a PETROBRAS deverá ser ressarcida de eventuais perdas em razão da devolução de áreas, cabendo ao edital da licitação dispor sobre esse pagamento. Outra modificação necessária ao Projeto de Lei n 8.939, de 2017, consiste no detalhamento da licitação dos excedentes, incluindo a previsão, no edital, do pagamento pela cessão onerosa. A possibilidade de licitação de áreas com elevado potencial implica expectativa de arrecadação de montantes vultosos para o País. As alterações sugeridas ao art. 2, inciso V, da mencionada lei, por sua vez, são necessárias para que a União e a PETROBRAS possam adotar parãmetros claros para a conclusão da revisão do contrato original da cessão onerosa, pois, como é sabido, o contrato não explicitou todas as premissas para a sua revisão. Ao trazermos para o texto legal premissas alinhadas à legislação nacional e às melhores práticas da indústria, o processo de revisão estará revestido de maior segurança jurídica, em atenção ao interesse público nacional. Com as modificações acima sugeridas, espera-se um crescente interesse por parte das petrolíferas internacionais em investir no Brasil, considerando o grande potencial econômico das áreas em cessão onerosa, o que permitirá à PETROBRAS manter-se estável no curso de sua recuperação econômica, tão bem descrito pelo autor da proposição em exame. Com essa nova forma de investimento no Brasil no setor de óleo e gás, os investidores passarão a enxergar o País como um ambiente seguro, do ponto de vista regulatório, para realização de investimentos, o que pode trazer impactos positivos até mesmo em áreas do setor regidas por outros regimes jurídicos, como a concessão e a partilha de produção. Outro aprimoramento necessário diz respeito às contratações de bens e serviços efetuadas por consórcios operados por sociedade de economia mista, que exerça as atividades de exploração e produção de petróleo, gás natural e de outros hidrocarbonetos fluidos, e que visem a atender a demandas exclusivas desses consórcios. Neste caso, a prática internacional recomenda que essas contratações não devam se submeter ao regime previsto na Lei n 13.303, de 30 de junho de 2016. com esse objetivo que apresentamos aos nobres pares o presente substitutivo, pedindo seu apoio para aprovação desse texto que, a partir do texto original do projeto de lei, busca atrair vultosos investimentos no setor de óleo e gás do País, assim como visa a garantir à PETROBRAS, sociedade de economia mista criada para desenvolver, entre outras, atividades de exploração e produção de hidrocarbonetos, a possibilidade de atuação em condições de paridade com demais concorrentes no setor.' Diante do exposto, pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, voto pela aprovação do Projeto de Lei n 8.939, de 2017, na forma do substitutivo que ora apresentamos. Pela Comissão de Minas e Energia, voto pela aprovação do Projeto de Lei n 8.939, de 2017, na forma do substitutivo apresentado pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços. Pela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n 8.939, de 2017, e do substitutivo apresentado pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços. Sr. Presidente, passo à leitura do substitutivo. 'O Congresso Nacional decreta: Art. 1 Os arts. 1, 2, 4 e 7 da Lei n 12.276, de 30 de junho de 2010, passam a vigorar com as seguintes alterações: 'Art. 1 ............................................................. ......................................................................... 2 A cessão de que trata o caput deverá produzir efeitos até que a Petrobras extraia o número de barris equivalentes de petróleo definido em respectivo contrato de cessão, não podendo tal número exceder a 5.000.000.000 de barris equivalentes de petróleo, ressalvadas as hipóteses previstas nesta Lei. ......................................................................... 7 Se da revisão do contrato de cessão onerosa a que se refere o caput resultar saldo credor em favor da Petrobras, a União poderá realizar o respectivo adimplemento em dinheiro ou em barris equivalentes de petróleo, ainda que supere o limite máximo previsto no 2. 8 O critério de conversão de pecúnia em barris equivalentes em petróleo será estabelecido pelo Ministério de Minas e Energia - MME, ouvida a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis - ANP e a Petrobras, com observãncia dos parãmetros da revisão do contrato da cessão onerosa prevista no art. 2, inciso V. ' 'Art. 2 O contrato a que se refere o art. 1 deverá conter, entre outras, cláusulas que estabeleçam: ........................................................................ III - valores mínimos do índice de nacionalização dos bens produzidos e dos serviços prestados para execução das atividades de pesquisa e lavra referidas no art. 1; ........................................................................ V - as condições para a realização da revisão da cessão onerosa de que trata o caput do art. 1, a partir de um fluxo de caixa descontado, que deverá considerar a existência de prejuízos fiscais acumulados pela Petrobras e, entre outras variáveis, as seguintes premissas: a) os preços de mercado, a especificação do produto da lavra e o deflacionamento, segundo expectativas de inflação, do preço futuro do petróleo utilizado para cálculo do preço de referência; b) a amortização fiscal do bônus de assinatura e a depreciação de ativos deverão ser realizadas em moeda corrente nacional, de forma compatível com a legislação tributária brasileira e com os registros nos demonstrativos financeiros e fiscais da Petrobras, assegurando-se que o bônus de assinatura será devidamente ajustado pelo resultado da revisão do contrato da cessão onerosa de que trata este inciso; c) na hipótese de divergência no cálculo dos gastos incorridos, será utilizada a média das estimativas de gastos constantes dos laudos de cada certificadora a que se refere o 3 deste artigo, ponderada pelo escopo da curva de produção a ser adotada por ocasião da revisão; e d) na atualização monetária a ser aplicada aos gastos incorridos será utilizada a média aritmética dos índices de preço ao produtor e ao consumidor utilizados no mercado norte-americano, adotados nos laudos mencionados no 3. 1 O contrato e a sua revisão deverão ser submetidos à prévia apreciação do Conselho Nacional de Política Energética - CNPE. 2 O aditivo contratual que formalizar a conclusão da revisão de que trata o inciso V deverá se adequar às normas regulatórias de conteúdo local editadas pela ANP vigentes na data de sua assinatura. 3 A revisão a que se refere o inciso V do caput será feita com fundamento em laudos técnicos elaborados por entidades certificadoras independentes, observadas as melhores práticas da indústria do petróleo. 4 No processo de revisão de que trata o inciso V deste artigo, a União e a Petrobras poderão acordar a devolução de áreas contratadas, assegurada a manutenção do volume contratado e considerados os parãmetros utilizados na revisão para fins de valoração dos volumes contratados. 5 A devolução de áreas pela Petrobras será efetivada no momento da celebração do contrato de que trata o art. 3-A. 6 A Petrobras deverá ser ressarcida pelo diferimento do fluxo de caixa decorrente da devolução de áreas, o qual deverá ser apurado pelo MME, ouvida a ANP e a Petrobras, utilizando-se os parãmetros da revisão do contrato de que trata o inciso V do art. 2, sendo possível a conversão do valor do ressarcimento em direitos de exploração e produção de petróleo, gás natural e outros hidrocarbonetos fluidos nas áreas contratadas sob o regime desta lei, não se aplicando neste caso o limite máximo previsto no 2 do art. 1. 7 A União e a Petrobras deverão garantir que não haverá duplicação de itens de custos comuns na revisão do contrato de cessão onerosa e no aproveitamento dos volumes excedentes. 8 O edital da licitação de que trata o art. 3-B definirá o valor e a forma de pagamento do ressarcimento a que se refere o 6, bem como o responsável pelo seu adimplemento. ' 'Art. 4 O exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata esta lei será realizado pelas cessionárias por sua exclusiva conta e risco. Parágrafo único. A ocorrência de acidentes ou de eventos da natureza que afetem a produção de petróleo, gás natural e outros hidrocarbonetos fluidos nas áreas de exploração estabelecidas no contrato de cessão onerosa a que se refere o art. 1 não deverá ser considerada na definição do valor do contrato, ou na sua revisão. ' 'Art. 7 Caberá à ANP regular e fiscalizar as atividades a serem realizadas pelas cessionárias com base nesta Lei, aplicando-se, no que couber, o disposto na Lei n 9.478, de 6 de agosto de 1997. Parágrafo único. A regulação e a fiscalização de que trata o caput abrangerão ainda os termos dos acordos de individualização da produção a serem assinados pelas cessionárias com os concessionários de blocos localizados na área do pré-sal. ' Art. 2 A Lei n 12.276, de 30 de junho de 2010, passa a vigorar acrescida dos arts. 3-A, 3-B, 3-C e 3-D seguintes: 'Art. 3-A. A licitação dos volumes excedentes ao contrato de cessão onerosa será feita sob o regime de partilha de produção, previsto na Lei n 12.351, de 22 de dezembro de 2010. Art. 3-B. A licitação dos volumes excedentes ao contrato de cessão onerosa deverá respeitar os direitos da Petrobras previstos no contrato de que trata o art. 1 da Lei n 12.276, de 30 de junho de 2010. 1 O CNPE definirá diretrizes para a realização do leilão de que trata o caput, inclusive quanto à forma de pagamento, aplicando-se, no que couber, o disposto na Lei n 9.478, de 6 de agosto de 1997. 2 Os contratos decorrentes da licitação de que trata o caput não terão limite de volume de barris equivalentes e, caso definido no edital, poderão prever a exploração e produção do volume excedente ao contratado nos termos do art. 1 da Lei n 12.276, de 30 de junho de 2010, nas áreas não devolvidas pela Petrobras. 3 O edital da licitação prevista no caput deverá prever o valor mínimo do pagamento pelos volumes excedentes ao contrato de cessão onerosa. Art. 3-C. As cessionárias poderão negociar e transferir a titularidade dos contratos celebrados com a União nos termos desta lei, observadas as seguintes condições: I - preservação de, no mínimo, 30% dos volumes contratuais da Petrobras em cada uma das áreas mantidas por ela sob o contrato de cessão onerosa previsto no art. 1 da Lei n 12.276, de 30 de junho de 2010, e cuja titularidade dos contratos seja transferida nos termos do caput; II - prévia e expressa autorização da Agência Nacional de Petróleo - ANP; III - manutenção do objeto e das condições contratuais, com as modificações que venham a ser introduzidas pela revisão de que trata o inciso V do art. 2 da Lei n 12.276, de 30 de junho de 2010; e IV - atendimento, por parte do novo cessionário, dos requisitos técnicos, econômicos e jurídicos estabelecidos pela ANP. Art. 3-D. Como condição prévia à devolução de áreas, bem assim à transferência de titularidade do contrato pela Petrobras, nos termos dos artigos 3-B e 3-C, a estatal e a ANP deverão publicar, previamente, as motivações técnicas, econômicas e jurídicas que balizaram suas decisões, podendo acordar mecanismos de cooperação para oferta conjunta de áreas.' Art. 3 As contratações de bens e serviços efetuadas por consórcios operados por sociedade de economia mista, que exerça as atividades de exploração e produção de petróleo, gás natural e de outros hidrocarbonetos fluidos, e que visem a atender a demandas exclusivas desses consórcios não se submetem ao regime previsto na Lei n 13.303, de 30 de junho de 2016. Art. 4 Revoga-se o 6 do art. 1 da Lei n 12.276, de 30 de junho de 2010. Art. 5 Esta lei entra em vigor na data de sua publicação.' Esse é o substitutivo, Sr. Presidente. Eu só quero alertar que a alteração trazida por este substitutivo que apresentei hoje, agora, que acabei de ler, é que, diferentemente do que estava no texto que foi distribuído para os Líderes no sábado, o leilão do excedente por sessão onerosa passou a ser pelo regime de partilha. Era isso, Sr. Presidente."], ["19/06/2018 18:52:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, em relação às emendas, o meu parecer, pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, é pela aprovação da Emenda de Plenário n 11, na forma da subemenda substitutiva global apresentada, e pela rejeição das demais emendas. Pela Comissão de Minas e Energia, voto pela aprovação da Emenda de Plenário n 11, na forma da subemenda substitutiva global apresentada pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços e pela rejeição das demais emendas. Pela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa das emendas apresentadas e da subemenda substitutiva global apresentada."], ["13/06/2018 18:28:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, esta urgência é importante. Nós estamos vivendo um momento muito propício para discutirmos sobre o setor de abastecimento. O Brasil tem uma riqueza geológica extraordinária, que está sendo comprovada nos leilões recentes que vêm sendo feitos pela Agência Nacional do Petróleo. A PETROBRAS dispõe de uma grande descoberta de petróleo, que foi paga ao Governo no ano de 2010. Este projeto possibilita a aceleração da exploração desses primeiros 5 bilhões de barris. Já é conhecido que a reserva é muito superior a isso. Uma discussão entre o Ministério da Fazenda, a própria PETROBRAS e o Ministério de Minas e Energia vem sendo feita, para que possamos, inclusive, promover novos leilões e fazer com que novas fronteiras se estabeleçam no mercado offshore brasileiro. Já está anunciado que, até o ano de 2025, o Brasil será o maior destino de investimentos da indústria offshore do mundo, com mais de 25 plataformas previstas - o segundo país terá apenas 7 plataformas. Isso mostra a quantidade de investimentos que o Brasil terá nessa área. Para que o Plenário tenha uma ideia, cada uma dessas plataformas representa investimentos da ordem de 5 bilhões de dólares. Haverá investimentos na indústria naval, na indústria de tecnologia, na indústria pesada, na indústria de transformação. Tudo isso significa mais arrecadação de imposto, mais royalties, mais ICMS, mais recursos para Estados, para Municípios e, principalmente, para o País. Por isso, quero encaminhar a favor da urgência desta matéria. A aprovação desse PL possibilitará a aceleração dessas explorações. Enquanto o mundo está discutindo quando ficará livre do petróleo, nós ainda estamos protegendo as nossas reservas. O Brasil precisa desses recursos e desses empregos hoje. importante que o debate seja feito. Não podemos perder o bom momento das nossas riquezas, o bom momento do preço internacional do petróleo, para que o povo brasileiro tenha acesso a essa riqueza geológica. Por isso, eu queria recomendar e apoiar a aprovação da urgência."], ["15/05/2018 20:14:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, eu ouvi atentamente todos os que me antecederam, no que diz respeito ao debate da Medida Provisória n 811, de 2017. Sinceramente, eu respeito aqueles que pensam de forma diferente, aqueles contrários à ideologia defendida pela MP 811. Contudo, eu queria colocar alguns pontos para que aquele que tenha curiosidade e queira, depois, checar os números nas agências de Estado possa ver como de fato são, porque aqui houve declarações deste tipo: 'Entregaram o óleo que era do Brasil, que era nosso, para as outras empresas'. Até a nossa chegada ao Ministério de Minas e Energia, o Brasil só tinha realizado um único leilão do pré-sal, um único leilão. Esse leilão não teve nenhum ágio, porque só havia um único consórcio, então saiu pelo preço mínimo. E o percentual de óleo que ficou para o povo brasileiro foi o mínimo estipulado em edital, 41%. Nós viemos aqui dialogar com os Congressistas. Aprovamos uma série de medidas com o apoio desta Casa e realizamos, depois, dois leilões do pré-sal, a segunda e a terceira rodadas. O que aconteceu? Nós tivemos ágios médios na casa dos 40% a 60%, e o percentual de óleo que ficou para o povo brasileiro, naquela história de que 'o óleo é nosso' - e é verdade, agora o óleo é nosso, nunca foi tão nosso quanto hoje -, passou de 41% para uma média de 57%, na segunda rodada, e de quase 59% na terceira rodada. Então, de tudo o que foi extraído do óleo lucro, depois das mudanças que este Congresso ajudou a aprovar, o povo brasileiro passou a ter mais óleo, passou a ter direito a maior participação. Mas nós estamos discutindo aqui o que vamos fazer com o excedente do petróleo. A verdade é que o resto do mundo está marcando data para dizer quando não mais vai usar o petróleo. Estão dizendo que, a partir de 2023, 2025, 2030, não querem mais motor a combustão, não querem mais carro a óleo diesel . E nós estamos aqui dizendo: 'Não, não vamos explorar o petróleo porque o óleo é nosso' . Mas nós vamos ficar com o óleo até quando? Agora, o preço subiu de novo! E estamos tendo a oportunidade de ofertar ao povo brasileiro acesso a mais óleo, a um preço nunca antes visto, pelo menos nos últimos 2 ou 3 anos. Sr. Presidente, é lógico que todos nós, independentemente das questões políticas, temos um carinho enorme pela PETROBRAS. Nós ajudamos a recuperá-la para que ela voltasse a ser a empresa de maior valor, a ser a maior empresa brasileira, a ser a PETROBRAS conforme seus últimos números. Contudo, não temos que dizer 'a PETROBRAS tem que fazer', mas 'por que a PETROBRAS tem que fazer' . A PETROBRAS tem que ser remunerada também enquanto empresa, porque foi a política de jogar nas suas costas que a sobrecarregou. Como fruto dessa medida provisória, já foram realizados três leilões na Bolsa de São Paulo, na B3. E em todos os três leilões a PETROBRAS ganhou, porque pagou mais para o povo brasileiro, pois esse óleo não é da PPSA, não é da PETROBRAS: esse óleo é da União, e tem que ir para o Fundo. Se a PETROBRAS quiser ter acesso a esse óleo, que pague por ele. Se não for a PETROBRAS, que quem quer que seja pague pelo óleo da União, e o dinheiro vá única e exclusivamente para o Fundo Social. Não quero entrar no debate acerca da proposta que foi aprovada na Comissão. Parece que chegou aqui uma proposta que todos os partidos desconheciam. Contudo, esqueceram-se de dizer que na Comissão foi aprovada por unanimidade, com o apoio dos partidos da base e dos partidos da Oposição. E muitos Parlamentares da Oposição me procuraram para dizer que se havia chegado a bom acordo para a indústria química de determinado Estado, para a indústria de refino que quer se implantar em determinado Estado. Mas não vou entrar no caso. Acho que nós precisamos resolver todas essas questões, que são meritórias, mas o que nós precisamos resolver de forma mais imediata é o leilão que está marcado para o final do mês para vender de novo o óleo da União, para que se deposite o dinheiro no Fundo. E nós temos novos leilões de petróleo marcados para o começo do mês de junho. E digo, desde já: será um grande sucesso! Será um grande sucesso, porque hoje o Brasil tem regras claras e vai possibilitar cada vez mais ao povo brasileiro o acesso a maior participação no óleo lucro da União. A PPSA é, sim, uma empresa ainda pequena, mas anotem o que eu estou dizendo: só com o que já tem contratado, com os leilões que já foram realizados, em poucos anos a PPSA se transformará numa das maiores empresas de óleo e gás do Brasil, tendo em vista a participação que terá nesses leilões que foram realizados no ano passado e neste ano. Por isso, eu respeito o debate ideológico, eu respeito o papel da Oposição e o direito de obstruir. Agora, não vamos negar que, não obstante se façam disputas, após as mudanças que foram iniciadas pelo Governo ou por autoria de Parlamentares deste Congresso - e foram aprovadas tanto na Cãmara como no Senado -, possibilitou-se ao povo brasileiro maior participação no óleo lucro, fazendo aquilo que todos nós queremos, um Fundo Social robusto, que proporcionará um futuro melhor para os nossos brasileiros. Muito obrigado, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. FERNANDO COELHO FILHO - Sr. Presidente, eu fui citado pelo meu nobre colega Edmilson Rodrigues, por quem tenho profundo respeito. O SR. PRESIDENTE - Foi citado elogiosamente. O SR. FERNANDO COELHO FILHO - Em rápidas palavras, quero dizer que, de fato, eu fui para o Ministério de Minas e Energia por indicação do PSB. Nós, majoritariamente, votamos a favor do impeachment . Nós éramos 32 Deputados, e 29 votaram a favor do impeachment . S.Exa. tocou no assunto de Dr. Arraes, por quem eu tenho o maior respeito. E minha família esteve em todas as lutas que Dr. Arraes disputou em Pernambuco, ao lado dele. Até para dar certa coerência ao discurso, eu vou depois enviar ao Deputado Edmilson Rodrigues uma lei de 1998, quando Dr. Arraes era Governador de Pernambuco e encaminhou à Assembleia a privatização da nossa companhia elétrica, a CELPE, assinada pelo então Secretário da Fazenda, Eduardo Campos, para que possamos deixar as coisas bem claras. Eu procurei, Deputado Edmilson Rodrigues, com todo o respeito que eu tenho, contribuir com o País naquilo que entendo seja correto. Vamos divergir na política, mas vamos deixar o Dr. Arraes... O SR. PRESIDENTE - Obrigado."]]}