{"FERNANDO MORAIS SANTOS": [["12/07/2018 12:53:00", "O SR. FERNANDO MORAIS SANTOS - Primeiramente, o fórum de C&T, ao saudar o Deputado Celso Pansera, saúda os Parlamentares presentes e os demais participantes que ficaram aqui até o final deste evento. Eu represento o Fórum Nacional das Entidades Sindicais da Carreira de C&T. Envolve aproximadamente 20 mil servidores da carreira de C&T e mais 20 mil ou 25 mil servidores das demais carreiras relacionadas, por exemplo, à FIOCRUZ, ao INMETRO, ao IBGE, a outras entidades de ciência e tecnologia. Temos participado, como fórum, ao longo de mais de 20 anos, de uma série de eventos em defesa da C&T. Ao longo desses 20 anos, já ouvimos vários discursos, já vimos de tudo. Já participamos de tudo o que tem acontecido nesta Casa, em Brasília e em outros locais. Já fomos a mais de 15 reuniões da SBPC pelo Brasil afora, numa época em que os Presidentes da República compareciam às reuniões da SBPC. O Presidente da República não tinha medo de encontrar os cientistas, de ser orientado, de ser cobrado a respeito do que devia fazer. Hoje em dia, isso está bastante difícil. O fórum tem participado, ao longo desse tempo, dessa luta e observado uma série de coisas. Há muitos discursos! Todos esses discursos defendem a C&T, defendem a educação. Mas o que nós notamos - esta é a avaliação de todo o fórum de C&T - é que a situação piora ano a ano. Nesta Casa, eu já participei de umas cinco audiências públicas para defender o programa espacial, o programa nuclear, a área de ciência e tecnologia como um todo, mas, hoje, ocorre um desastre. Eu sou do INPE. Na minha opinião, o INPE está jogado às traças. O Diretor do INPE não pode falar isto, mas eu posso! O INPE está jogado às traças. Eu não tenho dinheiro para fazer manutenção nos laboratórios espalhados pelo Brasil afora. Agora, e o INPA? E o INCA? E a CNEN? Um desastre! A situação está indo de mal a pior. Deputado, eu gostaria, se tivesse poder para tal, que, num dia em que houvesse nesta Casa uma sessão de aprovação de emendas parlamentares - não estou sendo maldoso, não, estou sendo realista e sonhador -, de determinar que se fechassem as portas de entrada e saída por 40 minutos, somente por 40 minutos. Eu concederia então, repito, se eu tivesse poder para tanto, a palavra ao Presidente da ABC, ao Presidente da SBPC e ao Presidente da ANDIFES. Cada um deles falaria por 10 minutos. Depois, haveria 10 minutos de silêncio e reflexão. Só isso! Alguma coisa ia acontecer! Ou os três seriam trucidados ou alguma coisa real aconteceria nesta Casa em defesa da C&T e das universidades. Agora, eu não vejo grande possibilidade de isso acontecer, porque, como eu ouvi de um Parlamentar, as posições tomadas nesta Casa, muitos delas, não são de ódio, não são de briga, são só de interesse pessoal. E a C&T não é de interesse pessoal dos Parlamentares, a não ser desse grupo heroico, quixotesco até, que faz essa luta. Eu gostaria que a SBPC, a ABC e a ANDIFES formassem um tripé de luta política. Luta política pura e simples! Fariam a aglutinação de todas as forças. Falou-se em chamar os sindicatos. Os grandes sindicatos e os sindicatos de representação menor, tanto no serviço público quanto na iniciativa privada, estão dispostos a defender a C&T, mas têm que ter os elementos aglutinadores, que são a SBPC, a ANDIFES e a ABC, pelo menos esses três. Que puxem essa luta! A reunião da SBPC deste ano será focada na luta reivindicatória. Agora, nós precisamos da luta política! Sem essa luta política de inserção, nós não vamos conseguir nada, vamos ficar patinando. Têm que aglutinar e chamar para a luta política. Não tenho muito mais a acrescentar porque todo mundo esmiuçou tudo. Então, encerro minha fala agradecendo esta oportunidade. Vamos continuar nesta luta, que é o único objetivo que nós temos. Muito obrigado. O SR. PRESIDENTE - Obrigado, Fernando Morais Santos, Secretário-Geral do Fórum de Entidades de Ciência e Tecnologia, representante dos trabalhadores da área."]]}