{"FERNANDO FERREIRA DE ANUNCIAÇÃO": [["04/04/2017 11:28:00", "O SR. FERNANDO FERREIRA DE ANUNCIA - Bom dia, Deputado Lincoln. Na sua pessoa, quero agradecer ao nosso Presidente por ter concedido este espaço para que pudéssemos discutir o sistema penitenciário. com muita alegria que anuncio neste momento a presença de praticamente 15 Estados aqui representados e quero dar um abraço especial aos participantes do meu Estado, o Mato Grosso do Sul, que aqui está com uma caravana composta por 35 servidores penitenciários, entre mulheres, agentes guerreiras, e homens, companheiros guerreiros, do Sistema Penitenciário do Estado do Mato Grosso do Sul. Orgulha-me muito poder neste momento estar acompanhado por essas pessoas que fazem a diferença no sistema penitenciário. Temos a certeza, Deputado, de que hoje, neste momento, realmente quem está falando do sistema penitenciário são pessoas conhecedoras do sistema. Nós não somos oportunistas, Srs. Parlamentares, Governo Federal. Se fôssemos, nós teríamos aproveitado a crise do sistema penitenciário instalada no início deste ano, em que vida foram ceifadas, para obter benefícios. Eu estive pessoalmente, no dia 3 de janeiro, na cidade de Manaus, no Amazonas, e presenciei 2 caminhões frigoríficos lotados de pedaços de seres humanos, algo inadmissível neste Brasil. Nós nos escandalizamos e nos preocupamos com o Estado Islãmico e com alguns outros crimes que ocorrem no mundo, mas estamos com algo muito pior que o Estado Islãmico dentro do nosso sistema penitenciário. E não se atentam para isso. O que nos deixa triste, Deputado Lincoln Portela, é que, neste momento, não vemos o comprometimento de diversos Parlamentares desta Casa. Temos aqui o Deputado Marcos Reategui, que tem nos acompanhado dia a dia na questão do sistema penitenciário do Brasil; o Deputado Valdir; V.Exa., Deputado Lincoln Portela; o Deputado Arnaldo Faria de Sá, que é um guerreiro, um defensor do servidor penitenciário. Graças ao Deputado Arnaldo Faria de Sá, juntamente com os Deputados Lincoln Portela e Marcos Reategui, mais meia dúzia, cujo nome não vou citar - o nome daqueles é preciso citar -, nós temos hoje direito ao porte de arma. Só temos o porte de arma porque Parlamentares compromissados fizeram a diferença. Então, nós ficamos tristes com a ausência de diversos Parlamentares. Se esta Comissão Geral tivesse sido realizada no dia 3 de janeiro, quando estava sendo instaurada a crise no sistema penitenciário, com sangue sendo derramado para todos os lados, com ônibus sendo queimados, com a sociedade sendo molestada, eu tenho certeza de que este Plenário estaria lotado de Parlamentares, que estariam fazendo discursos oportunistas. Mas neste momento nós estamos discutindo um caso sério. Temos aqui servidores penitenciários falando da sua realidade, dizendo o que pretendemos e o que temos para apresentar para o sistema penitenciário. Nós temos uma emenda constitucional que consolida o ciclo da segurança pública. inadmissível que nós não sejamos reconhecidos na Constituição Federal como membros da segurança pública deste País. Como iremos combater o que está acontecendo no sistema penitenciário brasileiro? As facções estão se organizando. As facções estão dividindo o Brasil, loteando o Brasil, para atacar a sociedade, para fazer do sistema penitenciário a sua casa. Então, é preciso que esta Casa de Leis e o Governo Federal se conscientizem e aprovem a nossa PEC imediatamente. Deputado Lincoln, acabamos de falar com o Líder do Governo no Congresso, o Deputado Andre Moura, que se comprometeu com a nossa causa e nos disse que podemos falar em seu nome com o Ministro da Justiça, para que esta emenda constitucional seja colocada em votação urgentemente. isso, senhores. isso, sociedade brasileira. Nós temos, sim, um projeto. Nós temos, sim, uma proposta para que tenhamos o mínimo de condições de combater o desmando no Sistema Penitenciário Brasileiro. inadmissível nós termos chegado à situação em que estamos hoje! Deputado Lincoln Portela, Srs. Deputados, enganam-se os senhores ao pensarem que o sistema penitenciário está tranquilo. Deram um tempo, fizeram um acordo entre facções criminosas para que o sistema continuasse nessa calmaria em que se pensa estar. Infelizmente o Brasil está num estado de guerra. Até as Forças Armadas foram usadas no sistema penitenciário. Foi, mais uma vez, adotada uma medida paliativa quando se decidiu usar as Forças Armadas dentro do presídio, sabendo que a solução está aqui. O pontapé inicial para se chegar à solução do problema do Sistema Penitenciário Brasileiro é valorizar o servidor e a servidora que estão no dia a dia combatendo minimamente as facções criminosas dentro dos presídios. Então, servidores, vocês estão de parabéns. por aí! Deputado Lincoln Portela, mais uma vez, agradeço a V.Exa. por ter tido a coragem de trazer um tema bastante difícil, o Sistema Penitenciário Brasileiro, para esta Casa, para esta Comissão Geral. Companheiros agentes penitenciários do Brasil, nós estamos em estado de greve há 40 dias. Nós da Federação de Servidores Penitenciários temos 23 Estados filiados e estamos em estado de greve há 40 dias. Estamos segurando a situação para não decretar uma greve nacional no sistema penitenciário, porque aí, sim, seria o caos geral, já que quem está segurando minimamente o sistema penitenciário somos nós, guerreiros e guerreiras. Então, é preciso alertar o Governo Federal: caso não seja dado andamento a esta PEC, será decretada uma greve nacional no sistema penitenciário, o que será muito ruim. Nós não queremos isso. Não queremos ser taxados de oportunistas."]]}