{"FERNANDO FIGUEIREDO": [["10/04/2018 10:36:00", "O SR. FERNANDO FIGUEIREDO - Bom dia. Eu gostaria de agradecer ao Deputado Daniel Almeida e ao Deputado Caetano a iniciativa de realização desta Comissão Geral. Saúdo o Líder do Governo, Deputado Andre Moura, que está se empenhando muito na discussão em torno deste tema. Sras. e Srs. Deputados, isso vai muito além de uma discussão sobre fertilizantes. Tem sido dada muita ênfase à questão dos fertilizantes porque, obviamente, o setor agropecuário é o mais brilhante da economia brasileira, mas o impacto da cadeia química é extraordinário. Por esse motivo, nós estamos muito preocupados. Distribuímos aos senhores um levantamento feito pela ABIQUIM, que demonstra impactos extraordinários na economia da Bahia - em especial no interior do Estado, não só em Camaçari - e na economia de Sergipe. Discordo do Deputado Daniel Almeida apenas quando S.Exa. diz que esses Estados são pobres. Bahia e Sergipe são Estados ricos e contam com gente trabalhadora, gente competente e gente que se esforça para transformar a nossa riqueza em melhorias para o seu povo. Talvez esses dois Estados não tenham a pujança de São Paulo, mas se empenham decisivamente em crescer e dar uma vida digna para a sua população. O que surpreende nesse fechamento é a razão alegada. Os senhores se lembram de que naquela reunião comandada pelo Líder Andre Moura tratou-se do preço do gás como matéria-prima. Ora, o produtor de gás no Brasil é a PETROBRAS! No Brasil, o gás é fundamentalmente associado ao petróleo, ou seja, se se retirar petróleo, retira-se gás. Esse fenômeno é muito parecido com o que acontece nos Estados Unidos com o shale gas . Quando se retira o shale gas, são retirados também os líquidos que são vendidos com lucro pelas empresas, e sobra o gás, que é custeado a um preço quase zero. Por isso, o gás nos Estados Unidos é tão barato. O gás é subproduto do shale gas, assim como, no Brasil, o gás é subproduto do petróleo. Se se retirar óleo do pré-sal, retira-se gás também. Então, o custo disso não pode ser onerado pelo custo de exploração do petróleo. Além disso, uma lei que os senhores aprovaram em 2009 estabelece que a PETROBRAS pode usar, para o cálculo do seu resultado, o preço de transferência dentro do gás. Quando uma empresa vende algo para outra, tem que praticar o preço do mercado, mas, especificamente no que se refere ao gás, por autorização dos senhores na chamada Lei do Gás, a PETROBRAS pode transferir o gás com o custo que desejar para as suas próprias unidades. Então, a justificativa de que o preço do gás é a razão do fechamento é absolutamente difícil de entender. Nós concordamos que o gás como matéria-prima é muito caro no Brasil e lutamos para reduzir esse preço, mas, no caso da PETROBRAS, isso não deveria acontecer. Outro ponto muito importante que está sendo esquecido é que o Brasil, nas declarações do Ministro Fernando Bezerra Coelho, aliás, do excelente Ministro Fernando Bezerra Coelho, o Brasil será autossuficiente em gás por volta de 2022. Senhores, qual é a lógica de se fecharem fábricas que usam o gás como matéria-prima quando o País se torna autossuficiente em gás? Não há nenhum sentido nisso. A PETROBRAS, eufemisticamente, diz que vai promover a hibernação por 6 meses. Todos os colegas aqui - os Deputados Daniel Almeida e Caetano trabalharam lá em Camaçari, trabalharam na indústria química - sabem que uma planta química hibernada tem dois problemas: o alto custo de manutenção e a rápida deterioração. muito provável que depois de 6 meses sejam sucatas e não fábricas que possam ser aproveitadas. Então, o que agora é uma hibernação se transforma, no final do ano, na venda de sucata. Como eu disse, tudo isso é muito mais do que uma discussão sobre fertilizantes. Isso envolve toda uma cadeia. Nós distribuímos para os senhores um material que mostra que o ácido nítrico, a acrilonitrila, o reagente ARLA 32, muitos nomes que os senhores nunca ouviram falar, são produtos muito importantes para o tratamento da água, para a produção de alimentos, de produtos de higiene e limpeza, de automóveis. Todos esses produtos serão afetados pela perda de competitividade se a planta da PETROBRAS for encerrada. Isso coloca em risco a atividade de muitas empresas que hoje são clientes da PETROBRAS e terão que procurar alternativas de importação. No momento, não existem essas alternativas de importação, porque o Porto de Aratu, que atende o Polo Petroquímico da Bahia e a indústria química da Bahia, não foi preparado para importar o produto. Então, é preciso também pensar na infraestrutura. A planta da Unigel e a planta da Oxiteno, na Bahia, são duas clientes importantes da PETROBRAS que ficam em risco se não tiverem um fornecimento importante de fonte local. Eu conversei pessoalmente com o Presidente da Unigel e com o Presidente da Oxiteno, para saber se eles haviam sido procurados. O Presidente da Unigel me disse: 'Eu fui procurado, porque eles tentaram me vender os tanques' . O Presidente da Oxiteno disse: 'Fernando, eu nem sabia que eles pretendiam fechar as plantas' . Então, essa é uma decisão tomada sem consulta aos clientes e sem consulta ao mercado. Senhores, os empresários são prejudicados, mas os empresários têm uma alternativa, que é importar. muito interessante que nos dediquemos desde já a procurar a fonte para as importações. Entretanto, os empregados que perderem os empregos não terão outro emprego. Então, quem paga a conta, de fato, são os empregados. Deputados, os senhores já mencionaram os efeitos que levantamos: perda de mais de 1,5 bilhão de reais em impostos para a economia de Sergipe e da Bahia, perda de mais de 20 mil empregos nessa região. Eu não preciso repetir. Eu agradeço a oportunidade. A ABIQUIM está à disposição. Nós temos um pessoal técnico muito bom, um pessoal técnico que estuda o gás há muito tempo. Nós estamos à disposição do Governo e da Cãmara dos Deputados, para contribuir com o que for necessário para evitar essa solução. Eu estou vendo que ainda tenho o tempo adicional de 1 minuto. Aproveito para dizer que, quando a BASF, empresa multinacional da qual eu era Vice-Presidente, decidiu encerrar uma planta em Resende, a solução que nós encontramos foi vender a planta para os empregados. Nós buscamos uma solução! A PETROBRAS tem que fazer isto: buscar uma solução envolvendo também os trabalhadores. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Fernando."], ["10/04/2018 11:32:00", "O SR. FERNANDO FIGUEIREDO - Muito obrigado, Deputado Daniel Almeida. Acho muito importante fazer alguns esclarecimentos. Primeiro, quem não me conhece não sabe que a minha carreira toda foi desenvolvida durante 32 anos numa empresa multinacional. Comigo não tem essa de ser nacionalista. Não existe nada disso, não. Eu encaro muito realisticamente o negócio, sou de ver o negócio. Ele deu algumas informações, mas acho que ele está muito mal-informado sobre o que aconteceu no passado na indústria química e muito mal-informado sobre o que vai acontecer no futuro. O que aconteceu no passado? Os Estados Unidos proibiam a exportação de petróleo e gás. O senhor sabia disso? Mas o senhor omitiu isso na sua declaração. Nos Estados Unidos acontecia isso, não se podia exportar petróleo e gás. Por isso que há 120 bilhões de investimento nos Estados Unidos. Segundo, de acordo com um estudo feito pela associação alemã da indústria química, em 2030, as seis maiores empresas químicas do mundo vão ser estatais e integradas. Ou seja, vão controlar desde a matéria-prima até o produto final. Serão chinesas, árabes, indianas. Essa é a realidade do setor químico. Por isso eu fico zangado com essas afirmações levianas. Finalizando, quero dizer que a Noruega é muito citada muito como um grande exemplo na exploração do petróleo. Ela é realmente um grande exemplo, não porque o fundo constitucional foi criado, mas porque a Noruega só extraiu petróleo quando qualificou a sua indústria. A Noruega tinha uma política de conteúdo local muito mais restritiva do que a política brasileira. Quem tiver dúvida consulte o recente estudo publicado pelo BNDES. Muito obrigado, Deputado."]]}