{"FERNANDO TORRES": [["15/06/2016 11:40:00", "O SR. FERNANDO TORRES - Sr. Presidente, eu gostaria de parabenizar o Conselho de por, enfim, aprovar o relatório sobre a cassação do mandato do Presidente afastado da Casa, do ex-Presidente Eduardo Cunha - já o considero ex-Presidente. Parabenizo, portanto, o Conselho de . Parabenizo todos os Deputados - está aqui presente o Deputado Zé Geraldo - que votaram a favor do relatório do Deputado Marcos Rogério. Espero que, o mais rápido possível, este Plenário vote a cassação do Deputado Eduardo Cunha, que é o que nos cobra o País inteiro - em todos os lugares a que chegamos, as pessoas cobram a saída do Deputado Eduardo Cunha. Sr. Presidente, muito obrigado pelo tempo cedido. Obrigado a todos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. FERNANDO TORRES - Sr. Presidente, o senhor talvez seja o Deputado que mais conhece o Regimento, mas não era para estar sentado nesta cadeira. O senhor, Presidente, não era para estar aí. Estão me vaiando! Mas eu vou esperar, Presidente, que o Conselho de mande sua cassação para o Plenário e vou votar 'sim' à sua cassação. Eu voto, Sr. Presidente, 'não'. O SR. FELIPE BORNIER - Deputado Fernando Torres, do PSD da Bahia votou 'não'. Total: 11 votos. O SR. PRESIDENTE - Como vota o Deputado Fernando Torres, do PSD? O SR. FERNANDO TORRES - Sr. Presidente, V.Exa. talvez seja o Deputado que mais conheça o Regimento, mas não era para estar sentado nesta cadeira. V.Exa. não era para estar aí. Esses que estão me vaiando... Eu vou esperar, Sr. Presidente, que o Conselho de mande a sua cassação para o Plenário e vou votar 'sim' à sua cassação. Eu voto, Sr. Presidente, 'não'. O SR. FELIPE BORNIER - Deputado Fernando Torres, do PSD da Bahia: voto 'não'. Total: 111 votos."], ["25/10/2017 16:50:00", "O SR. FERNANDO TORRES - Sr. Presidente, eu voto pelos baianos. Noventa por cento dos baianos querem que o Presidente Temer saia. E eu queria, Sr. Presidente - vou falar rapidamente -, que V.Exa. fosse o Presidente da República. V.Exa. trata tão bem esta Cãmara... O SR. PRESIDENTE - Tiram logo o microfone. Até eu sou boicotado aqui dentro. Obrigado, Deputado, pela preferência. A SRA. MARIANA CARVALHO - Deputado Fernando Torres: voto 'não'. Total: 195 votos 'não'."], ["05/10/2017 09:39:00", "O SR. FERNANDO TORRES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, volto a esta Casa após ter ficado quase 1 ano na Secretaria de Desenvolvimento Urbano do Estado da Bahia, onde tive uma experiência administrativa muito boa. A Secretaria de Desenvolvimento Urbano está fazendo a maior obra de mobilidade urbana do Brasil: o metrô de Salvador. Lá nós aprendemos bastante, aprendemos com o Governador Rui Costa, aprendemos com toda a equipe do Governo do Estado. Agora volto com mais experiência para poder contribuir ainda mais com a Cãmara Federal. Agradeço ao Senador Otto Alencar, que confiou em nosso trabalho e nos indicou para a Secretaria de Desenvolvimento Urbano. O Senador Otto nos indicou para ser Secretário na Bahia, onde nós fizemos um bom trabalho. Fiquei quase 1 ano no Estado e agora volto para contribuir com a Cãmara Federal o máximo que eu puder e para trabalhar, juntamente com meus colegas Deputados, para que o Brasil volte a crescer. Eu ouvi o discurso do Deputado Zé Geraldo. Concordo com ele em parte. Lula é um homem direito, mas na Lava-Jato há muitos bandidos. Colocaram Lula no meio daqueles bandidos, e não há provas contra ele. Concordo, mas a Lava-Jato está limpando o Brasil. Parabenizo o Juiz Sergio Moro, um juiz competente, um juiz sério, um juiz que só fez melhorar a Justiça brasileira. O Deputado Zé Geraldo fala bem de Lula, mas critica o Juiz Sergio Moro, que é um juiz bom, um juiz que está limpando o Brasil, e eu só posso, como Deputado honesto e ficha-limpa, parabenizá-lo por tudo que ele está fazendo. Sr. Presidente, é com muita felicidade que volto a ser Deputado e a estar aqui a seu lado, como colega de vários Deputados da envergadura de V.Exa., que é um excelente Deputado. Volto satisfeito. Deixo a Secretaria, mas a deixo com um trabalho feito no Estado da Bahia. Muito obrigado, Sr. Presidente e todos os Deputados presentes. O SR. PRESIDENTE - Se V.Exa. permitir, vamos divulgar seu pronunciamento no programa A Voz do Brasil. A título de curiosidade, que Deputado voltou para a Bahia? O SR. FERNADO TORRES - O Deputado Robinson Almeida."], ["02/08/2017 14:36:00", "O SR. FERNANDO TORRES - Sr. Presidente, eu votei em V.Exa. para Presidente desta Casa e não me arrependi. V.Exa. é um bom Presidente. Agora, nem V.Exa. nem Temer merece ser Presidente da República, porque para ser Presidente tem que ter voto. Quem tem voto é Lula. Lula 2018! O SR. PRESIDENTE - Como vota, Deputado? O SR. FERNANDO TORRES - Voto 'não'. O SR. PRESIDENTE - Ah, o Deputado mudou. O Deputado votou 'não'. A SRA. MARIANA CARVALHO - Deputado Fernando Torres: voto não. Total: 189 votos 'não'."], ["13/06/2018 13:08:00", "O SR. FERNANDO TORRES - Sr. Presidente, Srs. Deputados, ontem o Senado Federal aprovou a urgência da proposta de venda direta de etanol aos postos de combustível, das usinas direto ao posto de combustível. Eu parabenizo o Senador Otto Alencar por colocar essa proposta em pauta, uma proposta bastante importante para a venda de combustíveis no Brasil. Com o etanol sendo vendido diretamente aos postos, com certeza vai baixar o preço desse combustível no Brasil. O Senador Otto Alencar, como em nossa Casa o Deputado Rogério Rosso, está com o propósito de fazer esse debate e, logo após, a votação e a aprovação desse projeto, que vai ser maravilho para a redução do valor do etanol no Brasil. Parabéns, Senador Otto Alencar, pela iniciativa! O SR. PRESIDENTE - Obrigado, Deputado."]]}