{"FERNANDO FRANCISCHINI": [["12/05/2016 15:36:00", "O SR. FERNANDO FRANCISCHINI - Sr. Presidente, acho que a convivência pacífica, independentemente de ideologias e posições, faz com que o Parlamento volte a discutir os rumos e o futuro do nosso País. Passo a ler um editorial de O Estadão, intitulado Retorno à Irrelevãncia : Dilma Vana Rousseff não apareceu por um acaso na Presidência da República. Sem nenhuma qualidade que a credenciasse para tão relevante função pública, ela não teria subido a rampa do Palácio do Planalto, há cinco anos, se não fosse pela vontade do capo petista Luiz Inácio Lula da Silva. Julgando-se um semideus da política, Lula criou Dilma do nada e empenhou seu capital político para conduzi-la ao cargo mais alto da administração do País, apenas para provar que podia. Portanto, é na descomunal vaidade de Lula que se deve procurar a origem da profunda crise que o País ora enfrenta - e foi em reação a essa irresponsabilidade que o País se levantou, em apoio ao impeachment de Dilma e em repúdio a Lula. O impeachment de Dilma tornou-se imperativo. Tratava-se de colocar um ponto final em uma trajetória que arruinava o Brasil e os brasileiros e ameaçava a democracia. E essa trajetória não pode ser compreendida sem que se recapitulem os momentos mais significativos da farsa conduzida por Lula há 14 anos e que, felizmente, caminha para seu desfecho. O chefão do PT elegeu-se em 2002 e, forçado pela crise causada pelo receio de que ele fosse adotar a perniciosa agenda petista, governou em princípio conforme a cartilha do bom senso. Infenso, porém, à divisão do poder inerente ao presidencialismo de coalizão, construiu sua maioria parlamentar comprando deputados. Reelegeu-se em 2006 já em meio a grossos escãndalos de corrupção - o mensalão - e aderiu de vez à irresponsabilidade, franqueando os cofres públicos a abutres variados e alimentando seus empresários de estimação com generosos subsídios. Em troca, o PT e outros partidos da base cobraram pedágio sobre a roubalheira e com isso sustentaram seu projeto de poder. Inebriado pelo sucesso dessa fórmula, Lula permitiu que os aloprados de seu partido alimentassem a ideia de que ele poderia pleitear um terceiro mandato. Era conveniente, pois o PT, em consequência do mensalão, não tinha nomes competitivos para disputar a sucessão. A ideia da re-reeleição acabou abandonada, pois era excessiva até para os padrões do lulopetismo, mas eis que Lula encontrou a solução perfeita: inventaria um candidato, desconhecido o bastante para que pudesse controlá-lo, e, uma vez eleito, esse dublê se limitaria a guardar o lugar para a volta triunfal de Lula em 2014. Foi assim que Lula tirou Dilma Rousseff da cartola. A máquina de propaganda petista criou para a candidata a imagem de competente administradora. Nada tinha correspondência com a realidade - por onde havia passado, seja no Conselho de Administração da PETROBRAS, seja no Ministério de Minas e Energia, seja na Casa Civil, Dilma havia deixado um rastro de negligência, omissão e decisões voluntariosas e equivocadas. A tarefa de Dilma seria apenas não fazer bobagens e cumprir rigorosamente as ordens de Lula. Na campanha de 2010, ele avisou aos eleitores que Dilma seria apenas um nome na cédula. 'Eu mudei de nome e vou colocar a Dilma lá', disse Lula, humilhando publicamente sua criatura. Mas eis que, como acontece em todo conto de terror, a criatura resolveu pensar por conta própria. Passou a acreditar que era presidente de verdade, com direito até a governar e a reivindicar A reeleição. A desconjuntada mandatária começou assim a assombrar o País, tomando decisões baseadas em suas convicções pré-históricas, de linhagem stalinista enxertada com brizolismo, que arruinaram os frágeis avanços das classes mais baixas e atrasaram em ao menos uma década o desenvolvimento brasileiro. Como isso não bastasse, Dilma, que nunca suportou a política, alienou sua base de apoio e afastou de si até o PT. E foi em seu governo - na verdade, desde que ocupou cargos ministeriais - que prosperou e eclodiu o maior caso de corrupção da história do Brasil. Não inventou o petrolão - apenas nada fez para interromper a festa com dinheiro público. Nesse cenário, a queda de Dilma era questão de tempo. Mas Dilma só se tornou importante por ter arruinado o País. Começou a voltar, agora, para sua irrelevãncia. O mesmo ainda acontece com Lula, o todo-poderoso que concebeu Dilma e foi o grande responsável por tão infausto momento na história brasileira - e nutre esperanças de voltar a morar no Palácio da Alvorada a partir de 2018. Isso, definitivamente, o País não merece. Esse editorial revela a transformação da criatura que Lula criou para governar o País: Dilma Rousseff. Dilma sofreu impeachment por subjugar as contas públicas e por achar que poderia administrar por decretos sem números, sem constitucionalmente consultar o Congresso Nacional para uma autorização legislativa. Dilma subjugou o Tribunal de Contas da União e o Ministério Público quando disse que nada importava se suas contas fossem reprovadas. Dilma fez empréstimos para tampar o rombo bilionário que ficou nas contas do nosso País, dizendo e mentindo para os brasileiros que era para pagar projetos sociais, como o Minha Casa, Minha Vida e o Bolsa Família. Todos nós sabemos que a maioria desse dinheiro era para cobrir, na verdade, o 'bolsa-empresário', do qual já falamos. Se fosse um 'bolsa-empresário' para ajudar o pequeno e o médio empresário do País, todos nós concordaríamos, mas era para os grandes empreendimentos eivados de casos de irregularidades. O País, assim, com um furo gigante em folha, com a economia quebrada - há 11 milhões de desempregados -, mergulha numa crise sem precedentes. De uma hora para a outra, 11 milhões de famílias estão na fila do desemprego, empresas estão fechando as portas. Nós vemos, nas redes sociais, o desespero daquele empregador que baixa as portas de sua empresa e põe famílias na fila do desemprego. A inflação recorde não tem outro motivo a não ser a falta de pulso, a falta de administração e a falta de conhecimento. A imagem da grande administradora - criada por pessoas que agora estão cumprindo pena na Polícia Federal em Curitiba e no presídio de Piraquara, próximo a Curitiba -, esvaiu-se com João Santana e companhia limitada. O que falar do Foro de São Paulo, onde se reuniram várias lideranças da esquerda da América do Sul, que toparam um projeto no qual os fins justificavam os meios? ' Podemos roubar, podemos assaltar, podemos fazer o que for necessário, contratar gente para fazer baderna, fechar rodovias, botar fogo, enfrentar a polícia para causar inimigos políticos, afetar a imagem de inimigos políticos. Tudo isso vale!' Para eles, golpe é o povo ir para as ruas! Para eles, 'coxinhas' são os 6 milhões de pessoas que foram às ruas em todo o Brasil! Para eles, aquilo não é democracia. Para eles, democracia é pneu queimado no meio da rua, é baderna contratada por profissionais. Dentro do Foro de São Paulo, existia aquele acordo preconcebido de que o primeiro que furasse o bloqueio e se elegesse - principalmente no Brasil, que vivia uma época de recuperação de sua economia, enquanto a economia mundial ia bem - iria usar os cofres públicos para botar dinheiro nos países em que ditaduras de esquerda, disfarçadas de democracia populista, chegaram ao poder. E foi exatamente isso que o Foro de São Paulo fez. Vários dos intelectuais do PT que criaram o Foro de São Paulo junto com Lula estão hoje na Papuda, ou cumprindo pena ou em regime semiaberto. O que vinha no bojo dessa transfiguração de um comunismo bélico no passado, de países de esquerda radicais, em um comunismo cultural, no qual se usam as verbas, usam os acessos que tem o poder público, para comandar um país? Primeiro, houve a dominação dos intelectuais. Graças a Deus, no nosso País, poucos se dobraram aos incentivos da Lei Rouanet, que deveria ser um ótimo estímulo para o desenvolvimento da atividade cultural, mas que se transformou, na verdade, em benesses e isenção de imposto para empresários que pingassem dinheiro na mão daqueles que defendiam publicamente Lula, Dilma e o PT. Por falar nisso, mais de 50 milhões de pessoas estiveram inscritas no Bolsa Família. Quantas vezes nós viemos aqui defender que o Bolsa Família é necessário porque existem pessoas passando fome? Mas nós não podemos transformar essas pessoas em escravas do Bolsa Família. Eles não criaram porta de saída, não ajudaram a gerar empregos na cidade onde está o Bolsa Família, não promoveram capacitação. Eles falavam que iam fazer tudo isso, mas se tratava de marketing que João Santana fazia para a televisão. A maioria dos brasileiros que acreditaram nessas mentiras também achavam que o País ia de bem a melhor. Mas, na verdade, era tudo uma encenação das mais estapafúrdias possíveis. Nós queremos o Bolsa Família. Mas ele tem que ser para quem passa fome. Ele não pode ser para políticos nos rincões, que colocam familiares e a si próprios como beneficiários e usam o programa para comprar votos. Ele não pode ser para pessoas que não têm direito a recebê-lo. Além disso, tem de haver uma porta de saída. E o que falar da conta de luz, que explodiu? Essa é a mais perniciosa das contas, porque pega do mais pobre ao empresário, que tem que manter os empregos. Maquiaram o aumento da conta de luz na campanha, para depois deixá-la explodir como está acontecendo hoje e dizer que a culpa é da falta de chuvas, quando o que falta é administração. Na verdade, a roubalheira e a maquiagem das contas é que estavam por trás desse aumento. O Programa Minha Casa, Minha Vida, que tinha de ser motivo de comemoração, pois significava a primeira casa própria para muitos, hoje tem um dos maiores índices de inadimplência. Sempre soubemos que a pessoa mais pobre, mais humilde, é a que mais honra os seus compromissos financeiros. Sempre soubemos que as pessoas pobres não deixam seu nome ir para a Serasa, para um órgão de proteção ao crédito. Mas hoje é recorde o índice de inadimplência. Pergunto: a pessoa é inadimplente porque quer? Não, não é. Mas a economia virou de ponta-cabeça, e a renda das pessoas caiu tanto com a inflação que elas, sem salário ou desempregadas, não têm mais condições de pagar pelo sonho da sua vida. O Sr. Vanderlei Macris - Deputado, V.Exa. me permite um aparte? O SR. FERNANDO FRANCISCHINI - Logo que terminar, concederei o aparte a V.Exa., Deputado Vanderlei Macris. O Movimento dos Trabalhadores Rurais Sem Terra - MST é a mesma coisa, Sr. Presidente. Ele deveria ser uma bandeira de pessoas em busca de terra. Era isso o que nós esperávamos, era isso o que nós queríamos. Ele não podia ser um movimento que, muitas vezes, dá dinheiro a pessoas humildes e pobres, para direcioná-las a defender a política. Tenho certeza - e isso deve ser um direcionamento - de que o MST tem que se transformar em um movimento de pessoas que precisam de terras para plantar, com menos política e mais ação social. Ocorre o mesmo com a questão sindical. Nós não podemos transformar centrais sindicais, como a Central dos Trabalhadores - CUT, em entidades que incentivam a pelegagem. Eu explico esse termo para quem está nos assistindo: pelegagem é a influência do empregador, ou de quem comanda o poder público, em decisões daquele que deveria defender uma categoria, reajustes salariais e melhores condições de trabalho, daquele que teria condições de gritar e pedir ajuda através de sindicatos. Mas eles compraram a CUT, compraram os sindicatos vinculados. E a grande maioria da base desses sindicatos, em poucos meses, vai esfacelar essas centrais sindicais. Vamos falar da União Nacional dos Estudantes - UNE, que foi a grande incentivadora do impeachment de Collor. Um Senador da República que foi um dos líderes desse movimento, o tal cara-pintada, transformou-se em um cara-lavada e agora vem defender a Dilma Rousseff, que fez coisas muito piores do que fez o próprio Collor de Mello naquela época. Como aceitar isso? Ou seja, a UNE não representa mais nenhum estudante, ela representa uma panelinha que recebeu dinheiro público para manter benesses pessoais, bancar candidaturas para as próximas eleições. E o que dizer do Fundo de Financiamento Estudantil - FIES? Virou uma grande decepção! Bancaram e incentivaram o FIES por anos. Mas, este ano, não há um de nós aqui que não tenha recebido ligações desesperadas de famílias cujo filho está no último ano de faculdade e não têm mais como financiar o final dos estudos do filho. Na área de educação, existe doutrinação ideológica pura em sala de aula. Graças a Deus, a maioria dos professores têm se rebelado e levantado contra isso. Ensinar é mostrar os dois lados da moeda, para que sejam criados pensadores, jovens responsáveis pelo futuro intelectual do nosso País. Nós não podemos aceitar os livros didáticos bancados pelo Ministério da Educação - MEC, que mostram que Dilma e Lula tiraram o País da pobreza, avançaram com o Programa de Aceleração do Crescimento - PAC e tiveram uma atuação fenomenal, enquanto todos os outros são bandidos. preciso mostrar os dois lados. Tenho certeza de que esse será um dos assuntos tratados pelo futuro governo. Tenho certeza de que a unificação de currículos, ao contrário do que vínhamos assistindo nos últimos meses, vai ter uma visão democrática, vai vislumbrar uma formação que contemple os dois lados da moeda. isso o que todo pai ou mãe do Brasil quer para seus filhos. Na área de saúde, a maquiagem foi total. O Programa Mais Médicos transformou os médicos, enfermeiros e demais profissionais de saúde brasileiros em verdadeiros monstros da população. Eles se tornaram os culpados pela má administração na saúde, pela falta de verbas para combater a dengue, a chegada da zika. Agora faltam vacinas, e hospitais públicos e filantrópicos estão mendigando verbas pelos corredores da Cãmara e do Senado. Diziam que a culpa por tudo isso era dos médicos e enfermeiros. Portanto, o um plano milagroso era pegar uma ONG em Cuba; enchê-la de bilhões de reais; pagar uma mixaria desse dinheiro a cada médico cubano que viesse para o Brasil; e levar o dinheiro para fora. Assim, criaram uma maquiagem nos moldes de João Santana, para divulgação do programa. Mas isso não deu certo: não construíram as Unidades de Pronto Atendimento 24 horas; a população hoje está nas filas; e os hospitais esperam os repasses do Governo. Na área de segurança pública, o que fez este Governo? As fronteiras estão abandonadas e, todos os dias, drogas e armas avançam para os grandes centros urbanos. Nós assistimos ao Governo dizer que estava fazendo grandes investimentos na fronteira, com operações integradas entre a Polícia Federal, o Exército e a Receita. Mas quem é da área - como eu, que sou delegado da Polícia Federal - sabe que foram mínimos os investimentos. Os concursos deixaram a desejar. Além do mais, não foi regulamentado o adicional de fronteira, que possibilitaria a um policial ou auditor da Receita viver longe da sua família, longe de meios para sobrevivência, em pequenas cidades. Foram todos abandonados à própria sorte. E o que dizer desse plano internacional de países de esquerda transfigurados em ditaduras vermelhas? A Bolívia fez e desfez, recebendo carros furtados do Brasil e trocando-os por drogas e armas. Mas não houve uma palavra do Itamaraty, vinculado à Presidência da República, que dissesse que eles estavam incentivando o crime organizado em nosso País. E quanto às Polícias Militar e Civil, que esperavam uma contribuição financeira para investimentos e treinamentos? O máximo que nós vimos foi a criação da Força Nacional. Eles pagavam diárias aos policiais treinados e capacitados pelos próprios Estados, que hoje estão mendigando. Dos Municípios, com as guardas municipais, nem vou falar. Nunca viram um tostão do Governo Federal. Todos nós sabemos que mais de 60% dos impostos pagos pelos brasileiros ficam com o Governo Federal. Essa divisão precisa ser revista. O Banco Nacional de Desenvolvimento Econômico e Social - BNDES, Sr. Presidente, é uma grande vergonha! Nas redes sociais, dizem que ele é a ponta do iceberg e que, abaixo dele, menorzinha, está a PETROBRAS e, mais embaixo, está o mensalão, que é menor ainda. A Lava-Jato, nos próximos meses, vai trazer grandes surpresas com o carimbo BNDES. Podem escrever: o carimbo da continuidade da Lava-Jato chama-se BNDES. Em Cuba, na Venezuela, na Bolívia, na Argentina e em países da, houve obras de grandes construtoras, que deram dinheiro de extorsão ao PT, que deram dinheiro, em doações maquiadas, a vários partidos políticos. Essas obras contaram com empréstimos e financiamentos do BNDES, que vinham casados. Lula viajava para acertar com o presidente do outro país até quem ia ganhar a obra. Como, nesses países, não atuava o Ministério Público Federal, o Procurador-Geral da República, o Tribunal de Contas da União e a Polícia Federal, era um golpe perfeito. Mas nada é perfeito quando tudo conspira para o bem do nosso País. E a PETROBRAS, Sr. Presidente? A própria Presidente Dilma era a Presidente do Conselho de Administração quando se fez a negociação da Refinaria de Pasadena. E eu vim a este mesmo púlpito, a esta mesma tribuna para denunciar a ligação da Operação Lava-Jato com a compra da Refinaria de Pasadena: 1 bilhão de dólares desviados numa única obra. Todos os membros do Conselho de Administração chefiados por Dilma estão presos e fazendo delação premiada. Nós não poderíamos aceitar que a Presidente da República, hoje afastada, continuasse a comandar o nosso País. Para os próximos capítulos, aguardem a Operação Zelotes - escrevam, para depois tomarem conhecimento pela mídia de todo o País. Trata-se de um governo à venda, um governo que vende medidas provisórias e decretos, um governo que vende recursos fiscais no Conselho Administrativo de Recursos Fiscais - CARF, que vende o que estiver pela frente. Tenho certeza de que nós fizemos hoje justiça para com a população brasileira, que não esperava, nada mais, nada menos, do que medidas enérgicas de nossa parte. Queremos, daqui para frente, um novo governo, um governo que possa responder às expectativas da população brasileira, um governo que seja fiscalizado. Nós nunca mais poderemos cometer o erro de deixar que, na democracia brasileira, a Oposição seja minúscula. Há 6 anos, quando eu cheguei a esta Casa como Deputado Federal, nós éramos, no máximo, 40 ou 50 Parlamentares neste canto do plenário. A Oposição, minúscula, não tinha voz, não tinha vez. Nossas denúncias não tinham reverberação na política nacional. Por isso, chegou-se a esse ponto. Quantos foram os escãndalos, agora revelados com quebras de sigilo e prisões decretadas pelo excelente Juiz Sérgio Moro, pelo Procurador-Geral da República, o Rodrigo Janot, e por nós denunciados nos últimos anos? Mas nada foi feito naquela época porque a Oposição era minúscula. Sr. Presidente Michel Temer, V.Exa. tem uma responsabilidade com este País, dada pelo Congresso Nacional, a Cãmara dos Deputados e o Senado Federal! Nós temos que acompanhar e torcer para que seu governo faça coisas boas para o País. Não podemos destruir a Oposição que se vai formar, porque isso faz parte da democracia brasileira. O Sr. Lobbe Neto - Permite-me V.Exa. um aparte, nobre Deputado? O SR. FERNANDO FRANCISCHINI - Eu vou lhe conceder o aparte na sequência, Deputado Lobbe Neto. O Deputado Vanderlei Macris também está esperando. Eu finalizo dizendo que o nosso País merece tudo de bom que nós temos para lhe dar. Nós não podemos mais assistir ao que ocorreu nos últimos anos. E tenho a certeza de que a repercussão nas ruas vai mostrar que nós tomamos a decisão correta. O impeachment de Dilma - pois já há os votos necessários não só para seu afastamento provisório, mas para seu afastamento definitivo, a cassação do mandato - demonstra que nós agimos corretamente. Concedo um aparte ao Deputado Vanderlei Macris. O Sr. Vanderlei Macris - Deputado Fernando Francischini, cumprimento V.Exa. pela brilhante manifestação nesta tarde, por fazer um diagnóstico absolutamente perfeito de tudo o que aconteceu até agora, na vida do País, e por que chegamos a este momento. O Brasil sofreu muito nas mãos de um governo que não tinha compromissos com a sociedade, que só tinha compromissos com o partido. O PT no Governo só atuou em prol do interesse partidário, não da sociedade brasileira. Ele diz que trabalhou em benefício da sociedade com a implantação dos programas sociais. Mas, depois de 2 anos, desmontou todos eles. O objetivo principal deles era realmente criar condições para que toda a estrutura de Estado que montaram estivesse a favor e a serviço do Governo. Hoje nós estamos virando a página de uma história triste da vida brasileira, Deputado Fernando Francischini. Esperamos que, a partir de agora, possamos olhar para frente, olhar para o Brasil. Mais do que isso, precisamos aprender com todos os erros e com a tragédia provocados pela má gestão desse Governo do PT e da Presidente Dilma. Agradeço a V.Exa., pois tive a oportunidade de ouvir a sua manifestação, apresentada de maneira tão competente no plenário, no dia de hoje. Muito obrigado. O Sr. Lobbe Neto - Deputado Fernando Francischini, solicitei este aparte para cumprimentá-lo. Saúdo também os eleitores do Paraná por mais uma vez terem conduzido V.Exa. a esta Casa. Parabenizo V.Exa. pelo seu brilhante pronunciamento, que faz uma retrospectiva da história e dos fatos lamentáveis ocorridos em nosso País. Ao homenageá-lo como policial federal, homenageio a Polícia Federal e todas as instituições do nosso País. A democracia está forte, está indo bem. Houve um ato jurídico perfeito com a decisão do Supremo Tribunal Federal, da Cãmara e do Senado. Espero que o desfecho desse processo se dê o mais rápido possível, para que possamos definitivamente virar a página e dar um novo rumo ao nosso País, com a geração de emprego e renda. Precisamos de menos impostos e mais empregos. Precisamos dar mais esperança para a nossa população com um governo sem corrupção e com ética, algo que faltou ao Governo do PT nesses 13 anos. O SR. FERNANDO FRANCISCHINI - Agradeço ao Deputado Lobbe Neto e ao Deputado Vanderlei Macris. Queria dizer aos Deputados do PT aqui presentes que as denúncias que fiz não são contra nenhum de S.Exas. Deputado Carlos Zarattini, tenho um grande respeito por V.Exa. e sei que fará uma oposição das mais conceituadas. V.Exa. faz o debate num nível elevado, ao contrário de tudo a que assistimos. Independentemente de posição política, nós devemos ter a noção de que existe corrupção em todos os partidos e de que precisamos tomar medidas contra isso. Só dessa forma vamos virar a página da política brasileira e evitar que a humilhação pública por que passamos nos últimos anos, seja de que partido formos, não se repita Só desse modo conseguiremos que os jovens do nosso País voltem a acreditar em todos nós. Só desse modo faremos com que as pessoas nas ruas não nos vejam mais como bandidos. Só desse modo faremos com que o povo não enxergue o político como alguém sujo e desonesto quando olhar um Deputado, Vereador, Prefeito ou Governador. Infelizmente, essa é a imagem de sujeira e de corrupção que todos nós - faço mea-culpa - passamos hoje para a sociedade. Queremos que o jovem volte a confiar em nós. somente por meio de candidaturas de jovens nas próximas eleições que vai haver o revigoramento do sistema político e da democracia, o que tanto esperamos que ocorra em nosso País. Sr. Presidente, o Deputado Sóstenes Cavalcante queria fazer um aparte nos últimos 6 segundos que me restam. Muito obrigado. O SR. PRESIDENTE - Muito obrigado ao Deputado Fernando Francischini, do Solidariedade do Paraná."], ["17/04/2016 14:04:00", "O SR. FERNANDO FRANCISCHINI - Sr. Presidente, como Delegado da Polícia Federal, meu voto vai pelo fim da facção criminosa 'lulopetista', fim da 'pelegagem' da CUT, fim da CUT e seus marginais. Viva a Lava-Jato, a República de Curitiba! E a minha bandeira nunca será vermelha! 'Sim', Presidente! O SR. BETO MANSUR - Fernando Francischini, SD do Paraná, voto 'sim'. Total: 64 votos."], ["07/04/2016 17:27:00", "O SR. FERNANDO FRANCISCHINI - Sr. Presidente, nobres Deputados e Deputadas aqui presentes, todos os que nos acompanham pela TV Cãmara ou pela Internet, em todo o nosso País, há algumas semanas, houve uma mudança no Ministério da Justiça. O meu trabalho, por ser Delegado da Polícia Federal licenciado ocupando a cadeira de Deputado Federal, muitas vezes se dá em parceria com outros Deputados que também têm origem na polícia, seja Polícia Federal, Polícia Civil ou Polícia Militar - aqui está presente o Deputado Eduardo Bolsonaro, que também é policial federal. Juntos, nós defendemos a nossa instituição acima de qualquer outro tipo de interesse. Por isso, eu protocolei uma ação popular na Justiça Federal em Curitiba, contra a Presidente da República e contra o Ministro da Justiça, o Eugênio José Guilherme de Aragão. O Ministro da Justiça disse numa entrevista, assim que tomou posse, que, ao mero indício, um cheiro ou um fiapo de indício de vazamento na Operação Lava-Jato - que poderia vir da Polícia Federal, que poderia vir de outro órgão, que poderia vir dos próprios investigados, que têm cópia do processo -, ele iria afastar, sem necessidade de ter provas, os servidores da Polícia Federal de ponta a ponta, do Diretor-Geral ao servidor respeitado que serve café nas nossas unidades e é tão benquisto por todos nós. Isso é um absurdo, uma excrescência jurídica, política e moral perto do que a nossa instituição, a Polícia Federal, representa hoje em todo o País. Não há só a Operação Lava-Jato, há inúmeras operações contra fraudes na Previdência, que garante a aposentadoria dos nossos funcionários e da população em geral; há operações contra o tráfico de drogas, que abastece a porta de escolas, onde crianças recebem crack e outras drogas; há operações contra o tráfico de armas, que abastece as quadrilhas, os assaltos, o crime organizado. A Polícia Federal hoje tem credibilidade, tem o apoio da opinião pública brasileira. Não é a primeira vez, nos últimos anos, que a nossa instituição aparece, para muito orgulho de todos nós, no primeiro lugar do ranking de instituições mais respeitadas no País. E nós que aqui representamos a Polícia Federal não poderíamos aceitar que o novo Ministro, mal se sente na cadeira, desrespeite essa instituição apoiada pela sociedade brasileira. Essa ação popular foi protocolada na 1 Vara Federal de Curitiba, por distribuição. E nós já recebemos a intimação do Juiz Federal titular, o Sr. Augusto César Pansini Gonçalves, que traz uma grande notícia para aqueles que defendem essa instituição que compõe a força-tarefa que envolve o Ministério Público Federal, a Procuradoria-Geral da República, a Receita Federal e a própria Justiça Federal, na pessoa do Juiz Sérgio Moro: ele tornou réus o Eugênio Aragão, a Dilma Rousseff e a União, representada pela Advocacia-Geral da União. Por que isso ocorreu? Porque nós mostramos, através de entrevistas e pronunciamentos dados pelo Ministro, que ele pretendia servir a interesses políticos, principalmente na sequência da queda do Ministro José Eduardo Cardozo, muitas vezes criticado pelo PT, por partidos aliados do PT e por Lula, que diziam que ele não tinha controle sobre a Polícia Federal. Ora, a Polícia Federal não é uma polícia de governo, é uma polícia de Estado. Ela é uma polícia que cumpre funções do nosso País. Ela é uma polícia que defende a Nação e o patriotismo. Ela é uma polícia que defende o País contra o crime organizado. Nós não podemos aceitar que um Ministro da Justiça seja indicado por interesse político, pelo interesse de se blindarem certas pessoas. Independentemente do partido político, quem estiver envolvido, seja de A a Z, tem que responder, tem que botar a cara para fora e se defender, usando os princípios da ampla defesa e do contraditório. Mas não se pode querer interferir em investigações. Aqui está o resultado da ação popular: o juiz recebeu a ação popular, intimou Dilma Rousseff, Eugênio Aragão e a União para apresentarem defesa e determinou que essa ação prosseguisse com a devida urgência. O que nós pedimos nessa ação popular? A proibição de que Dilma Rousseff e o Ministro da Justiça Eugênio Aragão possam interferir diretamente nas nomeações de delegados, agentes, escrivães, papiloscopistas e peritos da Polícia Federal que estão juntos com a força-tarefa, investigando desvios milionários, já quase bilionários, de dinheiro público da PETROBRAS e, agora, de obras do setor elétrico, que se expandem para bancos públicos e para outros órgãos. Sobre essa decisão do juiz de receber essa ação popular e tornar réus a Presidente da República e o Ministro da Justiça, faço questão de destacar dois parágrafos muito importantes, para que deles o nosso País tome conhecimento. O Juiz Augusto César diz numa das partes: ' o relatório. Decido. Próceres do Partido dos Trabalhadores, especialmente o ex--Presidente da República Luiz Inácio Lula da Silva, vinham fazendo seguidas críticas à atuação do antigo Ministro da Justiça, e hoje Advogado Geral da União, José Eduardo Cardozo, alegando que ele não 'controlava' a atuação da Polícia Federal, intimidações que, aliás, precipitaram a sua saída do Ministério da Justiça.' E continua o Juiz da 1 Vara Federal de Curitiba: 'Nessas circunstãncias, soa inadequado o pronunciamento de Eugênio Aragão, novo Ministro da Justiça. Sua fala sugere, prima facie, que a troca de comando na Polícia Federal não terá a finalidade de punir servidores faltosos, mas a de manietar a Operação Lava Jato.' Portanto, Sr. Presidente, deixo aqui o registro da importãncia de que essa ação siga em regime de urgência, para preservar a atuação da Polícia Federal, a atuação de todos os servidores dos órgãos envolvidas - Receita Federal, Polícia Federal, Poder Judiciário, Ministério Público -, no sentido de que sejam blindados contra tal intenção. Há poucos dias, como membro titular da Comissão Especial do Impeachment, eu fiz a leitura de um dos monitoramentos telefônicos revelados pelo Juiz Sérgio Moro, que mostrava uma conversa entre Lula e o atual Ministro da Fazenda, na qual Lula pedia que o Ministro fizesse uma intervenção direta na Receita Federal, para que soubesse quem estava investigando o Instituto Lula. Ora, eu não venho fazer só uma defesa da investigação sobre o PT, mas sobre todo partido político, todo político brasileiro, toda autoridade, empresário ou pessoa que tenha envolvimento com corrupção. Tenho certeza de que a população brasileira, como muitos Parlamentares aqui, de todos os partidos, defendem que é preciso fazer uma limpeza na política brasileira, seja com a eleição de novas pessoas, seja com novos quadros que surgirem, seja com empresas que possam seguir regras de conduta, seja com pessoas que ensinem aos seus filhos o ensinamento cristão que Deus nos trouxe, de respeitar princípios e valores da família. Eu acho que é isso que tem faltado. A política, por si só, não pode sobrepujar todos os nossos ensinamentos, toda a nossa vida moral, ética e pessoal. Por isso, eu espero que nós possamos, com a decisão judicial de dar andamento a essa ação popular, entender que a Polícia Federal precisa do apoio da opinião pública e que o Juiz Sérgio Moro precisa da proteção da opinião pública, principalmente diante dos ataques rasteiros que lhe estão sendo feitos, tentando imputar-lhe uma ilicitude, uma irregularidade que não aconteceu. Sr. Presidente, ainda no meu tempo, eu passo rapidamente a palavra para o Deputado Eduardo Bolsonaro."], ["21/03/2016 19:50:00", "O SR. FERNANDO FRANCISCHINI - Sr. Presidente, o Solidariedade vota 'sim', mas faz a ressalva: vamos fiscalizar o dobro desta vez. Não é possível que o Fundo de Garantia do trabalhador brasileiro vá novamente salvar os programas do PT. Nós temos que votar 'sim' só por isso. Sr. Presidente, nós queremos ressaltar que nessa tarde entramos com uma ação popular na Justiça Federal do Paraná contra o Ministro da Justiça, usando a Lei n 12.830, que nós votamos aqui em 2013, para impedir que esse novo soldado contra a Lava-Jato, plantado com fins políticos, retire os delegados e os policiais federais da investigação da Lava-Jato. Esperamos que a essa ação popular seja concedida liminar, para que o Ministro aprenda a ler a Lei n 12.830 e saiba que a Polícia Federal não é polícia desse Governo, é uma polícia de Estado, Sr. Presidente."], ["02/03/2016 20:00:00", "O SR. FERNANDO FRANCISCHINI - Sr. Presidente, em função desse Recurso n 62, de 2015, pelo fato de a grande maioria das assinaturas ser de Deputados do Solidariedade, o Deputado Paulinho da Força recebeu um abaixo-assinado de todas as entidades nacionais que representam os operadores de telemarketing e de teleatendimento. E nós, após uma análise, gostaríamos de retirar as assinaturas que deram embasamento ao recurso. Como não foi possível fazê-lo regimentalmente, vimos aqui colocar, de público, que somos contra esse recurso, mesmo o tendo apoiado para que chegasse a plenário. Houve uma análise aprofundada, e concordamos que a matéria tem de seguir para o Senado Federal. Então, com certeza, o partido que deu as assinaturas para viabilizar o recurso vai votar integralmente contra ele, por entender que as mudanças são benéficas para os operadores de telemarketing e teleatendimento e que a matéria deve seguir, com a apreciação conclusiva da CCJ, direto para o Senado. Este é um registro histórico que nós fazemos em função de o Deputado Paulinho da Força ter recebido todas as entidades que representam os operadores de telemarketing e teleatendimento. Presidente, eu gostaria que V.Exa. registrasse nos Anais da Casa que não retiramos todas as assinaturas que deram embasamento ao recurso por não haver previsão regimental para tanto e que vamos votar contra o provimento desse recurso."], ["23/02/2016 17:18:00", "O SR. FERNANDO FRANCISCHINI - Sr. Presidente, nós, do Solidariedade, temos nos reunido. O Deputado Lucas Vergilio foi o autor de um voto aprovado na Comissão do Trabalho, e o Relator é o Deputado Ricardo Barros. O assunto é muito polêmico, Sr. Presidente. Não há um desígnio dos Deputados do Solidariedade nem de outros que estão aqui debatendo sobre o assunto, extremamente polêmico. Concordamos com boa parte do texto, pois é preciso haver moderação em relação ao teto e aos salários, mas esse projeto está generalizando. Hora extra dentro do teto constitucional, direito trabalhista... Vamos acabar com a função eleitoral! Portanto, Sr. Presidente, solicito a V.Exa. que peça ao Governo para retirar a urgência constitucional desse projeto, para que o debate seja mais bem realizado."], ["23/02/2016 17:18:00", "O SR. FERNANDO FRANCISCHINI - Sr. Presidente, meus cumprimentos a todos neste dia especial, em que a Operação Lava-Jato completa 2 anos. Mas, nós, infelizmente, votaremos amanhã o projeto de lei que vai justamente contra as carreiras típicas de Estado que estão dando repercussão internacional ao nosso País. Sr. Presidente, eis os resultados da Operação Lava-Jato sem a 22 e a 23 operação: 941 procedimentos instaurados, 360 buscas e apreensões, 88 mandados de condução coercitiva, 112 mandados de prisão, sendo 61 preventivas e 51 temporárias, 85 pedidos de cooperação internacional, 35 acordos de colaboração premiados, 4 acordos de leniência. Valor total do ressarcimento: 14,5 bilhões recuperados. Os crimes denunciados já envolvem o pagamento de propina no valor de 6,4 bilhões, sendo que 1,8 bilhão já entrou na conta do nosso Governo novamente, por intermédio da Justiça. Sr. Presidente, por que trago hoje esses resultados? Para dizer que nós, assim como todas as pessoas de bem do nosso País, apoiamos o trabalho de recuperação fiscal. Mas não podemos transferir para as carreiras típicas de Estado, como as do Poder Judiciário, do Ministério Público dos Estados, do Ministério Público Federal, da Polícia Federal, das Defensorias Públicas e das Procuradorias, o peso da incompetência, da roubalheira que aconteceu na PETROBRAS, em Ministérios e em outros lugares. Muitas pessoas estão respondendo criminalmente, mas nós não podemos ir em cima do que nós temos assistido. Então, amanhã, temos que ter responsabilidade. claro que há abusos e excessos nesses órgãos, assim como há aqui e em outros lugares, mas vamos cortar na pele daqueles que abusam, daqueles que cometem ilegalidades. O projeto que vai ser votado amanhã nivela por baixo todos esses grandes profissionais, que, na iniciativa privada, seriam pessoas de grande repercussão, estudadas, que têm um grande apelo popular, dada a aceitação do seu trabalho. Amanhã, vamos justamente jogar contra quem já recuperou mais de 14 bilhões para o nosso País. Sr. Presidente, entendo que um dos pontos nevrálgicos do projeto é a Justiça Eleitoral. Eu tenho aqui o relatório do Desembargador Xisto Pereira mostrando os dados da Justiça Eleitoral do Paraná nos últimos 4 anos: 206 juízes trabalharam em alistamentos e transferências de mais de 3 milhões de pessoas. Em 2012, foram analisados 115 mil processos; em 2013, 24 mil; em 2014, 14 mil; e, em 2015, 13.600. Amanhã nós vamos votar o corte da função eleitoral; função essa que nós votamos no ano passado, reconhecendo a importãncia do Poder Judiciário, reconhecendo a importãncia do Ministério Público em nosso País, que trabalha além do seu horário normal para estruturar um poder, que é a Justiça Eleitoral. da Justiça Eleitoral que vêm os nossos mandatos, que vem a democracia, que respeita os votos que foram dados corretamente. E aqueles votos que foram comprados tirariam um dos senhores que aqui estão representando a população brasileira. Eu apresentei um destaque, para o qual vou pedir preferência amanhã, Sr. Presidente, a fim de recuperarmos, no mínimo, nesse processo todo, na votação desse projeto, a questão da Justiça Eleitoral. Nós Parlamentares, que vivemos do relacionamento com a Justiça, com o Ministério Público Eleitoral, e que sabemos da importãncia deles para a democracia em nosso País, votamos, no ano passado, o ofício eleitoral, a função eleitoral para promotores e juízes. Neste ano, em função da crise econômica, teremos que fazer cortes justamente na área desses profissionais que conduzem a Operação Lava-Jato - cito essa só como exemplo, porque há milhares de outras operações acontecendo em nosso País. claro que problemas existem, e eu os reconheço em todos os órgãos, mas vamos nos ater especificamente aos locais onde existem problemas. Não vamos generalizar, estender para todas as carreiras que fazem com que a democracia seja exercida tanto no Poder Judiciário, como no Ministério Público, na Polícia Federal e em outros órgãos. Sr. Presidente, para terminar, o nosso Partido Solidariedade acompanha o PSDB, o Democratas e o PPS na assinatura do manifesto pelo impeachment da Presidente Dilma, pelo afastamento dela, através da cassação do mandato eletivo pelo TSE. Por que, Sr. Presidente? Desta mesma tribuna, eu fiz a primeira denúncia, ao ler um relatório da Polícia Federal que dizia que Pasadena tinha uma organização criminosa por trás e que estava 'lincada' nos fatos apurados pela CPMI da PETROBRAS - a primeira CPMI instaurada. Isso veio com demonstrações de várias pessoas importantes, que estão presas, condenadas, que estão devolvendo dinheiro, fazendo acordos, mostrando que aquele dinheiro é do povo brasileiro. Por isso, o Solidariedade, junto com o PSDB, o PPS e o Democratas, manifesta a sua indignação com o que vem acontecendo nos últimos dias em nosso País. Nós pedimos, independente do partido político - pois nós sabemos que em todos os partidos há pessoas indignadas com o que vem ocorrendo no País -, que juntos possamos trazer de volta a governabilidade a este País. Ninguém mais investe no Brasil porque não confia na administração atual. O País tem sido rebaixado sistematicamente nas notas internacionais de investimento. O País não tem mais direção, não tem mais rumo. Então, o Solidariedade mantém a posição firme de fazer uma oposição consistente neste ano, Sr. Presidente. Obrigado."]]}