{"FERNANDO SAMPAIO BARBOSA": [["30/03/2017 11:36:00", "O SR. FERNANDO SAMPAIO BARBOSA - Bom dia a todos. Em nome do nosso Presidente, Ariovaldo Rocha, e meu, eu gostaria de agradecer e parabenizar o Deputado Davidson Magalhães, baiano, como eu, pela iniciativa. Justifico a ausência do nosso Presidente, que foi convocado pela Justiça Federal como jurado em um processo no Rio de Janeiro. Inicio dizendo para os senhores que o empresariado brasileiro assumiu os desafios, como sempre, e investiu maciçamente na indústria naval, a partir de 2004 ou 2005, com aproximadamente 25 bilhões de reais, financiados pelo Fundo da Marinha Mercante, e a iniciativa privada, que colocou mais de 5 bilhões de reais de capital próprio. Diversos estaleiros foram construídos ao longo da costa brasileira em vários Estados, entre eles, Bahia, Rio Grande do Sul, Rio de Janeiro, Espírito Santo, Pernambuco. Evidentemente, também cabe destacar que diversas empresas fornecedoras de óleo e gás foram atraídas por esse chamamento para a indústria naval e fizeram vultosos investimentos em novas fábricas, todas com tecnologia de ponta, para torá-la competitiva. Infelizmente, não houve o seguimento dos programas como o PROMEF - Programa de Modernização e Expansão da Frota da TRANSPETRO - PETROBRAS Transporte S.A. nem dos projetos das sondas da Sete Brasil. Como consequência, tivemos quedas brutais no número de emprego. Nós tínhamos, em 2014, aproximadamente 82 mil pessoas trabalhando. Em fevereiro de 2017, o número estava em 33 mil. Quer dizer, cerca de 50 mil postos de trabalho diretos foram perdidos. Esse é realmente um dado muito sério, muito grave. Evidentemente, os impactos na indústria foram tremendos, com crise de liquidez, falta de emprego, etc. Somente na Bahia, no Baixo Paraguaçu, que não sei se conhecem, tivemos que demitir 9 mil pessoas. Tenho certeza de que o Deputado Davidson Magalhães conhece essa região carente de atividade econômica, mas que levava uma esperança muito grande de desenvolvimento para o Estado. Nós qualificamos, no Japão, mais de cem jovens da região. Infelizmente, hoje estão sem condições de trabalhar. Nós do SINAVAL temos propostas para aprimorar as questões de conteúdo local, mas não podemos aniquilá-las com falácias do tipo que o conteúdo local é a causa da elevação de preços, atrasos, etc. Como disse nosso colega José Velloso, essa é uma grande falácia. Isso não acontece. O que nós queremos é aperfeiçoamento, com simplificação de regras. Todos os países do mundo produtores ou não de petróleo, como a França, têm uma política de conteúdo local e uma política certa de valorização da sua tecnologia, dos seus engenheiros, da sua indústria. No Brasil nós formamos, em 30 anos de desenvolvimento da indústria offshore, milhares de pessoas, engenheiros e técnicos, que estão trabalhando com as tecnologias que foram desenvolvidas pela PETROBRAS - empresa que é um grande exemplo de conteúdo local, porque, mesmo sendo a única a trabalhar na área, desenvolveu tecnologia -, mas que estão em dificuldades. Os atrasos de que se falam hoje ocorreram, mas, como se disse antes, em encomendas que foram integralmente feitas fora do Brasil, sem nenhum conteúdo local. Nós temos o exemplo das últimas nove grandes plataformas, que foram entregues, estão funcionando muito bem no pré-sal, construídas com conteúdo local elevado. Recentemente, tivemos o caso de Libra, em que a PETROBRAS solicitou waiver, com diversas argumentações sobre nós termos 40% de preço. Essa é uma grande falácia. Vou citar as razões, os porquês não ser possível ter essa afirmação. Nós não temos amostragem suficiente para demonstrar isso, uma vez que não foram consultadas empresas brasileiras e que só existe uma proposta que foi avaliada. Outra coisa, a razão não é essa, a demonização do controle local está errada. O que acontece é que diversas condições foram alteradas, como as perdas do grau de investimento do País e da PETROBRAS, que aumentaram os custos de financiamento, que é uma grande variável na formação do preço de Libra. E Libra é a maior unidade já feita no Brasil. Evidentemente, com o nível de processamento elevado, é um equipamento muito mais caro. Então, senhores, eu gostaria de agradecer por esta iniciativa que está sendo colocada pela Cãmara Federal, na pessoa do Deputado Davidson Magalhaes, e de convocar todos para a luta forte de manter o conteúdo local e a formação tecnológica."]]}