{"FERNANDO MORAIS": [["29/02/2016 10:00:00", "Ata da 19 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de fevereiro de 2016. 10h38, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem aos 30 anos do Sindicato dos Empregados de Empresa de Processamento de Dados - SINDPD-DF; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hélio José, Senador da República; Djalma Araújo Ferreira, Presidente do Sindicato dos Trabalhadores de Empresa de Processamento de Dados; Edson Simões Corrêa, Secretário-Geral do SINDPD-DF; Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT-DF; e Telma Maria de Castro Dantas, Vice-Presidente da Federação Nacional dos Trabalhadores de Empresa de Processamento de Dados. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Brasília Sopro Sinfônica, sob a regência do Maestro Valdécio Fonseca. Após a exibição do vídeo institucional, a Sra. Presidente leu mensagem de congratulações enviada pelo ex-Presidente da República Sr. Luís Inácio Lula da Silva; e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. A Sra. Presidente convidou todos a assistir a apresentação da Orquestra Brasília Sopro Sinfônica, sob a regência do Maestro Valdécio Fonseca, interpretando as canções 'Suíte Nordestina', 'Beatles in Love', 'Carinhoso' e 'Queen in Concert'. A Sra. Presidente concedeu a palavra aos Srs. Edson Simões Corrêa, Djalma Araújo Ferreira, Hélio José, Telma Maria de Castro Dantas e Rodrigo Britto, componentes da Mesa; e aos Srs. Valdécio Fonseca, Maestro da Orquestra Brasília Sopro Sinfônica; e Eduardo Araújo, Presidente do Sindicato dos Bancários de Brasília. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h37, encerrou a sessão. Carlos Manato Presidente Laerte Bessa Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}