{"FERNANDO JORDÃO": [["31/05/2016 18:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FERNANDO JORD - Sr. Presidente, Sras. e Srs. Deputados, governos progressistas são aqueles que conseguem antever problemas e demandas locais e, ao mesmo tempo, planejar e executar projetos que assegurem o bem-estar da população. Parto dessa premissa para trazer ao conhecimento dos meus nobres pares uma situação incômoda, que confirma o quanto a falta de preparo e de competência na gestão pública pode comprometer a qualidade de vida dos habitantes e visitantes de uma cidade. Angra dos Reis, no sul do Estado do Rio de Janeiro, tem enfrentado graves problemas nas áreas de mobilidade e trãnsito. A cidade cresceu muito nas últimas duas décadas, contando, atualmente, com quase 190 mil habitantes. Em razão do crescimento demográfico e da facilidade de acesso da população à aquisição de veículos automotores, a frota de carros e motos do Município passou por uma verdadeira explosão. Nos últimos 10 anos, o número de veículos em circulação nas ruas de Angra mais que dobrou, passando de 25 mil para quase 60 mil. No entanto, a prefeitura local parece desconhecer essa realidade, e nada faz para solucionar o imbróglio vivido todos os dias por quem precisa circular pelo centro da cidade. Simplesmente, os motoristas não têm onde estacionar. Com poucas vagas à disposição, os cidadãos são obrigados a dar longas voltas em busca de um espaço onde possam deixar seus carros e cuidar de seus afazeres. Quem trabalha na região central sabe que tem que chegar bem cedo para conseguir uma vaga regular nas vias públicas. As poucas opções de estacionamentos privados aproveitam a alta demanda e cobram valores exorbitantes dos motoristas. A situação piora quando chegam as temporadas de férias, períodos em que o Município recebe fluxo imenso de turistas 'motorizados'. As vias estreitas e as limitações arquitetônicas e naturais do centro de Angra dos Reis configuram grandes obstáculos para os gestores das áreas de trãnsito e mobilidade no Município, mas o que se vê é a total inação das autoridades diante da questão. A população reclama que nenhum plano inovador de transporte público foi apresentado nos últimos anos para facilitar o acesso dos moradores dos bairros mais afastados do centro, onde estão concentrados comércio, prestadores de serviço, bancos e hospitais. A administração municipal não conseguiu sequer colocar em prática um antigo projeto de criação de estacionamento rotativo em bolsões e em vias de maior circulação. Essa medida, aliás, apesar de simples, seria capaz de desafogar em grande medida o trãnsito gerado pelos motoristas que ficam à procura de espaço para deixar seus veículos. Inúmeras cidades pelo País e pelo mundo adotam o sistema de estacionamento rotativo nas zonas centrais como forma de amenizar os problemas de tráfego intenso e de democratizar o acesso às escassas vagas de estacionamento. Em Angra, com toda certeza, a limitação do tempo em que cada carro poderia ficar parado nas áreas públicas demarcadas traria imenso alívio para o trãnsito e facilitaria a afluência da população aos serviços procurados no centro da cidade. Resta saber, Sr . Presidente, quais são os interesses que estão sendo protegidos com a ausência de providências da atual Prefeita . importante ressaltar que as políticas de mobilidade e de organização do trãnsito devem ser coordenadas e articuladas em frentes diversas. A administração pública não pode permanecer impassível diante das novas necessidades da população e deve zelar para que o direito de ir e vir não seja violado. Em Angra dos Reis, cidade da qual fui Prefeito por dois mandatos, essas questões ganharam importãncia nos anos mais recentes e precisam ser enfrentadas com coragem e determinação. Falta transporte público, falta um sistema eficiente de monitoramento e de gestão integrada das vias públicas e do trãnsito e faltam iniciativas que visem ao desenvolvimento de novos núcleos de comércio e serviços no Município, de modo a desafogar a zona central. Encerro este pronunciamento reforçando meu compromisso em continuar atento a essas e outras questões que preocupam e incomodam os angrenses. Farei uso desta tribuna sempre que for necessário fazer suas vozes ressoarem e ganharem força nas reivindicações voltadas para o bem comum. Muito obrigado."], ["03/05/2016 19:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FERNANDO JORD - Sr. Presidente, Sras. e Srs. Deputados, muito se discutiu, nos últimos dias, sobre o papel do PMDB no governo e na politica nacional. Isso porque o maior partido nacional decidiu, por larga maioria, sair da coalizão que apoia o Governo da Presidente Dilma Rousseff. Saliente-se que tal decisão contou com o papel decisivo do PMDB do Rio de Janeiro, que se antecipou à decisão nacional, declarando-se favorável ao desembarque da legenda. Mesmo não sendo unãnime, a saída do PMDB do Governo demonstrou o alto nível de coesão partidária da legenda. A bancada do PMDB votou majoritariamente favorável ao impeachment da Presidente. Dos seus 67 Deputados, 59 autorizaram o processo, enquanto apenas 7 Deputados declararam voto contrário, e houve 1 abstenção. O mais importante acerca dessa decisão crucial foi que, graças a ela, diversos partidos, cujos Deputados mostravam-se indecisos, mobilizaram-se para unir forças com o PMDB e viabilizar um dos momentos mais expressivos da história política contemporãnea do nosso País. Refiro-me à aprovação, por ampla maioria, da autorização para instaurar processo de impeachment contra a Presidente da República. No dia 12 de abril, o PRB anunciou que votaria em bloco favoravelmente ao impeachment . De acordo com o Presidente nacional do partido, Marcos Pereira, todos os 22 Deputados Federais do partido seguiriam a orientação, o que se confirmou na votação em Plenário. Com relação ao PP, dentre os Parlamentares da sigla, 38 votaram a favor e 4 votaram contrariamente ao processo. Já no que tange ao PR, a Executiva Nacional decidiu-se pela orientação contrária ao processo de afastamento. No entanto, a legenda votou a favor do impeachment, com 26 votos favoráveis e 10 contrários. O PTN, PSL, PROS, PHS e PEN não fecharam questão sobre a votação do parecer favorável ao impeachment . Na abertura do processo contra a Presidente Dilma Rousseff, o PTN registrou 8 votos favoráveis e 4 contrários. Quanto aos demais partidos, a vitória também foi pelo prosseguimento do processo de impedimento. O PSL registrou os 2 votos que tinha de forma positiva. No PROS, foram 4 votos favoráveis e 2 contrários. Já o PHS registrou 6 votos a favor do impeachment e 1 contrário. No PEN, por sua vez, houve empate: 1 voto para cada lado. No geral, os partidos de oposição votaram todos a favor do processo de impeachment . Vê-se, pois, que apesar de pequenos desvios houve uma grande convergência no Congresso, consentãnea com os desejos manifestos pela maioria dos brasileiros, seja por meio de pesquisa de opinião pública, seja pelas manifestações populares que antecederam e acompanharam a votação na Cãmara. Com efeito, as denúncias de corrupção e a insistência do Governo em adotar políticas econômicas que se mostraram equivocadas, a exemplo das pedaladas fiscais, tornaram claro que a Presidente Dilma não é capaz de liderar um movimento para tirar o País da crise. Além disso, o avanço das investigações da Operação Lava - Jato minaram a confiança no Governo de forma irrecuperável. Não se trata de declarar culpados os que ainda estão sob investigação e com direito de defesa, mas sim de deixar claro que um Governo não pode se conduzir de forma eficiente e legítima com uma espada sobre sua cabeça. Continuamos a respeitar a Presidente, mas não podemos submeter nosso partido a esse ordálio que só levaria ao esfacelamento de nossa agremiação e, quem sabe, do País. Sras . e Srs. Deputados, a crise é de tal monta e as medidas para sua cura são tão urgentes, que a situação da Presidente Dilma ficou insustentável. Como representantes do nosso Estado, não podemos ignorar o agravamento da crise econômica e o grande descontentamento popular que toma conta das ruas do Rio de Janeiro e de outras cidades fluminenses. O processo agora continua no Senado, onde o Estado tem três senadores: Lindbergh Farias, do PT; Marcelo Crivella, do PRB; e Romário, do PSB. Precisamos retomar o rumo da eficiência, da estabilidade e do crescimento de forma rápida e decidida. Isso nos pede a Nação como um todo e os cidadãos do Estado do Rio de Janeiro em particular. Qualquer demora ou atraso em razão de paralisia decisória pode ser fatal não somente em nosso momento presente, mas também para as futuras gerações deste País. As lideranças de todos os partidos devem ter em mente que este é um momento de sacrifício, onde renúncia e desprendimento em prol da Nação são virtudes necessárias e benvindas. Um impeachment não é uma festa, mas um ato sóbrio e lúcido, baseado na convicção de que um governo precisa sair para que os males da Nação possam ser sanados por mecanismos legitimados por nossas ordenações constitucionais. Que os cidadãos fluminenses e o povo brasileiro sejam honrados por seus representantes nas decisões futuras que teremos que tomar. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. FERNANDO JORD - Sr. Presidente, pelo Brasil, por todas as cidades do Rio de Janeiro, pelo eleitor que me colocou aqui, pelo trabalhador desempregado, pela minha família, eu digo: 'O verde de teu mar, oh, Angra dos Reis! A luz de teu luar, oh, Angra dos Reis! O brilho do teu sol, oh, Angra dos Reis!' 'Sim' pelo impeachment da Dilma! O SR. BETO MANSUR - Fernando Jordão, PMDB do Rio de Janeiro, votou 'sim'. Total: 232 votos."], ["16/04/2016 23:56:00", "O SR. FERNANDO JORD - Se for para acelerar o processo, eu concordo, mas eu quero dizer o seguinte: esse espaço seria importante para colocarmos toda a situação que nós estamos vivendo no País. Desde o início, eu achei que nós deveríamos falar aqui de maneira igual, mas, já que é para fazer o acordo, nós queremos tirar o PT do Governo. Fora Dilma!"], ["13/04/2016 19:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FERNANDO JORD - Sr. Presidente, Sras. e Srs. Deputados, o Brasil atravessa um momento muito difícil e delicado. Enfrentamos uma crise política e econômica de grande magnitude, com gravíssimos reflexos na vida da população. Desemprego, inflação alta e sucateamento dos serviços públicos geram um quadro de aflição e desesperança sem precedentes, que afeta a maior parte dos habitantes do nosso País. Nesses momentos difíceis é que a competência do administrador público se revela como um diferencial extremamente importante para a qualidade de vida da população, porque é fácil administrar um Estado ou um Município quando os recursos são fartos e o processo de desenvolvimento econômico e social se dá sem entraves. Difícil é ser Prefeito, ou Governador, nos dias atuais, tendo que se deparar, a cada dia, com dívidas crescentes, descontrole orçamentário e outros problemas dessa ordem. No ano de 2001, assumi a Prefeitura do Município de Angra dos Reis e encontrei uma situação caótica nas contas do Município, mas não fiquei reclamando do passado nem buscando culpados. Arregacei as mangas, busquei outras fontes de recursos, e em 6 meses de muito esforço e dedicação a melhora começou a acontecer. Infelizmente, não é o que vemos hoje, pois tenho acompanhado a angústia e o sofrimento dos moradores de Angra em relação aos desmandos do poder público, tanto no ãmbito federal quanto no municipal. A população está revoltada, e com razão. Como Deputado Federal já me coloquei à disposição da Prefeitura para colaborar com o que for preciso. Um exemplo da ausência administrativa em Angra é a maneira vergonhosa como o servidor público municipal vem sendo tratado. Além de atraso nos salários dos trabalhadores, a Prefeitura esquiva-se da obrigação de manter um diálogo aberto, franco e produtivo com os servidores, e ignora suas legítimas reivindicações. Estou trabalhando muito, tenho feito o possível, no ãmbito das minhas competências, para ajudar a minha cidade. Como Deputado e membro da Comissão de Minas e Energia, tenho cobrado, diuturnamente, soluções para os problemas enfrentados pelos trabalhadores do estaleiro BrasFels e da usina Angra 3, que precisa ter suas obas retomadas, bem como pela ampliação do TEBIG . Paralelamente a isso tudo, tenho me articulado junto ao Governo do Estado, aos Ministérios e aos demais órgãos do Governo Federal para que sejam feitos investimentos não apenas em Angra dos Reis, mas também em toda a região. Sei que a mim cabe a obrigação de trabalhar para fomentar o desenvolvimento e promover a geração de empregos em toda a região à qual pertence a população que represento e jamais me esquivarei desse dever. Acredito que o governante tem que direcionar suas melhores ações e esforços para solucionar os problemas da população, sobretudo daquela parcela que mais precisa da presença do poder público. isto que esperam aqueles que, como eu, amam Angra dos Reis e anseiam pela rápida superação da grave crise enfrentada pelo Município. Obrigado."], ["30/03/2017 11:42:00", "O SR. FERNANDO JORD - Bom dia, Sr. Presidente. Bom dia a todos. Bom dia a esta Casa, à qual retorno na condição Prefeito de Angra dos Reis. Bom dia, Deputada Soraya Santos; Deputado Celso; Deputado Marcelo Matos, que esteve em Angra e almoçou comigo; Deputado Luiz Sérgio, que estava aqui; João Carlos Rabello, meu Secretário de Desenvolvimento Econômico; e Veníssius Barbosa, meu Secretário de Governo. Sou Prefeito de Angra dos Reis pela terceira vez. Nós nos orgulhamos do fato de Angra sediar o maior estaleiro da América Latina, o Brasfels, nascido com o nome de Verolme, oriundo de uma empresa holandesa, e que teve sua pedra fundamental lançada em 1959 pelo Presidente Juscelino Kubitschek. O Verolme marcou a história da construção naval mundial, construindo dezenas de navios graneleiros e petroleiros. Lembro muito bem que quando se lançou o primeiro navio construído lá, o Henrique Lage, eu fui até lá na carroceria de uma F-350, com meu pai dirigindo, e vi o lançamento do Henrique Lage. Em 2000, o Grupo Keppel, de Singapura, comprou o estaleiro Verolme e mudou seu nome para Brasfels. De lá para cá, o Brasfels construiu 12 plataformas para exploração de petróleo, responsáveis por mais de 50% do petróleo extraído no Brasil. Não é uma empresa qualquer. Outra coisa: quando eu falo de Angra, do Brasfels, eu estou falando dos estaleiros de Pernambuco, do Rio Grande do Sul, de Niterói, do Rio de Janeiro. Eu estou falando da indústria naval espalhada pelo Brasil. Eu cito o exemplo de Angra, porque sou o Prefeito e eu estou lá vendo a situação com os meus próprios olhos. O Brasfels não é uma aventura, é uma empresa de Singapura que veio para ficar no Brasil. um patrimônio da indústria nacional que qualquer governo sério tem que preservar. E eu tenho certeza de que o Presidente Michel Temer vai preservar a indústria nacional. O Brasfels chegou a ter 11 mil funcionários com carteira assinada, gerando outros 30 mil empregos indiretos. Hoje, tem 3 mil. Praticamente, é o único estaleiro que ainda está funcionando - e digo praticamente porque ainda existem alguns, mas quem está produzindo algo é o Brasfels. Só para compararmos, Deputada Soraya, o Presidente Michel Temer comemorou a volta do crescimento de empregos com carteira assinada, em fevereiro de 2017, com uma marca de 35.612 postos de trabalho em todo o Brasil. Se a plataforma de Libra, já citada pelos oradores que me antecederam, for construída no Brasfels, vai gerar direta e indiretamente mais empregos que esses tão comemorados em fevereiro, criados em todo o Brasil. Como é importante a construção naval para o País! Por isso, digo que precisamos fazer uma audiência com todos os Deputados Federais, não só do Estado do Rio de Janeiro, mas de todo o Brasil, e a Casa Civil, porque a indústria naval tem empresas que produzem equipamentos em vários lugares do Brasil: em Minas Gerais; no interior de São Paulo, etc. O conteúdo local é importantíssimo para a geração de empregos no Brasil. Por isso, seria uma estupidez revogar essa política. Mas o Brasil vai na contramão e pretende revogar um instrumento importante de defesa do nosso País, que é a política de conteúdo local. E, pior, quem quer fazer isso é o Presidente da PETROBRAS. Nós precisamos conversar com o Presidente da PETROBRAS, uma empresa que desde a sua criação é beneficiada pelo monopólio. Pergunto: de que adianta ter uma PETROBRAS forte com uma cadeia produtiva de petróleo e gás completamente quebrada? Por outro lado, Srs. Deputados e Sras. Deputadas, volta e meia os agentes econômicos, como bancos, industriais e investidores, alertam que o Brasil precisa cumprir contratos e que é preciso dar segurança jurídica aos contratos assinados. Pois bem, o contrato de exploração do campo de Libra por um consórcio de empresas, entre elas a Shell e a MODEC, foi assinado em 2003 e previa, sim, o conteúdo local. Agora, a holandesa Shell quer rasgar o contrato assinado. Que segurança jurídica é essa que só vale para beneficiar os investidores estrangeiros? Se fosse o inverso, estariam pedindo o rebaixamento do Brasil nas agências internacionais de classificação de risco. Que se rebaixe a Shell, que vergonhosamente quer rasgar um contrato assinado, e, pior, recebe o apoio da PETROBRAS! E mais: a Agência Nacional do Petróleo admite rediscutir o assunto. Se a ANP resolver mudar a regra do conteúdo local, podem fechá-la, porque estará completamente desmoralizada. Nunca fui um nacionalista extremado, pelo contrário. Defendo o livre comércio entre as nações. Sou empresário da livre iniciativa. Mas é preciso sempre ficar vigilante contra o dumping praticado por países como a China. preciso proteger setores estratégicos do País, como a siderurgia e a indústria automotiva. Eu ainda quero dizer aqui aos Deputados, aos agentes todos e às empresas que representam o setor naval: se quisessem fazer no País - está aqui o Deputado Luiz Sérgio, que já foi Presidente do Sindicato dos Metalúrgicos, já foi Prefeito de Angra e é Deputado Federal - com a indústria automobilística o que estão fazendo com a construção naval, Deputada Soraya Santos, o lobby da indústria automobilística já teria parado o Brasil. Nós precisamos reagir! Fico imaginando que, se o preço do barril de petróleo batesse amanhã os 150 dólares, e o Brasil resolvesse dizer à Shell que o contrato de concessão de exploração do campo de Libra estava revogado e que devolveria o dinheiro pago, a Shell iria brigar muito. Diria que o Brasil está rasgando contrato, que isso seria insegurança jurídica e que o Brasil não era um país sério. Mas vejam a ironia: os holandeses da Shell agora querem rasgar o contrato que assinaram, para tirar a obra do estaleiro Brasfels, criado por um conterrãneo deles, a indústria Cornelis Verolme, que, lá atrás, criou o Brasfels. Para encerrar, a indústria de petróleo e gás precisa da política de conteúdo local. Se nós temos que ajustar alguma coisa, que a PETROBRAS chame o setor. Eu ouvi um orador falar aqui que, além da política de conteúdo local, nós temos que defender a indústria nacional. Chamem os agentes, abram a planilha e mostrem: 'Olhem aqui, o preço de vocês está muito mais alto'! Vamos chegar a um denominador comum, e não fazer o que a PETROBRAS está fazendo. Para encerrar, a indústria de petróleo e gás precisa da permanência das regras de conteúdo local. Angra precisa da permanência das regras de conteúdo local. O Brasil precisa da permanência das regras de conteúdo local. Quem é contra a política de conteúdo local é contra o emprego no Brasil. Muito obrigado pela oportunidade, Sr. Presidente. Agradeço também a esta Cãmara, onde tive a oportunidade de estar por dois mandatos. Agradeço aos pares a amizade que construímos. Muito obrigado a todos. O SR. PRESIDENTE - Obrigado, Sr. Prefeito."]]}