{"FLAVIANO MELO": [["13/07/2016 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, a retomada da credibilidade político-econômica do Brasil no exterior mostra, mais uma vez, o quanto é grandioso o nosso povo, o nosso País. As recentes medidas saneadoras sinalizam que o Governo Temer vem trilhando um caminho correto e de resultados seguros. Medidas que se originam de um comportamento responsável, sóbrio e dinãmico. As iniciativas exitosas, sobretudo na área econômica, tornam cada vez mais improvável o retorno da Presidente afastada. indiscutível, portanto, que não existe mais clima no País para a volta de Dilma Rousseff à Presidência da República. Diante do estado de coisas, o impeachment impôs-se como única saída para superar a atual crise brasileira. O processo cuidou de julgamento sim, contudo, para além das pedaladas fiscais e da correspondente irresponsabilidade fiscal detectadas. Foi um julgamento da situação de crise política e econômica como também de credibilidade, resultantes da absoluta falta de governabilidade por parte de Dilma Rousseff. O Governo Dilma foi incapaz de frear uma crise há muito prevista e anunciada. Esgotou o crédito de confiança junto à sociedade organizada, entregou-se ao uso irresponsável da máquina pública, perdeu-se na absoluta falta de ações capazes de superar as dificuldades e afundou o País num caos absoluto. Isolada da população e da classe política, Dilma Rousseff entregou-se ao apelo fácil dos chavões de uma esquerda ultrapassada e estéril. Quem atraiu o impeachment foi Dilma, quem alimentou o impeachment foi Dilma, quem jogou o Congresso e o povo nos braços do impeachment foi Dilma. Agora, deverá colher os frutos de um labirinto político inevitável. O Brasil já vive o início de um novo momento, difícil ainda, mas com um horizonte, um norte, uma direção, o que só é possível por se tratar de uma administração com legitimidade política e identificação nacional. Vê-se, portanto, que com empenho e articulação é possível, sim, superar conflitos políticos menores, dando espaço ao diálogo e à busca de soluções para as grandes questões do País. Certamente, o Governo Temer conta com o apoio da sociedade, tendo em vista os interesses maiores da Nação. O brasileiro a todo tempo mostra sua força, coragem e determinação que fazem do nosso País o gigante que é. A transferência de poder ocorrida não resultará em milagres, obviamente, se considerarmos o estrago que veio sendo produzido ao longo dos últimos anos pela malsinada administração petista. O novo governo sabe que o pouco tempo que resta até as eleições de 2018 exige cautela, precisão e firmeza. Nesse sentido, Michel Temer, ao mesmo tempo em que conquista a confiança do povo, propõe o diálogo e o crescimento do nível de investimentos para empreender as necessárias reformas. O Presidente em exercício vem comprovando seu prestígio parlamentar e capacidade de articulação política. Foi assim com a aprovação da meta fiscal para 2016 . Menos de 24 horas depois de o Presidente da República em exercício entregar pessoalmente o PLN 1/2016 ao Congresso Nacional, Deputados e Senadores se reuniram, durante 16 horas, para discussão da matéria. A proposta elevou o rombo previsto de R$ 97,6 bilhões para R$ 170,5 bilhões. Durante a reunião com os líderes parlamentares, Temer reforçou o pedido de apoio. Seu empenho foi, sem sombra de dúvida, fundamental para garantir a aprovação. E com isto, seu Governo emergiu do plenário com a primeira grande vitória legislativa. Sem a permissão para fechar o ano com déficit, várias despesas deveriam ser cortadas, o que afetaria investimentos e programas sociais. Num embate que entrou pela madrugada, Temer intensificou o esforço político pela aprovação, revelando plena sintonia com a equipe econômica. Noutro passo importante, o Governo Temer anunciou medidas de impacto para a retomada do desenvolvimento. Dentre elas, a devolução de R$ 100 bilhões do Banco Nacional de Desenvolvimento - BNDES ao Tesouro Nacional, a limitação do gasto público, a suspensão de subsídios, a extinção do Fundo Soberano e mudanças na regra do pré-sal. A devolução de R$ 100 bilhões do BNDES reforçará o caixa do Tesouro Nacional a fim de evitar a necessidade de mais títulos para cobrir o rombo das contas públicas. Já a limitação do gasto público estabelece que o aumento dessa despesa não poderá ser maior que a inflação do ano anterior. Por seu lado, a suspensão de subsídios indica que o Governo não quer aumentar o volume de incentivos fiscais concedidos, principalmente a redução de impostos. A mudança nas regras do pré-sal sinaliza que a PETROBR não mais será obrigada a participar com 30% dos recursos em todos os investimentos do pré-sal. São iniciativas corajosas que demonstram a determinação do Governo em caminhar para a superação da crise econômica. A aprovação recente, também no Congresso Nacional, da Lei de Responsabilidade das Estatais, é fruto do diálogo incansável de Temer com toda a classe política. Vai garantir mais eficácia e profissionalismo dessas empresas. Por outro lado, a equipe econômica de Temer já trabalha com a redução da meta de inflação para 4,5% em 2017, índice que ultrapassou a marca dos 10% no ano passado. Das metas elencadas para estabilizar o País, principalmente a economia, ressaltem-se ainda os incentivos à agricultura, em especial a familiar, às micro e pequenas empresas; e à retomada das Parcerias Público - Privadas - PPPs na geração de postos de trabalho. Reconhecendo a importãncia do Pacto Federativo, o Governo - ainda que num curto espaço de tempo - renegociou as dívidas com os Estados, um feito pretendido desde o Governo Lula e que em mais de 6 anos de Governo Dilma não foi alcançado. Pelo acordo, a União concederá a suspensão do pagamento da dívida dos Estados por 6 meses e cobrará por outros 18 meses parcelas com desconto. A contrapartida do acordo é a limitação dos gastos públicos. Classificado como emergencial pelo Governo Federal, veio em resposta a uma antiga reivindicação dos Estados. Temer vem realizando um combate sem tréguas ao desemprego e à inflação. A retomada do crescimento está intimamente ligada ao resgate da credibilidade que, fatalmente, vai estimular a volta do investimento. E para isto, o equilíbrio das contas públicas é fundamental. Para cortar gastos, Temer extinguiu dez Ministérios, com economia estimada em R$ 200 milhões anuais, e quer cortar ainda o excesso de funcionários comissionados. Em mais uma demonstração de competência administrativa, o Governo Federal determinou ainda que os Ministros da área de infraestrutura priorizem a conclusão de obras em andamento. Na política externa, o novo Governo já avisou que não haverá interferência ideológica. A preocupação é com a abertura de mercados, o que implica reformulação da posição brasileira seja na integração regional, seja nos fóruns multilaterais. A resposta do Governo Temer ao proclamado monopólio petista das políticas sociais veio com o reajuste de mais de 12% no Programa Bolsa Família, percentual superior ao previsto pelo governo Dilma. Sras . e Srs . Deputados, este ano de 2016 é mesmo decisivo para a construção de um futuro mais próspero e mais justo para o Brasil. voltas com o processo de afastamento da Presidente da República, neste mesmo ano, o cidadão brasileiro irá às urnas para eleger Prefeitos e Vereadores, fato de suma importãncia na administração pública. no Município - a instãncia mais próxima do cidadão - que se faz sentir efetivamente os malefícios da crise. No ano passado, a recessão provocou queda na renda e aumento da desigualdade, o que não acontecia desde 1992. Como resultado, o desemprego, a alta da inflação e a diminuição nos rendimentos tornaram a vida muito mais difícil. A nível estadual são encontrados os mesmos vícios. No Estado do Acre, que represento nesta Casa, mais precisamente na Capital, Rio Branco, onde nasci, o crescimento econômico foi negativo em 2015, sendo o setor da construção civil o responsável pelo maior número de demissões . Pesquisa realizada pela Associação Comercial do Acre - ACISA revela queda das vendas, diminuição da contratação de mão de obra e temor de investimentos. Noutra pesquisa recente, realizada pela Serasa Experian, o Acre registrou o maior crescimento de consumidores negativados em março de 2016 na comparação com o mesmo mês do ano anterior, uma alta de quase 18%. Nestes mais de 17 anos, o Governo petista no Acre inchou o funcionalismo público com nomeações políticas e sem critérios técnicos, recurso sabidamente conhecido que permite usar os indicados como massa de manobra político-eleitoral. Com orçamento reduzido, sobrou aos governantes administrar uma folha de pagamentos sobrecarregada, com mais de 30 órgãos e entidades estaduais, com pouquíssimo espaço para investimentos em áreas essenciais. Ao eleger setores pontuais, o Governo do PT realizou obras declaradamente malfeitas, como a BR 364, que se mostrou um verdadeiro ralo de recursos públicos. Estrada que consumiu cerca de 2 bilhões de reais, sendo o quilômetro rodoviário mais caro do País - quase R$ 4 milhões por quilômetro -, sem que nunca tenha sido concluída. E agora, Sras. e Srs. Deputados, durante realização do Fórum Permanente de Prevenção e Combate à Corrupção, no Acre, em 21 passado, em que se reuniram órgãos controladores como TCU, AGU, MPF, MPE, CGE e CGU, o representante do Departamento Nacional de Infraestrutura de Transportes - DNIT no Acre, que gerencia a pasta há quase 18 anos, afirma, pasmem os senhores, que a rodovia corre o risco de ser fechada por até 3 anos e isolar mais de 200 mil pessoas no Juruá e Amazonas. Ao se apropriar indevidamente da preservação, o PT não se furta a poluir aquíferos nas cidades e prejudicar rios e igarapés ao despejar esgotos in natura . O tão propalado desenvolvimento sustentável, meritório em todos os aspectos, foi reduzido a marketing político. Restou um Estado empobrecido, endividado, violento e dependente. A instrumentalização do discurso científico tornou a chamada 'economia verde' em mero objeto de retórica. No Acre, a florestania preteriu o Estado livre quando priorizou a concentração e deu as costas à inovação. A arrogãncia dos governos petistas do Acre ignorou o diálogo e dispensou a autocrítica. O maniqueísmo político cooptou sindicatos e associações, enquanto que o sectarismo ideológico impôs regras inquestionáveis. A simples divergência política é sinônimo de ofensa ou conspiração de poder - neste ambiente, não há espaço para a liberdade e a discussão construtiva. Com isto, atropelou a própria história, tal qual em nível nacional. Ao afirmar que remodelou o Estado, o PT renega o passado recente . Por muito tempo foi contra a pavimentação das BRs 317 e 364, com manifestos ambientalistas que inclusive resultaram na suspensão do financiamento do Banco Interamericano de Desenvolvimento - BID e consequente paralisação das obras na BR-364 entre Porto Velho/RO e Rio Branco/AC. A verdade tem que ser resgatada para que o povo acriano possa fazer uma opção consciente e livre. Em suma, não foi resolvida a situação econômica e social do Estado. A agricultura é reduzida, a indústria incipiente e os serviços simplesmente definharam. O que dizer dos níveis de desemprego no País? De acordo com o Instituto Brasileiro de Geografia e Estatística - IBGE, o Governo Dilma deixou mais de 11 milhões e meio de pessoas desempregadas, 11,2% da força de trabalho, taxa com aumento assustador se comparada com os 7,6% de outubro de 2015! Somente no mês de março último, mais de 118 mil postos de trabalho foram fechados. evidente que os equívocos constantes das decisões tomadas pelos governos petistas respingam nos Municípios. Contas públicas em desequilíbrio requerem a redução de despesa ou o aumento de receita. Contas públicas em flagrante descontrole exigem a adoção de medidas corajosas que resultem na retomada do equilíbrio orçamentário. Em tempos de campanha eleitoral, esse será o cenário que enfrentarão os candidatos vitoriosos nas mais de 5.500 prefeituras espalhadas pelo Brasil. A frase cunhada por Albert Einstein cabe com perfeição nos tempos difíceis que atravessamos. Dizia ele que 'No meio da dificuldade, encontra-se a oportunidade', e, em Rio Branco, caros colegas, a oportunidade se chama Eliane Sinhasique. Nossa pré-candidata à Prefeitura Municipal da capital foi criada em assentamento rural no nosso Acre . uma mulher, mãe, empresária, comunicativa e de fibra. Tem o frescor, o vigor e a força de vontade que a política brasileira precisa. Ali na nossa terra Sr . Presidente, Sras . e Srs . Deputados, posso afirmar, o povo acriano acredita e aposta na capacidade desse novo Governo. Então, como diria a nossa pequena grande Sinhasique: ' Vamos pra cima!' a nós, representantes do povo, Congresso Nacional como um todo, e a toda a classe política, cabe empreender ações visando o bem do País. nossa responsabilidade continuar apoiando o Governo Temer, a fim de que suas ações sejam concretizadas para o crescimento econômico e progresso social. preciso que toda a sociedade compreenda que é possível acreditar no soerguimento nacional avistado no Governo de Temer, um político experiente que não se esquivou dessa missão difícil e oferece toda sua história, sua notável habilidade de conciliador e tradição de negociador para triunfar em mais esse desafio. Em minha opinião, na atualidade, Michel Temer configura o único político capaz de encabeçar esse processo complexo de retomada do desenvolvimento socioeconômico nacional. O Brasil é muito maior do que a situação de crise em que se encontra. Concluo minha fala, Sr . Presidente, Sras . e Srs . Deputados, citando o escritor peruano, Prêmio Nobel de Literatura em 2010, Mario Vargas Llosa, originariamente socialista, mas que teve a coragem de reconhecer que sociedades avançadas se amparam na democracia e no liberalismo econômico. Aos que acham que se trata de opinião estrangeira, lembro que a afirmação ganha peso exatamente porque vem desprovida de eventuais paixões. Em evento realizado em São Paulo, em maio passado, Vargas Llosa afirma: 'Não vejo no Brasil o caos. Vejo um grande movimento de saneamento, uma luta popular contra a corrupção. Não são objetivos irreais, são alcançáveis e podem levar o Brasil a decolar para o progresso e a justiça social.' Muito obrigado."], ["20/06/2016 20:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, o Conselho Regional de Engenharia e Agronomia do Acre realizará, dia 23 próximo, no auditório da Federação das Indústrias do Acre, o 9 Congresso Estadual de Profissionais. O evento terá como tema principal o Sistema CONFEA/CREA e Mútua em defesa da Engenharia e Agronomia brasileiras. O Congresso contará com a participação das entidades de classe do Sistema CONFEA/CREA e Mútua, profissionais, acadêmicos, professores e sociedade em geral. Sr . Presidente, Sras . e Srs. Deputados, implantado em 1933, o Sistema CONFEA/CREA era formado pelo Conselho Federal de Engenharia e Arquitetura e pelos CREAs da época. Atualmente, é um dos conjuntos mais amplos de organizações autônomas e interdependentes, com finalidades próprias. Juntos, promovem melhorias na qualidade de vida e no bem-estar da sociedade, gerando riquezas para o País por meio dos serviços técnicos prestados pelos profissionais que englobam. Hoje, o sistema profissional é formado por diversas organizações e órgãos consultivos. Sr . Presidente, Sras . e Srs. Deputados, criado em 1977, o CREA - AC hoje comporta cerca de 5 mil profissionais. Responsável pela fiscalização de atividades profissionais das áreas da Engenharia, Agronomia, Geologia, Geografia e Meteorologia, o CREA - AC ainda abrange as atividades de tecnólogos e das várias modalidades de técnicos industriais de nível médio. O CREA - AC tem como atribuição constitucional fiscalizar, controlar, orientar e aprimorar o exercício destas atividades profissionais com o auxílio de agentes fiscais lotados em regiões administrativas distribuídas no Estado. Esses profissionais realizam pesquisas internas e externas, além de diligências de rotina pelas ruas das cidades onde atuam, além de visitas rotineiras aos Municípios. A importãncia do CREA - AC reside, sobretudo, na valorização dos profissionais registrados e na proteção à sociedade. Além das atribuições institucionais, recepciona e insere no mercado de trabalho milhares de egressos do curso de graduação, centros de educação tecnológica e escolas de nível técnico das profissões abrangidas pelo sistema. Integrados a essas organizações, centenas de filiados geram riquezas e ajudam de forma decisiva no crescimento do Brasil, promovendo desenvolvimento econômico e progresso social. Tenho, como engenheiro de formação, orgulho de pertencer a esse quadro, que, pela própria natureza das profissões englobadas, é um dos pilares do avanço acriano em todos os níveis. Muito obrigado ."], ["15/06/2016 16:50:00", "O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um esclarecimento sobre uma notícia dada há pouco por um Deputado a respeito de um shopping que está sendo construído numa área em Rio Branco, no Acre. Foi dito aqui que a Presidente Dilma fez um empenho e que o Presidente Michel Temer o desfez. Primeiro, eu gostaria de dizer o seguinte: a Presidente Dilma empenhou 400 milhões no final do Governo, mas não havia receita. Simplesmente Michel Temer desfez esse ato ilegal. Segundo, o atual Prefeito de Rio Branco, no início da sua administração, procurou a bancada federal e a ela solicitou a apresentação de emenda para que ele realizasse a construção desse shopping . Mas as normas do Governo Federal não permitem que o Governo construa shoppings . Qual foi o subterfúgio? Vejam bem como a coisa é errada! Eles inventaram que seria um incentivo para a melhoria da orla da cidade de Rio Branco, mas na verdade é um shopping .Quer dizer, está tudo errado. Na realidade, o Presidente Michel Temer não fez absolutamente nada contra o Município de Rio Branco. S.Exa. fez o correto, porque a lei não permitia, mas o empenho foi feito pela Presidente Dilma. Muito obrigado, Sr. Presidente."], ["15/06/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, a reivindicação para elevação do Acre à categoria de Estado remonta o período imediatamente posterior à anexação oficial de seu território ao Brasil. Período áureo do Ciclo da Borracha, nesta época o Acre representava um terço do Produto interno Bruto brasileiro. Apesar da flagrante importãncia econômica, nada foi feito. Muito pelo contrário . O território do Acre - o primeiro do País - foi dividido em três departamentos, atendendo disposições jurídicas do Tratado de Petrópolis: Alto Acre, Alto Purus e Alto Juruá, depois desmembrado em Alto Tarauacá. Esta subdivisão foi logo alvo de revoltas da população, que não se furtou a fazer uso das armas. Primeiro a de Cruzeiro do Sul, seguida pela de Sena Madureira, ambas controladas pelas tropas federais. Sr . Presidente, Sras. e Srs. Deputados, apesar de vencidas, as revoltas conseguiram unificar as quatro prefeituras departamentais em um único governo territorial com capital em Rio Branco. A Revolução de 30 reacendeu a esperança dos acreanos em adquirir a desejada autonomia. O quadro político, no entanto, ainda não era favorável. Veio a Constituição de 34, que ratificou o regime de indicação dos governadores do território. Foi na década de 50 que o chamado Movimento Autonomista ganhou folego. Foram necessários mais 12 anos para que, finalmente, em 1962, o sonho se tornasse realidade. Depois de muita luta no Congresso Nacional, o projeto do ex-governador Guiomard Santos teve êxito, e o governo parlamentarista de João Goulart referendou o Acre como Estado. Sr . Presidente, Sras. e Srs. Deputados, também na década de 60 foi iniciado um esforço do Governo Central para estimular o desenvolvimento da Amazônia. Foi criada a Superintendência do Desenvolvimento da Amazônia - SUDAM e incrementou-se uma política de planejamento, a fim de corrigir as distorções demográficas, econômicas e políticas e de assegurar a integração nacional, o que beneficiou muito o Estado do Acre. Passados 54 anos da elevação à categoria de Estado, hoje o Acre é uma das 27 Unidades da Federação, o 15 em extensão territorial. Com sua autonomia político-administrativa consolidada, está dividido em 22 Municípios. Sr. Presidente, Sras. e Srs. Deputados, o aniversário da elevação do Acre à categoria de Estado representa mais uma vitória de uma luta empreendida pelos acreanos. Uma batalha que foi da utilização de armas à batalha política travada nos meandros do Congresso Nacional. Mais uma prova da tenacidade e determinação de um povo que não se rende as dificuldades até conseguir seu intento. Mais uma demonstração que o acreano luta pela liberdade, persegue sua emancipação e preserva sua autonomia. Enfim, um povo que honra este País! Muito obrigado."], ["28/04/2016 17:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, n o Acre, divergências históricas nunca permitiram uma aliança entre PT e PMDB. No ãmbito nacional, contudo, sempre respeitei as posições e acompanhei as votações do PMDB em relação ao Governo Federal. O Brasil, no entanto, foi, gradativamente, sendo tomado por uma onda de insatisfação popular que atingiu todas as classes e setores da vida nacional. As manifestações exigiam mudanças que o Governo central não foi capaz de realizar. Sr. Presidente, nobres colegas, o País vive um caos econômico, social e político. A falta de credibilidade do Governo Federal levou o Brasil a um completo desgoverno. População, empresariado e classe política se sentem lesados por um estelionato eleitoral que surpreendeu a Nação. Iludido por números maquiados e assustado com a corrupção endêmica, o brasileiro exige soluções frente à inflação, ao desemprego e à insegurança. Desmascarada a farsa que afrontou o cidadão comum, o impeachment é o remédio indicado. Em sintonia com o clamor das ruas e diante da crescente inquietação, o PMDB retomou sua vocação de instrumento dos anseios populares e rompeu com esse Governo. hora, portanto, de muita coragem para viabilizar as mudanças de que o Brasil precisa. Por isso, sinto-me extremamente à vontade para votar segundo minha consciência e o desejo daqueles que represento. Sr. Presidente, colegas Deputados, o processo de impeachment é previsto na Constituição Federal e foi regulamentado pela nossa Suprema Corte. Portanto, é legal e legítimo. Nossas instituições são fortes e maduras para combater e superar tanto desmando. Mesmo assim, no desespero de se manter no poder, o Governo Federal, através da Advocacia-Geral da União, pediu a anulação do processo de impeachment junto ao Supremo Tribunal Federal. A maioria do Plenário da Suprema Corte, no entanto, rejeitou o pedido de liminar. Quem fala em golpe revela desconhecimento, oportunismo ou mera conveniência política de quem insiste em ignorar a Constituição. Impeachment não é golpe; é parte da democracia; é instrumento fundamental de defesa do Estado de Direito. Sr. Presidente, Sras. e Srs. Deputados, hoje, o País estagnado clama por paz social e pela volta do crescimento. A crise nacional já afeta até nossos vizinhos mais próximos. Neste cenário turbulento, é imperiosa a adoção de medidas corajosas que só um governo de reunificação e pacificação pode promover. O fato é que o País não pode esperar. Quem sofre a crise não quer dar golpe, mas se livrar dela. E cabe agora à Cãmara dos Deputados dar um basta a esse caos que tanto atormenta a família brasileira. O Brasil é maior que isto. Portanto, sim ao impeachment !"], ["17/04/2016 14:04:00", "O SR. FLAVIANO MELO - Pelo meu querido Estado do Acre; pelos peemedebistas, que sempre me acompanharam; pela democracia; pelo futuro deste País para nossos filhos e nossos netos, eu voto 'sim'. O SR. BETO MANSUR - Deputado Flaviano Melo, do PMDB do Acre: voto 'sim'. Total: 129 votos."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, hoje pela manhã, a Avenida Getúlio Vargas, em Rio Branco, no Acre, foi bloqueada por motoristas profissionais do transporte rodoviário e de cargas. Eles protestavam contra a lei que exige exame toxicológico que detecta se caminhoneiros e motoristas usaram drogas nos últimos 3 meses. O teste está sendo exigido para quem vai tirar ou renovar a Carteira Nacional de Habilitação - CNH, categorias C, D e E. Os profissionais alegam que, além de não ser ainda realizado no Acre, o exame toxicológico é de alto custo - média de 600 reais. O protesto, segundo os participantes, reivindica a mudança ou suspensão da Resolução n 517, de 2015, do CONTRAN - Conselho Nacional de Trãnsito, que instituiu a exigência. Sr. Presidente, Sras. e Srs. Deputados, a fim de contribuir para a solução do problema, estou elaborando um requerimento de indicação ao CONTRAN, sugerindo que seja revista a vigência da referida resolução, considerando sobretudo as diversas manifestações de motoristas de caminhão, ônibus, etc. no Estado do Acre, onde ainda não existe a oferta do chamado exame toxicológico de alta detecção. Além disso, proponho que sejam discutidas políticas públicas para a facilitação do acesso ao exame, que, embora necessário, possui preço proibitivo para a maioria desses trabalhadores Muitos profissionais do volante alegam que já estão passando sérias dificuldades, juntamente com a família, em vista de não conseguirem cumprir a nova exigência e regularizar a carteira. Vale lembrar que, em todo o País, são mais de 6 milhões de motoristas que precisam renovar a carteira já com a apresentação do exame toxicológico. Sr. Presidente, Sras. e Srs. Deputados, é fato que a nova exigência visa diminuir os acidentes em todo o País, objetivo meritório em todos os aspectos, sobretudo em se tratando de Brasil, um dos campeões mundiais de acidente no trãnsito, o que, aliás, tanto traz prejuízo aos cofres públicos como causa sofrimento às famílias atingidas. No entanto, é imperioso que o poder público saiba flexibilizar uma exigência que afeta inúmeros profissionais responsáveis pelo sustento de milhares de famílias brasileiras. Muito obrigado."], ["25/02/2016 14:48:00", "O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, eu não costumo trazer para o plenário da Casa questões que chamo de 'paroquiais', lá do meu Estado, porque sempre achei que esses assuntos deveriam ser resolvidos na Assembleia Legislativa. Mas ontem aconteceu uma coisa muito séria, seriíssima. Existe uma rodovia que liga o Atlãntico ao Pacífico, a BR-317. Ela atravessa alguns Municípios do Estado do Acre. Em um desses Municípios, Brasiléia, existe uma avenida, chamada Marinho Monte, que não aguenta o tráfego da estrada. Como consequência, nesse trecho a rodovia está em péssimo estado. O que eu fiz por essa rodovia? Em 2012, apresentei uma emenda de 2 milhões de reais. A Prefeita e o Governador eram do PT. O Governador se comprometeu a desapropriar áreas para que fosse construída uma pista dupla. O que houve? O dinheiro voltou: devolveram os 2 milhões de reais. Em 2015, apresentei nova emenda, no valor de 2,25 milhões, para o Prefeito fazer essa duplicação. O dinheiro está empenhado, está devidamente conveniado, falta apenas a liberação. E o que aconteceu ontem de manhã? O Governador do Estado foi ao Município e, junto com o chefe na cidade do Departamento Nacional de Infraestrutura de Transportes - DNIT, elaborou um documento, que entregou ao Prefeito, dizendo que havia conveniado com o Ministério das Cidades a intervenção na BR, etc. O que ele mandou dizer agora? Com uma série de considerandos, manda que o Prefeito pare com todas as obras que já estão sendo feitas ou que podem vir a ser feitas, com todos os contratos que poderão ser assinados, com todas as licitações, porque, a partir daquele momento, o DNIT irá assumir a obra. Estava lá o Sr. Governador e esse chefe do DNIT. Isso aconteceu ontem, dia 24, durante o dia. Para minha surpresa, o Diário Oficial de ontem, que sai cedo, evidentemente, traz que esse rapaz do DNIT foi exonerado. Está aqui a cópia! Eu queria saber o que houve. preciso uma explicação do Governador e uma explicação do DNIT. E hoje, para minha surpresa, Sr. Presidente, ao ler um jornal da cidade, deparo-me com uma matéria de duas páginas sobre esse problema que diz que eu sou o responsável pela demissão do rapaz do DNIT, que eu sou o responsável por tudo aquilo que está acontecendo. De forma mentirosa, de forma safada, de forma moleca, esse jornal, que é subsidiado pelo Governo do Estado, faz isso com a minha pessoa. Eu tenho uma vida pública no Estado! Já fui tudo ali: Governador, Prefeito, Senador, Deputado Federal. Estou sendo achincalhado por esse jornal! Já mandei dar entrada em uma ação na Justiça. Espero que o Governo Federal apresente uma explicação, afinal de contas o DNIT é um órgão federal. E espero que o Sr. Ministro diga alguma coisa. Um funcionário demitido fazer o que fez ontem na cidade de Brasiléia?! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Flaviano Melo, do PMDB do Acre."], ["23/02/2016 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, foi com imensa alegria que acompanhei a visita do Vice-Presidente Michel Temer ao Acre, nesta sexta-feira . Viajamos juntos e pude falar das expectativas e vontade de mudança da população acriana. Em campanha à reeleição à Presidência Nacional do PMDB, Temer, mais uma vez, mostrou-se solidário e extremamente atencioso aos problemas acrianos. No Acre, o PMDB atendeu em massa ao chamamento do Diretório Regional, confirmando o prestigio que o Presidente Nacional goza em terras acrianas. Foi gratificante ver pessoas de todos os rincões do Estado, gente que enfrentou mais de 3 horas de barco para chegar a Rio Branco a tempo de assistir à reunião de Temer na sede do Diretório Regional do partido. Sr . Presidente, Sras . e Srs . Deputados, a reunião foi uma demonstração inconteste do valor que Temer dá aos diretórios estaduais. O Presidente do PMDB tem viajado por todos os Estados na chamada Caravana da Unidade. O objetivo, segundo ele, é despertar a consciência participativa do PMDB, uma maneira do partido demonstrar seu estilo democrático de agir e fazer política. Em seu discurso, Michel Temer garantiu sua adesão e apoio incondicional ao lançamento da pré-candidatura da Deputada Eliane Sinhasique à Prefeitura de Rio Branco. Aclamada por todos os presentes, a candidatura, sem sombra de dúvida, cresce a cada dia. Foi uma festa autenticamente peemedebista. Em seguida, Temer ministrou palestra na sede da Federação das Indústrias do Estado do Acre sobre o documento Uma ponte para o futuro - alternativas para o Brasil sair da crise . Empresários da indústria, do comércio, do setor de serviços, além da população em geral, acorreram ao encontro, provando que a proposta conta com vivo interesse da população. Temer recebeu ainda sugestões e propostas para aprimorar o documento. Ao final, Temer convidou os peemedebistas do Acre para participar da Convenção do partido no próximo dia 12 de março. E lembrou que o PMDB é o primeiro partido a comemorar 50 anos. Para ele, o partido que conseguiu redemocratizar o País agora quer ser Governo. E declarou que o PMDB terá candidatura própria à Presidência da República, uma afirmação que há muito os peemedebistas estavam a fim de ouvir, o que prova que o partido tem valores e quadros para concorrer em todos os níveis. Sr . Presidente, Sras . e Srs. Deputados, a visita ao Acre foi, enfim, um sucesso em todos os aspectos. E demonstrou o apreço do PMDB Nacional por todos os que querem ver o Brasil superar seus problemas e voltar a crescer. Muito obrigado ."], ["28/11/2017 18:12:00", "O SR. FLAVIANO MELO - Sr. Presidente, o Deputado Flaviano Melo votou com o partido na votação anterior. A bancada do Acre se mobilizou, com o Governo e o Ministério da Agricultura, para liberação de uma emenda de bancada para complementar o trabalho em ramais no nosso Estado. Raramente, uma emenda de bancada é liberada. Portanto, é um mérito nosso vermos emendas impositivas serem liberadas nesta Casa. O SR. PRESIDENTE - Obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. FLAVIANO MELO - O meu voto é 'sim', Sr. Presidente, com o Relator. O SR. GIACOBO - Deputado Flaviano Melo: voto 'sim'. Total: 88 votos."], ["15/08/2017 17:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, venho parabenizar o Governo Federal, em particular a Caixa Econômica Federal - CEF, pelo lançamento, no dia 8 deste mês, do Produlote. Trata-se de uma linha de crédito de R$ 1,5 bilhão para financiar loteamentos urbanos. Os recursos estão destinados a empresas loteadoras ou urbanizadoras com faturamento anual acima de R$ 15 milhões. Com potencial de gerar cerca de 70 mil empregos, o Produlote financiará até 70% do custo da infraestrutura do loteamento, limitado a 50% do valor de venda . O orçamento, direcionado a empreendimentos em todo o País, vem da própria CEF. O loteamento deverá estar em área urbana, já que o objetivo é estimular infraestrutura urbana. Sr. Presidente, Sras. e Srs. Deputados, será exigido saneamento, água, pavimentação e energia elétrica. A ideia é que a pessoa possa adquirir seu terreno e construir sua moradia. Além da infraestrutura, o local deverá ser dotado com equipamentos, comércio, saúde, segurança, escolas e universidade. Enfim, tudo para que seja implantada uma política local de desenvolvimento. Por se tratar de um mercado altamente promissor, as taxas de juros serão competitivas - oscilando entre 15% a 18% ao ano -, o que tende a diminuir o custo de aquisição do imóvel. O prazo para a empresa terminar a obra será de 24 meses. Com a conclusão do empreendimento, haverá uma carência de 6 meses e mais 48 meses para quitar o financiamento. Sr. Presidente, Sras. e Srs. Deputados, haverá ainda a oportunidade de oferecer financiamento individual para famílias que desejarem adquirir um lote. A criação de uma linha específica de financiamento para lotes urbanizados é uma demanda antiga e deverá encorajar outros bancos a entrar neste ramo. Quando estive no Governo do Acre, de 1987 a 1990, tive a oportunidade de incrementar um programa equivalente. Como Governador realizei a doação de dois conjuntos de lotes urbanizados - o Raimundo Melo e o Tancredo Neves - que se transformaram em dois importantes conjuntos habitacionais de Rio Branco. Com a iniciativa, garanti o acesso à casa própria a centenas de pessoas, contribuindo decisivamente para diminuir o problema do déficit habitacional que a Capital acreana enfrentava à época. Muito obrigado."], ["06/06/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, de acordo com os números revelados pelo portal do Fundo Nacional de Saúde, o Governo Temer foi o que mais alocou verbas para a saúde no Acre. Os dados são precisos. Em 2017 já foram repassados R$ 101,8 milhões. Durante todo o ano de 2016, o Estado foi beneficiado com um total de R$ 362 milhões - R$ 29 milhões a mais que em 2015, quando a então Presidente Dilma estava no Poder. Em evento recente em Rio Branco que contou com a maioria dos Prefeitos da Associação dos Municípios do Acre, o Secretário de Gestão do Trabalho e da Educação na Saúde, Rogério Abdalla, foi categórico ao afirmar: 'Tem dinheiro; falta gestão' . E disso isto diante do Secretário Estadual de Saúde, Gemil Júnior, que alegou que o Estado enfrenta questões burocráticas para aplicação dos recursos. Sr . Presidente, Sras. e Srs. Deputados, a Capital Rio Branco, onde mora a maior parte da população, também foi beneficiada com mais recursos para atenção básica, onde foram investidos R$ 28 milhões. Em 2016, a Prefeitura de Rio Branco recebeu, com a soma de todos os recursos e convênios repassados pelo Governo Federal, um total de R$ 40 milhões. A cifra é maior do que a que foi paga pelo Governo Dilma Rousseff em 2015, quando Rio Branco foi contemplada com R$ 35,7 milhões de repasses federais. Cruzeiro do Sul, segunda maior cidade acreana, foi também favorecida com aumento generoso para a saúde entre 2015 e 2016. Houve um acréscimo de mais de R$ 7 milhões. No total, a administração Wagner Sales recebeu, em 2016, R$ 21,4 milhões. Apenas para a atenção básica, o Governo Federal alocou R$ 14,7 milhões. Sr. Presidente, Sras. e Srs. Deputados, um estudo revela que a Secretaria de Estado de Saúde sofre com a questão da governabilidade, o que inclui falta de qualificação adequada do gestor para exercer a função de dirigente do sistema. Um exame mais apurado apontou a centralização nas decisões relativas à saúde do Acre. Com isso, a execução do plano de saúde assume posição terciária, o que sobrecarrega a gestão, em função do acúmulo de problemas não enfrentados por décadas e que dificultam a implementação de uma estratégia mais eficiente. A falta de gestão eficiente, aliás, é uma constante no atual Governo acreano. Basta lembrar que o portal de notícias G1 divulgou início do mês uma lista dos piores Governadores do Brasil, baseada no desempenho dos chefes dos Executivos em relação aos anos de 2015 e 2016, e o Governador Tião Viana aparece em primeiro lugar entre os dez piores Governadores do País. Não surpreende, portanto, que a saúde sofra com tanta inoperãncia, que parece se espraiar por todas as áreas de Governo. Sr. Presidente, Sras. e Srs. Deputados, infelizmente, a maior vítima de tudo isto é a população, que padece com a falta de gestão, já devidamente confirmada na saúde. O Governo Federal cumpre seu papel, enviando quantias bem superiores às que o Governo anterior enviava. Contudo, a Secretaria Estadual de Saúde não consegue aplicar os recursos de forma competente. São esses gargalos de gestão que paralisam a saúde pública e penalizam, de forma dolorosa, quem mais precisa da ação do Estado: a comunidade mais carente. Muito obrigado ."], ["09/05/2017 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, determinado a implementar iniciativas que garantam a melhoria de vida dos mais carentes, o Governo Federal lançou mais um programa social. Trata-se do Cartão Reforma, um benefício totalmente subsidiado e isento de prestação, que deverá garantir que famílias que recebem até três salários mínimos, cerca de R$ 2,8 mil, possam reformar, ampliar, promover acessibilidade ou concluir obras de unidades habitacionais. Com orçamento inicial de R$ 1 bilhão, o Governo Federal pretende beneficiar cerca de 100 mil pessoas na primeira fase. Para participar do programa, o beneficiário deverá ser proprietário do imóvel e morar no local onde será feira a reforma. A média de crédito concedido para a aquisição do material de construção será de R$ 5 mil, com teto até R$ 9 mil . Sr . Presidente, Sras . e Srs . Deputados, o benefício é exclusivo para aquisição do material, enquanto que a mão de obra fica é de responsabilidade do beneficiário, da comunidade ou do Município. O Governo Federal vai disponibilizar ainda o acompanhamento técnico das obras, que terão prazo máximo de 12 meses para conclusão. Para concessão do benefício serão considerados domicílios próprios, em áreas urbanas ou passíveis de regularização; domicílios permanentes; domicílios com paredes de alvenaria, de madeira aparelhada ou equivalente; e domicílios que não possuam cômodos ou cujos cômodos são marcados por adensamento de pessoas. Terão prioridade famílias cujo responsável seja uma mulher, que tenham idosos ou pessoas com deficiência. Sr . Presidente, Sras . e Srs . Deputados, o Cartão Reforma tem validade de 1 ano. As regras do programa determinam que Estados e Municípios farão a seleção do beneficiário do Cartão. Eles também ficam responsáveis por indicar locais para compra de materiais e fiscalização da obra. Somente lojas credenciadas pela Caixa Econômica, que recebam o Construcard, poderão comercializar os materiais. Famílias residentes em áreas rurais também terão direito aos recursos do programa. Essa categoria receberá 20% dos recursos totais destinados ao benefício. O programa ajudará na geração de emprego, no aquecimento do mercado de venda de materiais de construção e no aumento de procura de mão de obra especializada, como a de engenheiros, de arquitetos e de pedreiros. Sr . Presidente, Sras . e Srs . Deputados, o Cartão deverá beneficiar 3,5 milhões de famílias que, com muito sacrifício, conseguiram construir a casa própria. Com isso, o Governo Temer estará ajudando a melhorar o ambiente físico da habitação, garantindo que a família possa reformar a residência em lugar de mudar. Enfim, trata-se de um programa que atende ao déficit de qualidade habitacional no País. uma iniciativa que merece todo o nosso apoio. Muito obrigado!"], ["04/05/2017 12:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, criada em abril de 1973 e vinculada ao Ministério da Agricultura, Pecuária e Abastecimento - MAPA, a Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA desenvolve, em conjunto com parceiros do Sistema Nacional de Pesquisa Agropecuária - SNPA, um modelo de agricultura e pecuária eminentemente nacional. Graças à determinação e à tecnologia de ponta, a EMBRAPA hoje supera barreiras que antes limitavam a produção de alimentos, fibras e energia no nosso País. Com seu trabalho, ela ajudou a tornar a agropecuária brasileira numa das mais modernas do mundo e que mais respeita o meio ambiente. Com muito esforço e determinação, a empresa conseguiu incorporar uma larga extensão dos espaços degradados do Cerrado aos sistemas produtivos. Hoje a região é responsável por quase 50% da produção de grãos. Em todo o País, foi quadruplicada a oferta de carne bovina e suína, assim como ampliada em 22 vezes a oferta de frango. Sr. Presidente, Sras. e Srs. Deputados,, o sucesso da EMBRAPA ajudou o Brasil a sair da condição de importador de alimentos básicos e ir para o posto de um dos maiores produtores e exportadores mundiais. A empresa é símbolo de inovação tecnológica com vistas à geração de conhecimento . Ao longo de 44 anos de pesquisa em favor da agropecuária nacional, ela consolidou seu compromisso com a responsabilidade social e sustentabilidade ambiental. Por isto mesmo, a EMBRAPA já foi alvo das mais diversas premiações, o que vem apenas confirmar o prestígio que desfruta junto à comunidade acadêmica, ao meio rural e à sociedade em geral. Por tantos méritos inquestionáveis, ela sempre contou com meu apoio parlamentar. Por diversas vezes, aloquei emendas para a EMBRAPA, na certeza de que os recursos seriam altamente proveitosos para a agropecuária nacional e particularmente para o Acre, o meu Estado. Vale lembrar que, em 1997, ainda Senador da República, fui membro da Comissão Mista de Orçamentos, que aprovou o Projeto de Lei 62, em favor dos Ministérios da Agricultura e do Abastecimento, da Indústria e Comércio e do Turismo, bem como do Gabinete do Ministro Extraordinário de Política Fundiário. época, consegui, para a EMBRAPA, a aprovação da liberação de crédito suplementar equivalente a 10% do orçamento atual da empresa. Essa é uma demonstração inequívoca do apreço e reconhecimento que, reiteradas vezes, demonstrei pelos serviços por ela prestados à pesquisa agropecuária. Sr. Presidente, Sras. e Srs. Deputados, ao longo da história, a EMBRAPA consolidou uma imagem de competência e dedicação que, sem sombra de dúvida, serviu para transformar o meio rural brasileiro em modelo mundial. Os brasileiros e, em especial, o agronegócio se rendem ao sucesso de uma empresa pública que orgulha todo o País. Muito obrigado ."], ["19/04/2017 12:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil possui hoje uma população estimada em mais de 206 milhões de habitantes, um quarto deste total representado por jovens na faixa de 15 a 29 anos. Preocupada com este enorme percentual que representa, a Secretaria Nacional de Juventude do Governo Federal lançou o kit do Programa Identidade Jovem/ID Jovem. Ao gerar o programa via aplicativo ou pelo sítio da Caixa Econômica Federal - CEF, o jovem vai ter acesso a meia entrada em cinemas, shows e espetáculos, 2 vagas gratuitas em viagens interestaduais, 2 vagas com 50% de desconto em viagens interestaduais e expedição de carteira estudantil. Sr . Presidente, Sras. e Srs. Deputados, o programa pretende beneficiar cerca de 16 milhões de jovens brasileiros que têm renda familiar mensal de até dois salários mínimos e que estão inscritos no Cadastro para Programas Sociais do Governo Federal/CAD. Trata-se de uma política pública capaz de ajudar na transformação social. O ID Jovem vem como resposta a lutas histórias dos movimentos de juventude e com base no Estatuto da Juventude. A Secretaria da Juventude vai interiorizar o programa com gestores estaduais, prefeituras, secretarias/coordenações de juventude, secretarias municipais de assistência social, centros de referência da assistência social e organizações da sociedade civil. Sr . Presidente, Sras. e Srs. Deputados, a Secretaria Nacional da Juventude já vem realizando a chamada Caravana do ID Jovem, que vai percorrer todo o País a fim de promover o lançamento e a implementação do programa. Uma oficina de capacitação deve treinar os monitores nos Estados em parceria com os Governos locais. O ID Jovem foi resultado de um amplo debate entre Governo Federal e todos os atores envolvidos, incluindo representantes da classe artística, promotores de eventos e associações de empresas que possuem concessão para transporte público interestadual terrestre e aquaviário. Como programa de inclusão, o ID Jovem cria condições efetivas para acesso a direitos pelos jovens de baixa renda. Sr. Presidente, Sras. e Srs. Deputados, o ID Jovem é mais uma prova indiscutível do compromisso do Governo Temer com a inclusão de um setor importante e imprescindível para qualquer país - sua juventude. Afinal, espetáculos, shows e viagens pelo País são marcas bem presentes no ideário jovem. Ao facilitar o acesso à cultura e ao turismo interno, o ID Jovem serve ainda de anteparo a uma faixa etária particularmente vulnerável a atrativos fáceis como a marginalização e as drogas. Enfim, um programa mais que oportuno, que merece todo o nosso apoio. Muito obrigado ."], ["12/04/2017 14:27:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, quero externar meu profundo pesar pela morte, nesta quarta-feira, dia 12, de João Tota, ex-Deputado Federal pelo Acre. Natural de Teixeira, na Paraíba, Tota, como era mais conhecido, engenheiro agrônomo de formação, chegou ao Acre em 1968 . Tendo se fixado primeiramente em Rio Branco, mudou-se depois definitivamente para Cruzeiro do Sul, onde trabalhou como servidor da EMATER do Acre. Em 1975, foi nomeado Prefeito de Cruzeiro do Sul, à época área de segurança nacional, pela Aliança Renovadora Nacional - ARENA e permaneceu no cargo até 1985. Em Cruzeiro do Sul, conheceu Maria das Vitórias, natural do Rio Grande do Norte, também servidora da EMATER do Acre, com quem se casou e teve três filhos: Tibério, advogado;, engenheiro, e João Tota Filho, advogado . Sr. Presidente, Sras. e Srs. Deputados, a gestão de João Tota em Cruzeiro do Sul permitiu sua eleição para Deputado Federal em 1990. Ao todo, foi Deputado Federal por quatro mandatos. Sua esposa, Maria das Vitórias, foi eleita Deputada Estadual por quatro mandatos consecutivos. Seu irmão, o dentista Luiz Helosman, foi Prefeito do Município de Mãncio Lima por três mandatos . João Tota foi ainda diretor do Departamento de Estradas e Rodagens do Acre - DERACRE e Secretário de Relações institucionais no Governo do Estado. Pecuarista e empreendedor, Tota deixa uma legião de amigos, correligionários e admiradores de sua competência como administrador e de seu espírito político notadamente articulador Sr. Presidente, Sras. e Srs. Deputados, o ex-Deputado faleceu no Hospital Sírio-libanês, em São Paulo, onde se encontrava internado há mais de 1 mês, lutando contra um cãncer. João Tota dedicou toda a sua vida pública ao desenvolvimento do Acre, em especial do Vale do Juruá. O Estado perde um político honrado. família, de luto, meus mais sinceros pêsames pela perda do chefe de família, esposo, pai e avô, que sempre considerou o núcleo familiar como seu bem supremo. Possa o Todo Poderoso confortá-los nesta hora de recolhimento e dor."], ["05/04/2017 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, novamente chamado para conduzir o Brasil em meio a dificuldades econômicas, políticas e sociais, o PMDB do Presidente Michel Temer vem trabalhando com afinco para assegurar vida melhor aos brasileiros. O desafio é gigante: frente a tantas dificuldades, muitas vezes as realizações de peso se perdem em razão de críticas infundadas, maledicência política ou simples desconhecimento de causa. Com seus quadros competentes e experiência administrativa, o partido vem utilizando sua tradição democrática e articuladora no Congresso Nacional para superar problemas e encontrar soluções. E os resultados felizmente começam a surgir. A aprovação da repatriação trouxe de volta ao Brasil quase R$ 170 bilhões, um fôlego apreciável à economia nacional. Parte considerável destes recursos serviu para que Estados e Municípios combatessem seu déficit fiscal e ajudou as administrações a pagar o 13 de servidores e terceirizados. Sr. Presidente, Sras. e Srs. Deputados, apesar de toda a crise, uma das boas notícias para este início de 2017 foi a manutenção do Programa Bolsa Família e ainda o aumento de verba liberada pelo Governo Federal, o que vai elevar o valor do benefício em 12,5% e ainda ampliar o programa. Com isto, milhares de famílias poderão superar a situação de pobreza extrema, garantindo uma qualidade de vida um pouco melhor para os seus. Os bons resultados não param por aí. Depois de 22 meses de números negativos, foram criados 35 mil empregos com carteira assinada em fevereiro - um alento frente a milhões de desempregados, que agora, pelo menos, veem que as vagas de trabalho começam a voltar. Para isto, foi implementada uma política corajosa de fortalecimento à empresa privada, nas áreas da indústria, comércio, agricultura e serviços. Sr. Presidente, Sras. e Srs. Deputados, para equilibrar as contas públicas a fim de retomar o crescimento, foi aprovada, em tempo recorde, lei que limita os gastos públicos - tudo isto graças a um diálogo permanente e franco com o Congresso Nacional. Criadas as condições para a criação de empregos, a queda da inflação e a baixa dos juros vieram logo a seguir. Até o final do ano, a inflação estará abaixo do centro da meta - de 4,5% -, de acordo com dados do Banco Central. São fatores essenciais para o crescimento da economia, resultando em mais emprego e renda. E mais: foi retomada a confiança tanto do empresariado nacional quanto do investidor estrangeiro, um dado imprescindível em qualquer economia saudável. Sr. Presidente, Sras. e Srs. Deputados, mais de 30 milhões de trabalhadores vão contar, em mãos, com cerca de R$ 35 bilhões, fruto da liberação dos saldos das contas inativas do Fundo de Garantia do Tempo de Serviço, dinheiro que vai servir para pagar dívidas, reabrir créditos e garantir compras que vão aquecer o comércio lojista - um fluxo de recursos considerável que vai estimular a economia e beneficiar a sociedade em geral. Para reforçar ainda mais a economia, o Governo Temer injetou, este ano, R$ 75 bilhões para a construção de cerca de 600 mil casas do Programa Minha Casa, Minha Vida, o que vai reacender a construção civil, criando emprego e renda. Sr. Presidente, Sras. e Srs. Deputados, o Governo Temer está empenhado ainda na realização das reformas política, previdenciária e trabalhista, ações que o Brasil precisa para garantir crescimento econômico sustentável e desenvolvimento social permanente. Afinal, para superar a herança perversa deixada pelo PT, é necessário coragem, competência e muita determinação política. Os avanços, enfim, estão sendo feitos em todas as frentes. A transformação é inegável e o Brasil está saindo da recessão - uma realidade bem diferente para quem assumiu um País falido, com problemas sociais e políticos profundos. o Governo do PMDB trazendo de volta, a passos seguros, a segurança jurídica, o equilíbrio financeiro e o bem-estar social que a sociedade deseja. o Brasil, enfim, começando a trilhar um futuro seguro. Muito obrigado."], ["29/03/2017 15:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, a necessidade de avançar com o processo de regularização fundiária na Amazônia, e no Acre em particular, é indiscutível. Para tanto, a Secretaria Extraordinária de Regularização Fundiária na Amazônia Legal, através do Programa Terra Legal, escritório de Rio Branco, entregou, em novembro passado, os títulos da parte urbana da cidade de Mãncio Lima, o que beneficiou mais de 7 mil famílias. Já no início deste mês, foram entregues pela Secretaria de Patrimônio da União - SPU do Acre 27 títulos de uso sustentável do solo a moradores da região ribeirinha de Sena Madureira. Por seu lado, a Superintendência Regional do INCRA no Acre entregou na semana passada no Município de Brasiléia 62 títulos agrários definitivos a parceleiros do PAD - Projeto de Assentamento Dirigido Quixadá e dos PAs - Projetos de Assentamentos 3 Meninas, Pão de Açúcar e Princesa. Sr. Presidente, Sras. e Srs. Deputados, as entregas seguem uma decisão do Governo Michel Temer de titular as terras a fim de beneficiar os assentados. O planejamento para 2017 inclui novas entregas de títulos. Ainda nesta semana, 62 novos títulos definitivos serão entregues pelo INCRA, desta vez no Município de Capixaba. Os títulos definitivos representam a liberdade do assentado, que passa a ter acesso a financiamentos e créditos junto às instituições financeiras. Para dinamizar a regulamentação e titulação de terras, o Governo Temer editou a Medida Provisória n 759, de 2016, atualmente em discussão no Congresso Nacional. Essa medida provisória moderniza os instrumentos de fiscalização do uso da terra e a possibilidade de readequação dos ocupantes de áreas da União com vistas à renegociação de títulos. Para tanto, a MP 759/16 altera parte da Lei n 11.952, de 2009, e transforma o Programa Terra Legal em uma política permanente de regularização. Sr. Presidente, Sras. e Srs. Deputados, a medida provisória cria condições para a renegociação de títulos de terras da Amazônia Legal, permitindo o cumprimento de duas das principais finalidades da política de regularização fundiária: a titulação e a liberação das condições efetivamente cumpridas. Com isso, milhares de ocupantes da região poderão deixar a condição de ilegalidade. A MP 759/16 traz critérios legais para o cálculo do valor da terra. A introdução desse parãmetro foi uma das recomendações do Tribunal de Contas da União - TCU para evitar contratempos no processo de regularização, pois o órgão entendia que os critérios deveriam estar expressos em lei. Sr. Presidente, Sras. e Srs. Deputados, a medida provisória possibilitará também à União a venda direta de terras da Amazônia àqueles que não consigam provar a ocupação antes de dezembro de 2004. Proprietários de outro imóvel poderão ainda adquirir terra, desde que a área a ser regularizada seja contígua e o somatório não ultrapasse o limite legal de 1.500 hectares. A MP 759/16 visa simplificar e otimizar o processo de regularização da terra, um compromisso do Governo Temer com o campo, hoje um sustentáculo indiscutível da economia brasileira e responsável direto por sucessivos superávits de nossa balança comercial. Muito obrigado."], ["22/03/2017 16:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, num país onde o crescimento vegetativo ainda é considerável, toda iniciativa em favor da criança brasileira é louvável. o caso do Programa Criança Feliz. Lançado em outubro do ano passado, o Programa promove o aumento do acompanhamento para famílias beneficiadas pelo Bolsa Família que possuem bebês ou crianças de até 3 anos de idade. Por meio de assistentes sociais do Governo Federal, o Programa assegura orientações de como criar estas crianças em melhores condições, promovendo um desenvolvimento mais saudável da sociedade. Vinculado ao Ministério do Desenvolvimento Social e Agrário e proposto por Marcela Temer, o Criança Feliz pretende ajudar milhões de famílias, fazendo com que suas crianças tenham um desenvolvimento integral, principalmente relacionado à alimentação. Sr. Presidente, Sras. e Srs. Deputados, no Criança Feliz é dada orientação a famílias carentes no tratamento dos filhos, sobretudo em relação à amamentação e nutrição infantil. O Objetivo é garantir que as crianças-alvo tenham um crescimento mais adequado, tornando o desenvolvimento infantil de melhor qualidade. A ação se dá através do acompanhamento do desenvolvimento infantil integral na primeira infãncia. Tudo isto por meio de visitas periódicas de profissionais de saúde e da Vara da Infãncia à casa dessa população mais carente. O Programa tem ainda foco em crianças cujo pai e mãe têm que trabalhar fora, além de crianças com deficiência - da faixa etária de 0 a 6 anos - que recebem o Benefício da Prestação Continuada . Sr. Presidente, Sras. e Srs. Deputados, o Criança Feliz tem também o propósito de aumentar a fiscalização e combater as fraudes do Bolsa Família, o que será possível através do melhor acompanhamento e orientação das famílias assistidas, assegurando um desenvolvimento humano mais acelerado. O Programa possui ainda uma preocupação especial com o Norte do País, onde a mortalidade infantil e a desnutrição ainda figuram como grande problema de saúde pública. Quando fui Governador do Estado do Acre, aliás, implantei um programa voltado à infãncia e ao combate à desnutrição. Chamado de Meu Irmãozinho, o programa possibilitava aos alunos das escolas públicas levar seus irmãos menores para desfrutar da merenda escolar. Uma iniciativa que garantiu a muita criança alimento saudável e em quantidade bastante razoável, muitas vezes a única alimentação digna que a criança tinha acesso durante um dia inteiro. Sr. Presidente, Sras. e Srs. Deputados, com o Criança Feliz, o Governo Federal quer reverter o quadro ainda precário de boa parte da infãncia brasileira. O Programa é, na realidade, um reforço à rede de proteção social nos primeiros mil dias de vida das crianças. Como bem disse o Presidente Michel Temer: ' Cuidar das crianças de hoje é cuidar dos homens e mulheres do amanhã. Afinal, a infãncia marca nosso destino'. Muito obrigado!"], ["14/03/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, o Programa Mais Médicos cobre 4.058 Municípios, ou seja, 72,8% do total de Municípios no País, garantindo atendimento a 63 milhões de pessoas. São 18.240 profissionais de saúde, entre os quais 11.429 são cooperados cubanos, representando 62,6%; 5.274 são brasileiros formados no Brasil, representando 29%; e 1.557 são estrangeiros e brasileiros formados no exterior, representando 8,4% . O Governo Federal pretende fortalecer a participação de médicos brasileiros e, gradualmente, substituir médicos cooperados por profissionais brasileiros. A meta é reduzir, em 3 anos, a participação de cubanos para 7,4 mil e chegar à participação de 7,8 mil brasileiros no programa, o que representa mais de 40% do total de profissionais. Sr. Presidente, Sras. e Srs. Deputados, a iniciativa do Governo vem dando resultados . A primeira chamada de reposição deste início de ano, em janeiro, que priorizou candidatos com CRMs do Brasil, preencheu 99% das vagas com médicos brasileiros. Os números são expressivos: dos 1 . 390 postos, ofertados em 642 Municípios e 2 Distritos Sanitários Especiais Indígenas - DSEIs, 1 . 378 foram alocados por médicos do País, distribuídos em 636 localidades. Desse total, cerca de 900 vagas ocupadas anteriormente por cubanos passaram a ser de médicos brasileiros. Pela primeira vez foram disponibilizadas vagas antes ocupadas por profissionais cubanos originários da cooperação com a Organização Pan-Americana de Saúde - OPAS. Outra novidade dessa seleção foi a permuta de localidade, que permite que o médico mude para outro Município que esteja entre suas três outras opções anteriores. No caso de troca, o médico deixa a vaga aberta, permitindo que outros médicos possam disputar sua alocação nesse local . O Ministério da Saúde também liberou o ingresso de médicos graduados em qualquer país, o que abriu a possibilidade de brasileiros formados em países como Bolívia e Paraguai atuarem no Brasil. Além do mais, foi concedido, este ano, um reajuste de 9% na bolsa dos profissionais. Esses são, sem dúvida, passos importantes para uma mudança do perfil do programa. A procura de médicos brasileiros, com 8 mil inscrições, veio ao encontro do objetivo do Ministério da Saúde. Segundo o Ministro Ricardo Barros, isso mostra que será possível aumentar cada vez mais a presença de brasileiros no programa, o que é a meta principal do Governo Federal. Sr. Presidente, Sras. e Srs. Deputados, o Programa Mais Médicos é, sem a menor dúvida, catalisador de um novo modelo de atenção básica em saúde. Ao suprir a carência de profissionais de saúde em Municípios do interior e periferias das grandes cidades, ele contribui para a diminuição de doenças e assegura a humanização do atendimento do usuário. O Programa Mais Médicos é uma experiência exitosa e merece o reconhecimento não apenas por sua dimensão médico-sanitária, mas por sua importãncia eminentemente social. Ele é necessário para que o Sistema de Saúde - SUS atinja a universalidade que dele se espera, tendo o auxílio cada vez maior dos médicos brasileiros. Muito obrigado ."], ["08/03/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, concebida como área de livre comércio de importação, exportação e incentivos fiscais, a Superintendência da Zona Franca de Manaus - SUFRAMA vem trabalhando, ao longo dos últimos 50 anos, para promover no interior da Amazônia um centro industrial, comercial e agropecuário dotado de condições econômicas que permitam a ocupação e o desenvolvimento da região. Autarquia vinculada ao Ministério da Indústria, Comércio Exterior e Serviços, a SUFRAMA administra a Zona Franca de Manaus - ZFM e busca assegurar desenvolvimento à área de abrangência de seu modelo, que engloba os Estados do Amazonas, Acre, Rondônia e Roraima, na Amazônia Ocidental, além das cidades de Macapá e Santana, no Amapá. Ao promover estratégias de desenvolvimento, a SUFRAMA assumiu o papel de agência de promoção de investimentos. Sr. Presidente, Sras. e Srs. Deputados, a partir de 1989, a SUFRAMA passou a abrigar em sua jurisdição as de Livre Comércio - ALCs, criadas com o objetivo de promover o desenvolvimento de Municípios que são fronteiras internacionais na Amazônia e integrá-los ao resto País. Tudo isso por meio da extensão de benefícios fiscais, da melhoria de entrada e saída de mercadorias e do fortalecimento do comércio, da agroindústria e do extrativismo. Ao focar na integração nacional e inserção internacional competitiva através da promoção do desenvolvimento regional, mediante atração e consolidação de investimento, a SUFRAMA foi reconhecida como agência padrão de excelência na indução do desenvolvimento sustentável. Ao longo de sua existência, a SUFRAMA tem contribuído para diminuir as disparidades socioeconômicas da Amazônia em relação ao resto do País. Sr. Presidente, Sras. e Srs. Deputados, o próprio Senado Federal reconheceu, em sessão solene realizada no último dia 6, as contribuições de 50 anos da SUFRAMA e da Zona Franca de Manaus ao crescimento da Amazônia e do Brasil. Em seu modelo de desenvolvimento, a SUFRAMA preserva a floresta, valoriza o desenvolvimento sustentável e faz justiça a milhões de brasileiros que vivem nas fronteiras da Amazônia. Aproveito, ainda, para saudar a Superintendente da SUFRAMA, Sra. Rebecca Garcia. uma ex-Parlamentar que soube mesclar sabedoria política à competência administrativa. Dessa forma, vem realizando uma gestão exemplar, o que só contribui para engrandecer e consolidar a SUFRAMA em seu papel de fomento ao desenvolvimento da Amazônia Ocidental. Muito obrigado."], ["21/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, considerada pelo Governo como uma das mais importantes da gestão Temer, a reforma do ensino médio finalmente obteve, na semana passada, a sanção presidencial. Sua discussão se estendeu, nada menos, que 20 anos no Congresso Nacional, daí a necessidade de ser implementada através de medida provisória aprovada pelo Parlamento. Segundo o Presidente Temer, sua implantação é fruto da coragem e ousadia do Governo Federal. Com toda a certeza, a reforma tornará o ensino médio mais atraente e eficiente para o aluno, já que estabelece a segmentação de disciplinas - com uma parte obrigatória e outra optativa. Esta flexibilização dará ao estudante a oportunidade de escolher parte das disciplinas que quer estudar, tornando o docente protagonista de sua própria formação. Haverá uma base curricular comum e uma parte flexível que poderá ser adaptada a cada região. Sr. Presidente, Sras. e Srs. Deputados, a aplicação do novo modelo ainda depende da definição da Base Nacional Comum Curricular - BNCC, correspondente a 60%, que está sendo elaborada e deve ser homologada ainda este ano. O restante fica para que o aluno aprofunde seu conhecimento em uma área de interesse, entre as opções de linguagens, matemática, ciências humanas, da natureza e ensino profissional. A formação técnica e profissional deverá incluir práticas de trabalho no setor produtivo por meio de parcerias. Os professores, neste caso, poderão ser de notório saber em sua área de atuação ou com experiência profissional atestada por titulação ou prática de ensino. A reforma faculta o ensino médio a firmar convênios com instituições de educação a distãncia. A reforma prevê ainda o aumento da carga horária: passa das atuais 800 horas anuais para, no mínimo 1 . 000 até 2022. O objetivo do Governo é que as escolas cheguem a 1.400 horas anuais . A mudança prevê também a implantação do ensino integral com atividades extracurriculares como prática de esportes e visita a museus. O ensino de Português, Inglês e Matemática será obrigatório nos 3 anos de ensino médio. As escolas serão obrigadas a oferecer Filosofia, Sociologia, Educação Física e Artes, mas ficará a cargo do aluno escolher. Sr. Presidente, para muitos educadores, a mudança da estrutura do ensino médio era absolutamente essencial e urgente. Como bem frisou o Ministro da Educação, Mendonça Filho, foi implementada na reforma do ensino médio a flexibilidade, o protagonismo do jovem, a educação técnica profissionalizante e um currículo básico que vai permitir que o jovem defina suas próprias ênfases em relação aos níveis de seu conhecimento tanto na educação técnica quanto no nível superior. Muito obrigado."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, em toda a minha vida parlamentar, sempre fiz absoluta questão de contemplar, com minhas emendas parlamentares, todos os Municípios de meu Estado, o Acre, independente da coloração partidária das Prefeituras. Este ano não foi diferente: todos os 22 Municípios acrianos foram beneficiados. Foram R$ 12,44 milhões em emendas ao Orçamento Geral da União/2016. A alocação de recursos teve por base as áreas essenciais, justamente por sua importãncia e utilidade básica e premente para a comunidade beneficiada. Por isso mesmo, foram priorizados os setores de saúde, educação, infraestrutura e transporte, dentre outros. Sr. Presidente, nobres colegas, para a saúde, foram destinados R$ 5,66 milhões. Esses recursos beneficiaram todos os Municípios acrianos com equipamentos, construções e reformas de unidades de saúde. Já para a agricultura foram reservados R$ 2,57 milhões que atenderam Brasiléia, Bujari, Mãncio Lima, Porto Walter, Rio Branco, Tarauacá e Xapuri, com aquisição de máquinas agrícolas para associações. No setor de esportes foi colocado R$ 1,21 milhão, que atenderam Mãncio Lima, Rio Branco e Sena Madureira. Cerca de R$ 3 milhões foram destinados à infraestrutura urbana, que inclui viabilização de asfalto, calçamentos, construção de creches e escolas para as cidades de Brasiléia, Mãncio Lima, Porto Walter, Rio Branco, Sena Madureira e Xapuri. Sras. e Srs. Deputados e Deputadas, aloquei emendas parlamentares para todos os Municípios acrianos. Foram empenhados mais de R$ 14 milhões em recursos para aquisição de equipamentos e aperfeiçoamento da Sistema de Saúde, estruturação da Rede de Atenção Básica de Saúde, inovações para a agropecuária, construção de creche, esporte, aquisição de máquinas agrícolas pavimentação de rua e infraestrutura turística. Foram pagos um total de R$ 4,8 milhões aos Municípios de Brasiléia, Bujari, Cruzeiro do Sul, Porto Walter, Rio Branco, Sena Madureira e Xapuri destinados a calçamento, construção de praças, aquisição de veículos, máquinas agrícolas, patrulha mecanizada, custeio e aquisição de equipamentos na área de saúde. E para nossa grata surpresa, pela primeira vez, em mais de 14 anos, o Governo Federal pagou emendas do mesmo ano, um reflexo claro da lei do Orçamento Impositivo, um projeto que contribui pessoalmente para elaboração e aprovação. O pagamento demonstra a determinação do Governo Temer em normalizar a execução orçamentária. Muito obrigado."], ["08/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, venho solicitar ao Governo Federal o apoio indispensável e urgente às cidades acrianas atingidas pelas cheias dos Rios Juruá e Moa. A alagação deixou os Municípios atingidos em situação extremamente difícil, como é o caso de Cruzeiro do Sul, cujo Prefeito, Ilderlei Cordeiro, decretou estado de emergência. A cheia, aliás, já resultou na retirada de mais de 10 mil pessoas de suas moradias, o que corresponde a 468 famílias. O alagamento na região já está sendo considerado o maior de nossa história recente. Como agravante, a BR-364, apesar de recém-concluída, encontra-se totalmente deteriorada, destruída mesmo, o que impede que carretas carregadas de mercadorias passem do Município de Sena Madureira a Cruzeiro do Sul. Com isso, é necessário o transbordo das cargas para caminhões que circulam apenas neste trecho, agregando mais despesa e demora no abastecimento da cidade. Sr. Presidente, Sras. e Srs. Deputados, vale ainda ressaltar que, com as fortes chuvas, os agricultores perderam parte de suas plantações e ainda estão impossibilitados de escoar o que resta de sua produção, devido aos ramais se encontrarem intrafegáveis, o que diminui substancialmente suas vendas. Diante da situação absolutamente precária, a Associação Comercial do Alto Juruá - ACAJ entende necessário que os órgãos competentes assegurem tratamento diferenciado para os empresários de Cruzeiro do Sul, Mãncio Lima, Rodrigues Alves, Tarauacá e demais Municípios atingidos pela alagação. A ACAJ reivindica ainda à Receita Federal prazo maior para pagamento dos impostos federais, assim como desconto diferenciado e parcelamento dos débitos, haja vista a difícil situação enfrentada pelo empresariado desses Municípios. Sr. Presidente, Sras. e Srs. Deputados, a Associação Comercial do Alto Juruá solicita também que sejam negociadas, junto aos bancos, linhas de crédito diferenciados, com juros e prazos maiores, com carência estendida à normalização da situação. Por fim, a Associação patronal requer uma mediação, junto ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES, a fim de disponibilizar linha de crédito através do Cartão BNDES. São reivindicações legítimas e justas, consoante às necessidades urgentes que a situação impõe. Por isso mesmo, quero expressar minha sincera solidariedade às comunidades atingidas e aos empresários e comerciantes prejudicados por uma cheia que ainda assola a região e tanto perturba e impede a rotina normal das localidades prejudicadas. Sr. Presidente, Sras. e Srs. Deputados, para encerrar, quero assegurar meu apoio às solicitações e meu empenho junto ao Governo para o atendimento do pleito. Que as comunidades atingidas do Juruá e Moa contem com meu trabalho e esforço na busca de soluções para uma situação tão crítica e inesperada. Muito obrigado."], ["07/08/2018 14:44:00", "O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar nesta Casa que no fim de semana, no Estado do Acre, na sua Capital, Rio Branco, a maior coligação de oposição fez a sua convenção, escolhendo como candidato a Governador o Senador Gladson Cameli, do Partido Progressista. Compondo a chapa majoritária pelo MDB, temos o ex-Deputado Márcio Bittar. A outra vaga para o Senado é do PSD, do Senador Sérgio Petecão. Quero dizer que mais dez partidos foram coligados, como o Solidariedade, o DEM, o PSL, o PTC, o PPS, o PTB, o PR e o PSD. Sr. Presidente, segundo todas as pesquisas que já surgem no Estado, com essa candidatura, Gladson Cameli ganha a eleição em primeiro turno. Eu sei que não existe nada concluído, mas é um bom início de campanha. Muito obrigado."], ["13/06/2018 13:28:00", "O SR. FLAVIANO MELO - Sr. Presidente, quero dar como lido pronunciamento em que abordo uma questão importantíssima para o meu Estado, o Acre: a violência. Nos dois últimos domingos, o programa Fantástico abordou esse assunto. A situação é gravíssima. E o Secretário de Segurança disse que a violência é uma tendência. Não pode ser tendência. Isso tem que acabar. Temos que adotar medidas duras, tanto por parte do Governo Estadual quanto por parte do Governo Federal. Era o que eu tinha a dizer. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados e todos os que nos assistem pela TV Cãmara, venho a esta tribuna para falar sobre um tema que todos os dias é destaque nos nossos noticiários: a violência desenfreada no Acre. Meus amigos e minhas amigas, a população está vivendo uma verdadeira ditadura do crime. O cidadão não pode mais sair pelas ruas sem que seja assaltado ou até mesmo morto. Estou consternado com o que ando vendo pela TV e pela Internet nesses últimos tempos. Os dados do Atlas da Violência, do Ministério da Saúde, da última semana, apontam que o número de assassinatos de jovens acrianos entre 15 e 29 anos cresceu 84%. E 70% das mortes tem ligação com tráfico e disputa territorial. Estamos perdendo nossos jovens para o crime. realmente preocupante. Por isso, preciso deixar meu alerta para as autoridades acrianas. Elas precisam tomar medidas eficazes contra o tráfico desenfreado na nossa Capital, que tanto recebe quanto repassa drogas e armas oriundas das fronteiras com Peru e Bolívia. Nos últimos 2 domingos, o programa Fantástico vem apresentando reportagens robustas de como funciona todo o esquema. E, sim, o Brasil está perdendo o controle da fronteira com Peru e Bolívia. Os bandidos acrianos, do chamado Bonde dos 13, estão fazendo uma verdadeira faculdade do crime organizado com PCC e Comando Vermelho, facções paulista e carioca. Como o tráfico na fronteira com o Paraguai foi amenizado, os traficantes começaram a disputa pela rota alternativa: a Amazônia. Só o Acre conta com mais de mil quilômetros de fronteira. E é sabido que Bolívia e Peru são produtores exponenciais de cocaína. Como a maior parte do território acriano é formado por floresta fechada, cortada por um labirinto de rios, a fiscalização é difícil, já que temos apenas um posto da Polícia Rodoviária Federal e que a Polícia Federal, em Marechal Thaumaturgo - rota obrigatória do tráfico - está com o posto fechado, por exemplo. Lá em Cruzeiro do Sul, Município com quase 80 mil habitantes, os bandidos estão acampando nos bairros para fazer processo seletivo e recrutar menores para o tráfico. Eu quero dizer com isso que está muito confortável para os bandidos, meus amigos. Eles acampam na mata e juram rivais de morte. Quando são presos, dominam o presídio e impedem que os agentes penitenciários façam uma simples contagem de presos; gravam vídeos e ameaçam os agentes. Já são 85 agentes ameaçados, que deixam seus postos por medo de serem as próximas vítimas. Vi a entrevista do Secretário de Segurança Pública do Estado, que disse que a onda de violência é uma tendência. Não, meus amigos, a violência não pode ser tendência. No Mato Grosso, conseguiram conter, ou ao menos amenizar. Precisamos tomar atitudes drásticas e solucionar a questão. Na esfera federal, também faço meu apelo para que a União mostre na prática e de forma efetiva suas ações, dê celeridade na contratação de policiais e em mais o que for necessário. Vimos notícia de abertura de concurso para alocar 500 policiais federais na fronteira e novos investimentos em defesa. No entanto, queremos ver as ações na prática, melhorando as condições de segurança do povo acriano. Anteontem mesmo, foi sancionada a lei que cria o Sistema de Segurança Pública. O Ministro Raul Jungmann afirmou que para este ano já há um orçamento de R$ 13 bilhões para serem investidos em ações e que a estimativa é de arrecadar mais R$ 800 milhões. Como Parlamentar, solicito atenção especial para as fronteiras acrianas. Precisamos, com urgência, de ações emergenciais no Acre. Nossa gente, que sempre foi acostumada a bater papo na porta de casa, não pode ficar refém de bandidos, construindo muros e gradeando suas casas. A liberdade da população está restringida. Precisamos fazer algo, e logo. Sr. Presidente, peço que meu pronunciamento seja registrado nos Anais desta Casa e reproduzido pelo programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigado."], ["25/04/2018 12:56:00", "O SR. FLAVIANO MELO - Sr. Presidente, Sras. e Srs. Deputados, eu utilizo hoje esta tribuna para tratar de um assunto que é destaque em ano eleitoral: acusações injustas contra Parlamentares, o que acaba prejudicando, de forma gratuita, sua história política. Quero noticiar para os que ainda não sabem que fui absolvido, na última semana, no processo criminal que respondi perante o Supremo Tribunal Federal por anos. Refiro-me à Conta Flávio Nogueira. Por quase 3 décadas, meus oponentes políticos vêm utilizando este processo deliberadamente contra mim e contra meus familiares. Em expressivas 30 páginas, o decano do Supremo Tribunal Federal, Ministro Celso de Mello, pôs por terra as calúnias e impropriedades contidas na peça acusatória. Segundo o Ministro Celso de Mello, trata-se de 'uma peça juridicamente inidônea, processualmente imperfeita e tecnicamente inepta' . O que isso quer dizer no português popular? Não há fundamento legal, não há provas, não é um processo coerente, para não dizer fantasioso. O Ministro Celso de Mello foi explícito ao destacar que a Ação Penal 435, contra mim, não possuía 'justa causa', sequer 'elementos mínimos' para me acusar. Vejam bem, Sr. Presidente, Sras. e Srs. Deputados: todos os fatos foram minuciosamente apurados. Quebraram meu sigilo bancário e realizaram diversas audiências com testemunhas de todos os lados. Ficou claro que esse processo é apenas mais uma manobra eleitoreira de meus oponentes políticos. Eu sempre tive minha consciência limpa, porque minha trajetória política é ilibada. O povo acriano nunca se deixou levar pelas falácias dos amedrontados e me escolheu para ocupar vários cargos eletivos. Fui Governador, Prefeito, Senador e estou em meu terceiro mandato como Deputado Federal. por amor e dedicação ao nosso Acre que nunca me deixei abalar com as críticas. Quero deixar claro que essa decisão não é para o meu eleitor, que sempre demonstrou nas urnas a confiança que tem em mim e no meu trabalho. Essa decisão é para aqueles que há anos tentam usar esse processo como fato pejorativo na minha história, que é limpa. Reforço que em todos os cargos que ocupei sempre me pautei pela ética, honestidade de propósito e defesa intransigente dos interesses públicos, em prol da população do nosso Estado. Serenamente, carreguei nos ombros essa injustiça por longos anos, mas sempre confiante no equilíbrio e no espírito de justiça que norteiam as decisões da Suprema Corte do País. Apesar de todas essas circunstãncias, desejo aos meus acusadores serenidade e paz na vida, mesmo tendo essa mentira manchando suas histórias. Sr. Presidente, anexo a este discurso está a decisão do Ministro Celso de Mello. Peço que meu pronunciamento seja registrado nos Anais desta Casa e reproduzido no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Nobre Deputado Flaviano Melo, o pedido de V.Exa. será atendido. Nós esperamos que a imprensa do seu Estado noticie essa decisão. Esse é o mínimo que eles podem fazer por V.Exa., depois de ter sofrido tantas injúrias e calúnias. Nós conhecemos o seu trabalho. Parabéns! DECIS A QUE SE REFERE O ORADOR A PENAL 435 ACRE RELATOR : MIN. CELSO DE MELLO REVISOR : MIN. GILMAR MENDES AUTOR :MINIST P FEDERAL PROC. :PROCURADOR-GERAL DA REP R :FLAVIANO FL BAPTISTA DE MELO ADV. :C AUGUSTO BAPTISTA DE CARVALHO EMENTA: Ação Penal promovida contra Deputado Federal. Imputação de suposta prática dos crimes de peculato e de gestão fraudulenta de instituição financeira, alegadamente cometidos quando o réu exercia o cargo de Governador do Estado do Acre. Ausência de individualização narrativa da conduta do réu. Doutrina. Precedentes. Posterior diplomação e investidura do acusado no mandato de Deputado Federal. Consequente remessa dos autos ao Supremo Tribunal Federal para prosseguimento da ação penal . Ratificação de todos os atos anteriormente praticados. Inviabilidade de instaurar-se persecução penal contra alguém pelo fato de ostentar a condição formal de 'Governador de Estado'. Precedentes. Doutrina. Necessidade de demonstração, na peça acusatória, de nexo causal que estabeleça relação de causa e efeito entre a conduta atribuída ao agente e o resultado dela decorrente . Magistério doutrinário e jurisprudencial. Inexistência, no sistema jurídico brasileiro, da responsabilidade penal objetiva. Prevalência, em sede criminal, como princípio dominante do modelo normativo vigente em nosso País, do dogma da responsabilidade com culpa. 'Nullum crimen sine culpa'. Possibilidade de o Relator, agindo monocraticamente, extinguir o procedimento penal, inclusive pronunciando a absolvição sumária do réu. Precedentes do Supremo Tribunal Federal, nesse sentido, que legitimam o exercício monocrático desse poder processual do Relator. Ordem de 'habeas corpus' concedida 'ex officio'. Consequente extinção do procedimento penal instaurado contra o réu. DECIS: 1. O litígio penal Trata-se de ação penal promovida contra o Deputado Federal Flaviano Flávio Baptista de Melo, pela suposta prática, em concurso de agentes, do delito de peculato, em forma continuada, em concurso material com o crime de gestão fraudulenta de instituição financeira, alegadamente cometidos quando o réu - que hoje é membro do Congresso Nacional - exercia o mandato de Governador do Estado do Acre. A peça acusatória em referência foi oferecida perante a Justiça Federal de primeira instãncia da Seção Judiciária do Estado do Acre . O Ministério Público Federal, nas alegações finais produzidas nos autos, assim resumiu o teor das imputações penais formuladas contra o réu : ' 2. Em 18/06/02 foi oferecida denúncia contra FLAVIANO FL BAPTISTA DE MELO imputando-lhe o delito previsto no art. 312, c/c arts. 29 e 71, todos do Código Penal . 3. Narrou a denúncia, em síntese, que o denunciado - 'que à época dos fatos, entre setembro de 1988 e fevereiro de 1990, ocupava o cargo de Governador do Acre' - juntamente com empregados do Banco do Brasil, montou esquema de gestão fraudulenta na agência do centro de Rio Branco/AC para desviar recursos públicos. 4. A fraude consistia em abrir conta corrente em nome de pessoa física fictícia, no Banco do Brasil, para transferência de recursos do Fundo de Participação do Estado do Acre. No caso sob comento, a conta foi aberta em nome de 'Flávio Nogueira'. Os recursos eram aplicados, pelo banco, por um ou dois dias, em fundos de investimento, sendo o principal devolvido aos cofres públicos, permanecendo os rendimentos na conta fantasma, para posterior apropriação pelos fraudadores. 5. A denúncia, aditada para incluir a prática do delito previsto no art. 4, da Lei n 7.492/86, foi recebida em 25/06/02 e designado interrogatório do réu para o dia 17/07/02 . 6. Diante do teor da Lei n 10.628/02, os autos foram remetidos para o Superior Tribunal de Justiça, pois o acusado era ex-Governador do Estado do Acre . 7. Interrogado em 18/11/03, o réu negou as imputações que lhe foram feitas. Apresentou defesa prévia, arrolando testemunhas. 8. Com a declaração de inconstitucionalidade dos 1 e 2, do art. 84, do Código de Processo Penal, introduzidos pela Lei n 10.628/02, os autos retornaram à 1 Vara Federal da Seção Judiciária do Acre . 9. Foram ouvidas as testemunhas DEUSDETE NOGUEIRA, JOS ALBERTO PAZ, MARY TEODORO OLIVEIRA SILVA, VICENTE DE PAULA DA COSTA LEITE, JO BATISTA DE AZEVEDO, EUVALDO REGO E CUNHA, AMYR DANTAS J, ROG JOS LEMOS PRATA, WALDESON DINIZ SOBREIRA, JO CORREIA LIMA SOBRINHO, MARIA ALICE MELO DE ARA, NABOR TELES DA ROCHA e JORGINEI DA SILVA RIBEIRO . A defesa desistiu da oitiva de HERMELINDO GUIMAR, ADALBERTO FERREIRA e JOSU FERNANDES . 10. Com a diplomação do réu no mandato de Deputado Federal, os autos foram remetidos a essa Corte . 11. Ressalte-se que os demais envolvidos na fraude ora investigada já foram processados, julgados e condenados perante o juízo de primeiro grau . 12. o breve relatório.' Vale registrar, que o Ministério Público Federal, como assinalado, aditou, em 24/06/2002, a denúncia 'para imputar também ao denunciado a prática do delito previsto no artigo 4 da Lei 7.492/86, em concurso de agentes e em concurso material com o delito de peculato, já capitulado anteriormente' . O réu, por sua vez, ao impugnar a peça acusatória e o aditamento que se lhe fez, sustentou, em síntese, a ' improcedência da ação, ao tempo em que se reserva o direito de oferecer sua contrariedade ao mérito da ação penal, no curso da instrução criminal bem como em suas alegações finais' . Cabe assinalar que a denúncia e o aditamento em referência foram recebidos pelo MM. Juiz da 1 Vara Federal da Seção Judiciária do Estado do Acre, autoridade judiciária então competente para processar e julgar a presente causa penal. Esse ilustre magistrado federal de primeira instãncia, no entanto, tendo em vista a circunstãncia de que os delitos atribuídos ao réu em questão teriam sido por ele praticados em sua anterior condição de Governador do Estado do Acre - e considerando o disposto no art. 84, 1, do CPP, na redação dada pela Lei n 10.628/2002 -, declinou de sua competência, não obstante se tratasse de ex-Chefe do Poder Executivo local, e ordenou a remessa dos autos ao E. Superior Tribunal de Justiça . No Superior Tribunal de Justiça, o processo foi autuado como AP 234/SC, de que foi Relator o eminente Ministro FRANCISCO FALC, lá havendo sido praticados diversos atos, como os a seguir indicados: interrogatório do acusado, inquirição de testemunhas, tanto as arroladas pelo Ministério Público, quanto as nominadas pelo réu e requisição de 'confecção de laudo grafotécnico' . Os atos processuais em questão foram praticados por magistrado federal de primeiro grau, por delegação do E. Superior Tribunal de Justiça, sendo certo que a defesa prévia do acusado foi apresentada perante aquela E. Corte judiciária . Registro que o E. Superior Tribunal de Justiça, no entanto, em 26/09/2005, considerando o julgamento da ADI 2.797/DF, Rel. Min. SEP PERTENCE, que declarou a inconstitucionalidade dos 1 e 2 do art. 84 do CPP, introduzidos pela Lei n 10.628/2002, determinou a devolução dos autos à 1 Vara Federal da Seção Judiciária do Acre, fazendo-o em decisão que está assim fundamentada : 'A presente ação apura a participação de ex-Governador do Estado do Acre denunciado pela prática do crime previsto no artigo 312, combinado com os artigos 29 e 71, do CPB. O Supremo Tribunal Federal, no julgamento da ADI 2797, realizado em 15.09.2005 declarou a inconstitucionalidade dos 1 e 2 do Art. 84 do Código de Processo Penal, inseridos pela Lei 10.628/2002. Com a declaração de inconstitucionalidade da Lei 10.628/2002, o Superior Tribunal de Justiça não é mais competente para julgar as ações ajuizadas com base na ocorrência de crime comum e de responsabilidade atribuídas às autoridades descritas no artigo 105, I, 'a', da CF, e que, à época da instauração do processo, não mais ocupavam os cargos referidos. Nesse panorama, determino a remessa dos autos à 1 Vara Federal da Seção Judiciária do Acre.' Remetidos os autos à Justiça Federal de primeira instãncia do Estado do Acre, o magistrado federal da 1 Vara daquela Seção Judiciária ratificou os 'atos praticados naquela egrégia Corte' e prosseguiu na realização das audiências destinadas à inquirição de testemunhas . Em virtude da superveniente diplomação do denunciado como Deputado Federal, a competência penal para processar e julgar a presente causa deslocou-se para a esfera de atribuições jurisdicionais originárias do Supremo Tribunal Federal, consoante reconhecido pelo Senhor Juiz Federal da 1 Vara Federal do Acre, que determinou a remessa do processo penal em questão a esta Suprema Corte. Recebidos os autos no Supremo Tribunal Federal, o Ministério Público Federal, em alegações finais da lavra da ilustre Subprocuradora-Geral da República Dra. CL SAMPAIO MARQUES, manifestou-se pela procedência da acusação penal . O réu, por sua vez, em alegações finais, requereu, preliminarmente, o reconhecimento da ' inépcia da denúncia, com a decretação de nulidade do processo', postulando, quanto ao mérito, a sua absolvição 'com base no que determina o artigo 386, VI, do Código de Processo Penal ' . 2. Indispensabilidade de precisa descrição individualizadora da conduta imputada ao réu: ônus que incumbe ao órgão da acusação penal O exame da questão preliminar suscitada pelo réu põe em destaque fundamento impregnado de inegável relevo, eis que se apoia, segundo entendo, na efetiva ocorrência de vício grave resultante da inépcia da peça acusatória, cujo teor não descreve, de modo adequado, sob a perspectiva do art. 41 do Código de Processo Penal, os elementos individualizadores das condutas imputadas ao ora acusado. Daí a procedente objeção veiculada pelo réu na presente causa : 'De todo o exposto, ressai por demais evidente que a denúncia há de ser clara, precisa, sem deixar dúvida, a fim de possibilitar ao acusado o sagrado direito de defesa. Ora, 'in casu' a exordial de fls. 02/14 exibe-se desprovida desse requisito básico, qual seja a descrição pormenorizada e individuada daquilo em que teria consistido a ação concreta do acusado, caracterizadora da infração definida no artigo 312 do Código Penal e Art. 4 da Lei n 7.492/1986, limitando-se, ao contrário, em sustentar suas convicções em meras e simplórias ilações, em nenhum momento confirmadas na prova produzida perante esta egrégia Corte Suprema. Com efeito, genericamente, a denúncia se refere indistintamente a vários acusados em outra ação penal, sem, contudo, individualizar a conduta pretensamente criminosa que teria praticado o acusado. Pior ainda, a denúncia, limitou-se a transcrever a sentença de outro processo no qual nada consta com relação ao acusado no que se refere a autorização, movimentação, recebimento ou transferência de numerário das contas fictícias para sua conta bancária, cujo sigilo foi aberto, além do que consta dos autos declaração expressa do Banco do Brasil nesse sentido . verifica-se que a peça inicial não especifica de que maneira o acusado teria participado das condutas que foram imputadas a outras pessoas, referindo, genericamente, que o acusado, na condição de Governador do Estado, teria se beneficiado de conta fantasma aberta por um alto funcionário do Banco do Brasil, conforme confessa o próprio e se demonstrará oportunamente. Não descrevendo a peça acusatória, portanto, a participação efetiva do acusado nos fatos de modo a individualizar a conduta que teria sido por ele praticada, afirmando exatamente o que fizera, e qual a sua responsabilidade subjetiva própria, não preencheu ela os requisitos do artigo 41 do Código de Processo Penal. Não se pode olvidar que a responsabilidade penal é eminentemente subjetiva, pessoal, e a participação do sujeito ativo nos fatos tidos como delituosos deve ser cumpridamente explicitada. Ora, a defesa se vê surpreendida, coarctada, porque não conhece os contornos da acusação. absolutamente indispensável a pormenorização e a individualização das condutas havidas como delituosas, descrevendo a inicial acusatória a ação transitiva, os meios empregados, o maleficio que a ação produziu, os motivos que a ditaram, a maneira pela qual se praticou, o lugar, o tempo, etc... Daí a inépcia da denúncia, dada a manifesta não observãncia dos requisitos legais. ................................................................................................... Em verdade, o que pretende o 'Parquet', efetivamente, é verdadeira aplicação da teoria da imputação objetiva o que é, indiscutivelmente, inaceitável em se tratando de responsabilidade penal. Com efeito, pretende o Ministério Público atribuir responsabilidade ao acusado pelo simples fato de que era ele o Governador do Estado à época dos fatos que narra a denúncia genérica e que não individualiza a conduta que teria sido praticada. ................................................................................................... Também em relação à imputação de gestão fraudulenta e temerária, é importante ressaltar que para atribuir responsabilidade penal, era essencial que a acusação trouxesse, com um mínimo de precisão, além das supostas condutas delituosas narradas, quem de fato concorreu para a prática de tais condutas, como foram perpetradas, de que maneira houve a participação do acusado. A denúncia apenas informa um vasto rol de condutas, mas em nenhuma delas esclarece como o acusado teria agido, como teria participado ou auxiliado na prática dessas condutas. Inepta a peça acusatória por impedir o exercício ao direito de defesa quando não aponta sequer um traço mínimo de como o acusado agiu para a prática das imputações lançadas em seu desfavor. A decretação da inépcia da inicial, com a consequente declaração da nulidade de todo o processado, 'ex radice', é, 'data venia', imperiosa e indeclinável, eis que genérica, imprecisa que apresenta todos os vícios apontados e que se baseia unicamente em uma sentença condenatória em outro processo já encerrado com a condenação dos únicos e verdadeiros culpados e, em nenhum momento deste processo confirmado pelas provas produzidas, como ficará devidamente esclarecido na análise do 'meritum causae'. o quanto se requer.' Não constitui demasia assinalar, tratando-se do dever imposto ao órgão da acusação penal em tema de 'persecutio criminis', que incumbe ao Ministério Público especificar, na denúncia, os 'essentialia delicti', sob pena de nulidade desse ato inaugural do processo penal de conhecimento. Com efeito, a peça acusatória em questão, para imputar ao réu a suposta prática dos crimes que lhe foram atribuídos, não especificou nem individualizou os diversos comportamentos em que o acusado teria incidido para perpetrar as ações alegadamente delituosas, limitando-se a mencionar, quanto à atividade desenvolvida por outros agentes, 'que se tratava de operação com a orientação superior, ou seja, do então Governador e denunciado Flaviano Melo...'. interessante observar que o Ministério Público Federal, ao imputar ao réu o delito de peculato, narrou, simples e genericamente, que o crime em questão foi 'perpetrado através de fraude contra o sistema financeiro nacional, através da apropriação de recursos, que estavam em bancos à disposição do governo estadual', afirmando que, por tratar-se de recursos 'à disposição do governo estadual', estariam, só por isso, ao alcance 'do denunciado Flaviano Melo em prejuízo direto ao Estado 'que governava' e ao sistema financeiro nacional'. A peça acusatória em referência, por sua vez, invocando prova emprestada, veiculou narração na qual se sustentou, genericamente, que o réu 'concorreu ativamente para que as fraudes fossem perpetradas, sendo seu maior beneficiário, como atestam as provas colacionadas no decreto condenatório'. Cabe assinalar, neste ponto, que o Supremo Tribunal Federal já censurou, no plano jurídico, a técnica utilizada pelo Ministério Público consistente em reproduzir, no corpo da denúncia, longos trechos de peças documentais, como sucedeu na espécie, reputando inadmissível - considerado o que exige o art. 41 do CPP - essa prática adotada pelo órgão da acusação penal, que reproduziu, neste caso, 'in extenso', a sentença proferida em outra causa penal em que o ora acusado não interveio como parte, limitando-se o 'Parquet' a transcrever o teor de referida decisão judicial, sem veicular, contudo, qualquer descrição precisa referente ao comportamento atribuído ao acusado em questão. Como ressaltado, essa conduta do Ministério Público não tem o beneplácito da jurisprudência desta Corte: 'Inquérito. 2. Competência originária. 3. Penal e Processual Penal. 4. Corrupção eleitoral. 5. Inépcia da denúncia. A denúncia deve projetar todos os elementos - essenciais e acidentais - da figura típica ao caso concreto. No caso concreto, a denúncia não passa por esse teste. Transcrição de interceptações, sem narrativa clara da conduta tida por típica. Falta de explicitação dos limites de responsabilidade de cada réu. Ausência de descrição do fim especial requerido pelo tipo penal - obter voto. 6. Denúncia rejeitada por inepta.' Tenho para mim, considerado o que se vem de mencionar, que a acusação penal em referência acha-se consubstanciada em peça juridicamente inidônea, processualmente imperfeita e tecnicamente inepta, pois, ao elaborá-la - no que concerne, especificamente, ao ora acusado -, o Ministério Público incidiu em incontornável vício de caráter jurídico-formal, deixando de observar as diretrizes básicas que regem a formulação da denúncia, circunstãncia essa que afeta, de modo irremissível, a peça de acusação penal, consoante adverte o magistério jurisprudencial desta Suprema Corte . Não se pode deixar de reconhecer que se impõe ao Ministério Público a individualização da conduta de cada denunciado, em descrição narrativa que deverá discriminar a intervenção de cada agente ou de cada partícipe no evento delituoso. Tendo em vista a natureza dialógica do processo penal acusatório, hoje impregnado, em sua estrutura formal, de caráter essencialmente democrático, é de considerar o fato de que o sistema jurídico vigente no Brasil impõe ao Ministério Público, quando este deduzir determinada imputação penal contra alguém, a obrigação de expor, de maneira individualizada, a participação das pessoas acusadas da suposta prática de infração penal, a fim de que o Poder Judiciário, ao resolver a controvérsia penal, possa, em obséquio aos postulados essenciais do direito penal da culpa e do princípio constitucional do 'due process of law' e sem transgredir esses vetores condicionantes da atividade de persecução estatal, apreciar a conduta individual do réu, a ser analisada, em sua expressão concreta, em face dos elementos abstratos contidos no preceito primário de incriminação. Cumpre ter presente, desse modo, que se impõe ao Estado, no plano da persecução penal, o dever de definir, com precisão, a participação individual dos autores de quaisquer delitos. O Poder Público, tendo presente a norma inscrita no art. 41 do Código de Processo Penal, não pode deixar de observar as exigências que emanam desse preceito legal, sob pena de incidir em grave desvio jurídico-constitucional no momento em que exerce o seu dever-poder de fazer instaurar a 'persecutio criminis' contra aqueles que, alegadamente, transgrediram o ordenamento penal do Estado. Não foi por outra razão que o Supremo Tribunal Federal, em decisão de que foi Relator o saudoso Ministro BARROS MONTEIRO, deixou consignada expressiva advertência sobre o tema ora em exame : ''Habeas Corpus'. Tratando-se de denúncia referente a crime de autoria coletiva, é indispensável que descreva ela, circunstanciadamente, sob pena de inépcia, os fatos típicos atribuídos a cada paciente. Extensão deferida, sem prejuízo do oferecimento de outra denúncia, em forma regular.' Esse entendimento - que tem sido prestigiado por diversos e eminentes autores - repudia as acusações genéricas e repele as sentenças indeterminadas, pois 'A submissão de um cidadão aos rigores de um processo penal exige um mínimo de prova de que tenha praticado o ato ilícito, ou concorrido para a sua prática. Se isto não existir, haverá o que se denomina o abuso do poder de denúncia' . por esse motivo que cumpre ter presente, neste ponto, a advertência constante do magistério jurisprudencial desta Suprema Corte, que enfatiza a indispensabilidade de o Ministério Público, ao deduzir a imputação penal, identificar, na peça acusatória, com absoluta precisão, não só a participação individual do agente, mas, também, a descrição do nexo de causalidade que o vincula, objetiva e subjetivamente, ao evento delituoso, em ordem a que se evidencie, ainda que na perspectiva do órgão estatal incumbido da persecutio criminis, que o imputado teria praticado ou teria concorrido para o cometimento do crime. Registre-se que essa orientação, que reputa indispensável a identificação, pelo Estado, na peça acusatória, da participação individual de cada denunciado, tem, hoje, o beneplácito de ambas as Turmas do Supremo Tribunal Federal : '1. 'Habeas Corpus'. Crimes contra o Sistema Financeiro Nacional . Crime societário. 2. Alegada inépcia da denúncia, por ausência de indicação da conduta individualizada dos acusados. 3. Mudança de orientação jurisprudencial, que, no caso de crimes societários, entendia ser apta a denúncia que não individualizasse as condutas de cada indiciado, bastando a indicação de que os acusados fossem de algum modo responsáveis pela condução da sociedade comercial sob a qual foram supostamente praticados os delitos. Precedentes: HC n 86.294-SP, 2 Turma, por maioria, de minha relatoria, DJ de 03.02.2006; HC n 85.579-MA, 2 Turma, unãnime, de minha relatoria, DJ de 24.05.2005; HC n 80.812-PA, 2 Turma, por maioria, de minha relatoria p/ o acórdão, DJ de 05.03.2004; HC n 73.903-CE, 2 Turma, unãnime, Rel. Min. Francisco Rezek, DJ de 25.04.1997; e HC n 74.791-RJ, 1 Turma, unãnime, Rel. Min. Ilmar Galvão, DJ de 09.05.1997. 4. Necessidade de individualização das respectivas condutas dos indiciados. 5. Observãncia dos princípios do devido processo legal, da ampla defesa, do contraditório e da dignidade da pessoa humana . Precedentes: HC n 73.590-SP, 1 Turma, unãnime, Rel. Min. Celso de Mello, DJ de 13.12.1996; e HC n 70.763-DF, 1 Turma, unãnime, Rel. Min. Celso de Mello, DJ de 23.09.1994. 6. No caso concreto, a denúncia é inepta porque não pormenorizou, de modo adequado e suficiente, a conduta do paciente. 7. 'Habeas corpus' deferido.' '1. A PENAL. Denúncia. Deficiência. Omissão dos comportamentos típicos que teriam concretizado a participação dos réus nos fatos criminosos descritos. Sacrifício do contraditório e da ampla defesa. Ofensa a garantias constitucionais do devido processo legal . Nulidade absoluta e insanável. Superveniência da sentença condenatória. Irrelevãncia. Preclusão temporal inocorrente. Conhecimento da arg em HC. Aplicação do art. 5, incs. LIV e LV, da CF. Votos vencidos. A denúncia que, eivada de narração deficiente ou insuficiente, dificulte ou impeça o pleno exercício dos poderes da defesa é causa de nulidade absoluta e insanável do processo e da sentença condenatória e, como tal, não é coberta por preclusão. 2. A PENAL. Delitos contra o sistema financeiro nacional. Crimes ditos societários. Tipos previstos nos arts. 21, único, e 22, 'caput', da Lei 7.492/86. Denúncia genérica. Peça que omite a descrição de comportamentos típicos e sua atribuição a autor individualizado, na qualidade de administrador de empresas. Inadmissibilidade. Imputação às pessoas jurídicas. Caso de responsabilidade penal objetiva. Inépcia reconhecida. Processo anulado a partir da denúncia, inclusive. HC concedido para esse fim. Extensão da ordem ao co-réu. Inteligência do art. 5, incs. XLV e XLVI, da CF, dos arts. 13, 18, 20 e 26 do CP e 25 da Lei 7.492/86. Aplicação do art. 41 do CPP. Votos vencidos. No caso de crime contra o sistema financeiro nacional ou de outro dito 'crime societário', é inepta a denúncia genérica, que omite descrição de comportamento típico e sua atribuição a autor individualizado, na condição de diretor ou administrador de empresa.' Tenho para mim, bem por isso, que, no caso presente, a ausência de individuada e detalhada descrição do comportamento delituoso atribuído ao réu, pela peça acusatória em questão, faz emergir desse ato processual grave vício jurídico, de que só pode derivar, como efeito consequencial, séria ofensa aos 'princípios da lealdade processual, do contraditório no processo penal e da defesa plena' . Vale relembrar, neste ponto, a advertência constante do magistério jurisprudencial desta Suprema Corte, que, ao insistir na indispensabilidade de o Estado identificar, na peça acusatória, com absoluta precisão, a participação individual de cada denunciado - e considerada a inquestionável repercussão processual desse ato sobre a sentença judicial -, observa que 'Discriminar a participação de cada co-réu é de todo necessário, porque, se, em certos casos, a simples associação pode constituir um delito per se, na maioria deles a natureza da participação de cada um, na produção do evento criminoso, é que determina a sua responsabilidade, porque alguém pode pertencer ao mesmo grupo, sem concorrer para o delito, praticando, por exemplo, atos penalmente irrelevantes, ou nenhum. Aliás, a necessidade de se definir a participação de cada um resulta da própria Constituição, porque a responsabilidade criminal é pessoal, não transcende da pessoa do delinq . preciso, portanto, que se comprove que alguém concorreu com ato seu para o crime' . Desnecessário reafirmar que uma das principais obrigações jurídicas do Ministério Público no processo penal de condenação consiste no dever de apresentar denúncia que veicule, de modo claro e objetivo, com todos os elementos estruturais, essenciais e circunstanciais que lhe são inerentes, a descrição do fato delituoso, em ordem a viabilizar o exercício legítimo da ação penal e a ensejar, a partir da estrita observãncia dos pressupostos estipulados no art. 41 do Código de Processo Penal, a possibilidade de efetiva atuação da cláusula constitucional da plenitude de defesa. Daí a advertência presente na jurisprudência do Supremo Tribunal Federal: 'O processo penal de tipo acusatório repele, por ofensivas à garantia da plenitude de defesa, quaisquer imputações que se mostrem indeterminadas, vagas, contraditórias, omissas ou ambíguas. Existe, na perspectiva dos princípios constitucionais que regem o processo penal, um nexo de indiscutível vinculação entre a obrigação estatal de oferecer acusação formalmente precisa e juridicamente apta e o direito individual de que dispõe o acusado à ampla defesa. A imputação penal omissa ou deficiente, além de constituir transgressão do dever jurídico que se impõe ao Estado, qualifica-se como causa de nulidade processual absoluta.' Em uma palavra: denúncia que não descreve, adequadamente, o fato criminoso e que também deixa de estabelecer a necessária vinculação da conduta individual de cada agente ao evento delituoso qualifica-se - como ressaltado pela jurisprudência constitucional do Supremo Tribunal Federal - como denúncia inepta . Essa diretriz jurisprudencial, que tem preponderado na prática processual desta Suprema Corte, nada mais reflete senão antigo e clássico magistério de JO MENDES DE ALMEIDA J, eminente e saudoso Professor da Faculdade de Direito do Largo de São Francisco e Ministro deste Supremo Tribunal Federal: 'Vamos, agora, determinar as formalidades da queixa e da denúncia. ....................................................................................................... uma exposição narrativa e demonstrativa. Narrativa, porque deve revelar o fato com todas as suas circunstãncias, isto é, não só a ação transitiva, como a pessoa que a praticou, os meios que empregou, o malefício que produziu, os motivos que o determinaram a isso, a maneira por que a praticou, o lugar onde a praticou, o tempo . Demonstrativa, porque deve descrever o corpo de delito, dar as razões de convicção ou presunção e nomear as testemunhas e informantes.' Essa obrigação processual do Ministério Público - insista-se - guarda íntima conexão com uma garantia fundamental outorgada pela Constituição da República em favor daqueles que sofrem, em juízo, a persecução penal movida pelo Estado: a garantia da plenitude de defesa. por essa razão que VICENTE GRECO FILHO, ao versar o tema referente aos princípios constitucionais regedores do processo penal, estabelece, como extremamente relevante, a indispensável definição, na denúncia, pelo Ministério Público, do nexo entre a obrigação estatal de oferecer acusação formalmente precisa, processualmente apta e juridicamente idônea, de um lado, e o direito individual do acusado à ampla defesa, de outro: 'Outro requisito essencial à ampla defesa é a apresentação clara e completa da acusação, que deve ser formulada de modo que possa o réu contrapor-se a seus termos. essencial, portanto, a descrição do fato delituoso em todas as suas circunstãncias. Uma descrição incompleta, dúbia ou que não seja de um fato típico penal gera a inépcia da denúncia e nulidade do processo, com a possibilidade de trancamento através de 'habeas corpus', se o juiz não rejeitar desde logo a inicial. Para que alguém possa preparar e realizar sua defesa é preciso que esteja claramente descrito o fato de que deve defender-se.' Entendo, desse modo, pelos fundamentos por mim referidos, revelar-se acolhível a alegada inépcia da denúncia formulada contra o réu, o que se mostra bastante para invalidar o procedimento penal contra ele instaurado. 3. Chamada de corréu e sua inquirição como testemunha O Ministério Público arrolou como testemunhas pessoas acusadas pelos mesmos fatos objeto deste processo, que haviam sido denunciadas em outro procedimento penal e que, não fosse a prerrogativa de foro do réu Flaviano Melo perante o Supremo Tribunal Federal, teriam figurado, naquela causa, ao lado do parlamentar, como seus litisconsortes penais passivos. Esse comportamento processual do órgão acusador põe em evidência aspecto impregnado do maior relevo jurídico, consistente na validade, ou não, da inquirição de corréus, seja como testemunha, seja como mero informante. A jurisprudência dos Tribunais em geral, inclusive a do Supremo Tribunal Federal, firmou-se no sentido de reconhecer a impossibilidade do depoimento de corréu como testemunha e, também, da inadmissibilidade de utilização de suas declarações para legitimar eventual sentença penal condenatória. Na realidade, e tal como decidiu o E. Tribunal de Justiça do Estado de São Paulo, ' A análise sistemática do ordenamento jurídico pátrio impõe a conclusão de que o réu de determinado crime está impedido de testemunhar no processo em relação aos co-acusados do mesmo delito' . O Supremo Tribunal Federal, de outro lado, em reiteradas decisões, tem advertido que 'O sistema processual brasileiro não admite a oitiva de co-réu na qualidade de testemunha ou, mesmo, de informante ', exceto se se tratar de agente colaborador cujo depoimento é prestado no contexto do regime de colaboração premiada, hipótese inocorrente na espécie destes autos, motivo pelo qual esta Corte se pronunciou, no precedente ora referido, no sentido de ' ser aplicada a regra geral da impossibilidade de o co-réu ser ouvido como testemunha ou, ainda, como informante'. Essa tem sido - é importante ressaltar - a diretriz jurisprudencial prevalecente na prática processual desta Corte Suprema : 'II. Chamada de co-réu: inidoneidade para lastrear condenação. A chamada de co-réu, ainda que formalizada em Juízo, é inadmissível para lastrear a condenação: precedentes .' ' A delação de corréu e o depoimento de informante não podem servir como elemento decisivo para a condenação, notadamente porque não lhes é exigido o compromisso legal de falar a verdade.' ' A PENAL. CORR ARROLADO COMO TESTEMUNHA. ILEGALIDADE. INDEFERIMENTO DA OITIVA .' ................................................................................................... O corréu, ainda que responda pela prática criminosa em autos diversos - oriundos, v.g., de desmembramento - não ostenta qualidade de testemunha, razão pela qual se revela ilegítimo incluí-lo no rol de testemunhas, salvo quando se comprometa com a condição de colaborador, nos termos da Lei 9.807/99.' Essa orientação jurisprudencial, por sua vez, encontra amplo suporte no magistério doutrinário de autores eminentes, cujas lições acentuam que o corréu não pode ser arrolado como testemunha. Mesmo que se pudesse admitir a legitimidade de tais depoimentos, que comprovariam - segundo alega o Ministério Público - a acusação penal contra o réu deste processo, ainda assim melhor sorte não assistiria ao 'Parquet'. Com efeito, mostra-se importante registrar que Amyr Dantas Júnior, corréu, ao depor como testemunha 'arrolada pelo Ministério Público Federal', assim se pronunciou : 'Juiz - Algum chefe seu teve algum contato com o então governador FLAVIANO FL BAPTISTA DE MELO? Testemunha - Não Excelência, eu nunca tive contato com ele, Excelência. Juiz - Algum chefe seu teve algum contato que o senhor tenha ciência? Testemunha - Como ele era o governador, Excelência, eu creio, eu creio, Excelência, que se houve contato com alguém do banco seria do nível de superintendência pra cima. Comigo, eu pretendi, eu queria ter falado com ele na ãnsia de captar recursos de depósitos pra agência, mas não consegui, por isso eu fui até a Secretaria da Fazenda. Juiz - Seu contato então se limitou ao secretário? Testemunha - Ao secretário. Sim senhor, Excelência. Juiz - O senhor confirma as declarações que o senhor prestou anteriormente junto à Polícia Federal? Testemunha - Confirmo sim, Excelência. Vossa Excelência me permite? Juiz - Sim.' Observo, ainda, que Deusdete Antônio Nogueira, também corréu, em seu depoimento, foi categórico ao declarar que 'Não tem conhecimento de nenhuma autorização do acusado FLAVIANO MELO para abertura das contas fictícias indicadas na denúncia.' . 4. O sistema constitucional brasileiro repele, por incompatível com a essência do Estado democrático de Direito, a responsabilidade penal objetiva Impõe-se registrar, neste ponto, que o Ministério Público Federal sustenta, em suas alegações finais, que 'o réu, no desempenho do mandado de Governador do Estado do Acre, detinha informações acerca da gestão do Fundo de Participação Estadual' . Não vejo, contudo, como extrair de tal afirmação qualquer valor probatório, menos ainda quanto ao prévio conhecimento do réu sobre os fatos criminosos que lhe foram imputados pelo Ministério Público. Cabe ressaltar, por relevante, que a mera invocação da condição de Chefe do Poder Executivo Estadual, sem a correspondente e objetiva descrição de determinado comportamento típico que o vincule, concretamente, à prática criminosa, não constitui fator suficiente apto a legitimar a formulação de acusação estatal ou, o que é mais grave, a autorizar a prolação de decreto judicial condenatório. A circunstãncia objetiva de alguém exercer mandato, cargo de direção ou de administração não se revela suficiente, só por si, para autorizar qualquer presunção de culpa e, menos ainda, para justificar, como efeito derivado dessa particular qualificação formal, a correspondente condenação criminal. O fato indiscutivelmente relevante no domínio processual penal é que, no ãmbito de uma formação social organizada sob a égide do regime democrático, não se justifica, sem base probatória idônea, a formulação possível de qualquer juízo condenatório, que deve sempre assentar-se - para que se qualifique como ato revestido de validade ético-jurídica - em elementos de certeza, os quais, ao dissiparem ambiguidades, ao esclarecerem situações equívocas e ao desfazerem dados eivados de obscuridade, revelem-se capazes de informar e de subsidiar, com objetividade, o órgão judiciário competente, afastando, desse modo, dúvidas razoáveis, sérias e fundadas, cuja ocorrência só pode conduzir a um decreto de absolvição penal. Não se pode - considerada a presunção constitucional de inocência dos réus - atribuir relevo e eficácia a juízos meramente conjecturais, para, com fundamento neles, apoiar um inadmissível decreto condenatório. Não custa enfatizar que, no sistema jurídico brasileiro, não existe qualquer possibilidade de o Poder Judiciário, por simples presunção ou com fundamento em meras suspeitas, reconhecer, em sede penal, a culpa de alguém. Revela-se importante advertir, por isso mesmo, na linha do magistério jurisprudencial e em respeito aos princípios estruturantes do regime democrático, que, 'Por exclusão, suspeita ou presunção, ninguém pode ser condenado em nosso sistema jurídico-penal' . que se tal fosse possível - e não o é! -, estar-se-ia a consagrar uma inaceitável hipótese de responsabilidade penal objetiva, com todas as gravíssimas consequências que daí podem resultar, consoante adverte, em precisa abordagem do tema, o ilustre Advogado paulista Dr. RONALDO AUGUSTO BRETAS MARZAG : 'Permitir a presunção de responsabilidade penal de alguém simplesmente porque faz parte de pessoa jurídica é punir por responsabilidade objetiva e inviabilizar a ampla defesa. elevar à categoria de crime o fato de alguém ser diretor de empresa.' Não existe, no ordenamento positivo brasileiro, a possibilidade constitucional de incidência da responsabilidade penal objetiva. Prevalece, sempre, em sede criminal, como princípio dominante do sistema normativo, o dogma da responsabilidade com culpa, absolutamente incompatível com a velha concepção medieval do 'versari in re illicita', banida do domínio do direito penal da culpa. Não foi por outro motivo que o eminente Ministro DIAS TOFFOLI, Relator da AP 527/PR, da qual fui Revisor, ao apreciar o tema relativo à responsabilidade penal objetiva, assim se pronunciou: ' o fato de aparecer o denunciado, então prefeito municipal, como responsável pelo pagamento de ínfima parcela contratualmente ajustada não tem o condão de transformá-lo em agente do ilícito. Na minha concepção, não identifico, nos autos, indício de prova fora da responsabilidade penal objetiva, ou seja, indício concreto de que o denunciado tenha participado de qualquer ato que ensejasse sua intervenção corretiva para impedir a prática do delito . O fato é que o exercício do cargo de prefeito municipal apresenta riscos próprios, sem dúvida . O risco, por si só, não é suficiente para a sua responsabilização penal, que seria, portanto, objetiva, o que é rechaçado por nosso ordenamento jurídico.' Esse entendimento - que tem sido prestigiado por diversos e eminentes autores - repudia as acusações genéricas, repele as sentenças indeterminadas e adverte que 'Mera presunção de culpa, decorrente unicamente do fato de ser o agente diretor de uma empresa, não pode alicerçar uma denúncia criminal', pois 'A submissão de um cidadão aos rigores de um processo penal exige um mínimo de prova de que tenha praticado o ato ilícito, ou concorrido para a sua prática. Se isto não existir, 25 Supremo Tribunal Federal Documento assinado digitalmente conforme MP n 2.200-2/2001 de 24/08/2001, que institui a Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil. O documento pode ser acessado no endereço eletrônico http://www.stf.jus.br/portal/autenticacao/ sob o número 14661856. AP 435 / AC haverá o que se denomina o abuso do poder de denúncia' . 5. Legitimidade dos poderes processuais do Relator, seja para conceder 'ex officio' ordem de 'habeas corpus', seja, ainda, para ordenar a extinção do processo por falta de justa causa, inclusive para absolver, sumariamente, o acusado. Registro, finalmente, por necessário, que o Supremo Tribunal Federal, mediante edição da Emenda Regimental n 30, de 29 de maio de 2009, delegou expressa competência ao Relator da causa para, em sede de julgamento monocrático, denegar ou conceder a ordem de 'habeas corpus', 'ainda que de ofício', desde que a matéria versada no 'writ' em questão constitua 'objeto de jurisprudência consolidada do Tribunal' . Ao assim proceder, fazendo-o mediante interna delegação de atribuições jurisdicionais, esta Suprema Corte, atenta às exigências de celeridade e de racionalização do processo decisório, limitou-se a reafirmar princípio consagrado em nosso ordenamento positivo, que autoriza o Relator da causa a decidir, monocraticamente, o litígio, sempre que este referir-se a tema já definido em 'jurisprudência dominante' no Supremo Tribunal Federal ou constituir matéria que envolva situações configuradoras de ausência de justa causa . Nem se alegue que essa orientação implicaria transgressão ao princípio da colegialidade, eis que o postulado em questão sempre restará preservado ante a possibilidade de submissão da decisão singular ao controle recursal dos órgãos colegiados no ãmbito do Supremo Tribunal Federal, consoante esta Corte tem reiteradamente proclamado. 26 Supremo Tribunal Federal Documento assinado digitalmente conforme MP n 2.200-2/2001 de 24/08/2001, que institui a Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil. O documento pode ser acessado no endereço eletrônico http://www.stf.jus.br/portal/autenticacao/ sob o número 14661856. AP 435 / AC . A legitimidade jurídica desse entendimento decorre da circunstãncia de o Relator da causa, no desempenho de seus poderes processuais, dispor de plena competência para exercer, monocraticamente, o controle das ações, pedidos ou recursos dirigidos ao Supremo Tribunal Federal, justificando-se, em consequência, os atos decisórios que, nessa condição, venha a praticar . Vale observar, por necessário, que o exercício monocrático de tais atribuições, mesmo em sede penal, além de processual e regimentalmente possível, revela-se prática adotada no Supremo Tribunal Federal, inclusive em tema de absolvição sumária ou de absolvição penal em sentido próprio, com fundamento no art. 386 do CPP . Com efeito, cumpre destacar que eminente Juízes que compõem esta Suprema Corte têm decidido, monocraticamente, procedimentos penais quando verificada, desde logo, a inviabilidade da persecução penal, seja para negar seguimento a pedidos manifestamente improcedentes, seja, ainda, para formular juízo final veiculador de absolvição sumária, nos termos do art. 397 do Código de Processo Penal . 6. Conclusão As razões ora invocadas autorizam, desde logo, a extinção deste procedimento penal, quer em face da inépcia da denúncia, quer em razão da ausência de justa causa, configurada esta, preponderantemente, pela insuficiência de dados reveladores da autoria dos fatos delituosos cuja prática foi atribuída ao ora acusado. Cabe observar, por necessário, que a jurisprudência do Supremo Tribunal Federal, inclusive em sede de persecução penal 'in judicio', apoiando-se em autorizado magistério doutrinário, tem admitido a possibilidade de indagação da existência de justa causa, mesmo na via sumaríssima do processo de 'habeas corpus', desde que não ocorra situação de iliquidez no que se refere aos fatos subjacentes ao procedimento penal : 'Em sede de 'habeas corpus', só é possível trancar ação penal em situações especiais, como nos casos em que é evidente e inafastável a negativa de autoria, quando o fato narrado não constitui crime, sequer em tese, e em situações similares, onde 28 Supremo Tribunal Federal Documento assinado digitalmente conforme MP n 2.200-2/2001 de 24/08/2001, que institui a Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil. O documento pode ser acessado no endereço eletrônico http://www.stf.jus.br/portal/autenticacao/ sob o número 14661856. AP 435 / AC pode ser dispensada a instrução criminal para a constatação de tais fatos .' ''PERSECUTIO CRIMINIS' - JUSTA CAUSA - AUS. A ausência de justa causa deve constituir objeto de rígido controle por parte dos Tribunais e juízes, pois ao órgão da acusação penal - trate-se do Ministério Público ou de mero particular no exercício da querela privada - não se dá o poder de deduzir imputação criminal de modo arbitrário. Precedentes. O exame desse requisito essencial à válida instauração da 'persecutio criminis', desde que inexistente qualquer situação de iliquidez ou de dúvida objetiva em torno dos fatos debatidos, pode efetivar-se no ãmbito estreito da ação de 'habeas corpus'.' Em consequência de tal entendimento, esta Suprema Corte, ainda que em bases excepcionais, tem igualmente reconhecido mostrar-se viável a própria extinção de procedimentos penais instaurados pelo Estado, quer se trate de investigação policial, quer se cuide de processo penal . Sendo assim, em face das razões expostas e considerando os precedentes ora referidos, concedo, de ofício, ordem de 'habeas corpus', para determinar, em consequência, por ausência de justa causa 29 Supremo Tribunal Federal Documento assinado digitalmente conforme MP n 2.200-2/2001 de 24/08/2001, que institui a Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil. O documento pode ser acessado no endereço eletrônico http://www.stf.jus.br/portal/autenticacao/ sob o número 14661856. AP 435 / AC, a extinção deste procedimento penal instaurado contra Flaviano Flávio Baptista de Melo. Arquivem-se estes autos. Publique-se. Brasília, 13 de abril de 2018. Ministro CELSO DE MELLO Relator 30 Supremo Tribunal Federal Documento assinado digitalmente conforme MP n 2.200-2/2001 de 24/08/2001, que institui a Infraestrutura de Chaves Públicas Brasileira."], ["05/04/2018 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2018. 9h15, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 164 anos da Secretaria de Patrimônio da União - SPU; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sidrack de Oliveira Correia Neto, Secretário da SPU; Fabiana Cristina Tavares Torquato, Superintendente da SPU/DF; Robson Tuma, Superintendente da SPU/SP; Lucimara Rodrigues Cordeiro Tavares, Superintendente da SPU/MT; e Mauro Pereira, Raimundo Gomes de Matos e Marcelo Squassoni, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, celebrado pela Banda da Aeronáutica sob a regência do Suboficial músico Adil Francisco Silva. O Sr. Presidente proferiu discursos dos Srs. Rodrigo Maia, Presidente da Cãmara dos Deputados; e Nilson Leitão, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Flaviano Melo, pelo PMDB; Cajar Nardes, pelo Podemos; e aos Srs. Mauro Pereira, Lucimara Rodrigues Cordeiro Tavares, Robson Tuma, Fabiana Cristina Tavares Torquato e Sidrack de Oliveira Correia Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Antonio Bulhões, Laercio Oliveira, Soraya Santos, Celso Russomanno, Vinicius Carvalho e Hugo Leal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h48, encerrou a sessão. Miro Teixeira Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2018 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FLAVIANO MELO - Sr. Presidente, Sras. Deputadas, Srs. Deputados e todos os que nos assistem pela TV Cãmara, venho a esta tribuna para falar sobre um tema que é destaque todos os dias nos noticiários, a segurança pública. A população está vivendo uma verdadeira ditadura do crime. As famílias perdem entes queridos para a violência, que assola nossa sociedade. Os dados do Fórum Brasileiro de Segurança Pública, divulgado no final do ano passado, registraram mais de 300 mortes violentas só em Rio Branco. Lá em Cruzeiro do Sul, Município com quase 80 mil habitantes, os bandidos estão acampando nos bairros para aliciar menores para o tráfico. A taxa de homicídio na Capital acriana aumentou mais de 100% em 2016, em relação ao ano de 2015. Esse percentual mais que demonstra a necessidade de um olhar especial para esta área. Nosso País merece! Temos que pensar não apenas nas nossas capitais, nas nossas cidades, mas também nas nossas fronteiras. Sim, lá é onde o contrabando de armas, de drogas e de pessoas corre solto. E eu quero deixar aqui meu alerta: precisamos colocar mais agentes da Polícia Federal e da Polícia Rodoviária Federal atuando em nossas fronteiras e ter um número bom de agentes para os posicionarmos de forma estratégica e protegermos efetivamente o nosso País. A propósito, as armas apreendidas, que são incineradas, poderiam ser regularizadas e distribuídas para uso da defesa nacional. Segundo me contou o Superintendente da PRF do Acre, Inspetor César Henrique, as armas apreendidas têm tecnologia muitas vezes superior à do contingente. Sei que o Ministro da Segurança Pública, Raul Jungmann, já deu declarações neste sentido e tenho certeza de que cumprirá. Aproveito para parabenizá-lo pelo desafio aceito. Não é uma tarefa fácil, mas sei que Jungmann não poupará esforços para melhorar a segurança pública em nosso País . Do lado de cá, no Legislativo, vamos debater e votar sem dificuldade a Medida Provisória n 821, deste ano, que cria o SUS da Segurança Pública - é um anseio da população. Essa proposta é muito importante porque representa a universalização da segurança. Sr. Presidente, era o que eu tinha a dizer. Peço que meu pronunciamento seja registrado nos Anais desta Casa e reproduzido no programa A Voz do Brasil. Muito obrigado."]]}