{"FLAVINHO": [["14/07/2016 15:00:00", "O SR. FLAVINHO - Sr. Presidente, quero iniciar falando também da experiência que tivemos ontem, nesta Casa, a eleição do Presidente da Cãmara dos Deputados, depois de um tempo conturbado - e ainda estamos vivendo um tempo conturbado, mas aquele foi ainda mais conturbado. Afastado o Presidente da Cãmara dos Deputados, o Deputado Eduardo Cunha, tivemos o triste momento, na sequência, da condução desta Casa pelo Deputado Waldir Maranhão, quando uma série de equívocos e erros expôs ainda mais esta Casa. Nós, como Parlamentares que queremos fazer um bom trabalho, que queremos atender às demandas da sociedade, que queremos de fato ouvir os ecos da sociedade aqui dentro, vivemos esse tempo nefasto aqui na Cãmara dos Deputados. Sou obrigado a registrar que não me sinto representado pelos dois candidatos que disputaram o segundo escrutínio da eleição de ontem, nem pelo Deputado Rogério Rosso, nem pelo Deputado Rodrigo Maia, mas, como homem do diálogo que sou, estou nesta Casa para fazer o melhor pelo meu País. Trabalharei junto com a minha bancada, a bancada do PSB, para que de fato possamos mudar as realidades que permeiam esta Casa. Não tem sido fácil, mas temos feito a nossa parte também. Espero que o Presidente desta Casa de fato apresente propostas concretas. Quero até mencionar V.Exa., que preside a sessão neste momento, pelas coisas muito concretas que disse ontem quando defendia a sua candidatura. Há coisas muito importantes que precisamos debater nesta Casa, além, é claro, de todos os problemas do País que passam por esta Casa. Mas esta Casa, internamente, precisa ser discutida. Muita coisa errada acontece aqui, e a caneta do Presidente tem, de fato, autoridade para mudar essas circunstãncias. Aproveito este minuto final para fazer um balanço muito rápido para aqueles que me acompanham. Neste semestre foram 20 projetos de lei protocolados, Deputado Heitor, grande amigo, e 20 projetos focados nas minhas bandeiras. Não são projetos jogados ao vento, ao léu. São projetos de fato focados nas minhas bandeiras: a defesa da vida, a defesa da família como base da sociedade - homem, mulher e filhos -, a dignidade humana e a promoção social. Nós temos que buscar, com políticas públicas, garantir a igualdade de oportunidades para todos, porque assim de fato o País vai sair deste lamaçal em que está atualmente, desta realidade econômica totalmente destruída. Quando dermos igualdade de oportunidades para todas as pessoas, aí sim, vamos começar a ver a igualdade social acontecer no nosso País. No segundo semestre deste ano, depois do recesso que nós vamos ter na Casa, infelizmente - acho que não deveríamos parar porque temos muitas coisas importantes para fazer aqui -, apreciaremos o pedido de cassação do mandato do Deputado Eduardo Cunha e tantas outras pautas importantes, como a efetivação do impeachment da Presidente afastada Dilma Rousseff. Esperamos em Deus, e o povo também espera, que esta Casa, agora com novo Presidente - cobrar e acompanharemos -, atenda às demandas da sociedade, que espera o melhor de cada um dos Parlamentares que foram eleitos para desenvolver aqui os seus trabalhos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/06/2016 18:28:00", "O SR. FLAVINHO - Sr. Presidente, eu faço questão de vir hoje a esta tribuna para fazer eco à indignação do povo brasileiro, ao ver esta Casa vazia por duas semanas. algo ridículo, diante da situação que nosso País está enfrentando, nós termos duas semanas com esta Casa parada. E tudo isso ocorre devido à aprovação monocrática de um Presidente interino irresponsável e incompetente, que não tem coragem de sentar nessa cadeira e conduzir uma sessão, mas coloca cada um de nós Deputados e todo o Parlamento numa situação vexatória e vergonhosa ante a população brasileira, que espera de nós trabalho, que espera de nós uma atuação para tirar o País deste buraco em que está enfiado. Nós chegamos até aqui, queremos trabalhar e não temos uma sessão deliberativa, não votamos projetos de lei. As Comissões estão paradas, inclusive temas importantíssimos como saúde, educação, segurança; e a economia do País está desse jeito, travada. Nós viemos, gastamos dinheiro com avião, temos toda uma despesa custeada pelo dinheiro público, mas chegamos aqui e não podemos trabalhar porque estamos uma Casa vazia. Eu gostaria de lembrar que, muitas vezes, Deputado católico que sou, foi avocada a laicidade do Estado, mas, num momento como este, aproveitam-se das festas católicas, dos santos, para fazer feriado durante 15 dias nesta Casa. uma vergonha para o nosso País! Eu não compactuo com isso. O Presidente desta Casa não é o meu patrão. O meu patrão é o povo, que está lá fora querendo que nós trabalhemos para o bem da nossa Nação. Deixo registrada a minha indignação com essa atitude do Presidente interino desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Flavinho, do PSB de São Paulo."], ["20/06/2016 19:50:00", "O SR. FLAVINHO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu venho até esta tribuna fazer um relato muito triste de algo que aconteceu na minha cidade, São José dos Campos, nesse final de semana. Foi encontrada num bueiro na zona leste da cidade, no bairro Jardim Santa Maria, uma menina recém-nascida, envolta num pano sujo, que ali havia sido jogada. Ela foi encontrada por um senhor - faço questão de dizer o nome do grande homem que salvou a vida dessa menina: Aderaldo - que, indo até a mercearia comprar pão, escutou o choro que vinha daquele bueiro, no qual essa criança se encontrava em meio a fezes, em meio àquela água suja, às 8h15min da manhã. Isso de fato chocou toda a nossa região. Hoje esse fato foi noticiado por meio de uma reportagem muito curtinha no jornal, porque me parece que as pessoas não se chocam mais com uma notícia como esta, de uma criança jogada num bueiro ou de uma criança envolta num saco de lixo, jogada no mato ou num rio. Parece que isso não choca mais parte da nossa população e até mesmo os políticos, que se chocam com tantas coisas - e têm que se chocar mesmo. Mas um fato como este, de uma criança, uma menina jogada num bueiro, parece que não sensibiliza a opinião pública. Hoje, de uma forma muito urgente, a Diocese de São José dos Campos, juntamente com a União dos Juristas Católicos de São Paulo e o seu grupo em São José dos Campos, conseguiu, com o Sr. Juiz Marco César Vasconcelos e o Promotor da Infãncia e também grande amigo Dr. Fausto Junqueira, fazer com que um Ministro ordenado, pautado na Lei n 9.982, de 2002, pudesse entrar nesse hospital para batizar essa criança, que está com politraumatismo e corre risco de vida. Claro, pela lei nós não poderíamos entrar sem ordem judicial, mas nós a conseguimos. Quero agradecer a todos os que se empenharam, aos dois advogados, Rafael Cobianchi e Rafael Cannizza, que também encabeçaram a ação para que pudéssemos prestar essa assistência prevista em lei a essa menina que foi jogada no bueiro, num ato inconsequente e impensado da sua mãe. Por esse motivo, apresentei nesta Casa alguns projetos de lei que podem também ajudar essas mães em desespero a entenderem que não é contra a lei entregar essa criança que ela não deseja a uma delegacia, mas é contra a lei, sim, lançá-la no mato, no rio ou no bueiro. Sr. Presidente, quero agradecer por este espaço em que pudemos falar desse momento em que ajudamos essa criança. Muito obrigado."], ["09/06/2016 16:15:00", "O SR. FLAVINHO - Muito obrigado, Sra. Presidente. Eu, tristemente, quero usar este 1 minuto para me solidarizar com as famílias dos jovens que faleceram num acidente nesta madrugada no Estado de São Paulo, na Rodovia Mogi-Bertioga. Esses 17 jovens que tiveram a sua vida ceifada de forma tão trágica, assim como o motorista do ônibus, infelizmente se somam ao número terrível de mortes no trãnsito em nosso País. Quero me solidarizar com essas famílias e dizer que contem com a minha oração e também com a minha atuação parlamentar nesta Casa, para que possamos impedir a ocorrência de acidentes como este. Nós vimos nas notícias que um dos sobreviventes disse que eles estavam sem cintos e que, momentos antes do acidente, pediram-lhes que colocassem os cintos. Então, foi algo terrível, uma tragédia que poderia, quem sabe, não ter acontecido se algumas precauções de segurança tivessem sido tomadas. Enfim, no momento, o que podemos fazer é nos unir em oração e nos solidarizar com essas famílias por esse sofrimento terrível, que é a perda de um filho. Por isso agradeço o espaço, nobre Presidente. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. FLAVINHO - Cumprindo a minha obrigação constitucional de legislador e de fiscalizador, eu acolho a denúncia dos juristas que foi apresentada contra a Presidente Dilma Rousseff. Também, fazendo um julgamento político, creio que não é o melhor Governo para este País. Mas, Sr. Presidente, com todo respeito institucional que tenho por V.Exa., espero que também esta Casa tenha a coerência de fazer com que o processo contra V.Exa. progrida, para que esta Casa também seja passada a limpo. Pelo Brasil, pelo meu Estado e pela honra da minha família, eu voto 'sim'. O SR. BETO MANSUR - Deputado Flavinho, do PSB de São Paulo: voto 'sim'. Total: 164 votos."], ["29/03/2016 15:00:00", "O SR. FLAVINHO - Sr. Presidente, estou aqui para desfazer um equívoco que está acontecendo dentro desta Casa. Vou chamar inicialmente de equívoco porque, se continuar, vou ser obrigado a dar o verdadeiro nome, que para mim já seria 'mentira'. Vou ainda usar o nome 'equívoco', de forma muito respeitosa. O PT e alguns outros partidos estão usando o nome da CNBB - refiro-me a um organismo criado e chamado de Frente Parlamentar Democrática ou algo assim -, dizendo que a CNBB está apoiando este ato. Eu fiz um questionamento aqui no plenário ao Líder do PT, porque S.Exa. dizia que a CNBB estava contra o dito golpe e a favor do PT. Fiz o questionamento ao nobre Deputado, que realmente não soube me explicar quem é a pessoa na CNBB que está dando esse apoio. A CNBB é um colegiado de mais de 500 bispos e tem um conselho permanente com 40 bispos. Tenho a palavra de D. Orani, Cardeal do Rio de Janeiro; tenho a palavra de D. Leonardo Steiner, Secretário-Geral da CNBB; e tenho a palavra do Padre Paulo Renato, assessor político da CNBB. A CNBB não mudou uma vírgula da sua nota emitida no dia 10 pelo Conselho Permanente. De forma muito sucinta e equilibrada, de fato - e assim deve ser -, pede que as instituições sejam respeitadas, que o Estado Democrático de Direito seja respeitado, que as manifestações sejam legitimas, ordeiras e pacificas. Mas em nenhum ponto da nota a CNBB está dizendo ou fazendo aquilo que estão falando dentro desta Casa. Então, hoje eu quero desfazer esse equívoco. Inclusive, hoje, lá na Comissão do Impeachment, foi distribuída uma nota que diz que a CNBB está apoiando um ato que haverá amanhã aqui. Isso é uma mentira. Nesse caso, eu já digo: é uma mentira. Digo isso porque hoje de manhã falei com o assessor político da CNBB. uma mentira, um equívoco. Se isso permanecer, nós vamos ser obrigados a tratar o equívoco como mentira. A Igreja Católica Apostólica, no Brasil, posiciona-se de forma equilibrada, visando ao bem comum. E a CNBB não está apoiando esses atos dentro desta Casa. Está apoiando o Estado Democrático de Direito e o fortalecimento das instituições. E pede, na nota, que todas as manifestações sejam ordeiras e pacíficas e que este Congresso Nacional possa trabalhar sem partidarismo, sem fisiologismo ou corporativismo, para que o nosso País saia desta inércia, deste marasmo e deste mar de corrupção em que está envolvido. Portanto, que este equívoco não se transforme numa mentira. Que a estratégia nazista não seja usada aqui: uma mentira, contada muitas vezes, transforma-se numa verdade. Muito obrigado, Sr. Presidente."], ["17/03/2016 15:04:00", "O SR. FLAVINHO - Sr. Presidente, nobres Deputadas e Deputados, queridos servidores desta Casa, amigos e amigas que acompanham a sessão pelo sistema de comunicação, eu quero iniciar esta minha fala com uma palavra da Bíblia, uma palavra de Deus, que está em I Macabeus, capítulo 3, versículo 43, que diz: 'Levantemos nossa Pátria do seu abatimento e lutemos por nosso povo e por nossa religião' . Iniciando assim, Sr. Presidente, eu quero dizer uma palavra diretamente ao Sr. Luiz Inácio Lula da Silva. Eu quero tratá-lo como senhor, pois para mim ele não é um Ministro, até porque não o é de fato, e para mim ele não é um ex-Presidente, porque nunca votei nesse senhor. Em sua fala, ontem, com a Presidente Dilma Rousseff, esse senhor se dirigia a este Congresso, a esta Casa, a Cãmara dos Deputados. Eu acredito que todos os Deputados desta Casa deveriam estar indignados, como eu, com a fala desse senhor, porque ele nos chamou de covardes. Em conversa com a Presidente Dilma Rousseff - aliás, quase ex-Presidente, porque ela está querendo colocá-lo como Presidente sem o voto do povo -, esse senhor nos chamava de covardes. Eu quero dizer a esse senhor que se chama Luiz Inácio Lula da Silva que covarde é ele, que está se escondendo atrás de um foro privilegiado para não ser julgado pelo Juiz Sérgio Moro. Eu não sou covarde. Eu não vim para dentro desta Casa para me calar, para me acovardar diante de pessoas como ele. Se esta Casa está acovardada, é uma pena. Hoje nós mostramos que não estamos acovardados. A Comissão do Impeachment está aprovada. Se Deus assim permitir - e há de permitir, porque vai levantar a nossa Pátria, vai cuidar do nosso povo, que está ferido por causa da corrupção deste Governo, por causa dessa Presidente, por causa desse senhor que se chama Luiz Inácio Lula da Silva -, ao final deste processo, de forma ordeira, constitucional e institucional, nós vamos mudar uma página em nosso País, e todos aqueles que tenham praticado um malfeito - seja do PSDB, do PSB, do PT, do PP ou de qualquer outro partido - vão ser passados a limpo. Em várias situações em meios de comunicação, eu disse e digo aqui na tribuna desta Cãmara que tenho coragem de colocar o meu mandato à disposição daqueles que me elegeram. Que se façam eleições gerais em nosso País! Que passemos a limpo esta Casa, que precisa ser passada a limpo, de fato! Nós precisamos passar a limpo o nosso País. Tenhamos a honradez e a hombridade de colocar nas mãos do povo, de fato, o poder que emana dele. A Constituição diz que 'todo poder emana do povo'. Nós temos que respeitar o nosso povo sofrido e abatido por tanta corrupção, por tanto desmando e descaso dos entes públicos. Por isso, Sr. Presidente, eu quero mais uma vez fazer ecoar dentro desta Casa a voz deste povo que eu tanto amo, que é o nosso brasileiro. Muito obrigado."], ["16/03/2016 14:02:00", "O SR. FLAVINHO - Sr. Presidente, nobres Deputadas, nobres Deputados, servidores da Casa, amigos e amigas que nos acompanham pelos meios de comunicação, estou nesta tribuna com um misto de sentimentos que acredito reflete exatamente o que a população brasileira está sentindo: tristeza, indignação e, não posso mentir, até mesmo asco, nojo desta situação em que o País está envolvido. muito difícil, como cidadão brasileiro e, é claro, hoje também como Parlamentar, ver nosso País mergulhado numa crise moral e ética tão profunda como esta, para não falar das crises econômica, política e social. Mas eu quero me ater à crise ética e moral, que se agrava a cada dia com atitudes como a que nós estamos vendo hoje do ex-Presidente Lula e do seu partido, juntamente com a Presidente Dilma Rousseff. Aliás, quem sabe, ex-Presidente Dilma Rousseff, porque, na situação em que o País está hoje, já não sabemos mais quem Governa o Brasil, que já estava desgovernado, por sua tamanha incompetência à frente deste Governo. Sr. Presidente, eu quero falar exatamente do fato de o ex-Presidente Lula assumir a Casa Civil do Governo Dilma Rousseff. Isso é, no mínimo, imoral. Nós brasileiros não podemos mais suportar esta carga de imoralidade na política. Isso reflete, é claro, dentro desta Casa, de onde muitas vezes emanam atitudes imorais de Parlamentares: o Presidente já foi indiciado como réu no STF, mantém-se na Presidência e toma atitudes no sentido de intervir no andamento dos trabalhos do Conselho de . O povo brasileiro não aguenta mais isso! Ainda que seja legal, e é legal, um ex-Presidente ser Ministro do Governo é totalmente imoral. indecente que isso aconteça a esta altura do campeonato. Lula deveria ter a mínima dignidade, como ex-Presidente, de se defender, de não ter medo de cair nas mãos do Juiz Sérgio Moro. Ele deveria fazer sua parte, fazer com que seu partido possa ajudar de fato o País a sair desta crise econômica, social, ética e moral. Mas faz o contrário. Eu quero fazer ecoar a voz do povo brasileiro, que hoje se sente enojado com esta situação e envergonhado. Eu me sinto envergonhado de ser brasileiro. Eu sei que esse é o sentimento da grande maioria, senão de todos os brasileiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que lhe agradeço, nobre Deputado."], ["10/03/2016 17:51:00", "O SR. FLAVINHO - Sr. Presidente, nobres Deputadas e Deputados, queridos servidores desta Casa e amigos que nos acompanham pelos meios de comunicação da Cãmara dos Deputados, eu estou aqui para fazer um convite - na verdade, uma convocação - para todo o povo brasileiro, partindo da nota que a CNBB - Conferência Nacional dos Bispos do Brasil emitiu nesta tarde. Eu inicio lendo exatamente o que diz a nota da CNBB: ' O fruto da justiça é semeado na paz, para aqueles que promovem a paz. Nós, bispos do Conselho Permanente da Conferência Nacional dos Bispos do Brasil - CNBB, reunidos em Brasília, nos dias 8 a 10 de março de 2016, manifestamos preocupações diante do grave momento pelo qual passa o país e, por isso, queremos dizer uma palavra de discernimento. Como afirma o Papa Francisco, 'ninguém pode exigir de nós que releguemos a religião a uma intimidade secreta das pessoas, sem qualquer influência na vida social e nacional, sem nos preocupar com a saúde das instituições da sociedade civil, sem nos pronunciar sobre os acontecimentos que interessam aos cidadãos''. Partindo exatamente desta nota da CNBB, eu quero convocar todo o povo brasileiro para estar nas ruas, para se manifestar neste dia 13, neste domingo. Fazemos isso por quê? Por que nós vamos para as ruas neste dia 13? Nós vamos manifestar a nossa inconformidade, a nossa indignação com a crise ética, moral, política e econômica do País. Nós vamos manifestar a nossa indignação com essa corrupção endêmica que tomou conta do Brasil. Vamos fazer isso de forma ordeira, porque o povo brasileiro é ordeiro, é pacífico. Nós queremos fazer isso, sim, manifestar a nossa indignação com tudo o que está acontecendo no País. Já não é mais possível suportar essa situação. Nós temos que ir às ruas, repito, de forma ordeira, pacífica, com as cores do País, para dizer que precisamos que esta Casa seja moralizada; que o Presidente desta Casa se afaste; que a Presidente do País, que também está envolvida em toda essa situação, seja afastada pelo rito legal. Se tudo correr bem, nós vamos começar o processo na semana que vem nesta Casa, seja pelo impeachment, seja pela cassação da chapa por meio do TSE, de forma tranquila, legal, institucional. Espero que isso aconteça para que o País saia desse marasmo, desse limbo em que está. Eu faço o convite também para os católicos do País, partindo da própria nota da CNBB, que nos diz: ' O momento atual não é de acirrar ãnimos . A situação exige o exercício do diálogo à exaustão. As manifestações populares são um direito democrático que deve ser assegurado a todos pelo Estado. Devem ser pacíficas, com respeito às pessoas e instituições. fundamental garantir o Estado Democrático de Direito. Conclamamos a todos que zelem pela paz em suas atividades e em seus pronunciamentos.' Nós, católicos, quase 120 milhões de brasileiros, mais os nossos irmãos evangélicos, vamos agir de forma ordeira, pacífica. Vamos também, neste domingo, orar pelo nosso País, porque nós acreditamos que podemos vencer o mal pelo bem, como nos diz a Palavra em Romanos 12:21. Muito obrigado, Sr. Presidente."], ["03/03/2016 10:52:00", "O SR. FLAVINHO - Sr. Presidente, nobres Parlamentares, servidores, amigos e amigas que nos acompanham pelo sistema de comunicação da Casa - que agora me possibilita chegar a todos, onde estiverem neste momento -, nós estamos aqui desde ontem discutindo a situação da saúde no País, a PEC 01/2015, que entrou em discussão nesta Casa. E, por articulação do Governo e de outros Parlamentares de outras bancadas, a PEC já está correndo o risco de não avançar. Sr. Presidente, sabemos que nas manifestações de 2012 e, depois, de 2013, quando grande parte da população brasileira foi às ruas, ficou evidenciada a questão do subfinanciamento do SUS. E isso é muito claro, eu não preciso trazer aqui dados técnicos. Eu estou aqui com o texto da PEC. Os dados que estão aqui não são o mais importante para quem está me ouvindo agora. Para nossa discussão é que eles são importantes; para quem está lá na rua; para a grávida que vai a um hospital para dar à luz o filho, mas não há leitos; para a pessoa que lá chega com traumatismo craniano; para a pessoa que precisa fazer um tratamento de cãncer, mas esse tratamento não está disponível por falta de dinheiro. Tudo isso porque o Governo Federal não está custeando o que, por obrigação, tem que custear. De todos os tributos existentes, o Governo Federal abocanha 70%. Mas tem a obrigação de aplicá-los na saúde. A cada dia, a cada momento temos visto pessoas morrendo nas portas dos hospitais. E nós, Parlamentares, não podemos ficar indiferentes a isso nesta Casa. Não podemos ceder a conchavos com esse Governo corrupto, que a cada dia se mostra mais insensível com relação às demandas da sociedade. um Governo louco, desvairado. Aprendi, com a minha educação, com a minha formação religiosa, a respeitar as autoridades constituídas. Mas na situação em que o País se encontra já não é possível respeitar institucionalmente essas autoridades, tamanho o desgoverno, o desmando e a incompetência na gestão - sem falar de toda essa corrupção que atinge os mais pobres, os pequenos. Por outro lado, vemos entidades religiosas fazendo seu trabalho, suando, correndo atrás de hospitais filantrópicos, de Santas Casas para ajudar essa população que não recebe o que deveria receber do Governo Federal. Por isso, Sr. Presidente, quero deixar registrada essa minha fala, em nome de toda a população brasileira que está sofrendo sem saúde. Nós sabemos que, se a saúde não está acontecendo, principalmente e de modo especial nos últimos anos do Governo do PT, deve-se a esses roubos, a esses desvios. Há poucos dias, quando foi preso o marqueteiro do PT, soubemos que, só para as campanhas que ele coordenou, foram desviados 670 milhões de reais! Isso é uma pouca vergonha! Nós não podemos mais aturar uma situação como essa! Por isso, Sr. Presidente, faço hoje aqui, mais uma vez, eco à voz do nosso povo sofrido. Nós não aguentamos mais a situação da saúde no País. Nós não podemos mais suportar os desmandos desse Governo corrupto! E aqui também já somo a minha voz à de mais de 76% de brasileiros que também esperam que o Presidente desta Casa tenha a hombridade e a honradez de se afastar do seu cargo para se defender, para seguir com o processo. Nós não podemos mais aturar esses desmandos no País. Muito obrigado, Sr. Presidente."], ["25/02/2016 17:36:00", "O SR. FLAVINHO - Sra. Presidente, nobres Parlamentares, servidores desta Casa, eu quero fazer eco, mais uma vez, à voz de pelo menos 120 milhões de católicos brasileiros. Sra. Presidente, nós estamos tendo um problema muito sério no nosso País, já há algum tempo, desde que houve uma parada gay em que símbolos religiosos foram usados de forma agressiva e desrespeitosa. Depois, em manifestações, mais uma vez, militantes LGBT e militantes feministas radicais usaram símbolos religiosos de forma obscena. Agora, estamos com um problema perto de Brasília. Em Goiás, uma pessoa tem feito imagens de santos católicos, venerados dentro da religião Católica, caracterizados como Batman, Mulher Maravilha, etc. A imagem de Nossa Senhora, por exemplo, foi pintada como Chapolin Colorado, Mulher Maravilha, Frida Kahlo e outras personagens. Isso é um desrespeito. Ainda por cima, o nome do site de vendas dessas imagens é Santa Blasfêmia. impossível ficar calado diante de uma situação como essa. Há uma escalada de desrespeito à fé católica no País. Nós somos mais de 120 milhões de brasileiros! Eu acho totalmente desnecessário esse tipo de atitude. Essas imagens, que estão sendo produzidas em Goiás, de forma sarcástica, irônica, contrária à fé, também estão sendo vendidas por uma loja aqui de Brasília. O art. 208 do Código Penal nos respalda com relação a isso. Hoje, protocolei um projeto de lei que visa modificar esse artigo, para que práticas como essa sejam tipificadas como crime de discriminação e para que haja aumento da pena. Vou protocolar hoje também um ofício a ser dirigido ao Procurador-Geral da República, ao Ministério Público de Goiás e ao Ministério Público do Distrito Federal, para que se possa averiguar se, de fato, o caso se enquadra nessa situação. Nós temos que fazer valer o que diz a Constituição em favor não só de católicos e cristãos, em favor de todos. Com isso, também estamos tratando da situação daquela menina que foi apedrejada por ser umbandista, ou de alguém que seja discriminado por não ter fé. Não importa, todos nós temos que nos respeitar uns aos outros. Quero registrar que nós católicos não podemos mais nos calar diante de afrontas como essa. Tenho certeza de que faço eco à voz de mais de 120 milhões de católicos deste País, que estão sendo agredidos e desrespeitados na sua fé, com essa situação. Muito obrigado, Sra. Presidente."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/02/2016 17:51:00", "O SR. FLAVINHO - Sr. Presidente, Sras. e Srs. Deputados, queridos servidores e servidoras da Casa e você que nos acompanha pelos meios de comunicação, eu venho à tribuna da Cãmara para ecoar a voz da Conferência Nacional dos Bispos do Brasil - CNBB. Foi emitida, nesta tarde, uma nota, a partir da reunião do Conselho Episcopal Pastoral - CONSEP, pertinente a este momento que estamos vivendo. Como católico consciente, coerente e praticante que sou, quero fazer ecoar a voz dos nossos Bispos aqui dentro deste plenário. Então, passo à leitura. 'Mensagem da CNBB sobre o Combate ao Aedes aegypti 'Tu me restauraste a saúde e me deixaste viver' O Conselho Episcopal Pastoral, da Conferência Nacional dos Bispos do Brasil - CNBB, reunido em Brasília, nos dias 3 e 4 de fevereiro de 2016, conclama toda a Igreja no Brasil a continuar e intensificar a mobilização no combate ao mosquito Aedes aegypti, transmissor da dengue, do vírus zika e do chikungunya. Com um grande mutirão, que envolva todos os setores da sociedade, seremos capazes de vencer estas doenças que atingem, sem distinção, toda a população brasileira. Merece atenção especial o vírus zika por sua provável ligação com a microcefalia, embora isso não tenha sido provado cientificamente. A gravidade da situação levou a Organização Mundial da Saúde a declarar a microcefalia e o vírus zika emergência internacional. O estado de alerta, contudo, não deve nos levar ao pãnico como se estivéssemos diante de uma situação invencível, apesar de sua extrema gravidade.' Agora, prestem muita atenção: 'Tampouco justifica defender o aborto para os casos de microcefalia como, lamentavelmente, propõem determinados grupos que se organizam para levar a questão ao Supremo Tribunal Federal, num total desrespeito ao dom da vida. Seja garantida, com urgência, a assistência aos atingidos por estas enfermidades, sobretudo às crianças que nascem com microcefalia e suas famílias. A saúde, dom e direito de todos, deve ser assegurada, em primeiro lugar, pelos gestores públicos. A eles cabe implementar políticas que apontem para um sistema de saúde pública com qualidade e universal. Nesse sentido, a Campanha da Fraternidade Ecumênica deste ano contribui muito ao trazer à tona a vergonhosa realidade do saneamento básico no Brasil. Sem uma eficaz política nacional de saneamento básico, fica comprometido todo esforço de combate ao Aedes aegypti. O compromisso de cada cidadão também é indispensável na tarefa de erradicar este mal que desafia nossas instituições. O princípio de tudo é a educação e a corresponsabilidade. Por isso, exortamos as lideranças de nossas comunidades eclesiais a organizarem ações e a se somarem às iniciativas que visem colocar fim a esta situação. As ações de competência do poder público sejam exigidas e acompanhadas. Nas celebrações, reuniões e encontros, sejam dadas orientações claras e objetivas que ajudem as pessoas a tomarem consciência da gravidade da situação e da melhor forma de combater as doenças e seu transmissor. Com o esforço de todos, a vitória não nos faltará. Deus, em sua infinita misericórdia, faça a saúde se difundir sobre a terra . Nossa Senhora Aparecida, mãe e padroeira do Brasil, ajude-nos em nosso evangélico compromisso de promoção e defesa da vida. Brasília, 4 de fevereiro de 2016' Assinam o comunicado: D. Sérgio da Rocha, Presidente da CNBB; D. Murilo Krieger, Vice-Presidente da CNBB; D. Leonardo Steiner, Secretário-Geral da CNBB. Quero aqui somar a minha voz à voz dos Bispos do nosso Brasil, da CNBB, de todos os cristãos e das pessoas de boa vontade em nosso País, que, de fato, já se posicionaram - toda população do Brasil, em sua grande maioria, são mais de 100 milhões de pessoas, somando católicos, evangélicos, espíritas - contra o aborto. Mas esses assassinos ainda insistem em querer implementar e implantar em nosso País políticas públicas para a promoção do aborto, a partir deste Governo atual, que é o maior promotor, através da Secretaria de Políticas para as Mulheres, através da Secretaria de Direitos Humanos, através dos seus Deputados nesta Casa. Quero dar uma boa notícia a todos esses que se alinham a essas fileiras assassinas: isso não acontecerá neste País! Ainda que se organizem outra vez, como fizeram no caso da anencefalia, querendo ir ao STF para dizer aos Ministros que também num caso de microcefalia seria possível o aborto. Isso é como se fizessem uma eugenia: hoje é a microcefalia; amanhã é a Síndrome de Down; depois - quem sabe? - uma criança que nasceu com um dedo a menos. uma eugenia. Vão começar, através do aborto, a fazer uma seleção em nosso País para ver quem merece viver e quem merece morrer. Ora, senhoras e senhores, não sejamos ridículos! Em nosso País não será aprovada essa lei assassina. No que depender deste Parlamentar que fala agora desta tribuna, essa lei não será aprovada em nosso País. E eu levantarei a minha voz dentro desta Casa, gostem ou não gostem, sejam favoráveis ou não. A minha voz não se calará dentro desta Casa. E já digo a esses grupos que nós faremos também a nossa parte nesta Casa, que é onde as leis são feitas. Nós vamos trabalhar com todas as forças, também agora, para vencer mais essa batalha. Por isso, Sr. Presidente, eu quero conclamar todos os homens e mulheres de bem, aqueles que de fato acreditam que a vida é um dom maior, um bem supremo, a se unir neste País contra esses grupetos - são grupetos -, sejam Parlamentares, sejam pessoas da sociedade civil. Unamo-nos contra essas pessoas que querem, mais uma vez, usar de uma tragédia como a microcefalia para alcançar seus objetivos espúrios. Como diz a nota dos Bispos, o poder público, o Executivo - que está mais preocupado em trazer MP para cá para aumentar impostos - devia estar preocupado em fazer com que a população tivesse de fato qualidade de vida e não em se apoiar em programas de governo já fracassados, dizendo que isso está tirando o povo da pobreza. Devia trabalhar em saneamento básico, dar qualidade de vida à população, dando-lhe educação e tantos outros serviços públicos que promovem a vida. Nós vamos nos unir para, mais uma vez, podermos declarar a vitória da vida em nosso País. Sr. Presidente, muito obrigado. Agradeço a todos os Deputados e aos servidores. Peço a você que está em casa que creia: no nosso País, é 'sim' à vida e 'não' ao aborto! Muito obrigado, Sr. Presidente."], ["14/12/2017 14:24:00", "O SR. FLAVINHO - Sr. Presidente, o PSB encaminha 'sim' ao texto da nobre Deputada Carmen Zanotto, entendendo que toda esta regulamentação precisa ser feita. As entidades precisam ter seus certificados, porque elas são o braço do Estado, ao atender a população, principalmente em muitos lugares onde o Estado não tem o seu trabalho. Entendemos que aqueles que cometem desvirtuamentos precisam ser enquadrados na lei. Portanto, o PSB encaminha 'sim' ao texto da nobre Relatora. Muito obrigado."], ["07/12/2017 12:04:00", "O SR. FLAVINHO - Sr. Presidente, eu estou na tribuna hoje para me posicionar, mais uma vez, contra a reforma da Previdência, uma reforma injusta, que prioriza novamente o mercado financeiro, banqueiros, sonegadores. Eu vejo que essa reforma, desde que foi proposta, sendo piorada cada vez mais, diminui o valor de benefícios, dificulta o acesso a eles e impossibilita esse acesso no caso daqueles que estão entrando no sistema neste momento. Eu já dizia, desde o início, quando me posicionei contrariamente a essa reforma, que primeiro deveríamos saber de quanto é a tal dívida, ou seja, o déficit da Previdência, porque temos informações muito concretas, que nos chegaram através, por exemplo, da CPI que aconteceu no Senado, de que a Previdência é superavitária. A DRU, que votamos aqui ano passado ou retrasado - eu votei contra -, aumentou de 20% para 30% a retirada de dinheiro da Previdência, da Seguridade Social como um todo. O Governo está batendo na questão da Previdência, mas se trata da Seguridade Social: saúde, assistência social e previdência. São vários recursos que entram para a Seguridade Social. Vemos, no entanto, sonegadores, aqueles que devem 500 bilhões de reais, grandes empresas - algumas inclusive estão envolvidas em corrupção com este Governo e com o Governo anterior - que devem para a Previdência, devem para a Seguridade Social, e não são cobrados. E o Governo quer cobrar dos trabalhadores, dos doentes, dos órfãos, das viúvas um dinheiro que ele não pode tirar num momento como este que o País está vivendo. Os números mostram, por exemplo, que a MP 795/17, contra a qual eu votei, que foi aprovada nesta Cãmara, vai dar, em 23 anos, Deputado, 980 bilhões de reais de isenção para petroleiras e também para empresas da área de gás. O gás de cozinha, que atende os mais pobres, aumentou mais de 60% nos últimos dias. Isto é o que o Governo está querendo fazer: jogar ainda mais pesado contra os pobres, contra aqueles que mais precisam. Por isso, eu mais uma vez me posiciono contra essa reforma desumana da Previdência. Votarei contra ela. Não tenho preço. Não adianta, não vou a jantares, não vou a cafés, não tenho preço. O Governo sabe muito bem disso. Votarei contra essa reforma desumana que vai contra os mais pobres e os que mais precisam no nosso País. mentira dizer que vai combater privilégios. Se vai combater privilégios, cobre dos sonegadores, cobre dos empregadores que cobram dos empregados e não fazem o repasse para a Previdência. Muito obrigado, Sr. Presidente."], ["10/11/2017 12:26:00", "O SR. FLAVINHO - Sr. Presidente, subo à tribuna neste dia para registrar a denúncia que fiz à Procuradoria-Geral da República a respeito de mais um indício de crime de vilipêndio contra a fé católica no nosso País. Creio que todos têm notado como esta prática está crescendo no nosso País. Na verdade, ela já acontecia com frequência, mas não era denunciada. Agora, a chamada festa Dei PT - Escolhi Esperar, a Festa, que já aconteceu em outras cidades, está programada para acontecer nos dias 18 e 19 em Maceió. Nesta festa, ridiculariza-se a imagem do sacerdote, da religiosa. Nesta suposta festa, com indícios de crime de vilipêndio contra o sentimento religioso e objetos de culto, oferecem-se hóstias alcoólicas, confessionário do beijo, além de um escárnio total à fé católica no nosso País. Eu já denunciei nesta Casa todo tipo de ofensa, por exemplo, às religiões de matriz africana, em situações que aconteceram no Rio de Janeiro. Eu repudio veementemente qualquer forma de agressão a símbolos religiosos de outras religiões. inaceitável que se continue ofendendo a fé católica, como tem sido feito diuturnamente no nosso País. Eu protocolei ofício na Procuradoria-Geral da República e soube que em Maceió um advogado já entrou com uma ação civil pública, pedindo ao Ministério Público que impeça a realização do evento, que já aconteceu, repito, em outras cidades do nosso País. Eu não vou me cansar de denunciar estes criminosos que têm atentado contra a fé católica e contra hóstias consagradas no nosso País, muitas vezes roubadas de igrejas onde sacrários são adulterados e roubados. Há poucos dias, vimos um sacrário roubado e jogado no rio. Um policial o encontrou com as hóstias secas e as devolveu à igreja, que fez um ato de reparação à ação demoníaca, diabólica, maldosa que foi praticada. Nós não vamos nos cansar de denunciar estes criminosos que têm atuado contra a fé católica no nosso País. Repito: eu repudio toda ação criminosa contra qualquer religião e qualquer religioso e religiosa no nosso País. Como católico, não posso suportar uma situação como esta em silêncio. Nós católicos não vamos mais ficar calados e, vez após vez, oficiaremos ao Ministério Público Federal que tome providências em relação a indícios de crimes praticados por esses criminosos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., nobre Deputado."], ["09/11/2017 17:20:00", "O SR. FLAVINHO - Sr. Presidente, para nós, que defendemos a vida e a vida plena no nosso País, tivemos uma grande vitória nesta semana com a aprovação, na Comissão da Vida, da PEC 181. Conseguimos aprovar o parecer, em que garantimos o aumento da licença-maternidade para as mamães que têm bebês prematuros, mas também o direito do nascituro no ventre da mãe, acrescentando ao art. 5 da Constituição, que trata da inviolabilidade da vida, o direito ao nascituro, desde a concepção, para que este direito seja garantido ao nascituro. Na sequência, trata-se da igualdade. Portanto, o direito à vida pertence não apenas à mãe, mas também ao nascituro. Trata-se de uma grande vitória, pela qual vamos continuar lutando no plenário desta Casa, para que a cultura da morte não prevaleça no nosso País. Os golpistas que apoiam a cultura da morte sairão derrotados no plenário e no Senado. Muito obrigado."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/11/2017 17:28:00", "O SR. FLAVINHO - Sr. Presidente, subo a esta tribuna hoje para fazer ecoar a voz de milhões de brasileiros e, tenho certeza, a voz de V.Exa. para dizer 'Fora, Butler! Fora, Judith Butler!' Ela é a mãe, ou o pai, sabe-se lá o quê, da ideologia de gênero. Ideóloga que fala da fluidez dos gêneros, ela trouxe esta novidade macabra, maldita, para a sociedade de forma geral. Não sei se ela já chegou ao Brasil, mas estará amanhã no Sesc Pompeia, em São Paulo, onde é esperada com uma grande manifestação contra a presença dela no nosso País. Ela é persona non grata aqui. Ela fez com que esta ideologia, volto a dizer, macabra, maldita, fosse perpetrada em várias áreas da educação no País, por meio de esquerdistas marxistas na educação, que têm trabalhado para o avanço da ideologia de gênero no nosso País. Esta mulher - ou sabe-se lá o quê, já que não sabemos definir o que ela é, pela fluidez de gênero dela - estará no Brasil. Nós brasileiros, católicos, evangélicos, pessoas de bem, decentes, não queremos a presença dessa senhora no nosso País. Faço este registro em nome de milhões de brasileiros. Algumas mídias esquerdistas colocaram a fala dessa senhora, dizendo que havia um equívoco em relação à presença dela no Brasil. Outros meios disseram que nós tínhamos medo não só da questão de gênero, mas também dessa senhora. Nós não temos medo de ninguém! Nós não temos medo de Butler. Nós não temos medo de esquerdistas marxistas. Nós não temos medo dos chamados promotores de gênero, porque somos maioria neste País e não ficaremos calados, não ficaremos acuados em guetos. Estas pessoas estão enganadas ao achar que o povo brasileiro continuará calado. Não venham com essa história, com essa balela de cortina de fumaça, não! Eu votei contra as duas denúncias sobre Michel Temer, eu votei pelo impeachment, e eu estou aqui, sim, defendendo a moral, porque tenho moral para falar o que estou falando nesta tribuna agora. Não vamos mais nos calar! Não ataquem nossas crianças! A essa senhora eu digo que ela não é bem-vinda ao nosso País. Protocolei nesta Casa uma moção de repúdio à presença dessa senhora. Eu não teria nenhum problema em ouvi-la. Não tenho medo de Butler, não tenho medo de ninguém. Mas essa senhora e sua ideologia de gênero, ou teoria de gênero - chamem como quiserem -, não são bem-vindas a este País. um lixo de teoria! Afronta diretamente a heteronormatividade, que existe há milênios. Agora, uma senhora, suas seguidoras e seus séquitos acham que descobriram a roda com a fluidez de gênero. Fora, Butler! O Brasil não te quer aqui! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/11/2017 10:00:00", "Ata da 332 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de novembro de 2017. 10h30, o Sr. Flavinho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se realizou em Homenagem e Defesa à Vida; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Doutora Lenise Garcia, Presidente do Movimento Nacional da Cidadania pela Vida - Brasil Sem Aborto; e os Srs. Professor Paulo Fernando, representante da entidade Pró-Vida e Pró-Família; Flávio Pereira de Sousa, representante da Rede Nacional em Defesa da Vida - Pró-Vida; e Padre Pedro Stepien, Pároco da Paróquia Nossa Senhora do Perpétuo Socorro, no Lago Azul, Município do Novo Gama - GO. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra à Sra. Lenise Garcia e aos Srs. Pedro Stepien, Paulo Fernando e Flávio Pereira de Sousa, componentes da Mesa. Após proferir discurso de sua autoria, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h55, encerrou a sessão. Carlos Manato Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. FLAVINHO - Sr. Presidente, é triste ver o País nas mãos de quadrilhas asquerosas que tomaram por assalto a política. Por isso eu voto 'não' ao relatório e 'sim' ao prosseguimento da denúncia contra o Presidente Michel Temer. A SRA. MARIANA CARVALHO - Deputado Flavinho: voto 'não'. Total: 85 votos 'não'."], ["19/10/2017 16:12:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar que todo o trabalho que nós estamos fazendo em defesa da vida e da família está tendo muito resultado no nosso País, graças a Deus! Temos sempre denunciado aqui parte da Esquerda do nosso País. Eu já disse que na Esquerda existem muitas pessoas sérias, mas também existe um grupo asqueroso, inclusive representado nesta Casa de Leis, que tenta destruir a família, tenta destruir os valores. E agora, de forma também muito asquerosa, repito, esse grupo tem tentado até mesmo desunir o que nós estamos conseguindo unir nesta Casa, que são os católicos e os evangélicos, juntos em favor da vida e da família. Nesta semana, eu estava ouvindo a Rádio Cãmara, quando um Deputado usou um vídeo antigo do Deputado Pr. Marco Feliciano, no qual ele diverge, em vários pontos, da doutrina católica. Isso é fato, porque ele é protestante. Ele, como evangélico e protestante, tem divergências com a doutrina católica. Isso é um fato. Um Deputado citou esse vídeo antigo como se fosse atual, dissimulando e usando esse fato para tentar enfraquecer uma luta muito forte que nós estamos travando nesta Casa contra empresas como a Avon, por exemplo, contra a Rede Globo, que tem tomado como bandeira principal a defesa da ideologia de gênero no nosso País, tentando desconstruir a heteronormatividade, contra a Boticário e outras empresas que já estão com essa bandeira levantada, mas agora estão se arrependendo, porque a população brasileira está indo contra essas empresas. Quero denunciar a formatação asquerosa de alguns membros da Esquerda brasileira que estão tentando desqualificar o nosso trabalho nesta Casa, tentando desunir os cristãos que estão se unindo. Temos divergências doutrinárias, isso é fato. Quando nós tocamos nessas questões, não é aqui dentro que nós vamos tratar disso, mas sim dentro dos templos, das igrejas. Agora aqui, sim, nós cristãos estamos unidos contra essa agenda maldita LGBT, essa cultura gay e principalmente a ideologia de gênero, que tem tentado destruir a inocência das nossas crianças e tentando destruir a heteronormatividade no nosso País. Assim é a cultura judaico-cristã neste País. O nosso País foi fundado com a missa que foi celebrada nesta Terra de Santa Cruz, e não adianta agora alguns ideólogos - que agora descobriram a roda - dizerem que tudo isso não existe, que é tudo uma mentira, uma construção social. Estes estão perdendo força nesta Casa e estão perdendo força no nosso País, diante dos 170 milhões de brasileiros que se declaram cristãos. E nós não vamos mais ficar calados. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Flavinho. Parabenizo-o pela lucidez da explanação e pelo trabalho que realiza aqui nesta Casa."], ["17/10/2017 14:30:00", "O SR. FLAVINHO - Sr. Presidente, Sras. e Srs. Deputados, assomo à tribuna nesta tarde para fazer um anúncio a toda população brasileira, especialmente a essa esquerda asquerosa do nosso País: o gigante despertou. Repito: o gigante despertou. Quem é esse gigante? São os 170 milhões de brasileiros que se cansaram desses ataques sistêmicos e endêmicos à família, à moral, aos bons costumes. Há grupos de artistas - ou pseudoartistas, ou artistas já falidos que ninguém sabe o nome e nem de onde vêm - que agora se levantam como os arautos da liberdade de expressão em nosso País, apontando o dedo para Parlamentares e para a população brasileira, chamando-os de nazistas. o que eles estão fazendo. Estão chamando Parlamentares, sejam Senadores, sejam Deputados, de nazistas, de defensores da ditadura, de contrários à liberdade de expressão e à liberdade artística. Repito aos senhores e senhoras: o gigante despertou. Ninguém aguenta mais essa barbaridade em nosso País. Depois dos 13 anos de Governo do PT, que trabalhou para destruir a moral, a economia, a família, agora, os artistas se uniram aos políticos desses partidos de esquerda. Essa esquerda asquerosa não abrange todos os Parlamentares dos partidos de esquerda, porque há muita gente séria de esquerda, de direita, de centro. Mas, para essa esquerda asquerosa que tenta destruir os nossos valores, o gigante despertou. Eu digo isto para a Rede Globo, eu digo isto para Unilever, eu digo isto para os museus que estão com exposições que vilipendiam a fé católica, que vilipendiam símbolos religiosos, que expõem sim crianças a homens nus: o gigante acordou, minha gente! Ninguém mais vai ficar calado, com a boca fechada. Depois do que aconteceu na semana passada, vão agora ao supermercado e vejam o sabão em pó Omo em promoção, porque ninguém está comprando aquela porcaria. Agora, sabão em pó vai querer tratar de ideologia de gênero? Impor para as nossas famílias que menino não é menino e menina não é menina? Deixem de ser ridículos! O gigante despertou, nós não vamos mais nos calar. Patrocinadores de programas de televisão, como o Fantástico, fiquem espertos, porque a população brasileira começou a boicotar esses produtos e esses patrocinadores. E sem dinheiro, essas ideologias macabras, malditas, não prosperam. O patrocínio ou vem de dinheiro estatal, do Governo, ou vem de dinheiro privado, dessas empresas. Nesse caso, entram Avon, O Boticário e todas as outras. Fiquem espertos! O povo brasileiro acordou, e nós não vamos mais ficar calados diante dessas afrontas! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Flavinho."], ["17/10/2017 17:36:00", "O SR. FLAVINHO - Sr. Presidente, gostaria de registrar a presença do Vereador Sérgio Camargo, de São José dos Campos, que teve uma votação muito expressiva, é defensor da vida, da família, é católico e grande combatente da preservação dos valores na Cãmara Municipal de São José dos Campos. Quero registrar a sua presença nesta Casa e parabenizá-lo pelo trabalho realizado em São José dos Campos. Quero dizer também que nós estamos nos somando a ele e a toda a bancada da vida e da família lá na Cãmara Municipal de São José dos Campos. Obrigado, Sr. Presidente."], ["05/10/2017 13:03:00", "O SR. FLAVINHO - Sr. Presidente, ficamos até 3 e pouco da manhã neste plenário para votar um engodo chamado reforma eleitoral. Essa é a verdade: é um engodo, uma enganação. Mas eu quero destacar três pontos dessas votações que tivemos: o primeiro é a votação de um fundo eleitoral indecente para financiar campanhas políticas, sendo que já existe o fundo partidário, que deveria ser usado para esse fim, e agora foi criado um fundo de quase 2 bilhões - e que pode ultrapassar esse valor. E eu votei contra. Desde o início, eu já me posicionei contra esse fundo indecente. O segundo é uma outra votação de um REFIS, um refinanciamento de dívidas de partidos, pessoas físicas e jurídicas, assim como já votamos aqui. Eu votei contra a esse REFIS mais abrangente para empresários. E agora votou-se um REFIS para partidos políticos, outra excrescência, indecência, votada aqui. E, por último, o voto impresso. Eu votei favorável à manutenção do voto impresso. E conseguimos essa vitória aqui, nessa madrugada, quando esse engodo foi votado. Pelo menos nós conseguimos também tirar desse projeto relatado pelo Deputado Vicente Candido a questão do voto impresso. Essa foi uma votação que já tivemos neste plenário, em 2015, por mais de 400 Deputados, para que as urnas pudessem ser auditadas. E, numa manobra obscura, tentaram também retirar essa possibilidade de auditoria das urnas. Sabemos que as últimas eleições, especialmente as eleições gerais de 2014, deixaram muitas dúvidas no ar. Votei pelo voto impresso. Votei contra esse REFIS indecente que vai refinanciar dívidas de partidos, de pessoas físicas e jurídicas. E votei contra esse fundo indecente, que é um tapa na cara da população brasileira. Nós não podemos mais, aqui neste plenário, querer enganar a população. A população está vendo o que acontece aqui. Muito obrigado, Sr. Presidente."], ["05/10/2017 13:03:00", "O SR. FLAVINHO - Sr. Presidente, quero fazer o registro de reunião que nós tivemos ontem com a Frente Parlamentar Mista Católica Apostólica, com a Frente Parlamentar Evangélica e com a Frente Parlamentar em Defesa da Vida e da Família, juntamente com o Ministro da Cultura. Estávamos ali encabeçados pelo Deputado Sóstenes Cavalcante e tivemos a oportunidade de questionar o Ministro da Cultura com relação a tudo que está acontecendo no nosso País com relação às exposições. Muitas dessas exposições estão acolhendo obras e performances em que vemos uma tipificação criminosa, como a apologia à pedofilia, como o vilipêndio a símbolos religiosos, crime contra o sentimento religioso. São crimes tipificados no ordenamento jurídico do nosso País. O Ministro foi muito acolhedor, muito esclarecedor também, ao dizer que a própria Lei Rouanet abre uma brecha tremenda, aliás, abre um rombo imenso para que isso aconteça nessas exposições. E o Ministro assumiu conosco e com toda a população brasileira o compromisso de rever todas essas brechas que existem, inicialmente com uma portaria, mas também já com uma minuta de projeto de lei a ser encaminhada ao Presidente da República, para que possamos, então, fechar essas brechas, para que ações criminosas não aconteçam em exposições culturas, que são muito importantes para o nosso País. Em momento algum nos posicionamos contra a cultura ou contra as exposições culturais. Nós nos posicionamos contra ações criminosas, pela tipificação criminal que existe no nosso País. Não pode acontecer em uma exposição, por exemplo, o que ocorreu naquela exposição do Museu de Arte Moderna - MAM de São Paulo, uma apologia à pedofilia, com uma criança tocando em um homem nu. E aconteceu da mesma forma em Salvador, onde mais crianças ficaram ao redor de um homem pelado. Não podemos tratar isso como arte. O próprio Ministro reconheceu, como pessoa física que é, que aquilo é um atentado ao Estatuto da Criança e do Adolescente - ECA. Portanto, eu quero agradecer ao Ministro, porque criticamos, mas também reconhecemos os atos corretos que o Poder Executivo faz também em favor do nosso País. O SR. PRESIDENTE - Obrigado, nobre colega Flavinho."], ["04/10/2017 13:44:00", "O SR. FLAVINHO - Sr. Presidente, eu estou aqui para fazer um comunicado a todos os brasileiros. O Deputado Pr. Marco Feliciano publicou um vídeo, que está circulando nas redes sociais, em que ele faz um alerta sobre uma performance do artista Antonio Obá e questiona se os católicos não vão tomar nenhuma atitude. Eu já conversei com o Deputado Pr. Marco Feliciano, pois ele estava desinformado. Já na semana passada, eu entrei com uma ação na Procuradoria-Geral da República contra esse pseudoartista. A performance desse pseudoartista é entrar pelado com uma imagem de Nossa Senhora na frente do pênis e ralar essa imagem num ralador. Essa é a performance artística desse pseudoartista criminoso. Então, a ação já foi protocolada na PGR na semana passada. Há vídeos nas minhas redes sociais, nos quais eu já fiz essa denúncia. Trata-se do mesmo pseudoartista, Sr. Presidente, que fez aquele lixo cultural, chamado de arte, que estava lá na exposição Queermuseu . Aliás, eu quero parabenizar o Prefeito do Rio, que proibiu que esse lixo cultural fosse lá para o Rio de Janeiro. o mesmo artista que colocou hóstias numa caixa e escreveu nelas palavras de baixíssimo calão. Infelizmente, em razão do decoro parlamentar, com o qual não posso romper, eu não vou dizer que palavras são essas. E há outra palavra também de baixíssimo calão escrita em cima de um altar, ou seja, fazendo referências a símbolos da Igreja Católica. Então, contra isso tudo eu já movi uma ação diretamente na Procuradoria-Geral da República. Eu já disse como vou me portar em relação a esses intolerantes, sejam de outra religião, sejam sem religião. O Deputado Pr. Marco Feliciano inclusive questionava como seria se fosse um pastor. Bom, já foi com o Pr. Agenor, e nós conseguimos ali, graças a Deus, uma reconciliação. Ele realmente pediu desculpas, e houve a retratação. A questão não é a qual religião pertença, mas ao ato em si. Se o ato em si é criminoso, não importa se é católico, evangélico, ateu, umbandista, espirita, seja o que for. E é um ato criminoso o que esse pseudoartista Antonio Obá cometeu. Eu já agi. Quero fazer um registro para os meus seguidores que estão me enviando o vídeo do Deputado Pr. Marco Feliciano e me perguntando o que a Igreja vai fazer. Digo que já fizemos. O ofício já está na mão da Procuradora-Geral da República, e nós sabemos que, na Igreja Católica, onde está um cristão aí está toda a Igreja. Sim, a Igreja Católica está agindo contra esses intolerantes que estão agredindo símbolos religiosos, vilipendiando símbolos religiosos. Nesse caso específico, ainda havia um adolescente no ambiente onde esse rapaz fez essa performance . Isso também foi questionado no ofício encaminhado à Procuradora-Geral da República. Então, está esclarecido: a ação está feita. Aos intolerantes, tolerãncia zero. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["04/10/2017 13:56:00", "O SR. FLAVINHO - Sr. Presidente, quero me unir a minha à voz de todos aqueles que estão neste plenário, dizendo que é uma aberração querer agora revogar o que nós votamos aqui, que é o voto impresso nas eleições. Dinheiro existe. Aliás, existe dinheiro para tudo. O Brasil é um país rico. O problema é o desvio e para onde os gestores mandam o dinheiro. Então, sou favorável a que mantenhamos o voto impresso e votemos contra essa indecência do fundo que estão querendo aprovar hoje aqui, até mesmo com muitas intimidações do Presidente do Congresso Nacional. O Senador Eunício Oliveira está intimidando esta Casa, dizendo que, se não votarmos o que ele quer, não teremos nada. Nós não vamos ceder a essas intimidações, porque temos aqui o nosso mandato e fomos eleitos dignamente para aqui defender o direito do povo brasileiro, que é contra esse fundo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["03/10/2017 15:54:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar o meu voto favorável a este destaque e contrário a esta medida provisória indecente. indecente o que é proposto nesta medida provisória, visto que muitos trabalhadores, quando devem um pouquinho, às vezes por uma geladeira que compraram, respondem a ação, têm a geladeira recolhida de volta e são presos. Mas corruptos e políticos que estão neste plenário neste momento estão sendo beneficiados por esta medida provisória indecente. Registro meu voto favorável a este destaque e registro meu voto, nas votações que ocorreram por acordão - houve muitos acordões aqui dentro -, contrário a esta medida provisória indecente, que afronta o povo que está lá fora trabalhando e lutando para pagar as suas contas. Obrigado, Sr. Presidente."], ["02/10/2017 18:14:00", "O SR. FLAVINHO - Sr. Presidente, vamos esclarecer algumas coisas aqui. Eu tenho visto algumas notícias nas redes sociais e nas agências de comunicação dizendo que os fundamentalistas, os obscurantistas no Brasil estão contra a arte, contra a expressão da arte. Primeira coisa: isso é uma mentira, que começa já pelo básico. O que estamos combatendo não é arte, mas crime. Nós somos legisladores, fazemos as leis e temos de lutar para que elas sejam cumpridas, senão passaremos por palhaços. disso que estamos tratando. Existe o Estatuto da Criança e do Adolescente, o Código Penal, o Código Civil, a Constituição, mas estão afrontando todas essas leis, pautando essas ações e ideologias, levando crianças a tocarem num homem nu, dizendo que isso é arte. Em Salvador, esse mesmo homem nu estava andando de mãos dadas com três crianças. E dizem que isso é arte. Vamos separar as coisas. Falo por mim, primeiramente. Não sou contra a arte, muito pelo contrário, mas não podemos acobertar criminosos. O Deputado Eros Biondini faz parte da Frente Parlamentar Mista Católica Apostólica Romana; o Deputado Alan Rick, da Frente Parlamentar em Defesa da Vida e da Família, tantos outros Parlamentares que nem professam fé religiosa - católica ou evangélica -, até mesmo homossexuais estão também se sentindo afrontados, de certa forma, com essa situação, porque muita gente coloca todos na mesma situação. Eu vi nas redes sociais pessoas dizendo que aquilo era coisa de homossexual. Mentira! Mentira! Aquilo é um crime praticado com a mãe da criança ao lado. Hoje eu protocolei, na Procuradoria-Geral da República, à Procuradora-Geral, Dra. Raquel Dodge, um ofício pedindo que seja investigado aquele artista. Eu vou respeitá-lo, vou chamá-lo de artista, apesar de, para mim, inicialmente parecer mais um criminoso naquele ato, apoiado pela mãe daquela criança no Museu de Arte Moderna - MAM, em São Paulo. Protocolei essa ação na PGR hoje, pedindo que seja investigado esse ato criminoso, libidinoso. Há respaldo no Estatuto da Criança e do Adolescente para que seja sim averiguado e investigado. O Ministério Público de São Paulo já está investigando o MAM, mas a minha ação é contra essa pessoa especificamente, esse artista, assim como eu fiz no pedido de investigação em relação à exposição Queermuseu . Hoje acabei de receber a notícia de que, em uma igreja lá em Aparecida, o Sacrário foi violado e roubado com o Santíssimo Sacramento, com as hóstias consagradas dentro. E eu fiz um questionamento: quero saber se aquelas hóstias que estavam lá na exposição Queermuseu também não são hóstias consagradas. Então, é disto que estamos falando: crime. E contra crime é preciso haver uma ação concreta. Não dá mais para suportamos esse tipo de coisa no Brasil. Eu falo aqui para aqueles que são de partidos de esquerda, de direita, de centro. Meus amigos, não dá mais. Passou dos limites! preciso haver um mínimo de senso de ridículo. Arte é arte. Nós estamos falando de uma ação que aconteceu dentro do MAM. Eu não estou falando do MAM, mas de uma ação que aconteceu lá. O MAM se justificou e disse que havia classificação etária. O Ministério Público está averiguando se havia ou não. Mas nós estamos falando do excesso. Para aqueles que acham que isso é arte, não há mais o que dizer. Essas pessoas bateram no fundo do lodo. Arte é arte. Crime é crime. Espero que esses criminosos paguem na cadeia."], ["28/09/2017 13:38:00", "O SR. FLAVINHO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para dar publicidade a um ofício que acabei de receber da Subprocuradora Federal dos Direitos do Cidadão, a Sra. Deborah Duprat. Eu a oficiei com relação àquele lixo, àquela exposição criminosa chamada Queermuseu, que nós já denunciamos desta tribuna. Inclusive, o próprio Ministério Público viu sim ali indícios de incitação à pedofilia, de crime de vilipêndio contra o sentimento religioso, entre outros. Eu oficiei o Ministério Público, especialmente a Procuradoria-Geral da República com relação a esses crimes e recebi este ofício. Em sendo assim, passo essa informação a todos os brasileiros que se sentiram profundamente ofendidos - repito - com aquele lixo cultural derramado, inclusive, sobre as nossas crianças. Para que as pessoas entendam a gravidade da coisa - e eu não trato os homossexuais com a linguagem com que eles mesmos se tratam -, nesse caso, queer quer dizer viadagem, e a exposição Queermuseu refere-se exatamente a isso. o tratamento que eles mesmos se dão. Nós que respeitamos os homossexuais, da maneira que eles têm que ser respeitados, não os tratamos assim. E crianças foram levadas a essa exposição, ou seja, foram expostas a peças, a obras de arte, assim chamadas por eles, inclusive pelo curador da exposição, em que havia palavras de baixo calão escritas em hóstias. Eu vou procurar saber se essas hóstias foram compradas ou roubadas de alguma igreja. Muitas igrejas são roubadas, e hóstias consagradas são levadas. Eu vou querer saber se essas hóstias foram compradas e qual a procedência delas. Esse suposto artista escreveu palavras que não posso dizer aqui, e não mostrarei essas imagens, não darei visibilidade a esse lixo cultural. Palavras de baixíssimo calão foram escritas em hóstias que estavam colocadas num altar. Tudo isso foi chamado de arte. Enfim, protocolei esse ofício, e agora recebi a resposta da Subprocuradora Deborah Duprat, dizendo que ela já o encaminhou, ou seja, o Ministério Público Federal viu sim indícios de crime e pediu ao Ministério Público de Porto Alegre, no Rio Grande do Sul, que faça as devidas investigações. O ofício foi destinado ao Procurador-Regional dos Direitos do Cidadão, o Dr. Fabiano de Moraes. A Subprocuradora Deborah Duprat diz o seguinte: Encaminho a V.Exa., para ciência e adoção de eventuais providências, o ofício - ela cita o número -, Deputado Federal Flavinho, com denúncia sobre a exposição Queermuseu: Cartografias da Diferença na Arte Brasileira, evento cultural público, com suposta promoção à pedofilia, discriminação religiosa e acesso de crianças a material adulto, promovido pela empresa Santander Cultural. E por que eu também trago isso para cá neste momento? Porque eu tenho visto, Deputada Rosãngela, matérias em várias agências de comunicação com falas do Ministro da Cultura - inclusive há um requerimento meu protocolado na Comissão de Cultura para que esse senhor venha aqui dar explicações - dizendo que não aconteceu nada, dizendo que está tudo bem. Imaginem, não houve nenhum problema! Inclusive captaram mesmo dinheiro, ele está dizendo que captaram mesmo o dinheiro. O Santander Cultural captou os 800 mil reais pela Lei Rouanet, e não aconteceu nada, gente! O que é isso?! 'Esses obscurantistas' - palavra que nós escutamos bastante aqui dentro também -, 'esses fundamentalistas estão dizendo que ali houve crime'. 'Não, no máximo, eu acho que as crianças não poderiam ter entrado.' 'Puxa, isso aí nós vemos depois.' Irresponsável esse Ministro, irresponsável! E, se comprovados esses crimes, eu também moverei uma ação contra o Ministro por improbidade, por prevaricação. um irresponsável que eu estou convocando para vir à Comissão de Cultura, a fim de dar explicações, porque um Ministro não pode se dar a esse luxo de achar que o que aconteceu ali dentro daquela exposição foi algo tão simples assim. E crianças foram expostas a esse material! Então, estou aqui dando publicidade a esta resposta da Subprocuradora. Agradeço à Subprocuradora por levar à frente essa investigação, porque sim há crime, e, se há crime, ele tem que ser investigado. Nós não vamos mais tolerar esses intolerantes - intolerantes dentro deste plenário, intolerantes pelo Brasil afora, intolerantes com a fé e com a religião no nosso País. Chamam-nos de intolerantes, de fundamentalistas, mas fundamentalistas, esquerdistas, marxistas são eles. Eles são os intolerantes, e, com este Deputado, não haverá mais essa intolerãncia. Com relação a esses intolerantes, eu serei intolerante. Tolerãncia zero com todos esses intolerantes! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Flavinho, parabéns pelo seu posicionamento e trabalho aqui nesta Casa."], ["27/09/2017 18:20:00", "O SR. FLAVINHO - Sr. Presidente, eu quero em meu nome e em nome de praticamente 170 milhões de brasileiros parabenizar o Supremo Tribunal Federal, nesta noite, especialmente na pessoa da Presidente Cármen Lúcia, dos Ministros Edson Fachin, Gilmar Mendes, Dias Toffoli, Ricardo Lewandowski e Alexandre de Moraes, porque tiveram a coragem de ir contra a corrente ateísta, marxista, que tem crescido no nosso País e que tenta tirar das bases do nosso País os valores morais e os valores cristãos. O STF manteve aquilo que a Constituição, desde 1934, já tem muito claro: que o nosso ensino público pode, sim, ter o ensino religioso. Assim, hoje, nesta tarde, de forma definitiva, o STF permitiu que nós continuemos tendo o ensino religioso, conforme preconiza a Constituição Federal. Parabéns aos Ministros que tiveram esta coragem! Aos incomodados, digo: ou se mudem ou tentem mudar a Constituição, porque o nosso País é predominantemente cristão."], ["26/09/2017 11:50:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar aqui que espero que essa segunda denúncia contra o Presidente Michel Temer prospere, diferentemente da primeira, quando esta Casa virou as costas para o povo brasileiro. Eu votei favoravelmente ao prosseguimento da primeira denúncia e assim o farei agora. Da mesma forma que fiz na votação do impeachment e da cassação do então Deputado Eduardo Cunha, farei agora para que essa denúncia prospere. O nosso Presidente terá o foro específico para fazer a sua defesa, que é o Supremo Tribunal Federal. Esta Casa não pode, mais uma vez, virar as costas para o povo brasileiro, que já não aguenta mais tamanha corrupção em nosso País, com denúncia atrás de denúncia. De forma inédita, pela segunda vez, um Presidente da República, em exercício, é denunciado pelo Procurador-Geral da República. Ontem, eu registrei a minha presença na Casa e, hoje estamos aqui, juntamente com V.Exa., aguardando para que essa denúncia seja lida e prossigamos com a votação. Ninguém está acima da lei."], ["19/09/2017 13:34:00", "O SR. FLAVINHO - Sr. Presidente, eu subo a esta tribuna hoje na condição de Vice-Presidente da Frente Parlamentar Católica para fazer mais uma denúncia - aliás, está sendo uma atrás da outra, infelizmente -, porque o crime contra o sentimento religioso, que está no Código Penal, está aumentando em nosso País de forma absurda, e por pessoas que dizem fazer arte. Temos que separar uma coisa da outra. Arte é arte, crime é crime. Ofensa, intolerãncia é o que essas pessoas estão fazendo contra o sentimento religioso da grande maioria da população brasileira. Os cristãos são maioria em nosso País - católicos, protestantes, evangélicos -, e nós estamos sendo constantemente afrontados por esses intolerantes que se chamam de artistas. O crime contra o sentimento religioso, Sr. Presidente, está no Código Penal, que no art. 208, trata do ultraje a culto ou impedimento ou perturbação de ato a ele relativo. O art. 208 diz: Art. 208 - Escarnecer de alguém publicamente, por motivo de crença ou função religiosa; vilipendiar publicamente ato ou objeto de culto religioso.' exatamente o que está acontecendo em São Paulo com uma dita peça teatral chamada O Evangelho Segundo Jesus, Rainha do Céu: um vilipêndio, uma agressão à fé cristã em nosso País. Especialmente como católico, eu me sinto profundamente ofendido com essa peça e fiz questão de anotar aqui algumas falas da diretora da peça, que diz assim: 'A função da peça é resgatar a essência do que seria a mensagem de Jesus e, para tanto, Jesus se encarna em uma travesti'. Ou seja, isso é encarnar a mensagem de Jesus para essa cidadã. E ela ainda diz: ' A mensagem é de amor, mas é também queer' . Queer, para quem não sabe, quer dizer veadagem. o termo para a tradução de 'veado' em inglês. ' Então, a peça também é de veadagem,' - é o que a diretora diz - ' política e provocadora. A Rainha Jesus contesta a tutela sobre os corpos, o patriarcado e o capitalismo.' Vejam bem, eles contestam o capitalismo, mas captaram recursos do Itaú Cultural, do SESC. Coisa interessante, não é? Sempre são muito coerentes com os seus posicionamentos. Contra essa peça teatral ridícula, que afronta a fé católica em nosso País, eu protocolei um requerimento de informação para o Sr. Ministro da Cultura. Quero explicações para saber se há dinheiro público nessa peça. Também solicitei à Procuradora Federal dos Direitos do Cidadão, Sra. Deborah Duprat, que sejam investigados os crimes aparentemente relacionados a essa peça. Ele já está protocolado na Procuradoria-Geral da República. Também pedi informações ao Presidente do Departamento Nacional do Serviço Social do Comércio - SESC, Sr. Antonio Oliveira Santos, que está apoiando essa chamada de peça teatral, criminosa. Eles não se cansam, e nós também não vamos nos cansar. Nós não vamos mais tolerar esses intolerantes, ativistas LGBTs que pregam e que desejam ser tolerados, que exigem respeito e tolerãncia, mas que são os mais intolerantes em nosso País. Nós como católicos, cristãos neste País, não vamos mais tolerar essas ações criminosas, intolerantes com a fé católica, com os símbolos católicos. Se os símbolos católicos têm que ser respeitados, tem que ser muito mais respeitado aquele que é o símbolo principal. Ele é muito mais do que o símbolo, é a fonte, é a essência da fé católica cristã, que é o próprio Cristo, que é vilipendiado nessa peça, com a tutela de falar que essa é uma forma de dizer que a mensagem de Cristo é para todos. Isso é vilipêndio e é crime. Nós não vamos nos calar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Parabenizo V.Exa. pelo excelente pronunciamento. Parabéns por defender a família."], ["14/09/2017 10:54:00", "O SR. PRESIDENTE - Antes de passar a palavra ao próximo orador, quero saudar com muito carinho os alunos de vários semestres do curso de Direito da Faculdade Evangélica Raízes, do Estado de Goiás, que estão nos visitando. Sejam todos bem-vindos, bem-vindas! uma alegria e uma honra muito grande ter vocês conosco hoje! Muito obrigado pela presença. Voltem sempre. Concedo a palavra ao nobre Deputado Alexandre Serfiotis, pelo prazo regimental de 3 minutos."], ["14/09/2017 10:54:00", "O SR. FLAVINHO - Obrigado, Sr. Presidente. Eu quero, neste dia, fazer um rápido resumo do que nós temos vivido nos últimos dias, na Cãmara dos Deputados, com relação à reforma política. Aliás, chama-se de reforma política o que na verdade seria, no mínimo ou no máximo, uma reforma eleitoral. algo muito bizarro o que está acontecendo na Cãmara nesses dias, para não dizer que seria uma tragicomédia, porque de bizarro vai para trágico, visto o que se está buscando na Cãmara dos Deputados nesses últimos dias, aliás, nesse último mês: são formas de acobertar aqueles que estão aqui. Busca-se uma formatação, numa reforma eleitoral, para manter o poder, para manter o foro privilegiado, para conseguir continuar sacando dinheiro público através de partidos, através de fundo partidário. uma coisa terrível o que tem acontecido nesta Cãmara dos Deputados, nesses últimos dias! Ontem, nós ficamos por 11 horas em sessão nesta Cãmara dos Deputados, e não votamos nada, nada! dinheiro jogado na lata do lixo, porque custa: custa energia, custa o trabalho de funcionários, custa toda a estrutura da Cãmara dos Deputados para nada. Foram 11 horas jogadas na lata do lixo, ontem, aqui na Cãmara dos Deputados. Diz-se que fizeram um acordo entre o PMDB, o PT e o PSDB para se votar uma emenda aglutinativa que incluiria o tal do distritão e o fundo indecente eleitoral, que arranca mais dinheiro da saúde, da educação - dinheiro que já não existe - e joga esse fundo para fora do teto constitucional, outra bizarrice apresentada nesta reforma. E, no final, nem isso conseguiram votar, tamanha é a desavença entre aqueles que querem se manter no poder através dessa reforma política. Eu quero dizer que eu votarei contrário, como tenho votado desde o início. Esta Cãmara, como está posta, infelizmente não tem a mínima moral para votar uma matéria como essa. Eu espero que realmente, no mínimo, fique como está e que no próximo ano aqueles que venham a esta Casa possam, a partir do início do mandato, fazer um trabalho junto com a sociedade para que as próximas eleições em 2020 e em 2022 comecem a ter as mudanças. A mudança que o povo espera desta Casa, muito mais do que a reforma política proposta, é a reforma daqueles que estão aqui. a reforma ética, é a reforma de postura, é uma nova forma de fazer política. isso que o povo está esperando. Mas isso nós não estamos vendo, infelizmente, nas posturas dos Parlamentares e dos partidos, não só nesta Casa, mas em todo o Brasil. O povo quer uma faxina geral na ética, quer que tenham posturas éticas. E isso não está sendo tratado nem mesmo nos acordos, porque não são éticos. Fazem os acordos, e depois os desfazem na hora da votação. O povo quer uma política limpa e políticos honestos. Muito obrigado."], ["13/09/2017 13:52:00", "O SR. FLAVINHO - Sr. Presidente, eu estou aqui para, juntamente com tantos outros Parlamentares que já se pronunciaram e que ainda vão se pronunciar desta tribuna, para falar contra aquela exposição maldita, ridícula, feita pelo Santander Cultural no Rio Grande do Sul. Por que eu digo maldita? Porque aquilo que foi apresentado ali é realmente uma maldição para o nosso País, é algo terrível! A exposição que foi colocada ali é degradante. Quiseram misturar obras do Van Gogh e outras obras para validar aquele lixo cultural que foi jogado dentro daquele espaço chamado de cultural. E para lá foram levadas crianças. Várias escolas levaram para lá crianças pequenas. Uma exposição como aquela deveria ter uma classificação etária. Se colocassem uma classificação etária, as pessoas que fossem ali saberiam que o conteúdo lá dentro era diferenciado, que era para adultos o conteúdo exposto lá dentro. Eu protocolei três ações na segunda-feira ao chegar a Brasília, sendo uma na Procuradoria-Geral da República, pedindo que sejam investigados os crimes que foram praticados - aparentemente praticados - dentro daquela exposição pelo curador, pelo Santander, pelos próprios artistas, supostos artistas, que expuseram aquelas obras incitando à pedofilia, à zoofilia, ao vilipêndio a símbolo religioso da Igreja Católica neste País, à hóstia, ao altar. Foram escritas palavras de baixo calão nas hóstias. E se vai dizer que isso é arte? Isso é crime, crime de vilipêndio à fé católica. Cenas terríveis, horrorosas, foram mostradas ali. E ontem nós ainda vimos, neste plenário, pessoas querendo defender aquilo, chamando aquilo de arte. Repito, misturou-se tudo porque isso é próprio dessa agenda LGBT, que tem tentado destruir os valores no nosso País e no mundo. próprio dela misturar as coisas, fazer confusão, vender meia verdade, quando na verdade é uma mentira. E misturaram obras de artistas renomados para dizer que era uma exposição cultural, que era arte. lixo, lixo cultural! Fiz um requerimento de convocação do Ministro da Cultura para que ele preste esclarecimentos sobre como foram feitas essas isenções para o Banco Santander, de como foram colocados 800 mil reais nesse lixo cultural exposto no Rio Grande do Sul e que expôs crianças de escolas àquele material nocivo e pernicioso. Nós não vamos mais suportar esse tipo de coisa! Pode esbravejar, pode ficar bravinho aqui em plenário, seja quem for! Nós não vamos mais aturar esse tipo de situação no nosso País! Por isso, fiz essas três ações e vou requerer informações ao Ministro da Cultura sobre essa exposição, um lixo cultural que foi derramado lá no Rio Grande do Sul, no Santander Cultural. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa."], ["13/09/2017 16:34:00", "O SR. FLAVINHO - Sr. Presidente Carlos Manato, exatamente na linha do que V.Exa. disse há pouco, com relação à temática da família, eu quero fazer um registro. Como membro titular da Comissão de Seguridade Social e Família, quero registrar aqui a minha indignação e o meu repúdio ao ato cometido pelo Itamaraty, um ato aparentemente legal, porém totalmente desnecessário no momento como o que estamos vivendo no nosso País. O Itamaraty rejeitou a recomendação do Vaticano na ONU. Por que estou falando do Vaticano? Porque ele é um Estado representado na ONU. O Vaticano fez uma recomendação para que o Governo brasileiro desse proteção aos nascituros e à família formada por marido e mulher, na Revisão Periódica Universal do Conselho de Direitos Humanos na ONU. Por que o Vaticano está pedindo isso? Porque isso consta na nossa Constituição. O Estado do Vaticano está pedindo ao Brasil que seja preservado o art. 226 da Constituição Federal, que estabelece: 'Art. 226. A família, base da sociedade, tem especial proteção do Estado. 1 O casamento é civil e gratuita a celebração. .......................................................................... 3 Para efeito da proteção do Estado, é reconhecida a união estável entre o homem e a mulher como entidade familiar, devendo a lei facilitar sua conversão em casamento.' O Vaticano está pedindo que o Estado brasileiro preserve aquilo que a Constituição Federal coloca como base da sociedade: a família. Mas o Ministério das Relações Exteriores rejeitou, de 240 tantas propostas, rejeitou somente quatro, e, das quatro, essas duas, em que o Estado do Vaticano pedia que o Governo brasileiro fosse coerente com a sua Constituição. uma coisa estranha, não é? Mas são tempos estranhos no nosso País. Por isso, registro a minha indignação e o meu repúdio a esse ato do Ministério das Relações Exteriores. Nós, como Frente Parlamentar Católica e Evangélica e Frente Parlamentar em Defesa da Vida e da Família, já protocolamos um requerimento para que seja revisto esse posicionamento do Governo brasileiro. Eu não quero crer que o Presidente Michel Temer esteja alinhado com esse posicionamento do Ministério das Relações Exteriores. Espero que o Presidente da República reveja esse posicionamento em nome das famílias brasileiras e em respeito à Constituição Federal do nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/08/2017 16:27:00", "O SR. FLAVINHO - Sr. Presidente, eu quero neste dia fazer menção a um fato ocorrido há 1 ano. No dia 31 de agosto de 2016, nós tivemos no nosso País um momento histórico, em que a Presidente cassada, Dilma Rousseff, sofreu o impeachment no Senado Federal. O processo passou aqui pela Cãmara dos Deputados, e eu fui um dos que votou favoravelmente ao prosseguimento do processo de impeachment . Então, no dia 31 de agosto, a Presidente Dilma Rousseff, cassada, sofreu o impeachment lá no Senado Federal. Esse é um dia para nós rememorarmos - não com alegria, com festa, porque um impeachment sempre é um fato traumático para um país, para uma nação. Mas é um fato que devemos rememorar para aprendermos com tudo isso que aconteceu no nosso País durante os 13 anos de um governo que destruiu as estruturas, as bases morais, éticas e econômicas do nosso País. Hoje, o que nós estamos vivendo no Brasil é fruto disso, de todo esse descalabro que aconteceu ao longo desses 13 anos. Nós vemos agora, diretamente, o fruto amargo que a população brasileira tem experimentado em todas as áreas: na saúde, na educação, na segurança pública, na infraestrutura. Tudo aquilo que tem causado sofrimento no nosso povo é fruto desses 13 anos de um desgoverno que destruiu, repito, as bases do nosso País, inclusive as bases morais. Nós vemos que a questão ética e moral no nosso País foi vilipendiada, realmente destruída, a ponto de vermos uma sociedade que já não tem mais parãmetros. Isso acontece de fato dentro desta Casa e acontece em todas as instãncias de poder. Por quê? Porque é uma questão de representatividade. Isso tudo é fruto dessa desconstrução, dessa reengenharia que acabou mudando toda a estrutura que nós tínhamos no País - é claro que o Brasil tinha suas deficiências - e que culminou na situação que nós vemos hoje, de forma muito clara. Em seguida, nós tivemos a cassação do Deputado Eduardo Cunha. Também voltei favoravelmente a essa cassação, pois nós precisávamos passar a limpo - ou pelo menos começar a passar a limpo - esta Casa. Agora tivemos a questão da denúncia contra o Presidente Temer. Esperamos que a segunda denúncia chegue nesta semana. Com tudo isso, nós vemos que o País está saindo daquela depressão, daquela vala em que havia entrado. Agora nós estamos nos agarrando às paredes e tentando subir. Nós estamos vendo que este Governo realmente não tem legitimidade para fazer as reformas que está propondo. Nós esperamos que em outubro de 2018, subindo essas paredes, como eu disse, com as unhas, possamos chegar a eleições gerais e possamos escolher o Presidente e o Congresso Nacional que vão representar o nosso País, para reiniciarmos, darmos um restart no Brasil. Eu não sou base deste Governo, como tenho mostrado. Apoio ações que são favoráveis ao nosso País. Como Deputado coerente e consciente que sou, luto muito para analisar todas as propostas que chegam a esta Casa, e, se elas são de fato voltadas para o bem comum, para a melhoria da qualidade de vida do nosso povo, eu voto favoravelmente. Mas aqui eu não encoberto as ações equivocadas e até mesmo criminosas que possam ser imputadas ao Presidente da República. Então, espero que essa denúncia chegue de fato à Casa, de modo que possamos averiguar e ver se ela tem o fundamento que imaginamos ter - as provas estão muito claras -, para que esse processo, então, avance e esta Casa mais uma vez se posicione contra ou a favor do Brasil. Eu me posicionarei sempre a favor do nosso País e do nosso povo, que não aguenta mais sofrer, não aguenta mais ser jogado em situações tão tristes, como tem acontecido de forma efetiva. Sr. Presidente, muito obrigado! O SR. PRESIDENTE - Parabéns, Deputado Flavinho. V.Exa. é um representante do Estado de São Paulo e trabalha muito bem aqui nesta Cãmara dos Deputados."], ["24/08/2017 14:15:00", "O SR. FLAVINHO - Sr. Presidente, quero me solidarizar com o povo do Pará e da Bahia neste momento de dor, de tristeza. Acompanhamos um desastre ontem no Pará, num rio, e outro hoje na Bahia, no mar, que ceifaram a vida de muitas pessoas, inclusive de crianças. Quero me solidarizar com esse povo, que amo muito. Como cristão católico que sou, eu quero me unir em oração às famílias que perderam ali seus entes queridos, neste momento de profunda dor, após um acidente como esse. Perder um ente querido já é muito duro, ainda mais numa situação como essa. Quero me solidarizar com todas essas famílias e me unir a elas em oração. Muito obrigado."], ["22/08/2017 15:06:00", "O SR. FLAVINHO - Sr. Presidente, quero neste dia parabenizar os meus queridos D. Orani, Arcebispo da Arquidiocese do Rio de Janeiro; D. Antonio Augusto, Bispo Auxiliar da Arquidiocese do Rio de Janeiro; e também o Padre Alexandre Paciolli, que realizaram no último sábado, dia 19, importante evento na PUC do Rio de Janeiro. Vale lembrar que PUC significa Pontifícia Universidade Católica. Por que eu estou enfatizando isso? Porque eles prepararam ali um evento para falar sobre a malfadada ideologia de gênero ou teoria de gênero, como queiram. E um grupo chamado Coletivo Madame Satã disse em todas as redes sociais que iria lá para atrapalhar todo esse momento, numa universidade católica - católica! Como eu disse, trata-se da Pontifícia Universidade Católica do Rio de Janeiro. Ou seja, queriam impedir que se falasse sobre esse tema. Esses ideó... Aliás, não temos nem como definir isso, porque eles se dizem amorfos, sem sexo, ou seja, não são homens nem mulheres, ou podem ser também, quando quiserem, se quiserem, porque essa definição é uma imposição da sociedade. Então, esses 'ideólogx' - ponho um xis no final por não saber o que pode ser isso - queriam atrapalhar esse momento com toda a vontade democrática que esses grupos têm, não é? Queriam fazer ali um barulho tremendo, para impedir que um bispo da Igreja Católica falasse, numa universidade católica, de forma aberta e ampla sobre o tema e que todos pudessem acompanhar e divergir, se fosse o caso. Mas D. Antonio, com sua sabedoria e com sua tranquilidade, esperou que aquelas, ou aqueles, ou sei lá o quê, desse Coletivo Madame Satã fizessem ali o seu barulho. Depois ele retomou a palavra e então se posicionou, trazendo luz a essa, volto a dizer, malfadada, maldita ideologia de gênero, que tem destruído muitas coisas, entre elas a base moral do nosso País, ou pelo menos tem tentado fazê-lo, e ainda quer incitar o ódio dentro de uma universidade católica como essa, querendo cercear a liberdade de expressão de um bispo católico, dentro de uma universidade católica. Eu vou dizer o que eu já disse outras vezes nesta tribuna: 'Não vão nos calar neste País! Não vão nos calar neste País!' Se acham que os católicos são apáticos, estão indiferentes, vão aguentar tudo o que já foi feito até hoje, quero dizer que nós não nos calaremos mais! Na ordem, na legalidade, nós vamos trazer à luz aquilo que precisa ser trazido à luz no nosso País. Eu sei que esse tema é caro aos meus irmãos evangélicos que também nesta Casa lutam contra a ideologia de gênero. Juntos, como cristãos, no nosso País, nós não nos calaremos e denunciaremos a ideologia de gênero! Muito obrigado, Sr. Presidente."], ["17/08/2017 14:24:00", "O SR. FLAVINHO - Sr. Presidente, eu quero fazer uma denúncia contra um criminoso. Antes, porém, faço uma deferência a V.Exa, um grande amigo, evangélico, pessoa digna, como tantos outros evangélicos nesta Casa com quem eu tenho a graça de conviver. O criminoso a que me refiro não está honrando aquilo que ele diz ser. Estou falando do Pastor Agenor Duque, da Igreja Plenitude do Trono de Deus. Esse senhor cometeu dois crimes: crime de vilipêndio e crime racial. Está rodando nas redes sociais - e milhões de católicos no Brasil estão estarrecidos - um vídeo em que esse senhor criminoso pega uma garrafa de Coca-Cola de 600 mililitros, compara com a imagem de Nossa Senhora Aparecida, joga no chão e chuta. Ele faz uma comparação entre a cor da Coca-Cola e a imagem de Nossa Senhora Aparecida, que representa os negros daquela época, quando foi encontrada no Vale do Paraíba, de onde eu venho. Esse criminoso faz um acinte à fé católica ao cometer esse crime de vilipêndio, Sr. Presidente. algo que não pode mais acontecer no País. Nós nos respeitamos e temos que nos respeitar. Inclusive, fiz no Twitter menção contra algo que aconteceu no Rio de Janeiro por esses dias, quando um centro de umbanda sofreu também um ato criminoso - foi jogado um coquetel Molotov na porta daquele templo - e quando uma menina, na Bahia, foi maltratada porque usava turbante e era da Umbanda. Eu me posicionei contra isso. Nós temos que nos respeitar. Nós não podemos mais admitir charlatões como esse, um pseudopastor, porque não pode ser chamado de pastor - ele macula a imagem dos pastores, dos meus irmãos evangélicos neste País - continuem a fazer atos como esses, que também acontecem, por exemplo, na Marcha de Vadias, quando pegam imagens cristãs e colocam no ãnus, na vagina, e não querem que a Igreja diga nada. Nós não podemos mais admitir isso. Então, digo a esse senhor que estou oficiando ao Ministério Público do Estado de São Paulo contra ele por crime de racismo e de vilipêndio a símbolos religiosos. Nós católicos não vamos mais admitir esse tipo de postura. Se ele não acredita em Nossa Senhora, em Maria, como mãe de Jesus, o problema é dele. Agora, não seja criminoso. Eu digo diretamente a esse pseudopastor: nós vamos fazer tudo que pudermos para incriminar o senhor, porque o senhor é um criminoso e não pode mais ter atitudes como essa contra a fé do povo brasileiro, porque mais de 80% de brasileiros se declaram católicos. Isso não é mais possível ser aceito no nosso País. Muito obrigado, Sr. Presidente."], ["17/08/2017 10:54:00", "O SR. FLAVINHO - Sra. Presidente, eu quero saudá-la inicialmente e agradecer a V.Exa. o relatório que fez na Comissão de Cultura, elevando a música sacra e a música religiosa católica popular ao nível de manifestação cultural. Também quero falar sobre a deformação política que começou a ser votada nesta Casa ontem. Nós estamos vivendo tempos estranhos neste País, de fato. Esta reforma que está sendo proposta é uma filha monstro, que foi gestada no famoso Centrão, liderado pelo presidiário Eduardo Cunha. uma reforma que já era horrível, mas que ficou pior. Eles conseguiram fazer algo pior do que aquilo que Cunha e o Centrão tinham proposto em meados de 2015. Nós iniciamos esta votação ontem. Aqueles que votaram contra a PEC do Teto dos Gastos, como está sendo falado aqui, estão favoráveis a esta reforma, que vai tirar 3,6 bilhões do teto dos gastos! uma coisa meio estranha, mas as incoerências são próprias desta Casa. um escárnio, uma afronta à população brasileira tirar 3,6 bilhões de um caixa que já não existe, que está estourado, que foi arrombado em 13 anos e continua sendo arrombado neste Governo! um descalabro, um escárnio. o mesmo que chamar a população de imbecil! Isso não é uma insinuação: é um fato. Esta Casa vira as costas para aqueles que estão morrendo nas portas dos hospitais. Ontem, quando se iniciou a discussão, nós víamos partidos e Deputados escarnecendo dos Deputados que diziam ser contra o distritão, contra o fundo eleitoral proposto, que é indecente. Alguns Parlamentares davam risadas irônicas, tirando sarro. importante lembrar o que o meu amigo Deputado Diego Garcia disse ontem aqui: 'Vamos ver em 2018 quem estará sorrindo nesta Casa porque se alinhou, sim, à vontade do povo'. Meus amigos e minhas amigas, não dá mais para achar que a população lá fora não sabe o que acontece aqui dentro. Os arranjos, as tramoias, aquilo que é feito à surdina, Deputado Júlio Delgado, aquilo que é feito nos jantares, nas reuniões escuras, escondidas, o povo já sabe o que está acontecendo nesta Casa. Bandido tem que ir para a cadeia! Aqueles que se alinham a bandidos não passarão! Os que golpearam este País não passarão, seja de partido vermelho, seja de partido azul, seja de partido amarelo! Não tem cor de partido. O povo sabe quem, de fato, não está virando as costas para eles que estão lá fora. Este fundo é um escárnio contra a população! Distritão, ocultação. Aliás, é do PT o Deputado que está propondo, nesta reforma política, a ocultação de doador. Vejam, meus amigos e minhas amigas, a que ponto chegamos. Há um conluio de partidos, e aqui quase não sobra nenhum. Não serei genérico a ponto de dizer que todos estão misturados, mas há uma grande maioria, uma pesada maioria, que criou este conluio contra o nosso País. Eu votarei contra o distritão! Votarei contra esta reforma política como um todo, porque ela é um escárnio contra a sociedade. a filha monstro do presidiário Eduardo Cunha, apoiado pelo Centrão nesta Casa. Muito obrigado, Sra. Presidenta."], ["16/08/2017 14:00:00", "O SR. FLAVINHO - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar a minha alegria pela aprovação do Projeto de Lei n 7.606, de 2017, ontem, nesta Casa, que abre linhas de créditos para as Santas Casas e entidades filantrópicas. Eu fui Vice-Presidente nessa Comissão e me alegra saber que, em um momento tão conturbado deste País, em que esta Casa tem virado as costas para o povo brasileiro, ontem nós pudemos aprovar esse projeto, mostrando para a população que ainda existe esperança neste País. As Santas Casas estão quebradas, com dívidas que chegam a um montante de 25 bilhões de reais, dinheiro que não foi repassado pelo SUS para as Santas Casas e hospitais filantrópicos, os quais tiveram que contrair uma dívida bilionária. Então, essa linha de crédito que se abre a partir desse projeto de lei que foi aprovado - e espero que seja sancionado o mais rapidamente possível - vai ser um desafogo, um alívio pequeno para as Santas Casas e hospitais filantrópicos, mas já é um aceno de que realmente esta Casa está voltada para a necessidade do nosso povo. Muito obrigado, Sr. Presidente."], ["16/08/2017 15:00:00", "O SR. FLAVINHO - Sr. Presidente, como Vice-Presidente da Frente Parlamentar Católica, eu tenho a alegria de, hoje, acolher, juntamente com os Deputados Eros Biondini, Esperidião Amin e todos os Deputados que estão aqui que dela fazem parte, os 24 novos Bispos que foram ordenados pelo Papa Francisco. Esses novos Bispos, que atenderão a várias dioceses do nosso País eles estão passando por um momento de formação na CNBB, aqui em Brasília, e nós temos a honra hoje de recebê-los. Eles estão sendo acompanhados pelo assessor parlamentar da CNBB, Padre Paulo, que está aqui conosco. Para nós, é motivo de grande honra e alegria receber os Bispos nesta Casa. Passaremos para falar com o Presidente da Cãmara dos Deputados e também com o Presidente do Senado Federal, Eunício Oliveira. Quero agradecer a presença dos Bispos e colocar esta Casa à disposição da Conferência Nacional dos Bispos do Brasil - CNBB, que luta tanto pelo nosso povo brasileiro. Muito obrigado, Sr. Presidente."], ["10/08/2017 14:00:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar desde já, desta tribuna, o meu voto contrário a esse fundo indecente que foi aprovado ontem na Comissão Especial da Reforma Política. Hoje continuam ali os trabalhos. Vamos debater neste plenário vários pontos ainda, mas já me posiciono contra esse fundo indecente. Por que é indecente? Como vamos tirar de onde já não há o que retirar? O País está passando por uma crise fiscal tremenda, está com a saúde prejudicada, com a educação prejudicada, com a segurança pública prejudicada. E agora nós Parlamentares desta Casa, advogando em nossa causa, vamos retirar do Orçamento da União 3 bilhões e 600 milhões de reais para custear campanhas políticas, sendo que os partidos, Sr. Presidente, já recebem milhões de reais ao longo dos 4 anos de mandato do Deputado Federal? importante que a população saiba que cada Deputado Federal eleito coloca no seu partido determinado valor, com base em cada voto que recebeu, e esse partido vai trabalhar então com esse valor ao longo desses 4 anos. Então, não é justo tirar mais recursos da população, que já é penalizada. Nós estamos vendo algumas melhorias no nosso País, em relação à economia. importante que isso seja pontuado. Mas não podemos permitir que, num momento como este, esta Casa, mais uma vez, como já disse várias vezes aqui, vire as costas para aqueles que mais precisam. Pessoas estão morrendo em filas de hospitais, em portas de hospitais; crianças estão fora da escola porque a escola não tem estrutura; gente está morrendo, está sendo assaltada diante da porta de casa porque a segurança pública não recebe investimento. Portanto, é uma indecência, um desrespeito com a população brasileira votar a favor dessa proposta que foi aprovada na Comissão Especial. Quando a matéria chegar a este plenário, eu espero que os Deputados tenham consciência e votem contra esse fundo indecente destinado a custear campanha política para Deputado, Senador, Prefeito, Governador, Presidente da República. Eu votarei contra essa proposta, Sr. Presidente. Muito obrigado."], ["10/08/2017 10:58:00", "O SR. FLAVINHO - Sr. Presidente, eu estou nesta tribuna hoje para falar de uma animação adulta chamada Festa da Salsicha, que gerou um debate muito grande nas nossas redes sociais. uma animação adulta de sexo explícito, bacanal, orgia, o que há de mais baixo numa animação. Tudo isso em desenho - é claro, pois é uma animação -, mas que é, na verdade, um filme de sexo explícito para adultos. Por que eu estou falando disso? Primeiro, porque todas as pessoas decentes deste País ficaram escandalizadas ao ver que a HBO estava transmitindo essa animação adulta às 4 horas da tarde. Isso gerou uma polêmica muito grande, é claro, porque é uma animação com sexo explicito, com bacanal e sexo grupal, e, como animação, chama a atenção de crianças. Passou em um canal pago, mas regulamentado na nossa legislação, às 4 horas da tarde. E o que diz a Constituição Federal sobre isso? No art. 21 diz: Art. 21. Compete à União: XVI - exercer a classificação, para efeito indicativo, de diversões públicas e de programas de rádio e televisão. No Estatuto da Criança e do Adolescente, Sr. Presidente, no art. 76, diz: Art. 76. As emissoras de rádio e televisão somente exibirão, no horário recomendado para o público infantojuvenil, programas com finalidades educativas, artísticas, culturais e informativas. Paragrafo único. Nenhum espetáculo será apresentado ou anunciado sem aviso de sua classificação, antes de sua transmissão . No art. 254 fala inclusive da multa de vinte a cem salários de referência, que pode ser duplicada no caso de reincidência. E ainda há a Portaria n 368, de 2014, do Ministério da Justiça, que normatiza essa questão, falando da faixa etária. A faixa etária de proteção à criança vai das 6 horas às 20 horas, com exibição de obras classificadas como livres ou não recomendadas por menores de 10 anos. Programas adequados para a faixa etária de 16 anos só podem ser exibidos depois das 22 horas. Ressalto que a faixa etária dessa porcaria, do lixo dessa animação, deveria ser de 18 anos, para passar depois das 23 horas. Eu fiz um requerimento de informações ao Ministro da Justiça e Segurança Pública, Sr. Torquato Jardim; ao Ministro da Ciência, Tecnologia, Inovações e Comunicações, Sr. Gilberto Kassab; e também à Procuradoria-Geral da República, na pessoa da Sra. Deborah Duprat, para que seja averiguada e investigada toda essa situação do lixo dessa animação que foi veiculada em horário em que crianças tiveram acesso a ela, Sr. Presidente. algo nojento, de terrível conteúdo, que foi exposto para as nossas crianças. Eu, como fiscalizador, não posso me calar diante disso. Que isso seja averiguado e, se for o caso, que seja autuada a HBO por essa infração. Muito obrigado, Sr. Presidente."], ["10/08/2017 11:06:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar a minha indignação com o que estamos vivendo nesta Casa. Ontem, eram quase 11 horas da noite quando recebemos um comunicado da Secretaria-Geral da Mesa de que teríamos sessão nesta manhã e também à tarde, às 14 horas, com trabalho aqui na Cãmara dos Deputados. Muitos Deputados mudaram voos, pagando altos preços pelas passagens, para reorganizarem suas agendas de trabalho. Não estou reclamando de trabalhar, não! Fato é que estou aqui para trabalhar. O problema é que, muitas vezes, nós vemos que aquele que hoje ocupa essa cadeira como Presidente desta Casa parece mais um funcionário do Governo Federal, do Executivo. Isso é um absurdo! Não podemos mais ter esse tipo de situação, com um plenário vazio em plena quinta-feira, quando nós Parlamentares deveríamos estar votando uma pauta positiva para o nosso País, trabalhando em prol daqueles que mais precisam. Em vez disso, a Cãmara está vazia. Nem o Presidente da Casa está aqui para poder dizer, de fato, para nós Parlamentares que estamos aqui... Estão aqui três, quatro, cinco, seis - dá para contar nos dedos - sete Deputados, oito Deputados. Contamos nos dedos os presentes, e ainda sobraram dedos da mão. O SR. PRESIDENTE - Será registrado."], ["09/08/2017 18:42:00", "O SR. FLAVINHO - Sr. Presidente, muitos aqui têm a honra de dizer que representam vários segmentos. Há aqueles que representam ruralistas, empresários, LGBTs, entre tantos outros. Eu tenho a alegria de dizer que aqui eu represento os católicos do nosso País. Estou aqui, Sr. Presidente, com três cartas na mão: a primeira é de um ativista LGBT chamado Toni Reis; a segunda é de um Assessor para Assuntos Gerais do Vaticano chamado Monsenhor Paolo Borgia; e a terceira é uma nota de Dom José Antônio Peruzzo, Arcebispo de Curitiba. Por que estou com essas três cartas aqui? A mídia, com base em informações totalmente equivocadas e maldosas, dadas pelo ativista LGBT Toni Reis, começou a repercutir que a Igreja Católica e o Papa Francisco apoiavam a união homossexual, a família formada por dois homens ou duas mulheres. Isso é uma mentira. Eu sou obrigado a seguir o dicionário Aurélio, que diz que casal é um par de homem e mulher, macho e fêmea. Toni Reis e a pessoa com quem ele forma um par fizeram essa notícia circular de forma mentirosa e maldosa. A Conferência Nacional dos Bispos do Brasil - CNBB e a nunciatura apostólica estão fazendo questão de deixar claro o que, de fato, a Igreja Católica pensa sobre o tema, que não é novidade para ninguém e é muito claro. Diz a nota de D. Antônio Peruzzo: A doutrina da Igreja acerca do Sacramento do Matrimônio e da família cristã não mudou. O matrimônio cristão somente pode ocorrer entre um homem e uma mulher, que licitamente formam uma família. A Igreja Católica, por força de sua própria origem no Cristo que é a perfeita expressão do amor de Deus, não pode fazer acepção de pessoas. E encerra dizendo: Sobre a carta vinda da Santa Sé ao casal homoafetivo - par homoafetivo, eu faço aqui a correção -, esclarecemos que não foi escrita nem assinada pelo Santo Padre. A mesma veio da parte de um assessor. de praxe a Santa Sé responder afavelmente todas as cartas que recebe. Não se trata, portanto, de uma aprovação à união estável do casal - par - em causa. Tampouco se tratou de permissão. Trata-se de uma simples resposta cordial a um gesto também cordial. Deve ser interpretada, portanto, com o tamanho e a importãncia que realmente tem. Essa é a resposta da Igreja Católica a esta mentira deslavada, colocada por esse senhor chamado Toni Reis e exposta pela mídia, de que a Igreja Católica e o Santo Padre, o Papa, estariam apoiando a união de pares homoafetivos. Quero deixar claro que essa não é a posição da Igreja Católica. Ela é intransigente no que diz respeito à família e à união de um homem e de uma mulher. Muito obrigado, Sr. Presidente."], ["03/08/2017 16:06:00", "O SR. FLAVINHO - Sr. Presidente, eu quero trazer à memória a alguns fatos que aconteceram nesta Casa desde o início do meu mandato. Eu votei pelo impeachment da Presidente cassada Dilma Rousseff. E no meio deste plenário, em uma tribuna que foi colocada aqui, eu dizia ao Presidente Eduardo Cunha, sentado na cadeira onde V.Exa. está neste momento, que esperava que aqueles corruptos que destruíram o nosso País também fossem para a cadeia. Logo na sequência, votei pela cassação do Deputado Eduardo Cunha nesta Casa. E chegamos a este momento inédito, quando, pela primeira vez na história do nosso País, um Presidente em exercício é denunciado pelo Procurador-Geral da República. Ontem também votei pelo prosseguimento da denúncia contra o Presidente Michel Temer, por quem, claro, nutro um respeito institucional, porque aprendi, não só na minha educação, mas também na minha formação religiosa, a respeitar as instituições - e a Presidência da República é uma instituição. Mas, como fiscalizador do Executivo, cumprindo a minha missão constitucional, eu não poderia virar as costas para mais de 80% do povo brasileiro, que está estarrecido diante dessas denúncias, amplamente divulgadas, com provas materiais. Votei favoravelmente a que essas denúncias chegassem até o STF, e ali o Presidente pudesse fazer a sua defesa. Ontem tivemos essa derrota. Foi uma derrota do povo brasileiro. Não foi uma derrota deste Plenário, não foi uma derrota de duzentos e tantos Deputados que votaram a favor da denúncia, mas uma derrota do povo brasileiro, uma derrota das instituições, uma derrota da democracia. Nós vimos, infelizmente, várias formas para convencer Deputados. Inclusive ontem, aqui dentro deste plenário, amplamente divulgado pela mídia, havia Ministros que foram exonerados para votar, e que estavam negociando emendas e cargos com Deputados dentro desta Casa para que votassem contra a denúncia. Isso me entristece muito, porque entristece o nosso povo, joga o nosso povo mais uma vez no desespero. Espero, Sr. Presidente, que o Procurador-Geral da República não se intimide - inclusive com palavras que ouvi hoje nesta tribuna - e envie para cá outras denúncias, para que nós Parlamentares possamos cumprir o nosso papel e votar de novo. Vamos ver se esses Parlamentares que votaram ontem contra a denúncia contra o Presidente Michel Temer estarão de novo aqui, porque a torneira vai secando, os recursos vão se esgotando, aí vamos chegar exatamente ao fundo do poço da moral de cada um e ver o que cada um vai dizer em uma próxima denúncia. Nós queremos o melhor para o Brasil, respeitando todas as instituições do nosso País, mas não podemos virar as costas para o povo. De cada dez brasileiros e brasileiras, oito esperavam que tivéssemos tido aqui ontem uma postura ética e moral, e aprovado essa denúncia para que ela pudesse, então, seguir para o STF. Mais uma vez repito que o meu coração se entristece em estar no meio de uma Legislatura tão conturbada e ver que infelizmente a moral e a ética têm sido jogadas na lata do lixo no nosso País. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. FLAVINHO - Sr. Presidente, no primeiro dia do meu mandato, eu assumi o compromisso de defender a Constituição e o povo brasileiro. Por isso, hoje eu voto contra o parecer do Relator e 'sim' à denúncia contra o Presidente Michel Temer, porque ninguém está acima da lei. Muito obrigado. A SRA. MARIANA CARVALHO - Deputado Flavinho: voto 'não'. Total: 81 votos 'não'."], ["01/08/2017 17:14:00", "O SR. FLAVINHO - Sr. Presidente, eu ocupo a tribuna nesta tarde com uma sensação meio estranha. Há algo estranho neste plenário. Algo muito sério está acontecendo no nosso País: um Presidente denunciado. Amanhã votaremos neste plenário a admissibilidade ou não dessa denúncia. E eu, como já manifestei de forma ampla, na mídia e neste plenário, votarei favoravelmente à admissibilidade da denúncia, por ver na denúncia realmente algo muito sério, quando se trata de um Presidente da República. Isso não pode ficar de forma encoberta, escondida no nosso País. Mas vejo um silêncio, uma anormalidade estranha. E aqui não estou me alinhando com uma oposição esquizofrênica, como a que vejo no nosso País. Faço uma análise muito criteriosa do que está acontecendo hoje aqui, algo muito sério, e nós o estamos tratando como se fosse nada: tudo normal, conversas tranquilas, e o País pegando fogo! As pessoas estão desesperadas, sem saber o que vai ser da vida de cada uma delas. Há famílias e pais de famílias desesperados. Há mais de 13 milhões, quase 14 milhões, de desempregados no nosso País, e esta Casa trata com normalidade algo tão sério. Isso me preocupa muito. E preocupo-me ainda mais porque ouvi há pouco a informação de que o STF acaba de soltar o Procurador que cobrava propinas da empresa JBS para passar informações para os empresários. Acabou de ser solto. Enquanto isso, nós vemos tantas pessoas presas, pais de famílias ou jovens, porque roubam um pote de margarina, porque roubam um pacote de pão. Estas pessoas estão presas, enquanto vagabundos bandidos, que estão cheios do dinheiro roubado do Erário, estão nas ruas, soltos. Nem tornozeleira estão usando! Vimos, há poucos dias, um Deputado sendo colocado na rua, depois de receber mala de dinheiro, e nem tornozeleira eletrônica tem! E há um ex-Ministro na mesma situação. Tudo isso me causa um estranhamento muito grande. Mais do que indignação, hoje eu sinto um estranhamento nesta Casa. Amanhã acontecerá algo nesta Casa que também é inédito: vamos votar a denúncia. E muita gente tem me perguntado, inclusive a mídia, jornalistas e radialistas: 'Deputado Flavinho, o que vai ser amanhã na Cãmara dos Deputados?' . Temos somente uma grande interrogação. Não sabemos o que dizer, porque, a cada meia hora, bate um vento. O Presidente conversa com um grupo de Deputados, depois conversa com outro grupo. Aquele movimento de dentro da Cãmara que defende isso ou aquilo, conversa com o Presidente ou conversa com um membro do grupo do Presidente, e tudo muda. Enquanto isso, a própria Oposição está perdida, batendo cabeça de um lado para outro. Eu quero dizer que amanhã estarei aqui. Amanhã vou registrar a minha presença nesta Casa, porque tenho responsabilidade com o meu País. Aqui represento aqueles que estão lá fora, a população brasileira. Aqui não represento grupos. Não represento grupos financeiros, não represento grupos empresariais, não represento o Governo. Eu represento o povo que está lá fora, e de cada dez brasileiros, oito querem ver essa denúncia avançando no STF. Lá o Presidente vai ter o espaço específico para se defender. Se o Procurador-Geral da República errou a mão, no STF os Ministros vão dizer. Agora, a nossa parte nesta Casa é ser coerente com o nosso povo, que já não aguenta mais. Infelizmente, a grande maioria nesta Casa tem virado as costas para o povo brasileiro. Vou repetir o que já disse nesta tribuna: 2018 está aí, e não pensem que o nosso povo não tem mais memória. O nosso povo tem memória e vai saber quem tem virado as costas para esse mesmo povo, que está sofrendo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Flavinho."], ["12/07/2017 15:00:00", "O SR. FLAVINHO - Sr. Presidente, venho à tribuna para, juntamente com tantos brasileiros, hoje, agradecer à Justiça brasileira, ao Juiz Sergio Moro, por esse ato que realmente eleva a autoestima dos brasileiros no dia de hoje. Não quero me limitar simplesmente ao ex-Presidente agora, sim, já colocado no seu devido lugar, ainda não na cadeia, porque o Juiz Moro colocou exatamente na sua sentença que por um momento seria melhor esperar que a outra instãncia o fizesse. E sabemos que, neste caso, trata-se de uma organização criminosa. E já foi colocado pelo Procurador-Geral da República que também outra organização atua em nosso País. Por isso, estamos nesta Casa, na CCJ, discutindo a denúncia do Presidente Temer. Esperamos pela votação, e meu voto já foi declarado amplamente: votarei pela denúncia. Hoje é um dia para celebrarmos, sim, a justiça em nosso País, independentemente do que dizem Deputados desse ou daquele partido. Este é um momento para celebrarmos o fato de que a justiça está acontecendo em nosso País. Nunca antes na história deste País, como foi dito até mesmo por esse que hoje foi condenado pelo Juiz Sergio Moro, o ex-Presidente Lula, tantos nomes do alto escalão da política brasileira, do alto empresariado do nosso País foram para cadeia. Este é o lugar aonde esses corruptos, bandidos que saquearam o nosso País, precisam ir, independentemente de serem ex-Presidente, ex-Presidenta, Presidente, Deputado, ex-Deputado, Senador ou não. Não importa. Todos os corruptos e bandidos têm que ir para a cadeia. Enquanto esses estão desfrutando do dinheiro roubado da saúde, da educação, da infraestrutura, daquelas crianças que não têm o que comer dentro da escola, não têm uma cadeira para sentar, esses bandidos estão em berço esplêndido, usando esse dinheiro no País e fora dele. Então, é um dia para celebrarmos, sim. Nós não celebramos aqui simplesmente a condenação de uma pessoa. Esta não é a questão. Nós celebramos o fato de que a justiça está sendo feita. E nosso País precisa passar por essa depuração, Sr. Presidente. Não dá mais, o nosso povo está desesperado. Ninguém aguenta mais essa bandalheira neste País. Aonde foi parar o nosso País? Vejam a situação em que nós nos encontramos hoje, em que Deputados têm a coragem de ir para o microfone defender bandido, em que Deputados têm a coragem de mudar, como está acontecendo na CCJC, a sua cadeira para defender aqueles que também estão lesando e destruindo o nosso País. Gostem ou não gostem, as provas estão aí. mala de dinheiro, como já foi dito aqui, é apartamento, é casa na praia, é lancha, como nós vemos no Rio de Janeiro, um Estado destruído por bandidos que o roubaram, que destruíram o Estado e, igualmente, o nosso País. Então, sim, hoje eu celebro, celebro a justiça que está sendo feita. Eu quero aplaudir o juiz Sergio Moro, eu quero aplaudir a força-tarefa da Lava-Jato, eu quero aplaudir a Polícia Federal do nosso País. E abaixo todos os corruptos! Que seja o caminho aberto, agora, a partir daquele que o próprio Ministério Público colocou como chefe da organização criminosa. Que este seja o caminho aberto nessa mata fechada da injustiça em nosso País, no qual agora vão entrar outros, em fila indiana, com algemas nas mãos, indo para o caminho que têm que ir, que é o da cadeia, pagar pelos seus crimes e, não só isso, devolver dinheiro. Como nós vimos na semana passada, já mais de 1 bilhão de reais foram resgatados das mãos desses bandidos que saquearam o nosso País. E esse dinheiro tem que voltar para os cofres públicos, tem que voltar para aqueles que foram lesados - repito -, para aqueles que estão morrendo em filas de hospitais, aqueles que não têm estrutura para poder ter uma educação decente em nosso País e que agora começam a ter um brilho nos olhos de novo e esperança de que o Brasil esteja sendo passado a limpo. E que vão para a cadeia aqueles que estão sendo denunciados hoje: seja o Presidente Michel Temer, seja o Rocha Loures - que infelizmente saiu da cadeia, o STF nos fez esse favor -, sejam o Senador Aécio Neves e outros, que foram colocados na rua para poderem curtir a sua vida com malas e malas de dinheiro, mas que também vão para a cadeia. O Brasil não aguenta mais, e eu espero que esta Casa tenha a decência - cada Deputado, cada Deputada - e a coerência com o País de julgar conforme as provas que estão aqui e aceitar a admissibilidade desse processo contra o Presidente Michel Temer. O SR. PRESIDENTE - Agradeço ao Deputado Flavinho, do PSB de São Paulo."], ["10/07/2017 14:42:00", "O SR. FLAVINHO - Sr. Presidente, nobres Parlamentares, aqueles que nos acompanham pelos meios de comunicação da Casa, eu, como já fiz várias vezes, estou nesta tribuna para fazer ecoar dentro desta Casa de Leis, mais uma vez, a indignação do nosso povo. Nós que estamos aqui dentro do Congresso Nacional temos visto na mídia, escancarado cada vez mais, um conchavo geral - esta é a expressão, um conchavo geral -, que se iniciou com a liberação de vários políticos, entre eles, Rocha Loures, Aécio Neves e outros que vieram puxados por estes, e estão soltos. O nosso povo está indignado porque, enquanto um cidadão comum que comete um delito infinitamente menor permanece preso, às vezes, por 5, 10 ou 15 anos, vemos uma leva de políticos, assessores, irmã, tio, filho, parentes, que não são presos ou passam pela cadeia de forma rápida e logo são soltos. O que vemos é um conchavo geral para que essas pessoas não delatem, não digam o que de fato está acontecendo nos bastidores da política, passando pelo Executivo, pelo Judiciário e pelo Legislativo. Nós vemos o nosso povo indignado com toda essa situação. Essa indignação também é minha e, por isso, uso a tribuna nesta tarde. Ao mesmo tempo, vemos atrelada a isso uma denúncia contra o Presidente da República, que traz todo esse fundamento que foi apresentado, que está nesta Casa e que deverá ser votada nesta tarde na Comissão de Constituição e Justiça. Espero que os Parlamentares tenham respeito à população brasileira, levem em conta essas denúncias como estão apresentadas e tenham a coragem de dizer 'sim', porque esse é o nosso papel. Depois o Presidente vai ter todo o foro específico para ser tratado no Supremo Tribunal Federal. Nós não podemos mais virar as costas para o nosso povo. Agora vemos todo um movimento direcionado ao Presidente desta Casa para que ocupe esse espaço que vai ser vago na Presidência da República. Mais uma vez, não vemos os membros desta Casa pensando no povo. Ou pensamos no povo brasileiro, que está sofrido, que está sendo achincalhado dia após dia com todas essas situações, ou não sabemos mais o que fazer por este País. Lembrem-se: as eleições de 2018 estão aí! O nosso povo não tem mais memória curta. Hoje a mídia e uma série de situações vão fazer com que ele se lembre de tudo aquilo que estamos fazendo ou não nesta Casa. Pecamos ou pelo excesso de ação corporativista ou pela omissão. O nosso povo não vai perdoar os políticos que voltam as costas para ele. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Flavinho."], ["09/05/2017 15:22:00", "O SR. FLAVINHO - Sr. Presidente, eu subo a esta tribuna hoje para usar minha voz, não como uma oposição de esquerda a este Governo, muito menos como base aliada deste Governo, porque também não o sou, para fazer críticas ao atual Governo, assim como fazia ao Governo cassado da ex-Presidente da República Dilma Rousseff, mas com o posicionamento que procuro sempre ter nesta Casa, ou seja, com um posicionamento muito moderado, muito centrado e inteligente. claro, é notório, todos nós sabemos, que os problemas que o Brasil enfrenta hoje não ocorrem simplesmente por culpa do Presidente da República, Michel Temer. Isso é fato. Ninguém, em sã consciência, poderia dizer isso. Mas sabemos, sim, é claro, que este Governo tem a sua parcela de culpa, a partir do momento em que a chapa eleitoral era única. E sabemos que tudo isso que acontece hoje é fruto de uma série de desgovernos no nosso País, é fruto de uma série de atitudes, de ações que foram jogando o nosso País nesta lama em que ele está hoje, seja ela econômica, seja ela social, seja ela política, seja ela moral, principalmente. Sr. Presidente, mais uma vez quero reforçar o meu posicionamento contrário às reformas trabalhista e da Previdência Social. E por que sou contra? Eu estou vendo aqui na minha frente o Deputado Luiz Carlos Hauly, por quem tenho carinho e respeito muito grandes e que, até onde sei, será o Relator da proposta de reforma tributária - até então, essa é a informação que nós temos. Qualquer pessoa, em sã consciência, sabe que muitas reformas precisam ser feitas no nosso País, é claro, devido a todos esses equívocos, a esses erros que foram cometidos. E, o que é pior, uma série de consequências nós sofremos por conta da corrupção que foi e continua sendo praticada no nosso País. Eu imaginei, no mês de dezembro passado, quando chegaram aqui as primeiras propostas de reforma, que primeiro faríamos a reforma tributária. Pensemos no empregador, nas empresas do nosso País. Qual é o fardo que pesa mais sobre aqueles que querem empreender no nosso País, sobre aqueles que contratam no nosso País? O fardo da carga tributária, o fardo dos impostos. Hoje, para cada trabalhador contratado, praticamente é o equivalente ao que é pago a outro trabalhador que o empregador paga ao Governo. Sabemos que a tabela do Imposto de Renda, por exemplo, tem uma defasagem tremenda e que os mais pobres pagam mais - a defasagem é de quase 85% na tabela do Imposto de Renda. Então, eu imaginei que o Governo seria inteligente e enviaria a esta Casa, antes de qualquer outra reforma, uma proposta de reforma tributária, para haver justiça no nosso País - justiça fiscal, justiça tributária, justiça social. Porém, infelizmente, não foi o que fez o Governo, sabe-se lá por quais motivos. Imaginamos alguns, e outros já foram ditos aqui. Por exemplo, para privilegiar rentistas, banqueiros e setores da sociedade, não o trabalhador, não o mais pobre, não aquele que já tem o salário achatado por causa de todas essas mazelas que ocorreram no nosso País e que eu já elenquei aqui. Sr. Presidente, é impossível votar a favor da reforma da Previdência como ela está apresentada. Antes de fazer uma reforma na Previdência Social, deveríamos fazer uma reforma concreta, um choque de gestão; deveríamos retirar apadrinhados que estão pendurados em cabides de emprego dentro da Previdência; deveríamos rever a questão das fraudes que existem na Previdência. Enfim, uma série de situações precisaríamos rever na Previdência, mas não deveríamos fazer uma reforma que vai atingir diretamente o beneficiário e o benefício. Por isso é impossível acompanhar com o voto favorável uma proposta tão indecente para o nosso País como esta. Eu respeito de forma institucional o Sr. Presidente Michel Temer e o nosso nobre Relator. Aliás, quero daqui fazer uma menção ao Relator, em agradecimento por ter tirado as entidades filantrópicas do seu texto. Essa foi uma atitude correta, uma atitude sã do Relator, e eu quero daqui enfatizar essa atitude em relação a entidades filantrópicas que prestam serviços sociais nas áreas de educação, assistência social e saúde do nosso País. Mesmo assim, é impossível votar a favor da reforma como ela está proposta. Então, Sr. Presidente, eu quero reafirmar o meu voto contra a reforma da Previdência, a partir da proposta que foi apresentada. Gostaria, sim, de ver o nosso País todo reformado, melhorado - uma casa reformada é mais bonita; é gostoso viver numa casa velha que foi reformada -, mas, infelizmente, não é isso o que está acontecendo. Nós estamos vendo o nosso povo mais uma vez ser totalmente achacado com essas reformas, ser tocado naquilo que é mais essencial e básico, a sua dignidade, por exemplo, na questão da saúde, da assistência social. Refiro-me também aos trabalhadores rurais e a tantas coisas que já foram ditas nesta Casa. Quero dizer àqueles que me acompanham pelos meios de comunicação desta Casa, aos meus eleitores, ao Estado de São Paulo e ao Brasil que o meu voto é contra a reforma da Previdência, porque é impossível se alinhar com uma proposta como esta, que não vai privilegiar aqueles que mais precisam do nosso cuidado no nosso País. Muito obrigado."], ["04/05/2017 12:08:00", "O SR. FLAVINHO - Sr. Presidente, eu gostaria de registrar a presença do Prefeito Marcus Soliva, da Estãncia Turística de Guaratinguetá, na Região Metropolitana do Vale do Paraíba. O Prefeito participou hoje de audiência pública da Comissão de Cultura, onde falou da importãncia socioeconômica e cultural do turismo religioso, que movimenta bilhões de reais no País, gera empregos e aquece a economia. E na sequência estivemos com o Ministro do Turismo, Marx Beltrão, também conversando sobre a questão do turismo religioso. Portanto, registro aqui a presença do meu amigo o Prefeito de Guaratinguetá. Esperamos que esta Casa avance nas discussões da temática do turismo religioso, o que, com certeza, vai ajudar no reaquecimento da economia do nosso País. Muito obrigado."], ["03/05/2017 15:48:00", "O SR. FLAVINHO - Sr. Presidente, quero registrar aqui uma grande vitória que tivemos na Comissão de Educação, sobre um tema muito importante para as famílias brasileiras: o cuidado com as nossas crianças, adolescentes e jovens. Conseguimos aprovar hoje, na Comissão, o parecer de um projeto em que estamos coibindo algo que, muitas vezes, acontece no material didático das escolas, quando as nossas crianças são expostas à erotização e à pornografia ainda em tenra idade. Embora essas matérias sejam muito polêmicas nesta Casa - como o são na Comissão - conseguimos, pelo voto, avançar com esse projeto que impede que tal fato não aconteça mais dentro das salas de aula. As nossas crianças têm que ser preservadas e cuidadas. Não podemos permitir que uma criança de 7 anos ou de 8 anos fique exposta a uma série de situações, como as que temos acompanhado não só uma, duas ou três vezes, mas em vários momentos. Então, quero agradecer aos Deputados que nos apoiaram, que estiveram na Comissão e que votaram. Apesar da correria - saindo de uma Comissão e de outra -, eles fizeram o possível para estar ali também, registrando o seu voto em favor das famílias brasileiras, em favor das nossas crianças. Sabemos que existe uma classificação etária no Ministério da Justiça, a qual para trouxemos para a relatoria desse projeto. Dessa forma, crianças abaixo de 10 anos poderão ser expostas, sim, aos conteúdos tratados em materiais didáticos, como, por exemplo, os de Biologia. Mas elas não estarão expostas, a partir da aprovação desse projeto também nas outras Comissões, a uma série de imagens, falas, textos e situações que, muitas vezes, as levam a uma erotização precoce. Também sabemos que a nossa sociedade é profundamente erotizada através dos meios de comunicação, revistas, livros e tantas coisas. Até mesmo desenhos, infelizmente, acabam erotizando as nossas crianças. No entato, não é admissível que, dentro de uma sala de aula, elas estejam expostas a situações como essas. Por isso, parabenizo o Parlamento brasileiro e a Comissão de Educação. Entre tantas más notícias, terríveis notícias que jorram deste lugar para a população, temos uma boa notícia para as famílias brasileiras no dia de hoje: a aprovação do relatório desse projeto. Isso vai blindar ainda mais as nossas crianças contra toda essa doutrinação que, muitas vezes, tem acontecido de forma velada, sem que ninguém possa dizer nada. Com esse projeto, vamos conseguir avançar e colocar um bloqueio em todas essas situações. Muito obrigado, Sr. Presidente."], ["12/04/2017 11:30:00", "O SR. FLAVINHO - Sr. Presidente, eu subo nesta tribuna hoje para, com muita alegria, dar voz e ecoar dentro desta Casa a nota oficial da CNBB contra o aborto e em defesa da vida no nosso País. A Igreja Católica nunca se omitiu quanto a esse tema - nunca! - e sempre foi muito enfática na defesa da vida plena, desde a sua concepção até o seu declínio natural, defendendo também a qualidade de vida. Por isso, a CNBB se posiciona de forma sempre muito enfática, pautada na doutrina social da Igreja, na defesa dos mais pobres, como está fazendo também quanto à reforma da Previdência, se posicionando de forma contrária e conclamando todos os cristãos do Brasil a se posicionarem contra ela. Neste momento em que o STF tem tentado legislar no lugar desta Casa, em que Ministros têm se colocado como deuses do nosso País, é importante que esta nota venha à tona e ecoe no coração de cada pessoa de bem do nosso Brasil. A nota trata de forma muito contundente e clara da questão da defesa da vida. Por exemplo, ela começa dizendo: O direito à vida é incondicional. Deve ser respeitado e defendido em qualquer etapa ou condição em que se encontre a pessoa humana. Essa nota também traz algo muito importante para nós neste momento em que lá no STF existem ações - especialmente a ADPF do PSOL - pedindo a liberação do aborto até a 12 semana de gestação. Eu gostaria de ver aqui os Deputados da Esquerda - PT, PCdoB, PSOL, Rede -, que sempre usam notas da CNBB para defender as suas pautas e que agora estão calados com relação a essa nota. Vejam o que diz a nota da CNBB com relação a isso: Neste tempo de grave crise política e econômica, a CNBB tem se empenhado na defesa dos mais vulneráveis da sociedade, particularmente dos empobrecidos. A vida do nascituro está entre as mais indefesas e necessitadas de proteção. Em outro momento, a nota diz: Não compete a nenhuma autoridade pública reconhecer seletivamente o direito à vida, assegurando-o a alguns e negando-o a outros. Essa discriminação é iníqua e excludente; 'causa horror só o pensar que haja crianças que não poderão jamais ver a luz, vítimas do aborto'. São imorais leis que imponham aos profissionais da saúde a obrigação de agir contra a sua consciência, cooperando, direta ou indiretamente, na prática do aborto. E, no momento final, a nota diz: Espera-se do Estado maior investimento e a atuação eficaz no cuidado das gestantes e das crianças. preciso assegurar às mulheres pobres o direito de ter seus filhos. Ao invés do aborto seguro, o Sistema Público de Saúde deve garantir o direito ao parto seguro e à saúde das mães e de seus filhos. Assinam a nota o Presidente da Conferência Nacional dos Bispos do Brasil - CNBB, o Cardeal Sergio da Rocha, Dom Murilo Krieger e Dom Leonardo Steiner. Nós não podemos nos calar neste momento do nosso País. Nós somos contra o aborto, mas, por sermos contra o aborto, não somos contra a vida. Somos a favor da vida. Somos a favor da vida da mulher, a favor da vida da criança, a favor da vida daquela família que precisa ter a estrutura para educar os seus filhos. Por isso, quero parabenizar a CNBB por essa nota tão enfática neste momento em que nós precisamos fazer com que o Supremo Tribunal Federal - STF escute a voz de quase 80% dos brasileiros, que são contra o aborto. Sra. Ministra Rosa Weber, Sr. Ministro Barroso, escutem a voz do povo. V.Exas. não foram eleitos pelo voto popular, mas tenham a humildade de escutar a voz da população! Somos contra o aborto e a favor da vida. Muito obrigado, Sr. Presidente. DOCUMENTO A QUE SE REFERE O ORADOR Nota da CNBB: Pela vida, contra o aborto 'Não matarás, mediante o aborto, o fruto do seu seio' A Conferência Nacional dos Bispos do Brasil-CNBB, através da sua Presidência, reitera sua posição em defesa da integralidade, inviolabilidade e dignidade da vida humana, desde a sua concepção até a morte natural . Condena, assim, todas e quaisquer iniciativas que pretendam legalizar o aborto no Brasil. O direito à vida é incondicional. Deve ser respeitado e defendido, em qualquer etapa ou condição em que se encontre a pessoa humana. O direito à vida permanece, na sua totalidade, para o idoso fragilizado, para o doente em fase terminal, para a pessoa com deficiência, para a criança que acaba de nascer e também para aquela que ainda não nasceu. Na realidade, desde quando o óvulo é fecundado, encontra-se inaugurada uma nova vida, que não é nem a do pai, nem a da mãe, mas a de um novo ser humano. Contém em si a singularidade e o dinamismo da pessoa humana: um ser que recebe a tarefa de vir-a-ser. Ele não viria jamais a tornar-se humano, se não o fosse desde início . Esta verdade é de caráter antropológico, ético e científico. Não se restringe à argumentação de cunho teológico ou religioso. A defesa incondicional da vida, fundamentada na razão e na natureza da pessoa humana, encontra o seu sentido mais profundo e a sua comprovação à luz da fé. A tradição judaico-cristã defende incondicionalmente a vida humana. A sapiência e o arcabouço moral do Povo Eleito, com relação à vida, encontram sua plenitude em Jesus Cristo . As primeiras comunidades cristãs e a Tradição da Igreja consolidaram esses valores . O Concílio Vaticano II assim sintetiza a postura cristã, transmitida pela Igreja, ao longo dos séculos, e proclamada ao nosso tempo: 'A vida deve ser defendida com extremos cuidados, desde a concepção: o aborto e o infanticídio são crimes abomináveis' . O respeito à vida e à dignidade das mulheres deve ser promovido, para superar a violência e a discriminação por elas sofridas. A Igreja quer acolher com misericórdia e prestar assistência pastoral às mulheres que sofreram a triste experiência do aborto. O aborto jamais pode ser considerado um direito da mulher ou do homem, sobre a vida do nascituro. A ninguém pode ser dado o direito de eliminar outra pessoa. A sociedade é devedora da mulher, particularmente quando ela exerce a maternidade. O Papa Francisco afirma que 'as mães são o antídoto mais forte para a propagação do individualismo egoísta. 'Indivíduo' quer dizer 'que não se pode dividir'. As mães, em vez disso, se 'dividem' a partir de quando hospedam um filho para dá-lo ao mundo e fazê-lo crescer' . Neste tempo de grave crise política e econômica, a CNBB tem se empenhado na defesa dos mais vulneráveis da sociedade, particularmente dos empobrecidos. A vida do nascituro está entre as mais indefesas e necessitadas de proteção. Com o mesmo ímpeto e compromisso ético-cristão, repudiamos atitudes antidemocráticas que, atropelando o Congresso Nacional, exigem do Supremo Tribunal Federal-STF uma função que não lhe cabe, que é legislar. O direito à vida é o mais fundamental dos direitos e, por isso, mais do que qualquer outro, deve ser protegido. Ele é um direito intrínseco à condição humana e não uma concessão do Estado. Os Poderes da República têm obrigação de garanti-lo e defendê-lo. O Projeto de Lei 478/2007 - 'Estatuto do Nascituro', em tramitação no Congresso Nacional, que garante o direito à vida desde a concepção, deve ser urgentemente apreciado, aprovado e aplicado. Não compete a nenhuma autoridade pública reconhecer seletivamente o direito à vida, assegurando-o a alguns e negando-o a outros. Essa discriminação é iníqua e excludente; 'causa horror só o pensar que haja crianças que não poderão jamais ver a luz, vítimas do aborto' . São imorais leis que imponham aos profissionais da saúde a obrigação de agir contra a sua consciência, cooperando, direta ou indiretamente, na prática do aborto. um grave equívoco pretender resolver problemas, como o das precárias condições sanitárias, através da descriminalização do aborto. Urge combater as causas do aborto, através da implementação e do aprimoramento de políticas públicas que atendam eficazmente as mulheres, nos campos da saúde, segurança, educação sexual, entre outros, especialmente nas localidades mais pobres do Brasil. Espera-se do Estado maior investimento e atuação eficaz no cuidado das gestantes e das crianças. preciso assegurar às mulheres pobres o direito de ter seus filhos. Ao invés de aborto seguro, o Sistema Público de Saúde deve garantir o direito ao parto seguro e à saúde das mães e de seus filhos. Conclamamos nossas comunidades a unirem-se em oração e a se mobilizarem, promovendo atividades pelo respeito da dignidade integral da vida humana. Neste Ano Mariano Nacional, confiamos a Maria, Mãe de Jesus, o povo brasileiro, pedindo as bênçãos de Deus para as nossas famílias, especialmente para as mães e os nascituros. Cardeal Sergio da Rocha Arcebispo de Brasília Presidente da CNBB Dom Murilo S. R. Krieger, SCJ Arcebispo de São Salvador Vice-Presidente da CNBB Dom Leonardo U. Steiner, OFM Bispo Auxiliar de Brasília Secretário-Geral da CNBB"], ["06/04/2017 16:06:00", "O SR. FLAVINHO - Obrigado, Sr. Presidente. Estou aqui nesta tarde para falar de uma situação muito preocupante para todos nós que queremos um País melhor, que não queremos as nossas crianças aliciadas dentro de sala de aula, que não compactuamos com ideólogos do gênero que querem destruir a normativa da nossa sociedade, homem e mulher, dizendo que existem mais de 23 gêneros de pessoas e que cada pessoa pode ser o que quiser, no momento que quiser. Isso é algo totalmente esdrúxulo! Não há nenhuma - nenhuma! - convicção científica nem embasamento científico para esse tipo de estupidez que é levada cada vez mais a cabo no nosso País e no mundo inteiro. Mas eu venho falar, Sr. Presidente, de uma conversa que tive com o Ministro da Educação, Mendonça Filho, nesta manhã, quando foi apresentado o texto final da Base Nacional Comum Curricular ao Conselho Nacional de Educação - CNE. Tenho em mãos parte do texto, que tem mais de 300 páginas, e a nossa preocupação se formalizou nele. Eu dizia ao Sr. Ministro que a nossa preocupação era no sentido de que voltassem para esse texto final as questões de gênero, de orientação sexual, de identidade de gênero. E já tenho aqui uma análise dessa situação, ainda que superficial, feita nesta tarde: só no que diz respeito à questão de gênero, há 19 ocorrências - e aqui não se trata de sexo; gênero poderia ser sinônimo de sexo masculino e feminino, mas os ideólogos do gênero não utilizam o termo dessa forma. Então, há 19 ocorrências relacionadas à questão ideológica de gênero. Há, ainda, 9 ocorrências relacionadas à identidade de gênero e 4 relacionadas à orientação sexual. Ou seja, há pelo menos 32 ocorrências nesse texto que violam uma lei que foi aprovada nesta Casa. Essa lei muitas vezes é jogada na lata do lixo por pseudoeducadores do nosso País, e, neste momento, também o MEC o faz, porque nesse texto foram aprovadas muitas aberrações. Elas, inclusive, não estavam na segunda versão, o que nos leva a crer que houve certa inclinação para o ilícito. E agora, com o texto finalizado, nós vamos ter que agir de outra forma. Há no texto coisas que realmente vão no sentido contrário a tudo aquilo que a população espera da educação para o seus filhos - e não falo só da educação pública, porque a Base Nacional Comum Curricular também obriga as escolas privadas, agora, a tratarem da diversidade como prioridade na educação do País, Sr. Presidente. A diversidade é prioridade no nosso País! A prioridade para a educação em nosso País não é melhorar salário de professor. A prioridade da educação em nosso País, segundo os ideólogos do gênero, que estão por trás desse texto da Base Nacional Comum Curricular, não é privilegiar o espaço para que os alunos tenham uma boa... O SR. FLAVINHO - Vou encerrar, Sr. Presidente. A prioridade é a empatia. E sabe o que quer dizer empatia, segundo a Base Nacional Comum Curricular? Quer dizer que a criança, em tenra idade, no ensino infantil, fundamental, deve ter empatia com a diversidade, ou seja, deve sentir aquilo que o homossexual está sentindo, deve se identificar com aquela lésbica e sentir o que ela está sentido. Não! O que tem que haver é respeito! Eu tenho que respeitar! A criança tem que aprender a respeitar a diversidade - e tem que aprender dentro de casa, é claro! Ou seja, o que as pessoas fazem como opção sexual é problema delas. Essa não é a questão. Agora, empatia - o que querem colocar nessa Base - significa se identificar. Não! As crianças não têm que se identificar com o homossexual ou com a lésbica, e ainda tendo o professor como grande incentivador. Não! Isso é loucura, é insanidade! Isso é coisa de gente insana! O SR. FLAVINHO - Encerrarei agora, Sr. Presidente. O que as crianças têm que aprender na escola são as matérias. Quem educa são os pais! Nós não podemos mais ter tantos ideólogos infiltrados no MEC. O Governo terrível e corrupto do PT passou, mas ainda deixou essa metástase na nossa sociedade e nas instituições públicas. lastimável que ainda esteja acontecendo isso no nosso País; que queiram tratar as nossas crianças como seres amorfos. Dessa forma, os valores e a moral incutidos de forma milenar na nossa sociedade podem ser destruídos. Por isso, lutarei contra essa Base Nacional Comum Curricular, da forma como foi apresentada. Já falei com o Sr. Ministro, e nós também vamos nos manifestar com relação à fala da Secretária-Executiva. Muito obrigado, Sr. Presidente."], ["29/03/2017 15:06:00", "O SR. FLAVINHO - Sr. Presidente, ocupo a tribuna hoje para registrar o espanto de grande parte dos cidadãos brasileiros com o avanço de uma pauta indesejada para a nossa população, o tema do aborto. Estamos vendo, desde o final do ano passado, ações imotivadas, tendo como força propulsora a Anis Instituto de Bioética, organização movida pela Sra. Débora Diniz, que, inclusive, já deu apoio ao Ministro Roberto Barroso em outras ações, quando S.Exa. ainda não era Ministro. E, desde o ano passado, com participação da Associação Nacional dos Defensores Públicos - ANADEP, a pauta do aborto tem avançado no nosso País, estranhamente. Olhamos para essa situação de forma muito crítica, porque a população brasileira não quer essa pauta. Quem quer essa pauta? Quem deseja essa pauta no nosso País? uma pergunta que temos que fazer. Vemos agora o PSOL, que também entrou com ação no Supremo Tribunal Federal, pedindo que a Suprema Corte julgue a situação, como se esta Casa estivesse numa lacuna com relação ao tema, como se não o debatêssemos. Ora, além da Comissão de Seguridade Social e Família, temos na Casa uma Comissão em que, no ano passado, debatemos também a matéria do nascituro. Agora, Sr. Presidente, fomos interpelados pela Ministra Rosa Weber para que em 5 dias esta Casa e o Presidente Michel Temer se posicionem com relação ao aborto. Nós já estamos fazendo esse trabalho. Hoje teremos uma reunião às 16 horas com o Presidente do Congresso Nacional, Senador Eunício Oliveira, para tratarmos do assunto. Como Frente Parlamentar Católica, também queremos marcar um momento com a Ministra Rosa Weber, com todo o respeito, para explanarmos a S.Exa. que esse não é o desejo da população brasileira. E me estranha essa ação do PSOL, porque o Código Penal, que trata do aborto, é uma lei de 1940. Para o PSOL, essa lei do aborto não presta, ela não presta para esse partido, mas a CLT presta. Elas são do mesmo tempo! Há uma incoerência tremenda nesta Casa quando se trata do aborto, principalmente desse partido. Por isso, Sr. Presidente, eu registro o meu total repúdio a essa ação. Esse é o repúdio da Nação brasileira. Segundo dados do IBGE, pelo menos 80% da população brasileira é contra o aborto, e esta Casa representa essa população. Nós somos contra a reforma da Previdência, nós somos contra a reforma trabalhista e somos contra o aborto! Aqueles que são contra a reforma previdenciária e contra a reforma trabalhista não podem ser incoerentes e apoiar o aborto! Nós estamos tratando de vidas: vida do trabalhador, vida do homem do campo, vida daqueles que necessitam do Benefício da Prestação Continuada e vida daquelas mulheres e crianças em situação de vulnerabilidade social e econômica, que precisam ser resguardadas também por este Parlamento brasileiro. Por isso, Sras. e Srs. Parlamentares, tenhamos a coragem de defender a vida nesta Casa, porque a história não perdoará àqueles que mancharem as suas mãos de sangue, como o PSOL está fazendo com essa ação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Flavinho."], ["23/03/2017 17:33:00", "O SR. FLAVINHO - Sr. Presidente, hoje, nesta tribuna, quero fazer a denúncia de um crime que pode ser cometido pela Presidência da República e pelos Parlamentares desta Casa, especialmente pelas mãos do Relator da reforma da Previdência, se ele insistir em tocar na isenção das entidades filantrópicas. Isso é um crime! Está prevista na Constituição Federal, art. 195, 7, a isenção das entidades filantrópicas que atendem saúde, educação e assistência social. Quero dizer que as tais 'pilantrópicas', forma desrespeitosa como foram tratadas, até mesmo pelo Relator e por outros Deputados, existem mesmo e têm que ser combatidas; como existe, por exemplo, deputado bandido, safado, ladrão, que tem que ser preso - está certo! Irregularidade tem que ser combatida. Agora, tratar entidades que fazem o trabalho que fazem em nosso País em prol da saúde, da educação, da assistência social como pilantras é um crime. E outra: basta lembrar que são dados do Ministério da Saúde, do Ministério do Desenvolvimento Social e Agrário e da Receita Federal. O Ministério da Educação mostra números claros, não são números de entidades filantrópicas. oficiais do Governo mostram que a cada 1 real de desoneração fiscal que é dada a essas entidades filantrópicas retornam em quase 6 reais para a sociedade brasileira. Para ser exato são 5 reais e 92 centavos. lucro! importante lembrar que o Governo não está fazendo favor. Sr. Presidente, Srs. Deputados, nobre Relator Arthur Oliveira Maia, V.Exas. não estão fazendo favor para as entidades filantrópicas! Ao contrário: essas entidades é que estão somando com o Governo Federal e atendendo as políticas públicas que o Governo não consegue atender, na área da saúde, assistência social e educação. Querer tocar nessas entidades idôneas, probas, é um crime. Se há entidades que são fiscalizadas neste País são as filantrópicas. Elas trabalham com o mínimo, e muitas vezes com esse mínimo contingenciado, como é o caso deste ano, em que há o contingenciamento de 7 milhões nas emendas Parlamentares, que deveriam atender saúde, educação e assistência social. Então, quero registrar meu repúdio à fala do nobre Relator e dizer que isso não pode acontecer. Espero que não aconteça. Espero que os Parlamentares desta Casa tenham o mínimo de decência e não permitam que seja retirada a isenção de entidades probas, entidades que estão fazendo o trabalho correto na área de saúde, assistência social e educação. E aquelas que não são probas, que realmente sejam penalizadas e percam a sua isenção. 'Sim' às filantrópicas, e 'não' à reforma da Previdência!"], ["23/03/2017 10:56:00", "O SR. FLAVINHO - Sr. Presidente, eu quero agradecer ao Rodrigo Maia o acordo que foi firmado com relação à CPI FUNAI e INCRA. Quero também agradecer ao Presidente Rodrigo Maia, à nossa Deputada Tereza Cristina, aos demais Deputados, ao Relator, por esse acordo de se manter os 30 dias, mas apenas para que o Relator possa terminar o seu trabalho. Acho que já não necessitamos mais discutir isso; já está pacificado. um tema que está gerando uma polêmica desnecessária, ãnimos acirrados. Já é a segunda CPI que é feita, e os resultados ainda não vieram. Então, vemos que é prudente realmente encerrarmos essa CPI. O nobre Relator - já conversamos sobre esse tema - se dispôs a manter esse acordo, Presidente Rodrigo Maia. Portanto, acredito que, de um lado ou de outro, já não precisamos mais acirrar os ãnimos. Agora é encerrar a votação, continuar os trabalhos - o nobre Relator Nilson Leitão entregará o seu relatório - e encerrar essa CPI. Muito obrigado, Sr. Presidente."], ["16/03/2017 14:54:00", "O SR. FLAVINHO - Sr. Presidente, quero aproveitar esses minutos que me são concedidos nessa tribuna para fazer uma reflexão com o nosso povo e com aqueles que nos acompanham pelos meios de comunicação desta Casa, os nobres Parlamentares que ainda estão aqui nesta quinta-feira. Nós estamos vendo ser divulgada nas redes sociais, nas agências de comunicação, na mídia em geral, a chamada 'segunda lista' do Procurador-Geral da República, Rodrigo Janot. Há algum tempo, tivemos a primeira lista, que foi também amplamente divulgada, com vários nomes, agora somada a essa nova lista, com outros nomes vindo à tona. E assim que o Ministro Relator, Edson Fachin, decidir levantar o sigilo dessas delações, os outros nomes virão à tona. Mas o que eu quero enfatizar nessa reflexão, neste momento, é o seguinte: nós vemos um grande alvoroço no Senado Federal, na Cãmara dos Deputados e no Poder Executivo. E, em meados 2015 e 2016, nós tivemos nesta Casa uma deformação política - eu a chamei mais de deforma política do que de reforma política, porque mais atrapalhou o processo do que ajudou -, exatamente no momento em que também políticos citados, partidos citados queriam se blindar. Em decorrência disso, aventou-se a possibilidade de se anistiar o caixa dois. Vieram as 10 medidas Contra a Corrupção, que tiveram uma imensa adesão popular, com 2 milhões de assinaturas. Essas assinaturas foram entregues aqui, mas esse projeto foi deformado. Ele foi votado e, agora, por ordem do STF - Supremo Tribunal Federal, retorna à Casa. Enfim, há todo esse imbróglio a respeito desse projeto que visa combater a corrupção. Chegamos então ao momento atual, em que estamos com esta segunda lista, com vários nomes de Governadores, Deputados e Senadores, já personalidades sem foro privilegiado, como ex-Presidente e ex-Presidenta. E esta Casa volta a se preocupar com isso e quer blindar bandidos, porque aqueles que destroem o nosso País, que roubam dinheiro público, que desviam dinheiro da saúde, da educação, da assistência social são bandidos, são bandidos e assassinos, porque a corrupção mata. Os bilhões que foram desviados da PETROBRAS, os milhões e bilhões que são desviados de caixas municipais e estaduais deveriam estar salvando vidas de pessoas em hospitais, colocando crianças em escolas, garantindo creches. Com certeza, o País não estaria nessa recessão. importante fazer a diferenciação do que está acontecendo neste momento. Tudo o que está sendo agora mostrado pela mídia nessa segunda lista não tira em nada a força do que aconteceu no petrolão. Foram bilhões e bilhões desviados, passando pelo Rio de Janeiro. Isso quebrou o Estado, e o ex-Governador foi preso. Ele comprava joias e mais joias enquanto seu Estado estava falindo, quebrando. Os aposentados ficaram sem dinheiro para receber e a saúde foi destruída. Nós não podemos permitir que venha novamente essa proposta de uma deformação política, a 'deforma política', proposta feita, inclusive, pelos Presidentes desta Casa e do Senado Federal, pelo Presidente Michel Temer, pelo Presidente do Tribunal Superior Eleitoral, Gilmar Mendes, propondo agora lista fechada para blindar mais bandidos, para que eles continuem como caciques destruindo o nosso País. Uma vez que essa matéria vem para esta Casa, nós temos que ter a honradez, como Parlamentares, de ir contra ela. Agora, não adianta ir contra também para proteger o seu, que é outro grande problema, porque dizem que a lista passa de 200 nomes de políticos. Não adianta agora querer dizer que vai fazer isso pelo bem do Brasil. mentira. Tem que ter a cara rosada e dizer: 'Nós vamos, pelo menos agora, tentar fazer alguma coisa pelo nosso País, que está quebrado'. Eu me envergonho, como Parlamentar, em ver ações como essas ainda acontecendo dentro desta Casa, sem Comissões Permanentes funcionando, a Casa parada como um puxadinho do Executivo, como já esteve em outro momento, e nós, Parlamentares, querendo trabalhar para que o nosso País saia da recessão e avance. Infelizmente, há esse marasmo nesta Casa. E ela ainda está querendo blindar bandido que deveria estar na cadeia. Eu e toda a população esperamos que os bandidos sejam presos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["16/03/2017 10:52:00", "O SR. FLAVINHO - Sr. Presidente, eu quero aproveitar este momento nesta tribuna para dizer que fui um dos primeiros Parlamentares do meu partido a me posicionar contra a reforma da Previdência. Eu o fiz e continuo a fazê-lo não por ter uma mentalidade ou um posicionamento de ilusão diante do problema que a Previdência vive. claro que nós temos um problema, especialmente a médio e a longo prazo, que precisa ser resolvido. Mas o meu ponto de discordãncia com essa proposta que foi enviada a esta Casa parte de alguns princípios muito bem fundamentados. Por exemplo, a Previdência trata da questão social. Nós não temos políticas públicas no nosso País que atendam plenamente essas realidades. Ao contrário. Nós vimos no Governo cassado do PT, nós vemos neste Governo, encabeçado pelo PMDB e pelo PSDB, também com seu apoio, que políticas públicas na área social não funcionam. Elas não atendem de fato pessoas que precisam ser atendidas. Na área da saúde, então, nem se fale! Ainda vêm o Relator e outros Deputados nesta Casa querer tocar, inclusive, nas filantrópicas. Eles deveriam de fato ajoelhar-se aos pés de religiosas e religiosos que estão mantendo a saúde neste País a muito custo, muitas vezes sem receber recursos advindos de emendas parlamentares, contingenciadas pelo Governo. E agora querem tirar a imunidade. Eu ouvi Deputados dizerem nesta Casa, inclusive o Relator, que existem as 'pilantrópicas. Mas existe muito mais Deputado pilantra do que 'pilantrópicas'. São esses Deputados que deveriam ser cassados e não entidades que estão trabalhando pelo bem do nosso País, com políticas públicas na área da saúde. O segundo ponto é a questão da gestão da Previdência. Menciono as tantas fraudes, as tantas pessoas colocadas ali por apadrinhados políticos que não fazem a Previdência acontecer de fato. Há desvios, fraudes até mesmo relacionadas a benefícios, como nós sabemos, que muitas vezes não são atacadas. Diante disso, eu sou totalmente contra essa reforma. Se o nosso Governo atual tivesse de fato políticas públicas que atendessem à saúde, à educação e à assistência social, nós poderíamos sim comparar o Brasil com países desenvolvidos, como estão fazendo os defensores dessa reforma. Como isso não acontece no nosso País, eu sou contra. Eu ouço a voz daqueles que estão lá fora. Não me refiro a uma pelegada que, muitas vezes, sai quebrando Ministério, quebrando prédios públicos, depredando, roubando. Não, isso não tem que ser ouvido. Quem faz isso tem que ser metido na cadeia. Eu me refiro à população brasileira. Na sua totalidade, é contra essa reforma desumana que se quer fazer na Previdência do nosso País, tirando-se o Benefício da Prestação Continuada - BPC e mexendo-se também na situação dos trabalhadores rurais. Eu sou terminantemente contra essa reforma, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado."], ["13/03/2017 10:00:00", "Ata da 27 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de março de 2017. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2017; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Vicentinho, Luiz Couto, Nelson Pellegrino e Flavinho, Deputados Federais; Cardeal Dom Sérgio da Rocha, Presidente da Conferência Nacional dos Bispos do Brasil - CNBB; Dom Leonardo Ulrich Steiner, Bispo Auxiliar da Arquidiocese de Brasília; Padre Luís Fernando da Silva, Coordenador da Campanha da Fraternidade; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Nelson Pellegrino, Izalci Lucas, Vicentinho e Luiz Couto, autores do requerimento; e aos Srs. Dom Leonardo Ulrich Steiner e Hélio José, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Flavinho e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Reassumiu a Presidência o Sr. Rôney Nemer, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. componentes da Mesa Padre Luís Fernando da Silva e Cardeal Dom Sérgio da Rocha; e aos Srs. Flavinho, pelo PSB; e Erika Kokay, pelo PT. O Sr. Presidente convidou todos a assistir ao 'Clip Hino' da Campanha da Fraternidade ano 2017, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Pauderney Avelino Presidente Conceição Sampaio Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/02/2017 19:20:00", "O SR. FLAVINHO - Sr. Presidente, o PSB se posiciona favoravelmente ao PLV, apesar de achar que a discussão está sendo feita de uma forma muito acelerada para um tema tão importante como este. Deveríamos conhecer mais a fundo toda esta temática para nós nos posicionarmos de uma forma mais eficiente e eficaz. Porém nós vamos votar a favor do PLV, esperando que os destaques sejam apresentados para que as rádios comunitárias não sejam prejudicadas. Além do mais, esperamos que o Governo não vete esse trecho que trata das rádios comunitárias. Por isso, o PSB vota 'sim' ao PLV."], ["21/02/2017 19:20:00", "O SR. FLAVINHO - Sr. Presidente, o PSB considera louvável a atitude do Governo de incluir o art. 6 no PLV, é louvável a atitude do nobre Relator Nilson Leitão. Porém, não vemos nenhum problema em acrescentar a palavra 'autorizações' nos arts. 2 e 3, até porque aqui não se trata de nenhuma legislação. Isso vai dar mais respaldo legal para as rádios comunitárias que, diferentemente do que foi dito aqui, não se trata somente de contexto religioso. As rádios comunitárias atendem às comunidades, fazem atendimento de serviço público, até mesmo de empregos que são anunciados. A rádio comunitária é muito importante para as comunidades. Portanto, nós vamos apoiar a emenda."], ["21/02/2017 12:14:00", "O SR. FLAVINHO - Sr. Presidente, nobres Parlamentares, eu quero aproveitar este momento rápido. Inicialmente, nós tínhamos divergências, mas quero apenas dizer que agora, com todo esse acolhimento da Deputada Laura Carneiro, conseguimos chegar a um texto que realmente contempla aquilo que é o foco: o cuidado com as crianças e os adolescentes. Eu quero parabenizar a Relatora e a Deputada Maria do Rosário, que foi uma grande interlocutora em todo esse processo para chegarmos a este texto. E quero dizer que, realmente, nós vamos ter um texto maravilhoso, para contemplar aqueles que precisam ser protegidos. Muito obrigado, Sr. Presidente."], ["21/02/2017 12:14:00", "O SR. FLAVINHO - Sr. Presidente, o PSB encaminha pelo acordo feito com a Relatora, levando em conta o mérito da emenda apresentada, que, inclusive, já é contemplada no ECA - Estatuto da Criança e do Adolescente. De fato, nós defendemos que os pais têm que ter direito à disciplina dos seus filhos. Inclusive, o Pacto de São José da Costa Rica já elenca tudo isso. Porém, no texto apresentado, isso já está contemplado, porque será balizado pelo Conselho Tutelar. Foi feito um acordo, e as Deputadas Laura Carneiro e Maria do Rosário acolheram todos os pontos que foram colocados, inclusive duas emendas do Deputado Delegado Mauro. Das três que ele apresentou, duas foram acolhidas. Então, nós mantemos o acordo que foi feito para a aprovação do texto. O PSB vota 'sim'."], ["21/02/2017 12:14:00", "O SR. FLAVINHO - Sr. Presidente, eu sou um dos maiores defensores da família nesta Casa - um dos maiores! Inclusive, ontem, quando um requerimento foi apresentado à Mesa, por engano, trazendo à discussão o Estatuto da Família, eu fui o primeiro a me inscrever para defender a família. E eu fiz parte da Comissão que tratou desse tema. Porém não é disso que o artigo em votação trata. Nós estamos tratando de crime de violência contra crianças. No mérito, eu sou favorável a que os pais tenham, sim, o direito de educar os seus filhos conforme a sua indicação moral, religiosa. E eu defendo isso nesta Casa. Mas não é desse assunto que estamos tratando. Além disso, o acordo que foi acolhido pela Relatora não abriu brecha para aborto, não abriu brecha para temas de nenhuma dessas áreas que tratam das questões morais. Eu e o PSB votamos 'não' à emenda."], ["09/02/2017 16:30:00", "O SR. FLAVINHO - Sr. Presidente, nobres Parlamentares, queridos servidores desta Casa, sempre muito atentos e solícitos a este humilde Deputado, quero dirigir-me ao povo brasileiro para trazer alguns esclarecimentos sobre o que tem acontecido no nosso País. Falei, no dia de ontem, de forma até muito triste, de um ato de discriminação, por parte do Presidente Michel Temer, ao não indicar o Dr. Ives Gandra Filho para a vaga do Supremo Tribunal Federal por se dizer - e ele é, de fato - católico, conservador, defensor da vida e da família. Algumas pessoas começaram a me perguntar com relação a esse Governo, pois votaram pelo impeachment para a retirada constitucional e institucional de uma Presidente e de um grupo - como diz o próprio Ministério Público, uma organização criminosa - que fez muito mal para nosso País. Aí ficou o Vice-Presidente, fazendo algumas práticas comuns também ao outro Governo. O que eu tenho a dizer é que, de fato, são irmãos siameses - Presidente e Vice-Presidente -, o grupo estava junto. Então, práticas comuns ao Governo deposto de forma constitucional também estão sendo usadas neste Governo. Por exemplo, nós estamos vendo que a situação que envolve o Ministro Moreira Franco é bem similar ao que aconteceu com o Presidente Lula. Agora, nesta tarde, nós tivemos a notícia de que uma juíza do Rio de Janeiro, mais uma vez, concedeu uma liminar que impede que o Presidente possa elevar ao cargo de Ministro o Sr. Moreira Franco. Esta é uma prática comum do outro Governo, porque são irmãos siameses. Nós não votamos nessa chapa. Eu não votei. Eu votei no impeachment, sim, porque nós precisávamos começar. como o caso de um paciente que está em fase terminal de cãncer. necessária uma atitude drástica: tirar o tumor. Porém, muitas vezes, fica a metástase. Então, é necessário tratar a metástase. Nós tiramos o tumor, mas a metástase está espalhada em todo o sistema institucional do nosso País. Por isso, vamos sofrer ainda muitas consequências. Contudo, este Parlamentar não se curva a este Governo, como não se curvou ao Governo que foi retirado de forma constitucional através do impeachment . Eu estarei aqui como um grande opositor a todas essas ações que afrontam o bem comum e afrontam o nosso povo. E o que este Governo fizer de bom terá o meu aplauso e o meu voto. Eu sou uma Oposição coerente e inteligente. Nós temos que apoiar atitudes boas que melhoram o nosso País. Com relação àquilo que não é bom, nós como Parlamentares coerentes e conscientes temos que fazer a nossa parte, denunciando essas ações para que nosso País saia dessa fossa em que ele foi jogado. Por isso, quero agradecer a todos aqueles que fizeram este questionamento. Tenho a oportunidade de trazer esse esclarecimento desta tribuna. Agradeço ao nobre Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Flavinho."], ["08/02/2017 15:00:00", "O SR. FLAVINHO - Sr. Presidente, nobres Parlamentares, amigos e amigos que nos acompanham pelos meios de comunicação da Casa, venho a esta tribuna para fazer uma grave denúncia de discriminação e de intolerãncia religiosa no nosso País. E falo a respeito de um ato da mais alta autoridade do nosso País, o Presidente Michel Temer. Há poucos dias, tivemos a triste notícia da indicação do Ministro Alexandre de Moraes para a vaga do Ministro Teori Zavascki, que faleceu recentemente num acidente aéreo. Recebemos notícias no sentido de que existiam vários nomes que poderiam ser indicados pelo Presidente. Mas, tristemente, vimos de fato um ato de intolerãncia religiosa. Dentre os nomes, estava o do Dr. Ives Gandra Filho, um homem de notável saber jurídico. Aliás, esta é a base para a indicação e para a escolha de um Ministro do Supremo Tribunal Federal; pelo menos isso é o que nós e a população brasileira esperamos de todos os nossos Ministros do STF e daqueles que são indicados. Porém, foi amplamente divulgado que não só o Presidente Michel Temer, mas também membros do STF - não citaram mais nomes - decidiram não indicar o nome do Dr. Ives Gandra Filho porque ele é conservador, católico e defensor da vida e da família. Por esses motivos é que disseram que não havia espaço para um juiz da sua envergadura na Suprema Corte do nosso País. Isso é bizarro! Além do mais, isso é uma agressão a mais de 150 milhões de brasileiros que se declaram cristãos no nosso País, cidadãos que acreditam no valor da família tradicional, cidadãos que acreditam no valor da vida, inclusive no sentido constitucional. Então agora o Presidente do Tribunal Superior do Trabalho, porque é tido como conservador, porque defende a vida e a família, não tem espaço na Suprema Corte do nosso País, Deputado Júlio Delgado! Isso é uma afronta ao povo brasileiro! Eu me sinto profundamente agredido com essa ação do Presidente Michel Temer. Gostaria que o Presidente Michel Temer se lembrasse de algo que eu vou dizer neste momento: o povo brasileiro não vai se esquecer disso. Quer dizer então que se o indicado houver sido advogado de Eduardo Cunha, que está preso, e de bandidos do Primeiro Comando da Capital - PCC, ele estará gabaritado para ser Ministro da Suprema Corte do nosso País? Esse é o caso. No entanto, se o indicado for alguém que defende a família tradicional, que defende a vida, então ele não estará gabaritado para a Suprema Corte? Infelizmente, o que nós vemos também na Suprema Corte é um esquerdismo extremo, como nós vimos há pouco tempo nas ações do Ministro Luís Roberto Barroso, querendo legislar. E digo isso com todo respeito institucional que tenho às pessoas no nosso País, o que sempre demonstrei nesta Cãmara, inclusive quando falei com o Sr. Eduardo Cunha, então Presidente desta Casa, na época do impeachment - e votei a favor do impeachment -, que também gostaria que o seu processo andasse nesta Casa. E com todo o respeito o fiz, sem nenhum medo. E digo ao Sr. Barroso: se o senhor quer legislar, que busque os votos para isso, porque o STF não é lugar para o senhor legislar. Nós é que somos os legisladores, sejamos nós de esquerda, de direita, de extrema esquerda, extrema direita ou moderados. E esta Casa já legislou com relação ao aborto. Esta Casa já legislou com relação à família - o Estatuto da Família foi aprovado nesta Casa. Que não venha agora um Ministro do Supremo Tribunal Federal querer fazer o meu papel. Eu não estou fazendo o papel desses senhores. Deixem-me fazer o meu, deixem-nos fazer o nosso. Agora, foi sim um ato de discriminação religiosa, de intolerãncia religiosa o do Sr. Michel Temer contra o Dr. Ives Gandra Filho, por ele ser católico, ser cristão, por defender a família tradicional e por defender a vida. Repito: Sr. Presidente Michel Temer, o povo brasileiro não se esquecerá dessa sua atitude discriminatória e, ao meu ver, equivocada. O Supremo Tribunal Federal e a população brasileira mereciam uma atitude da mais alta grandeza da parte de V.Exa. Porém, o Presidente Michel Temer definiu que era melhor se apequenar, ficar acocorado diante de tantos corruptos que continuam querendo destruir o nosso País. Ontem, por exemplo, mais uma vez esta Casa se acocorou diante da corrupção, votando requerimento de urgência para que partidos políticos sejam anistiados. Minha gente, vamos criar vergonha na cara e dar um sinal de respeitabilidade para com a população, vamos mostrar que nós estamos tentando tirar o País do buraco, de fato! Não dá mais para o País ficar como está! Se não fizermos assim, o que está acontecendo no Espírito Santo será pouco para o País. O caos já está instalado. Eu quero fazer a minha parte e estou aqui para isso. Não estou aqui amarrado com o partido, com a base do Governo, nem com ninguém. Meu partido faz parte da base do Governo, e eu tenho total liberdade para dar o meu voto nesta Casa. Se nós não cuidarmos da nossa ação legislativa, o nosso País vai continuar caindo ladeira abaixo."], ["08/02/2017 16:22:00", "O SR. FLAVINHO - Sr. Presidente, gostaria de registrar um agradecimento a V.Exa., que retirou de pauta o item 1. Já tínhamos um acordo com a bancada feminina, mas, pela inviabilidade de registrarmos a nossa emenda, por não podermos recolher as assinaturas, nós, como Parlamentares, ficaríamos impossibilitados de agir dentro do Parlamento. Então, agradeço a V.Exa. a atitude. Reiteramos o nosso desejo de nos unirmos à bancada feminina para aprovar esse projeto. Obrigado."], ["07/08/2018 15:52:00", "O SR. FLAVINHO - Sr. Presidente, rapidamente, eu quero conversar aqui um pouquinho com os Deputados, as Deputadas e os nossos amigos e amigas que nos acompanham sobre algo que está acontecendo no STF relacionado à ADPF 442: uma ação nefasta - não há outra palavra para usar - do PSOL para a descriminalização do aborto até a 12 semana de gestação no nosso País. uma ação nefasta porque isso já está sedimentado na jurisprudência brasileira. Há, inclusive, as excludentes de penalidade no caso de risco de vida da mãe, no caso de estupro. E o STF, no seu típico ativismo judicial, liberou o aborto, também, no caso de bebês anencéfalos, uma porteira aberta para o genocídio no nosso País. Depois, podem ser os com Síndrome de Down e outras situações relacionadas à gestação. Algo muito sério está acontecendo no STF: um teatro. Foi armado um teatro, duas audiências públicas já com cartas marcadas no STF. Na sexta-feira - aliás, de uma forma geral, nas duas audiências públicas -, a grande maioria dos expositores eram a favor do aborto. Inclusive, ONGs abortistas internacionais que derramam rios e rios de dinheiro no nosso País e em outros países da América Latina, América Central, - derramam rios de dinheiro que mantém essas ONGs abortistas no Brasil - ali estão representadas, falando no STF sobre um problema relacionado ao nosso País. Ali foi feita essa audiência pública. Nós sabemos que há um ativismo judicial pesadíssimo, especialmente do Ministro Barroso. Já falei isso várias vezes aqui. Já fiz essa denúncia. O Ministro Barroso tem trabalhado em prol da pauta da cultura de morte, que é o aborto, que é a descriminalização das drogas. Entre outras entidades, nós tivemos a presença da CNBB, representada por Dom Rafael e pelo Padre José Eduardo, que fizeram uma fala brilhante defendendo o que diz a Igreja Católica. A integralidade da vida humana para Igreja Católica e para nós, cristãos católicos, é fundamental. A vida não é um pedaço, a vida é a integralidade. Nós defendemos a integralidade da vida humana, a dignidade da vida humana, como está na Constituição Federal, no art. 1, inciso III, e a inviolabilidade da vida, no caput do art. 5. Então, nós defendemos a integralidade, a dignidade e a inviolabilidade da vida humana. Nós cristão não aceitamos a vida em pedaços. Quem propõe a vida em pedaços são os abortistas, que destroem uma criança inocente no ventre da sua mãe. Esses são os verdadeiros assassinos, e nós não vamos permitir que a cultura da morte avance no nosso País. No que depender de mim e de milhões de brasileiros, nós não permitiremos que o aborto avance no nosso País. Muito obrigado, Sr. Presidente."], ["01/08/2018 09:36:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Sras. e Srs. Deputados, neste momento, transformo a presente Sessão em Comissão Geral com a finalidade de debater a possibilidade de venda da Embraer e as eventuais consequências para a economia, a segurança nacional e os trabalhadores envolvidos. Sobre a mesa acha-se à disposição das Sras. e Srs. Parlamentares folha de inscrição destinada a quem queira fazer uso da palavra. O tempo reservado a cada um dos expositores estará limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partido pelo tempo de 5 minutos. Os demais Parlamentares falarão a seguir pelo tempo de 3 minutos, conforme a ordem de inscrição. Convido para compor a Mesa o Sr. Paulo Kliass, economista e membro da carreira de Especialista em Políticas Públicas e Gestão Governamental do Ministério do Planejamento, Orçamento e Gestão - MPOG e o Sr. Herbert Claros da Silva, Diretor do Sindicato dos Metalúrgicos de São José dos Campos. Quero já saudar os outros joseenses que estão presentes: o Sr. Antônio Ferreira de Barros, conhecido como Macapá, e o Sr. Luiz Carlos Prates, conhecido como Mancha. Sejam todos bem-vindos! Passo à leitura do discurso do Sr. Presidente desta Casa, o Deputado Rodrigo Maia, que nos envia a sua palavra para esta Comissão Geral: 'S ras. e Srs. Parlamentares, como é de conhecimento de todos, divulgou-se, no início de julho, o memorando de entendimento entre a Embraer e a norte-americana Boeing com vistas a um acordo para formar uma joint venture . Esta associação, que conferiria à nova empresa cerca de 90% do lucro e cerca de 50% da receita da atual Embraer, conforme notícia do jornal Valor Econômico, deve ser avaliada nesse contexto. Pelo acordo, a Boeing deterá 80% da propriedade da joint venture, e a Embraer os 20% restantes. A transação abarcaria a totalidade das operações e dos serviços de aviação comercial da Embraer, em um total de US$ 4,75 bilhões, com o pagamento do valor de US$ 3,8 bilhões por parte da Boeing. Além disso, afirmou-se que as empresas também irão criar outra joint venture para promoção e desenvolvimento de novos mercados e aplicações para produtos e serviços de defesa, em especial o avião multimissão KC-390, a partir de oportunidades identificadas em conjunto. A Embraer S/A continuaria sendo uma empresa de capital aberto, mantendo a área de defesa, o departamento de aviação executiva e o segmento de serviços. Os desafios da criação da joint venture e maior integração da Embraer junto à Boeing passam pela questão dos mercados envolvidos e pelas capacidades empresariais e tecnológicas. Esse acordo teve como objetivo a contraposição à união da europeia Airbus, principal concorrente da Boeing no mercado de aviões, com mais de 150 assentos com a canadense Bombardier, que compete com a Embraer no segmento de médio porte. Trata-se, Sras. Deputadas e Srs. Deputados, de uma negociação que transcende em muito uma simples associação empresarial. Afinal, a Embraer é um patrimônio do País. Fundada em 1969, a empresa é uma das líderes mundiais em tecnologia da aviação comercial e militar. Tem faturamento de US$ 6 bilhões por ano e cerca de 6 mil empregados. um polo de inovação, sendo dona de nada menos do que 360 patentes e contando com um corpo técnico altamente especializado e qualificado. um dos alicerces da indústria nacional ao projetar e fabricar aeronaves militares e sistemas de vigilãncia eletrônica. A fabricação feita com qualidade e competitividade de custos por parte da Embraer também se destaca. Por tudo isso, pelos aspectos econômicos, sociais e estratégicos, nada do que diga respeito à empresa deve passar despercebido. Os defensores do acordo enumeram potenciais vantagens para a Embraer. Menciona-se que as duas empresas se beneficiarão de uma escala, recursos e presença mais amplos, incluindo uma cadeia global de fornecedores, vendas, marketing e serviços que lhes permitirá obter benefícios com eficiência de alto nível em toda a organização. Aponta-se que a nova joint venture poderá reforçar a capacidade de vendas, trazer sinergias de compras e aumentar a capacidade de produção de jatos comerciais. Sustenta-se que a parceria dará à nova companhia maior facilidade de negociação com fornecedores, beneficiando a Embraer pelo uso da base de consumo e da equipe de vendas da empresa americana. Aventa-se, também, que a aliança dará novo fôlego à Embraer, que ganhará escala, reduzirá custos e aumentará sua competitividade. Muitas outras questões, porém, permanecem em aberto, Sras. e Srs. Parlamentares. Uma delas diz respeito aos fornecedores locais da Embraer, que, de acordo com artigo no jornal Valor Econômico, temem a criação da joint venture proposta. A cadeia produtiva da empresa no Brasil tem cerca de 70 empresas e 5 mil funcionários. Como foi enfatizado na nota conjunta que haveria mais acesso a cadeias globais, a organização desse mercado no Brasil pode ser negativamente afetada, possivelmente impactando a base industrial brasileira. Outra preocupação refere-se à sustentabilidade financeira da Embraer. O acordo prevê a criação de uma segunda joint venture com a Boeing focada no desenvolvimento de novos mercados para produtos e serviços de defesa, em especial o avião militar KC-390. Essa associação ficará sob o guarda-chuva da Embraer. Como resultado, é de inferir-se que o porte da Embraer seja reduzido e que a empresa se torne mais dependente do Governo, já que o desenvolvimento de aviões militares exige forte investimento estatal e tem retorno inferior ao obtido com aviões comerciais. Outro importantíssimo ponto a ser acompanhado na implementação desse eventual acordo entre a Embraer e a Boeing, Sras. e Srs. Deputados, diz respeito aos impactos de curto e longo prazos sobre os empregos da Embraer e de sua cadeia nacional de fornecedores. No comunicado conjunto das duas empresas ao mercado, o Presidente da Embraer afirmou que 'a combinação de negócios com a Boeing deverá gerar um novo ciclo virtuoso para a indústria aeroespacial brasileira, com maior potencial de vendas, aumento de produção, geração de emprego e renda, investimentos e exportações, agregando maior valor para clientes, acionistas e empregados'. No caso da joint venture centrada na aviação comercial, as duas empresas pretendem posicionar-se estrategicamente no nicho de mercado de aeronaves de até 230 assentos, que, segundo sua principal concorrente, a Airbus, deverá representar 76% da demanda total por aviões comerciais até 2037. A Embraer, por outro lado, Sras. e Srs. Parlamentares, pretende beneficiar-se da estrutura comercial da Boeing para alavancar as vendas de seu cargueiro militar. Esses dois fatos permitem às duas empresas ver com otimismo a geração futura de empregos. Não obstante, existem questões de curto prazo que devem ser avaliadas e acompanhadas, na área trabalhista. Segundo dados do Cadastro Geral de Empregados e Desempregados do Ministério do Trabalho, disponíveis para maio de 2018, a Embraer empregava, nas suas unidades de São José dos Campos, Botucatu e Taubaté, cerca de 13 mil trabalhadores. Esses trabalhadores e suas famílias serão diretamente afetados, no curto prazo, pelo processo de criação da joint venture na área de aviação comercial, desmembrada das atividades de produção militar e de aviação executiva. Dada a importãncia estratégica dessa mão de obra qualificada para o País, Sras. e Srs. Deputados, é mister acompanhar atentamente os termos do acordo, dadas as muitas incertezas que afligem os empregados da empresa, a exemplo da possibilidade de eventuais demissões e dos critérios de alocação da força de trabalho entre as duas empresas. Por outro lado, representantes dos atuais fornecedores da Embraer temem que grande parte dessa cadeia produtiva não seja suficientemente competitiva para atender às exigências do mercado global, o que pode comprometer sua sobrevivência e a manutenção dos milhares de empregos por ela gerados. O acordo entre a Embraer e a Boeing também tem implicações na área de defesa nacional, Sras. e Srs. Parlamentares, tendo em vista que a empresa brasileira, desde a sua criação, é considerada estratégica aos interesses militares do nosso Estado. A Embraer é líder na indústria aeroespacial e de defesa na América Latina. Tem produção de destaque em aeronaves de ataque leve e de treinamento avançado e de aeronaves de transporte militar multimissão . Além disso, a empresa brasileira oferece sistemas integrados de informação, comunicação e monitoramento de fronteiras. Vê-se, portanto, Sras. Deputadas e Srs. Deputados, que a negociação entre a Embraer e a americana Boeing é assunto estratégico sensível ao Estado brasileiro e merece ser debatida com muita cautela. No início deste mês, em audiência pública na Comissão de Relações Exteriores e de Defesa Nacional desta Casa, o Comandante da Aeronáutica e o Ministro da Defesa afirmaram que a área de Defesa e Segurança da Embraer não fará parte da nova joint venture, resguardando, portanto, os interesses nacionais. De acordo com as autoridades militares, Sras. e Srs. Parlamentares, a aliança entre as duas empresas ficará restrita à área de aviação comercial, não havendo alteração em relação ao setor de defesa. Nesse setor - o de defesa -, o Governo brasileiro manteria as ações especiais que garantem o poder de veto em decisões importantes, as chamadas golden shares . A preocupação de alguns setores da sociedade, no entanto, é que a criação dessa nova joint venture, com predominãncia de capital da Boeing, represente perda da soberania nacional, com prejuízos ao Erário e dependência tecnológica do Brasil em relação aos norte-americanos. Nesse contexto, Sras. Deputadas e Srs. Deputados, também há receios em relação ao futuro do acordo firmado entre o Brasil e a Suécia para aquisição e fabricação de aeronaves de combate de última geração, o Projeto Grippen NG, no qual há a previsão de que o Brasil receba acesso a todos os níveis de tecnologia, incluindo os códigos-fonte do caça Grippen. A possível fusão entre a Embraer e a Boeing é questão de extraordinário interesse do povo brasileiro. Assim, a realização desta Comissão Geral é essencial para que a sociedade debata e participe de maneira mais efetiva dessa decisão sensível ao interesse nacional. Daremos, então, início aos debates. Era o que tínhamos a dizer. Muito obrigado. Presidente Rodrigo Maia.' Nós agradecemos a o Presidente desta Casa as palavras. De forma muito particular, eu agradeço ao Presidente a oportunidade de fazer esta Comissão Geral. No final dos nossos trabalhos antes do recesso, aqui no Plenário da Cãmara, eu fiz esse pedido. Nós já tínhamos um requerimento protocolado, com o apoiamento dos Líderes de vários partidos, quando eu fiz o pedido ao Presidente Rodrigo Maia - trata-se de uma deliberação própria do Presidente - para que fosse agendada a nossa Comissão Geral. Prontamente, aqui no Plenário da Cãmara, nós conseguimos fazer esse agendamento para o dia de hoje, o primeiro dia de trabalho após o recesso. Então, eu quero agradecer em público ao Presidente Rodrigo Maia por ter atendido esse apelo, que não é simplesmente deste Parlamentar, mas também de todos os trabalhadores representados aqui pelo Sindicato dos Metalúrgicos de São José dos Campos. Esses trabalhadores e suas famílias estão preocupados. Como o próprio Presidente Rodrigo Maia muito bem mencionou no seu discurso, há realmente uma preocupação muito grande. Nós não podemos deixar que este debate passe em branco. uma pena muito grande que este plenário esteja vazio e o único Parlamentar presente seja eu. uma pena que os Parlamentares estejam mais preocupados com as suas campanhas, nos seus redutos eleitorais, e com o próprio umbigo do que com um tema tão importante como este, que é essa negociação que está sendo feita entre a Boeing e a Embraer. Espero que os eleitores possam se lembrar disso no dia 7 de outubro, principalmente os da região do Vale do Paraíba, onde está a maior base da Embraer. Quando eu vou à missa, ao supermercado, ao açougue, à farmácia, ao shopping, enfim, em todos os lugares, há um funcionário da Embraer ou um familiar de um funcionário da Embraer que me para e me pergunta: 'Deputado, como está esse negócio? Como está essa conversa? O senhor está sabendo de alguma coisa?' Sempre somos obrigados a dizer o que quase todos nós estamos dizendo: estamos sabendo muito pouco ou nada, porque está tudo guardado a sete chaves, como um segredo, como se fosse simplesmente uma negociação entre duas empresas privadas e ninguém precisasse saber nada a respeito disso. Na verdade, há dinheiro público nessa empresa. No meu caso, na condição de fiscalizador do Executivo, eu tenho a obrigação de saber exatamente o que está acontecendo, para, então, noticiar aos maiores interessados: os trabalhadores da região do Vale do Paraíba, de Botucatu, de Gavião Peixoto, de Araraquara. Muitos trabalhadores e muitas famílias estão envolvidos nisso. Eu gostei muito das palavras do nosso Presidente a respeito da soberania nacional e de uma série de situações que também estão envolvidas nessa negociação. Após fazer este agradecimento ao nosso Presidente, eu vou passar a palavra aos nossos convidados. Coloco a tribuna à disposição dos que queiram fazer uma fala mais posicionada. Acho que assim ficará um pouco melhor para nós e os meios de comunicação acompanharmos os discursos. O tempo regimental é de 5 minutos. Nesta Comissão Geral, temos apenas um Parlamentar e dois convidados. Peço desculpa aos representantes de sindicatos aqui presentes, pois, por uma questão regimental, somente podem compor a Mesa e fazer uso da palavra aqueles que foram inscritos no requerimento que foi aprovado na Cãmara. Peço desculpa por não poder lhes dar a palavra, mas V.Sas. já estão representados."], ["01/08/2018 10:44:00", "O SR. PRESIDENTE - Nós agradecemos as palavras do Sr. Herbert, que veio nos trazer não somente mais dados, mas também essa visão muito clara e muito sóbria da problemática que pode ocorrer de fato se essa negociação for efetivada. Desde o início, quando fui procurado pelo Sindicato dos Metalúrgicos de São José dos Campos, eu já estava lendo algumas poucas notícias, pouquíssimas notícias, especialmente veiculadas pelo jornal O Valor, que noticiou essa negociação um pouco mais no início - não sei se no início, mas no momento em que começou a se dar visibilidade a isso. claro que isso já me gerou uma preocupação, porque, como os que estão aqui sabem, sou um Deputado muito atento às demandas não só da nossa região como também do nosso Estado. Não faço isso de forma politiqueira ou simplesmente de forma ideológica. Eu realmente tenho um olhar muito sensível ao bem comum e procuro ultrapassar questões partidárias e ideológicas para tentar chegar de fato ao bem comum, porque para mim fazer política com excelência é ultrapassar as suas visões ideológicas e partidárias e conseguir ver o bem comum. De fato, quando vi essa possibilidade, eu já me preocupei. Não havia elementos mais aprofundados. Fui procurado pelo Sindicato dos Metalúrgicos, na pessoa do Macapá, com quem eu já tinha tido mais contato. Prontamente, eu o atendi e disse ao Sindicato dos Metalúrgicos de São José dos Campos e a todos os setores da nossa região que eu sempre estive com as portas do meu escritório e do meu gabinete abertas para qualquer diálogo e para qualquer demanda que me fosse apresentada. Concordando ou não, eu tenho o dever e me dou o direito de ouvir todas as demandas. Nesse caso, é claro, eu já tinha uma concordãncia, porque eu tinha ficado preocupado quando li as primeiras notícias sobre o assunto. Quando fizemos uma reunião no meu escritório em São José dos Campos, mais do que nunca a preocupação se aprofundou com os dados iniciais que foram apresentados naquela ocasião pela equipe que foi até o meu escritório, quando me comprometi com o Macapá e o sindicato que, como Parlamentar, eu iria ver os dispositivos legais e regimentais que eu tinha para então dar continuidade a essa discussão. A primeira reclamação apresentada naquela reunião que fizemos era que não estava havendo espaço para discutir o tema. Ninguém falava sobre isso, e quem queria falar não tinha espaço nem na mídia local, na nossa região, nem na Cãmara de Vereadores de São José dos Campos, onde inicialmente havia sido rejeitado um requerimento de audiência pública. Nas outras cidades, onde há uma concentração de trabalhadores, como Taubaté, que tem uma base da Embraer, na beiradinha da Dutra, também não ouvi falar nada, nem do Prefeito de Taubaté com relação a isso. E, como já foi dito aqui, até ali no Vale Histórico há trabalhadores da Embraer. Em Guaratinguetá, minha cidade natal, há funcionários da Embraer. Eu conheço alguns que moram naquela cidade e trabalham na empresa há quase 30 anos. Eles vão trabalhar e voltam para a cidade todo dia em uma viagem de 1 hora pela Dutra. A primeira reclamação era esta: ' Deputado, a gente não está conseguindo se expor, a gente não está conseguindo espaço para tratar da problemática que é essa venda, essa negociação inicial e a possível venda com o nome bonito de joint venture'. Arrumaram um nome bonito, em inglês, para ficar ainda mais bonito e para ninguém entender nada. Quando eu estava pegando a assinatura dos líderes partidários no requerimento para a Comissão Geral, eu me lembro de que um deles de um partido grande da Cãmara, cujo nome não vou citar, disse o seguinte: ' Deputado Flavinho, eu vou assinar, não há problema. Eu acho que isso tem que ser discutido, mas saiba que não é entrega, não é venda, é uma joint venture'. Foi a primeira vez que eu ouvi essa expressão. E eu falei: ' Está bem, mas vai vender, não vai? ' Ele disse: ' Não é bem isso '. E começou aquele negócio. ' Então, assina aí, toca para frente e vamos discutir no dia da Comissão Geral. ' Com a minha assessoria, nós levantamos os instrumentos regimentais que tínhamos. Começamos com a Comissão Geral, cuja ideia era exatamente esta: ainda que o plenário esteja vazio de Deputados e Deputadas - há somente eu como Deputado aqui no plenário, juntamente com nossos visitantes, assessores e convidados. A intenção era que, de fato, pelo menos os Deputados do Estado de São Paulo estivessem aqui, porque somos 70 Deputados desse Estado. Se houvesse a presença aqui, se não de todos, mas de boa parte dos Deputados do Estado de São Paulo, já seria bem interessante, porque ali estão as bases da Embraer, nas cidades que já foram citadas: Gavião Peixoto, Araraquara, Botucatu, São José dos Campos e Taubaté. Então, ainda que com posicionamentos contrários ou favoráveis, os Deputados do Estado de São Paulo tinham obrigação moral de estar aqui, porque estamos falando de pelo menos 13 mil trabalhadores, fora toda a cadeia que também já foi apresentada inclusive no discurso do Sr. Presidente desta Casa, falando das 70 empresas que também são subsidiárias de 5 mil empregos. Estamos falando de um impacto pesadíssimo para a economia do Estado de São Paulo, não só de São de José dos Campos, mas de todo o Estado. Portanto, por uma questão moral, deveriam estar presentes aqui os Deputados do Estado de São Paulo. Nós temos oito Deputados presentes na Casa agora. Não sei quem são, porque aqui só marca o número de Deputados, não o nome, mas seria bom se pelo menos esses sete Deputados, além de mim, pudessem passar aqui na Comissão Geral para registrar a fala e o posicionamento deles - volto a dizer -, seja o posicionamento contrário ou favorável. Inicialmente - o Macapá se lembra muito bem disso - eu não me coloquei com um posicionamento firmado naquele momento, até porque não tinha elementos para isso e não sou leviano, não sou politiqueiro, não gosto de fazer politicagem com temas tão importantes. Eu disse: 'Eu preciso entender o que está acontecendo' . Disse inclusive na minha fala aqui na tribuna que, se for bom para o Brasil, se for prevalecer a soberania nacional, se for manter os empregos, se for melhor para a economia da nossa região do Vale do Paraíba, para todo o Estado de São Paulo e, é claro, para o Brasil inteiro, é lógico que tem o meu apoio e o meu aplauso. Por que não teria? claro que vamos apoiar. Agora, se isso não ficar claro, com certeza terá a minha rejeição e a minha total oposição. Então, nós estamos querendo fazer esse debate. Propusemos esse primeiro instrumento, a Comissão Geral, para que tivéssemos minimamente, ainda que com o plenário vazio de Parlamentares, a possibilidade de estar ao vivo pelos meios de comunicação da Casa, e estamos de fato ao vivo por tais meios, estamos conseguindo dar essa visibilidade para a população brasileira, porque muita gente assiste, sim, à TV Cãmara, escuta a Rádio Cãmara, muita gente acessa o site desta Casa e quer saber informações. O povo está atento. Eu preciso dizer para os meus companheiros Deputados e Deputadas que passou o tempo do escondimento dentro desta bolha de Brasília e dentro deste plenário, como se o Brasil não soubesse mais o que se faz ou se deixa de fazer, como hoje, por exemplo, neste plenário. As pessoas estão atentas, acompanhando os meios de comunicação da Cãmara dos Deputados, e sabem que, hoje, os Deputados que deveriam estar aqui - volto a dizer -, minimamente, os do Estado de São Paulo, não estão se fazendo presentes. Agora, é claro, todos os outros Parlamentares deveriam estar aqui debatendo este tema tão importante. Já vimos que é um debate nacional, não é local. Não é uma coisa nossa do Vale do Paraíba que deveríamos tratar e pronto. Não, não é isso, tanto que, na sua fala, o Presidente desta Casa enfatiza a importãncia - e por isso também ele agendou a Comissão Geral para hoje - de trazer a discussão do tema para dentro da Casa do Povo. Nós estamos ao vivo, e eu tenho a certeza de que os meios de comunicação, a mídia em geral, minimamente - eu espero -, vai repercutir o que está acontecendo aqui hoje. Pode ser que consigamos gerar uma sensibilidade mais que mínima na mídia, que, muitas vezes, é insensível a esses temas para poder dar uma visibilidade maior não para aquilo que eu ou os nossos expositores estão fazendo, mas para o fato em si. O fato em si é um problema que tem que ser discutido e que a mídia tem que mostrar à sociedade, e a grande mídia tem a obrigação de fazer com que um problema como este seja repercutido na sociedade brasileira. Minimamente, à primeira ação, que é a Comissão Geral, nós estamos conseguindo dar essa repercussão. As falas dos nossos expositores estão repercutindo no Brasil inteiro para toda a população brasileira através dos meios de comunicação da Casa. Então, a primeira ação foi a Comissão Geral. A segunda ação, muito efetiva, é um instrumento poderoso na mão de um Parlamentar. Pouquíssimos a usaram, e eu fui o primeiro a usá-la nesta legislatura, ainda em 2015: Proposta de Fiscalização e Controle, a chamada PFC. Em 2015, eu fui um dos primeiros Parlamentares a protocolar uma Proposta de Fiscalização e Controle contra a privatização da INFRAERO também porque fui procurado pelos trabalhadores com várias denúncias. Hoje, nós vemos como está a situação da INFRAERO. Na época, houve denúncia de uso de 50 milhões de reais de dinheiro público para uma consultoria, que foi jogada no lixo, pois não foi usada para nada. Também protocolei uma Proposta de Fiscalização e Controle para que os órgãos de fiscalização da União possam então acompanhar toda essa negociação, porque há dinheiro público ali. O Herbert acabou de dizer que foram colocados nessa empresa 20 bilhões de reais de dinheiro público, que não é meu e não é seu, como o senhor disse, é dinheiro do povo, público. Então, não me venha o Sr. Paulo, Presidente da Embraer, querer subir no seu salto, no seu palanque e dizer que não tem que dar satisfação para ninguém. Tem que dar satisfação, sim! Tem que dar satisfação, sim, porque há dinheiro público nessa empresa. Tem que dar satisfação e deveria estar aqui hoje. Eu me sinto profundamente desrespeitado por esse senhor por não estar sentado nesta cadeira hoje e não fazer uso da palavra no plenário da Cãmara. Quero que essa palavra chegue ao Presidente da Embraer. Como Parlamentar, Deputado Federal da Região do Vale do Paraíba e residente em São José dos Campos, eu me sinto desrespeitado por esse senhor. E não conte com o meu respeito, porque é um desrespeito com este Parlamento, com este Parlamentar da região, com os trabalhadores e com o Brasil. Que arrogãncia é essa? Que petulãncia é essa? Se vai ser muito bom, venha ao microfone e fale. Só queremos ouvir. Agora, não seja petulante, Sr. Paulo, não seja arrogante. Desça do seu salto, porque aí no salário de V.Sa. há dinheiro público! E eu tenho, sim, a obrigação de dizer isto para o senhor: venha a público. E o lugar mais público para se fazer isso é esta Casa. V.Sa. deveria estar aqui hoje. Da mesma forma falo para o Presidente Temer, para o Governo. Eu não sou base deste Governo. Eu era do PSB, que não era base do Governo, hoje sou do PSC, que é base do Governo. Minha primeira colocação para o Presidente do partido, quando fiz a mudança na janela partidária por questões ideológicas, foi: 'Não sou base deste Governo. Eu tenho independência no meu mandato, independente do partido em que estiver'. Eu poderia estar no PT, no PCdoB, no PSOL, no PSC, em qualquer partido. Não defendo política partidária, porque, para mim, nenhum partido neste País presta. As ideologias partidárias deveriam passar por uma revisão geral. Aliás, acho bem complicado falar, mas faça a conta. Para mim, é muito lógico, óbvio, dizer que há ideologia partidária com quase 40 partidos no País. Respeito aqueles que são mais ideológicos, mas, infelizmente, hoje é terrível a questão partidária no nosso País. Então, não defendo política partidária, defendo grupo. Eu dizia isso para o Presidente. Inclusive votei, nas duas denúncias, contra o Presidente Michel Temer, para o prosseguimento das denúncias. Eu sou um ácido crítico deste Governo nas ações equivocadas. Conseguimos votar aqui pouquíssimas coisas boas que este Governo faz. Também não sou leviano a ponto de não votar nada por ser uma Oposição - burra, muitas vezes - nesta Casa. Há coisas que precisamos votar, e eu voto. Mas na maioria é impossível votar com este Governo tão entreguista. Neste caso, lanço também minha crítica ao Governo. Onde está o representante do Governo nesta Mesa? Minha assessoria me passou que o Deputado Beto Mansur, que é um dos maiores defensores do Governo Temer, falou na Rádio Cãmara hoje. Não sei se está na Casa, mas falou na Rádio Cãmara . Poderia vir alguém representando o Governo para dizer que esse negócio vai ser bom e nos mostrar, com dados, com números, com fatos. Onde está o representante do Governo? Não há um Deputado do Governo aqui para defender essa birosca chamada de joint venture . Não há nenhum representante do alto escalão do Governo. Onde estão os Ministros? O Ministro da Ciência, Tecnologia, Inovações e Comunicações, o Ministro-Chefe da Casa Civil, o Ministro da Defesa? Respeito todos. Não estou desrespeitando pessoas, não. Neste momento, nesta Comissão Geral, quem está sendo desrespeitado sou eu, como Parlamentar, nossos convidados e, principalmente, a população brasileira, que não tem aqui um representante do Governo para dizer. Se o Governo tem a golden share, tem obrigação de estar aqui também, como o Presidente da Embraer, para defender, meu Deus do céu. Eu volto a dizer: se vai ser bom, tem o meu apoio, tem o nosso apoio. Eu duvido, Deputada, que o PCdoB seria contra uma negociação como essa, se fosse para preservar empregos, se fosse para criar um ciclo virtuoso de emprego, se fosse para melhorar a economia do País, especialmente da região onde estão as plantas da Embraer, se fosse para ampliar e fortalecer a soberania nacional, se fosse para melhorar o mercado para a Embraer, a venda de aviões. Eu duvido que o PCdoB fosse contra. claro que não, porque seria bom para o Brasil. Precisamos ser convencidos disso. Mas como vamos ser convencidos se não há quem fale? uma pena. Por isso fiz o projeto de fiscalização e controle, porque estou vendo que, de fato, há algo muito obscuro nisso. Há algo muito obscuro. Eu também não concordo com um Governo que tem a sua legitimidade devido ao processo constitucional realizado com o impeachment - ele tem a sua legalidade, porque era o vice, e então quando sai um Presidente, entra o vice, essa é a legalidade que existe. Agora, ele não tem legitimidade, não tem moralidade para propor a entrega de uma empresa como essa para uma empresa estrangeira da forma como está sendo feito. Não dá. Não cabe. Eu vou dizer uma coisa. Eu estou finalizando agora o meu primeiro mandato nesta Casa, e há propostas que, quando eu vejo determinado Deputado ou Deputados defendendo, já de início eu votaria contra; eu não precisaria nem me aprofundar. Há coisas aqui em que não é preciso se aprofundar muito. Só de ver quem está defendendo, já se consegue ter ali uma panorãmica da situação. E quando eu vi alguns Deputados nesta Casa defendendo com unhas e dentes essa negociação, os meus cabelos já se arrepiaram - tem coisa nesse mato, tem coisa nesse mato. Então, eu também concordo. Por isso apresentei a PFC. Agora, nós sabemos, Deputada Jô, que PFC nesta Casa caminha mais lentamente que tartaruga, porque existe um corporativismo terrível no setor público, de uma forma geral, e não é diferente nesta Casa, onde a galera se blinda de tal forma que é muito difícil avançar. A PFC da INFRAERO está rodando até hoje, desde o início do meu mandato, em 2015. Essa PFC foi protocolada, e eu, sinceramente falando, não acredito que vá prosperar. Eu não acredito. Infelizmente, eu sou obrigado a dizer isso, mas eu tenho que cumprir o meu papel de fiscalizador. Eu tenho que usar o instrumento, agora, é muito difícil conseguir avançar com uma PFC, especialmente quando ela vai atacar uma situação dessa dimensão, mas, como um religioso que sou, católico, eu tenho fé, quem sabe consigamos romper essa barreira, por uma graça divina, porque só uma graça divina para romper essa barreira do corporativismo, para avançarmos com essa PFC. Ela está protocolada e a Comissão tem obrigação de avançar com esse processo. Terceira ação: também fiz um requerimento de audiência pública. Assim como o Herbert dizia, nós iríamos fazer essa audiência pública já amanhã, na Comissão de Seguridade Social e Família, se de fato nós Deputados honrássemos o nosso compromisso constitucional de estarmos todos aqui hoje, fazendo valer o nosso salário, e trabalhássemos hoje, amanhã e depois, pelo menos, que são os 3 dias em que a Casa funciona, na terça-feira, quarta-feira e quinta-feira, mas infelizmente não temos quórum para esta audiência pública amanhã, visto que hoje nós temos nove na Casa, o que dirá amanhã. Então, isso já foi reprogramado para o dia 7, na Comissão de Seguridade Social e Família. Nós vamos ter também de novo um debate, vamos trazer luz, vamos trazer à tona essa discussão, na Comissão de Seguridade Social e Família, num dia com mais participação parlamentar, com mais participação popular, nós estaremos juntos de novo debatendo e trazendo à tona esse tema, no dia 7, na Comissão de Seguridade Social e Família. A quarta ação, que na verdade precede essas três, foi feita em São José dos Campos. Também nós tínhamos a notícia, através do Macapá, que tinha me dito que não tínhamos conseguido audiência pública lá, que ela foi negada. Nós conseguimos então aprovar uma audiência pública lá, posteriormente, na Cãmara Municipal de São José dos Campos, através do Vereador Sérgio Camargo. Ela ainda não foi agendada, até onde eu sei, mas, pelo menos, já está aprovada. Vamos fazer pressão para que também seja agendada uma audiência pública na Cãmara de Vereadores de São José dos Campos, que é a principal cidade ali do Vale e a principal planta da Embraer, para que as autoridades locais possam se pronunciar com relação a isso. Quem sabe ali o Presidente da Embraer não tenha dificuldade? Quem sabe ele não veio por causa do gasto de pegar um avião na Embraer? Não sei qual a dificuldade que ele teve; mas sendo em São José dos Campos, haverá só o gasto da gasolina para ele ir da Embraer até a Cãmara de Vereadores. Se não puder, podemos providenciar também, se ele tiver alguma dificuldade de custo para ir da Embraer até a Cãmara de Vereadores, um carro. Eu posso ir com o meu carro particular inclusive pegá-lo, se for preciso, para que ele possa percorrer os 5 quilômetros. Se houver qualquer dificuldade, eu me disponho pessoalmente, com meu carro particular, a buscar o Presidente da Embraer lá dentro da empresa e levá-lo à Cãmara de Vereadores, para ver se conseguimos ouvi-lo falar sobre essa grande negociação e esse bem que será para os trabalhadores e para o nosso País. Então, foram nessas ações que eu me dispus juntamente com os representantes dos trabalhadores em São José dos Campos. Volto a dizer que não tenho nenhum problema ideológico ou partidário. Eles me conhecem muito bem e sabem disso e da minha abertura. Sou um homem do diálogo. Tenho os meus posicionamentos muito firmes, ou seja, eu sou radical, eu tenho raiz, não sou radicalista, não tenho radicalismos, mas tenho raiz, assim como também aqueles que defendem os trabalhadores são radicais, porque têm raiz e sabem dar razões às suas defesas, isso é importante na democracia. Infelizmente, essa radicalidade se tornou o radicalismo muitas vezes, e aí se parte para agressões físicas e verbais, o que não acrescenta nada ao debate democrático e não faz avançar aquilo que é, de fato, o bem comum. Eu acho que essa ação que nós estamos fazendo em São José dos Campos também é um exemplo para outras situações vividas em nosso País. Sabemos das divergências ideológicas, sempre deixamos isso muito claro, com todo o respeito que temos um pelo outro; mas conseguimos avançar em pautas como a reforma da Previdência e a reforma trabalhista. Conseguimos avançar nessas pautas, porque são realmente pautas comuns, que visam ao bem comum, pelas quais, de fato, temos que nos unir. O Brasil é maior do que as nossas ideologias, o Brasil é maior do que as nossas rusgas partidárias, o Brasil é maior do que os nossos interesses mesquinhos. Quanto mais olhamos para o bem comum, mais o País ganha, mais a democracia ganha, mais aqueles que têm ideologias firmadas, de fato, conseguem também avançar com seus espaços. Fiquei muito feliz quando soube que você será candidato a Deputado Federal e o Mancha candidato a Senador. Fiquei feliz de fato. Digo isso de coração mesmo. Acho que vocês já me conhecem um pouquinho e sabem que é sincero. Fiquei feliz, porque eu acho que cada um que defende aquilo que defende e que sente necessidade de defender, num ambiente mais amplo, como é a Cãmara dos Deputados, em que tem que haver esse direito. Então, tenham o meu total apoio nesse sentido, o meu carinho e o meu respeito. Da minha parte, continuarei fazendo o que me for possível dentro da legalidade, conforme o Regimento nesta Casa, para que tenhamos transparência na negociação e as informações corretas para formar uma opinião. A minha opinião já está sendo formada. Inicialmente, não consegui ter muitos elementos. Hoje, com tudo o que já ouvi, que estou me aprofundando, vejo que não vai ser bom para os trabalhadores e que não vai ser bom para o nosso País nesse formato que está sendo feito. E ainda que fosse bom, com algumas ressalvas, creio que não é o momento para se fazer isso. Poderíamos discutir ainda mais no ano que vem, com o novo Presidente. Como o Herbert dizia aqui, os candidatos a Presidente devem se preocupar em tratar dos temas importantes do nosso País e não ficar só noticiando negociações e negociatas para vice e para coligações. O que o povo quer saber, de fato, os presidenciáveis não estão falando. Nós precisamos avançar nisso, para ter um País justo, um País onde todos tenham igualdade de oportunidade, um País onde aqueles que têm suas diferenças sejam respeitados. Que nós possamos ter um Brasil soberano, forte. Já o somos, de fato, mas, infelizmente, por tudo o que já vivemos há muito tempo, nós temos sido muito enfraquecidos. Mais uma vez, reitero a minha participação efetiva neste processo, já com esses instrumentos. Eu tinha assumido este compromisso com os trabalhadores, muito mais do que com o sindicato, vocês sabem muito bem disso. Diferentemente de vocês, eu não tenho um alinhamento sindical, mas um compromisso foi assumido com vocês; na verdade, assumido com os trabalhadores na nossa região, para podermos discutir. Graças a Deus, nós estamos conseguindo avançar."], ["01/08/2018 11:16:00", "O SR. PRESIDENTE - Chama-me atenção o que foi dito aqui pelo Sr. Herbert e agora pela Deputada Jô Moraes: o Presidente da Embraer colocou que, se não houver essa negociação, essa venda, essa joint venture, a empresa não vai subsistir e vai falir daqui a alguns anos. Na verdade, parece-me um atestado de incompetência o Presidente de uma empresa como essa dizer que não consegue levá-la adiante com grandes aportes públicos que tem, uma empresa que está vendendo, que tem lucro. Eu vi também a notícia de que 300 aviões foram vendidos a vários países segmentados em uma feira que houve na Inglaterra. Se um Presidente não consegue ver uma perspectiva para essa empresa, sendo ela uma das líderes mundiais de venda, a mim me parece um atestado de incompetência. Se eu fosse acionista dessa empresa, eu me preocuparia com um Presidente que dá declarações como essas sobre a nossa empresa, a Embraer."], ["01/08/2018 11:36:00", "O SR. PRESIDENTE - Em nome do Presidente desta Casa e em meu nome, eu quero agradecer mais uma vez a presença ao Sr. Herbert Claros da Silva, representante do Sindicato dos Metalúrgicos de São José dos Campos, e aos Srs. Macapá, Mancha, Márcio, Roberto e Zanata. Agradeço a todos a presença. Eu fui informado pela Assessoria da Mesa de que o Presidente da Embraer enviou um comunicado ontem, dia 31 de julho, justificando a sua ausência. O comunicado é endereçado ao Presidente da Casa, Deputado Rodrigo Maia, que é quem faz o convite aos participantes da Comissão Geral. Excelentíssimo Senhor Presidente, Agradeço a V.Exa. pelo convite de participação na Comissão Geral, a ocorrer no dia 01 de agosto de 2018, cujo tema será a parceria entre Embraer e Boeing. Como é do conhecimento de V.Exa, a recente assinatura de um Memorando de Entendimento não-vinculante entre as duas empresas nos trouxe a um modelo preliminar de parceria e que ainda deverá ser detalhado e posteriorrnente passar pela aprovação dos acionistas das empresas envolvidas e de órgãos reguladores no Brasil e no exterior. Sendo assim, é um processo longo e ainda pendente de diversas tratativas, até que se torne vinculante. Por este motivo, e em respeito às regras de governança que regem tal processo, no momento não podemos discutir publicamente o tema. Seguro da compreensão de V.Exa., expresso meus mais sinceros votos de estima e consideração. Cordialmente, Paulo Cesar de Souza e Silva Presidente & CEO Se o Presidente da Casa se sente contemplado com essa justificativa, eu, na condição de requerente e Presidente desta Comissão Geral, não me sinto. Aliás, quando começam a usar muitos termos rebuscados, como se diz no nosso interior de São Paulo, é para enrolar mesmo. Então, sinceramente, eu não me sinto contemplado. Acho, sim, que deveria ter vindo um representante da Embraer, mesmo que fosse um representante da diretoria, mesmo que fosse para enrolar todo o mundo. Em respeito a esta Casa, em respeito à população brasileira, mesmo que não fosse o Sr. Paulo Cesar, um representante da Embraer deveria estar nesta Comissão Geral, ao menos para ler esta carta enderaçada ao Presidente Rodrigo Maia. Foi isso que eu fiz com o discurso do Presidente desta Casa. Eu fui o porta-voz do Presidente. Posso concordar ou discordar de S.Exa., mas eu fui o seu porta-voz. O representante da Embraer poderia estar aqui para fazer a leitura desta carta, explicando os motivos pelos quais não se pode abrir algo que é tão guardado a sete chaves. Esquecem que se trata de uma empresa que recebe investimento público e, por isso, essa situação não pode ser guardada a sete chaves dessa forma. Se fosse esse o caso, que viesse um representante ou o próprio Presidente da empresa, fizesse a sua declaração e permanecesse calado. Eu respeitaria muito mais uma atitude nobre como essa para com esta Casa, para com este Parlamentar e para com a população brasileira, que exige explicações. O comunicado está endereçado ao Presidente Rodrigo Maia. Por isso, não quero comentar se S.Exa. se sente contemplado ou não. Eu, no entanto, adianto ao Presidente da Embraer que não me sinto contemplado e repito o que eu já disse: sinto-me desrespeitado com a não presença de pelo menos um representante da Embraer nesta Comissão Geral, que é o primeiro espaço amplo no Congresso Nacional para o debate sobre este tema tão importante. uma pena o Presidente não estar presente conosco. Penso da mesma forma em relação ao Governo. Não vou amaciar por se tratar do Governo. Como eu já disse, aqui deveria estar pelo menos um representante do Governo, mesmo que fosse para endossar esse posicionamento: 'O Presidente está certo mesmo! Ninguém tem que pedir satisfação ao Presidente da Embraer' . Venham aqui dizer isso! Nós só queremos discutir, conversar, dialogar. Eu acho que isso já está muito claro. Quero me dirigir aos setores que muitas vezes atacam o segmento sindical - não atacam a mim, porque eu realmente não tenho esse alinhamento sindical - e afirmam que o sindicato está olhando para o seu próprio umbigo, que não quer saber de trabalhador e que só quer ir contra o imperialismo americano: venham aqui apresentar os seus argumentos! Já mostramos que a questão não é essa. Há argumentos muito bem embasados. Queremos um diálogo democrático, para que a população tenha, de fato, elementos para entender o processo. Cada um dos atores envolvidos no processo pode ser, de forma muita clara e honesta, respaldado pelos próprios argumentos. só isso o que estamos buscando nesse primeiro momento. As decisões virão a posteriori . Agora o que queremos é discutir. Da minha parte, reitero que, dentro das minhas possibilidades regimentais, cada vez mais abrirei este espaço para o diálogo, agora contando com o apoio da Deputada Jô Moraes e do PCdoB para tentarmos fazer esse PFC avançar. Sabemos que esta é um luta de gigantes, mas acreditamos que é possível vencê-la, sim. Ainda que seja de passinho em passinho, ao final, com uma pedrada na moleira, como Davi fez com Golias, nós derrubaremos o gigante e, de fato, faremos valer o bem comum no nosso País, tão degradado e tão achacado nos últimos tempos. Eu agradeço a todos os que estiveram conosco. Agradeço aos que nos acompanharam pelos meios de comunicação da Casa e àqueles que nos acompanharam pelas minhas redes sociais também. Estou transmitindo ao vivo esta Comissão Geral pelas minhas redes sociais. Sei que muita gente na nossa região do Vale do Paraíba acompanhou todo este debate aqui na Cãmara dos Deputados, o que é bom. Que a população do Vale do Paraíba possa ter mais acesso a essas informações! Agradeço à Deputada Jô Moraes, mais uma vez, o carinho e a presença. Agradeço aos nossos expositores as brilhantes falas. Agradeço aos representantes dos trabalhadores. Agradeço a toda a nossa equipe da Mesa, sempre muito atenta e muito carinhosa com este humilde Parlamentar. Deputada Jô Moraes, aprendi mais uma coisa hoje: na Mesa, só pode falar Parlamentar. Eu não sabia disso. Estava dando a palavra para os nossos expositores, mas não posso fazer isso. Foi o que aprendi hoje. Vivendo e aprendendo!"], ["04/07/2018 18:04:00", "O SR. FLAVINHO - Sr. Presidente, apresento um apelo a V.Exa. Há 15 dias fiz uma interpelação a V.Exa. sobre a Comissão Geral que tratará da venda da Embraer para a Boeing, e ainda não obtivemos resposta de V.Exa. quanto ao agendamento dessa Comissão Geral. Se possível, solicito que marquemos a data com urgência, visto que já há notícia de que esse processo está em estágio avançado, e ainda não temos nenhuma informação sobre ele. Peço a V.Exa. que, se puder, faça o agendamento dessa Comissão Geral o mais rápido possível. Ela tem o apoio da grande maioria dos Líderes neste Plenário, inclusive do PMDB, do PRB, do PSB, do PROS. Solicito a V.Exa. que leve em conta o desespero de muitas famílias, de muitos trabalhadores da região do Vale do Paraíba - sou de São José dos Campos - onde há mais de 18 mil trabalhadores sem saber o que vai ser do seu futuro na empresa. justo que possamos dar um parecer a esses trabalhadores. Então, mais uma vez peço a V.Exa. que atenda o nosso pedido. O SR. PRESIDENTE - Eu vou avançar nisso, Deputado. V.Exa. tem toda a razão. Esse é um tema que a Cãmara precisa abordar e acompanhar de perto. O SR. FLAVINHO - Agradeço a V.Exa."], ["04/07/2018 18:04:00", "O SR. FLAVINHO - Sr. Presidente, quero em público agradecer a V.Exa. pelo pronto atendimento ao nosso pedido de realização de Comissão Geral. Já agendamos para o dia 1 de agosto a Comissão Geral para debater a questão da venda da Embraer para a Boeing. Esta é uma demanda que nós trazemos lá do Vale do Paraíba. claro que não é só de São José dos Campos e da Região Metropolitana do Vale. uma demanda de todo o Brasil. de interesse nacional que nós façamos essa discussão em Comissão Geral. Então, quero agradecer a V.Exa sua prontidão e seu cuidado com esse tema. Muito obrigado, Sr. Presidente."], ["04/07/2018 14:32:00", "O SR. FLAVINHO - Sr. Presidente, registro a minha homenagem à Associação Guadalupe de São José dos Campos, interior de São Paulo, uma associação pró-vida, fundada e dirigida pela Mariãngela e pela Dra. Marilene, que, em 5 anos, completados semana passada - estive ali numa missa de ação de graças -, já livrou de assassinato 4.580 bebês. Vejam, 4.580 vidas foram salvas por essa associação. A Associação Guadalupe visa não somente salvar crianças deste assassinato brutal, o aborto, mas também dar suporte às mães por meio de cursos profissionalizantes, ajudá-las no processo pós-parto, para que tenham condições de criar os filhos. Eu mando o meu abraço e registro a minha sincera homenagem à Mariãngela, à Dra. Marilene e a todos os voluntários da Associação Guadalupe, que, volto a dizer, já salvou 4.580 bebês, evitou que fossem assassinados pela prática do aborto em nosso País. Muito obrigado, Sr. Presidente."], ["03/07/2018 16:20:00", "O SR. FLAVINHO - Sr. Presidente, eu inicio minha fala desta tribuna, neste dia, repercutindo o trecho de uma matéria publicada no site Gazeta do Povo, do Paraná, que diz o seguinte: Nesta segunda-feira, o ministro Dias Toffoli, do STF, cassou decisão de Moro que determinava o uso de tornozeleiras eletrônicas para Dirceu, afirmando que o juiz havia extravasado sua competência. Toffoli argumentou que o habeas corpus assegurava 'liberdade plena' ao reclamante. Estranha-me que um Ministro do STF, como o Ministro Toffoli, aponte para o Juiz Sergio Moro e diga que ele está extrapolando suas prerrogativas, quando vemos um STF totalmente politizado. E especialmente esse Ministro - com todo respeito constitucional que tenho ao STF e aos seus Ministros -, que era advogado do PT, advogado do Dirceu, funcionário do José Dirceu, um criminoso condenado a quase 30 anos de prisão, agora concede um habeas corpus, dizendo que o reclamante tem total liberdade, como se esse senhor não houvesse feito nenhum mal ao nosso País. Ele inclusive foi condenado no mensalão, no petrolão. esse tipo de gente que o STF está colocando na rua. esse tipo de criminoso do colarinho branco que está sendo colocado na rua e sem tornozeleira eletrônica, diga-se de passagem, porque o Sr. Ministro Dias Toffoli deu essa ordem ao Juiz Sergio Moro, querendo desmoralizá-lo. Primeira coisa: eu quero deixar aqui o meu apoio irrestrito à Operação Lava-Jato, o meu apoio irrestrito ao Juiz Sergio Moro, se é que ele precisa disso, porque é muito competente e está fazendo o seu trabalho de uma forma brilhante, colocando na cadeia esses vagabundos, esses criminosos que dilaceraram o nosso País, destruíram os cofres públicos, jogaram na miséria muita gente, pois o dinheiro da corrupção, que não vai para saneamento básico, não vai para a saúde, não vai para a educação, joga à margem da sociedade milhões de pessoas, inclusive crianças, idosos e enfermos. Então, tem o meu apoio total a Operação Lava-Jato. Segunda coisa: eu quero deixar aqui a minha repulsa a esse ativismo judicial do STF, que, nesta hora, faz um ativismo político, quando não é o ativismo ideológico, querendo, através do Ministro Barroso, por exemplo, liberar a droga, tema que deveria ser discutido nesta Casa, e não lá no STF. Não é papel do STF deliberar sobre isso. Se querem legislar, que disputem as eleições agora. Ministro Toffoli e Ministro Barroso, os senhores querem legislar? Esta Casa os acolhe de braços abertos. Ganhem as eleições! Mas não queiram usurpar o poder deste Congresso Nacional, que, ainda que desmoralizado pelos próprios Parlamentares, muitas vezes tem feito o seu trabalho. Sr. Presidente, peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Deputado Flavinho, será divulgado no programa A Voz do Brasil o seu discurso."], ["26/06/2018 11:12:00", "O SR. FLAVINHO - Sr. Presidente, venho à tribuna desta Casa no dia hoje por causa de uma notícia de ontem. O site da Folha de S.Paulo noticiou ontem o seguinte: Senado retira do ar publicação que associava uso de maconha à morte . Eu fiquei impressionado com essa informação e fui saber por que isso foi retirado de um site institucional como o do Senado, na semana de luta e combate contra as drogas. Fui tentar entender por que o Senado Federal tirou da sua página uma publicação técnica com um link que levava exatamente a uma postagem também técnica da Polícia Federal. Acho que os nobres Deputados vão ficar pasmados como eu, mas o Senado retirou do ar essa publicação que tratava sobre a maconha porque os esquerdistas deste País fizeram pressão sobre ele. Foi exatamente isso. A militãncia esquerdista deste País fez barulho naquela Casa para que fosse retirada essa postagem técnica do site, que falava sobre o ecstasy, a maconha, o álcool, o cigarro. Por exemplo, uma pré-candidata comunista fez barulho no Twitter dizendo que isso era uma aberração, que era uma coisa absurda falar que a maconha matava. Parece que essa senhora não sabe o que a droga faz na vida das pessoas. Aliás, parece que os comunistas não sabem ou fingem não saber disso. Um Deputado desta Casa, que ontem inclusive ficou bravo comigo aqui, fez o mesmo. Ele ficou irritado e disse, no seu Twitter, que o Senado estava prestando um desserviço à população brasileira. Um pseudo-humorista, do qual já falei várias vezes - não cito o nome dele para não fazer propaganda do lixo deste País, humoristas que afrontam a fé cristã do Brasil -, também fez o seu barulho. E o Senado - vejam, Sras. e Srs. Deputados - tirou do ar essa postagem técnica nesta semana tão importante. Hoje é o Dia Internacional de Combate às Drogas, e o Senado prestou um desserviço à sociedade ao dar ouvidos a comunistas, ao dar ouvidos a esquerdistas insanos deste País e tirar do ar essa postagem que falava sobre a maconha. Isso é uma vergonha! Quero dizer ao Presidente do Senado que é uma vergonha o que aquela Casa fez ontem ao se rebaixar diante de militantes esquerdistas que quiseram lhe colocar uma censura. Os esquerdistas falam tanto de democracia, que são defensores da democracia, mas querem, sim, censurar a mídia, porque no Senado também existe mídia, é a comunicação do Senado. Os esquerdistas são censuradores, e o Brasil não aguenta mais isso."], ["25/06/2018 17:28:00", "O SR. FLAVINHO - Sr. Presidente, eu estou na tribuna nesta tarde para falar de uma ação nefasta que está no Supremo Tribunal Federal. Refiro-me à Arguição de Descumprimento de Preceito Fundamental - ADPF 442, apresentada pelo PSOL, um partido que trabalha noite e dia, sem se cansar, para que o aborto seja legalizado no nosso País e que sabe que, nesta Casa, não consegue avançar com esta pauta, até porque a questão do aborto já está muito bem acertada no nosso País com relação ao Código Penal, por exemplo. Esta Casa, de forma alguma, isenta-se dessa discussão. Prova disso é que uma Comissão Especial foi instalada para discutir, para votar uma proposta de emenda à Constituição que trata de bebês prematuros, do aumento da licença-maternidade e também do nascituro. Então, o primeiro caso é este: esta Casa não está ausente dessa discussão. O PSOL, sabendo disso, é claro, usa do ativismo judicial, que está muito forte no nosso País. Um Ministro, especialmente, muito dado a esses temas, alinha-se muito ao PSOL nessa temática - principalmente nessa, mas não só nessa. Falo do Ministro Luís Roberto Barroso, que tem avançado com essas pautas progressistas que o PSOL tem usado no seu ativismo judicial no nosso País. Eu escutei o Ministro Luiz Fux, também do STF, dizer em um vídeo que esta Casa não quer pagar o preço social de discutir o aborto - veja que coisa mais ridícula - e que, por isso, eles os Ministros do STF - palavras do Ministro Fux - não devem satisfação a ninguém, que eles, depois de togados, depois de empossados, não devem satisfação a ninguém. Eu quero dizer ao Ministro Fux e ao PSOL, na pessoa do Deputado Jean Wyllys, que não tenho nenhum medo de pagar esse preço social. Vim para esta Casa para defender a vida. Fui eleito para isso. Não tenho medo disso. E aqueles que me elegeram esperam deste Deputado exatamente que defenda a vida. Agora, vamos fazer a discussão de forma correta, verdadeira, decente, no ãmbito do Congresso Nacional. Não vamos usar de ativismo judicial, não vamos usar esse ou aquele Ministro para avançar com uma pauta que deve estrar nesta Casa, para, aqui sim, discutirmos. Cada um coloca o seu ponto: eu concordo, outros discordam. A grande maioria nesta Casa discorda do aborto. Prova disso é que, na Comissão Especial em que trabalhamos, temos avançado com essa pauta. Agora, não vamos usar do ativismo judicial de Ministros que, infelizmente, usam da toga, usam da cadeira no STF para desmoralizar esta Casa. Ela, é claro, já está muito desmoralizada mesmo, mas não é papel do STF legislar. Sr. Presidente, eu quero registrar o meu repúdio a essa ação judicial. Trabalhamos, assim como o PSOL - e o Deputado Jean Wyllys vai ter a palavra aqui - está fazendo a sua parte, porque acreditamos nisso. Eu não acredito nessa pauta, luto contra essa pauta, mas luto nesta Casa. Faço o meu papel como legislador. Perdi muitas vezes pelo voto, assim como, muitas vezes, a nossa bancada, seja ela católica, seja ela evangélica, perdeu também pelo voto, o que faz parte da democracia. Mas não vamos usar de subterfúgios, do ativismo judicial do STF para assassinar crianças no nosso País. importante relembrar algo: quando aborta, a mulher não deixa de ser mãe. Ela passa a ser mãe de um filho morto. Esse é o ponto principal em que as mães têm que pensar antes de fazer o aborto. Espero que a Ministra Rosa Weber, nas audiências públicas sobre o assunto que serão promovidas, tenha consciência de que o povo brasileiro não quer o aborto em nosso País. Sr. Presidente, era essa a minha fala nesta tarde. Muito obrigado."], ["25/06/2018 17:40:00", "O SR. FLAVINHO - Sr. Presidente, eu queria apenas fazer uma tréplica à fala do Deputado Jean Wyllys. Infelizmente, o Deputado tem o costume - um mau costume, conforme a educação - de falar e depois virar as costas para quem o Deputado deveria ouvir, na tréplica. Mas está tudo bem, já estou acostumado. Há 3 anos e meio vivemos essa dinãmica com esse Deputado, dentro desta Casa. Os números que eles trazem são muito mentirosos. Falam de 1 milhão de abortos no Brasil! O que é isso? E dizem que quem morre são pretas e pobres. Isso é uma mentira, uma mentira deslavada e descarada destes que apoiam a cultura da morte no nosso País. Eu não me vou calar nesta Casa. Ainda que eu seja a única voz - e sei que não sou a única -, eu não me vou calar nesta Casa e não vou admitir que o Ministro Luiz Fux diga que Parlamentares não querem pagar o preço social. Nós estamos aqui para pagar com o nosso mandato, se for preciso, mas nós vamos defender a vida até o final! Obrigado, Sr. Presidente."], ["25/06/2018 19:04:00", "O SR. FLAVINHO - Sr. Presidente, nós estamos na semana de combate e prevenção às drogas. Apesar de sabermos do mal social que a droga causa - a destruição de famílias, a destruição de pessoas - infelizmente existem, no Congresso Nacional, neste plenário, pessoas que defendem abertamente a liberalização, a legalização das drogas, a começar pela maconha, que dizem ser muito leve: 'Só um baseadinho não faz mal a ninguém' . Parece que essas pessoas, lamentavelmente, não acompanham a vida de famílias devastadas, destruídas por causa das drogas. Eu já declarei várias vezes que sou totalmente contrário a todas as drogas. Na minha opinião, deveriam ser criminalizadas também a cachaça, a cerveja, todas as outras drogas que hoje são consideradas lícitas. Da minha parte, continuarei com esse posicionamento. Agora, quanto a ações práticas, apresentei hoje o Projeto de Lei n 10.487, de 2018, por meio do qual proponho uma alteração da Lei de Execução Penal. Segundo a minha proposta, essa lei passaria a conter este art. 32-A, que diz que 'o apenado por crime de tráfico ilícito de drogas, sempre que possível, será encaminhado ao trabalho destinado à recuperação e tratamento de dependentes químicos'. A própria Lei de Execução Penal, no art. 39, inciso V, estabelece que um dos deveres do condenado é a execução de trabalho . Essa lei também diz, nos arts. 28 e 29, que o trabalho do condenado possui função social e deve buscar a restauração social do mal causado. O que estou propondo então nesse projeto de lei? Que o cidadão que foi condenado e preso por tráfico de drogas, dentro do processo penal, é claro - ele vai cumprir a sua pena -, quando chegar o momento em que tiver, segundo a lei, direito ao regime semiaberto, ele vai prestar serviços em comunidades terapêuticas, comunidades que trabalham com recuperação de drogados, para que esse infrator, esse criminoso possa reparar os danos causados à sociedade quando estava delinquindo, vendendo drogas, traficando drogas. uma ação concreta que eu apresento a esta Casa. Eu peço o apoio dos nobres pares, os Deputados e as Deputadas, nas Comissões onde esse projeto vai tramitar, para que possamos dar essa resposta concreta. Essa é mais uma resposta. claro que não é a resposta para solucionar todos os problemas relacionados às drogas, mas é uma resposta que apresento nesta Casa hoje. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Flavinho."], ["20/06/2018 16:16:00", "O SR. FLAVINHO - Sr. Presidente, eu sou autor de um requerimento protocolado na Mesa, já com amplo apoio dos Líderes dos partidos, para realização de Comissão Geral para debatermos aqui a venda da Embraer para a Boeing. Essa Comissão Geral foi previamente marcada para o dia 15, mas não foi possível realizá-la. Gostaria de pedir a V.Exa. que, se possível, marque a data dessa Comissão Geral, para que possamos debater esse tema, visto que já está em processo adiantado essa possível venda da Embraer para a Boeing. Peço a V.Exa. que veja com carinho esse requerimento. Obrigado."], ["06/06/2018 19:20:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar minha indignação com a votação hoje no Supremo Tribunal Federal, quando os Ministros decidiram pela inconstitucionalidade do voto impresso, votado nesta Casa, no Senado e vetado pela Presidente Dilma. O veto foi derrubado por esta Casa que exprime a vontade da população brasileira, que não confia na urna eletrônica. Paciência, não confia! Nós temos, então, que dar credibilidade para as votações nestas eleições com o voto impresso. Deveria se repensar o gasto bilionário com o TSE, um tribunal pouquissímo usado. Deveria se investir esse recurso, de fato, nas urnas eletrônicas, para que houvesse o comprovante, que não fere em nada o voto secreto. Isso é balela, é papo furado. Nós sabemos que o voto seria impresso, cairia numa urna fechada e não iria para a mão do eleitor. Registro a minha indignação, que sei que é de toda a população brasileira, que quer credibilidade e transparência nas votações. Obrigado, Sr. Presidente."], ["29/05/2018 16:08:00", "O SR. FLAVINHO - Sr. Presidente, quero começar do começo. Aqui nós escutamos os Deputados da Oposição, os Deputados da Situação, o Governo, até outros independentes, como eu, que não sou da base deste Governo, nem apoiava o Governo que foi deposto, exatamente pelos crimes apresentados quando votamos nesta Casa o impeachment . No entanto, nós estamos esquecendo uma coisa: o PT ficou à frente do Governo por 13 ou 14 anos, e a PETROBRAS, segundo eles, estava uma maravilha - não aconteceu nada de errado com a PETROBRAS. Segundo eles, os diretores, todo mundo, levavam a estatal de forma muito correta, mas, ao fim deste Governo, nós vimos a esculhambação que foi feita com a PETROBRAS: gente atrás das grades, o alto escalão da PETROBRAS na cadeia, até mesmo o Presidente àquela época, o ex-Presidente Lula, que também está na cadeia. Primeiro, não podemos esquecer a história. Para falar de hoje, temos que falar do que aconteceu durante aqueles 13 anos. Agora vamos voltar para cá. Realmente, é um descalabro o que está acontecendo neste País. O preço do petróleo, o preço da gasolina, o preço do gás, tudo isso que estamos vendo no nosso País não dá mais: está insustentável. Por isso, chegamos ao ponto em que os caminhoneiros autônomos estão em greve. Eles contam com meu apoio - desde o início, eu disse a eles que têm meu apoio, porque realmente são as pessoas que levam o Brasil nas costas. insustentável fazer um frete diante do preço do diesel que se pratica hoje no País. Portanto, os caminhoneiros têm meu apoio. insustentável também para a dona de casa comprar um botijão de gás no preço em que está. insustentável para qualquer brasileiro chegar à bomba de combustíveis para encher o tanque do carro, seja com álcool, seja com gasolina. Eu ouvi uma reportagem da jornalista Lilian Witte Fibe que, para mim, é muito interessante neste momento. Ela diz, primeiro, que o Governo mais uma vez se vitimiza, ao dizer que é o contribuinte que terá de pagar a conta. O contribuinte já paga uma conta pesadíssima. Nós, os contribuintes brasileiros, pagamos uma conta pesadíssima! Na reportagem, Witte Fibe traz os seguintes números do Ministério da Fazenda: 9,5 bilhões em concessões aos caminhoneiros - é o que diz. Mas, primeiro, e o REFIS e os subsídios do Governo às várias empresas? Trata-se de 355 bilhões. A Polícia Federal estima desvios, entre 2013 e 2016, de 123 bilhões com corrupção. Além disso, há que se falar das emendas parlamentares concedidas, no ano passado, para pagar o apoio de Parlamentares para votarem contra as duas denúncias apresentadas contra o Presidente Michel Temer. São 10,7 bilhões. Total: 488,7 bilhões. Agora 9 bilhões é que vão fazer a diferença para este Governo corrupto? Nove bilhões para os trabalhadores que levam o Brasil nas costas? Espero que seja revisto o valor do diesel, da gasolina, do gás de cozinha, e que não se penalize mais a população brasileira. importante que esta Casa tome vergonha na cara, que este Governo tome vergonha na cara, seja oposição seja situação, e que façamos alguma coisa pela população. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["29/05/2018 18:16:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar que, neste fim de semana, de 1 a 5 de junho, vai acontecer, no Expo Center Norte, a maior feira católica da América Latina. Ali estarão presentes mais de 65 expositores, muitos deles, inclusive, estão com dificuldade para chegar ao local a fim de montarem os seus estandes, devido a toda essa questão que estamos vivendo da paralisação dos caminhoneiros. A feira católica vai acontecer, neste fim de semana, no Expo Center Norte, com as presenças - já confirmadas - de sacerdotes conhecidos, como o Padre Zezinho, o Padre Joãozinho, o Padre Adriano Zandoná da Canção Nova, o Padre Alberto Gambarini, também outro expoente do meio católico. Será neste fim de semana essa grande feira, onde estarão reunidos esses grandes expositores, além do Consulado da França, do Consulado de Portugal e do Consulado da Espanha, países que recebem muitos fieis desse turismo religioso. Então, quero registrar essa feira católica importante que teremos, neste fim de semana, em São Paulo, no Expo Center Norte."], ["23/05/2018 19:24:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar o meu voto contrário a este projeto que votamos nesta noite, primeiro, porque esse é um cavalo de Troia, é uma mentira, é para enganar a população brasileira, como infelizmente este Governo tem feito tantas vezes. Hoje, nesta noite, infelizmente, a meu ver, esta Casa enganou a população brasileira, especialmente os motoristas que estão com seus caminhões parados nas beiras das estradas, perdendo mercadoria, buscando uma forma de melhorar a sua realidade de trabalho, o que este projeto não contempla. Já ouvimos vários Deputados apresentarem os pontos negativos desse projeto. Aliás, veja, isso aqui chegou a nossa mão nesta noite. Como é que vamos analisar isso para votar de forma coerente, correta, para realmente ajudar a população brasileira? Isso é uma mentira, uma farsa! Eu registro o meu voto contrário. Espero que o Governo tenha o mínimo de consciência e faça, de fato, um projeto decente, para ajudar os trabalhadores do nosso Brasil que estão nas estradas, dia e noite, correndo riscos e, muitas vezes, tendo que pagar para trabalhar. Muito obrigado, Sr. Presidente."], ["25/04/2018 12:56:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar o meu repúdio que, tenho certeza, é o de grande maioria da população brasileira, das pessoas de bem, contra essa tentativa de desmonte e destruição da Operação Lava-Jato. Vejo aqui muitos criticando o Lula, outros defendendo o Lula, criticando esse ou aquele do partido a que pertence. Eu quero defender a população brasileira e essa operação que tanto bem tem feito ao País, que tem jogado na cadeia corruptos de colarinho branco, criminosos de colarinho branco, que até então a Justiça não alcançava. Eu quero registrar o meu apoio irrestrito ao Juiz Sergio Moro e aos Procuradores da Lava-Jato. Agora vemos a tentativa de desmonte da Operação Lava-Jato que passa pelo Executivo, pelo Legislativo e, infelizmente, pelo Judiciário, como vimos nesta semana os três mosqueteiros, os três Ministros, trabalhando para que a sentença fosse retirada das mãos do Juiz Sergio Moro, enfim, todo esse trabalho que ele está fazendo na primeira instãncia. Meu total apoio ao que tem sido feito pela Operação Lava-Jato."], ["18/04/2018 13:48:00", "O SR. FLAVINHO - Sr. Presidente, eu quero registrar, da tribuna da Cãmara, que nesta manhã obtivemos uma vitória na Comissão de Seguridade Social e Família, na qual aprovamos requerimento para debater, em audiência pública, a ADPF 442, que foi ajuizada pelo PSOL no STF e requer a descriminalização do aborto feito até a 12 semana em qualquer caso. Consideramos insana essa proposta e queremos debater esse assunto nesta Casa. Já foi formada a Comissão Especial que trata da Proposta de Emenda à Constituição n 181, de 2015, a PEC da Vida. O Congresso Nacional e esta Casa não estão omissos a esse fato. O tema tem sido debatido. Há um posicionamento: a maioria desta Casa é contra o aborto, a maioria do Brasil é contra o aborto. Entretanto, infelizmente esse partido tem feito esforços a favor do aborto, fazendo uso do ativismo judicial por parte de Ministros do STF, como o Ministro Barroso - lá há outros que vão seguindo essa linha da extrema-esquerda, querendo liberar as drogas no nosso País, querendo liberar o aborto de forma indiscriminada. Nós estamos trazendo a discussão para cá. Em várias Comissões, já foram aprovados requerimentos para a realização de audiências públicas. Esse requerimento, especialmente, transforma a audiência pública em seminário, para debater e discutir a questão da vida, a valorização da vida no nosso País, contra essa cultura de morte insana em que alguns têm insistido - não somente nos Governos do PT, como também no Governo anterior. Por exemplo, o Ministro Serra aprovou no Ministério da Saúde o uso da pílula do dia seguinte. Houve outras ações nesse sentido no Governo Fernando Henrique e na gestão do Ministro Serra na época. Depois, essas ações foram fortalecidas e potencializadas pela agenda de esquerda do PT, levando tudo isso para outros Ministérios, como o da Educação, o da Cultura e o da Saúde, que foram infectados por essa agenda de esquerda insana, que tem tentado avançar rumo à cultura de morte no nosso País. Nós não vamos nos calar aqui. Pessoas de bem neste Congresso Nacional, na Cãmara dos Deputados, não vão se calar diante dessa cultura de morte. Nós vamos levantar a nossa voz em favor daqueles que não têm voz, defendendo a vida plena, desde a concepção até o seu declínio natural, ressaltando a qualidade de vida. Como defensor da vida, defendo a qualidade na educação, na saúde, na moradia, esperando que as crianças tenham acesso a tudo isso e que as famílias tenham melhoria de vida. Não basta simplesmente defender causas com bebezinho em bandeira e dizer que isso é defender a vida. Não é só isso, não. preciso defender qualidade de vida. Quando essa agenda de cultura de morte avança, é claro que nós não podemos nos calar. Não nos calaremos nesta Casa. Vamos defender a vida. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/04/2018 14:00:00", "O SR. FLAVINHO - Sr. Presidente, quero registrar o meu contentamento em ver a fila andando no STF. Quando teve início o processo conduzido pelo Juiz Sergio Moro contra o ex-Presidente Lula, hoje condenado e preso, eu manifestei, em nome de toda a população brasileira, o contentamento em ver que esses criminosos realmente estão começando a entrar nessa fila. Agora faço o mesmo em relação ao caso do Senador Aécio Neves, que, do meu ponto de vista, já deveria ter sido afastado do Senado, na ocasião em que os Senadores tiveram a oportunidade de fazer isso. Agora ele se tornou réu no STF por corrupção e obstrução da Justiça. claro que ainda vai haver toda a tramitação, mas, se for comprovado que ele agiu como um corrupto e obstruiu a Justiça, espero que seja condenado e preso, assim como todos os outros - além dele, há outros nomes rondando o STF, como Jucá, Eunício e companhia limitada. Se comprovados os crimes, esperamos que todos esses cumpram suas penas na cadeia. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/04/2018 15:12:00", "O SR. FLAVINHO - Sr. Presidente, eu assumo a tribuna hoje para falar sobre uma situação muito séria que está acontecendo no nosso País, especialmente na Região Metropolitana do Vale do Paraíba - mas não afeta só a minha região; afeta o Brasil inteiro. Estou falando da possível venda da EMBRAER para a Boeing. Eu tenho ouvido muito pouco, ou quase nada, sobre isso dentro desta Casa. Eu estou aqui com o Jornal do Senado, que noticia ter havido naquela Casa uma audiência pública para tratar deste tema. Não compareceram à audiência os representantes do Governo, e não foram mandados os representantes da EMBRAER. Eu sou de São José dos Campos, onde está a EMBRAER, uma potência brasileira. Essa é uma empresa de ponta, que desenvolve tecnologia militar, desenvolve tecnologia agrícola, desenvolve aviões comerciais - o jato de pequeno porte mais vendido no mundo é da EMBRAER. A área da empresa relativa aos jatos já foi inclusive levada para fora do Brasil. Agora, a compra da EMBRAER pela Boeing está me parecendo muito estranha, porque a mídia não tem falado nada a respeito, e nesta Casa, volto a dizer, não se fala nada. Eu já estou fazendo um requerimento de realização de Comissão Geral para nós discutirmos isso aqui no plenário da Cãmara. Também eu estou fazendo um requerimento para a Comissão de Seguridade Social e Família, a fim de que tratemos ali também dessa temática, visto que há o risco de perda de mais de 18 mil postos de trabalhos diretos e indiretos, uma vez que a economia da Região Metropolitana do Vale do Paraíba, é claro, gira em torno da EMBRAER. Então, se 1 funcionário é demitido, é claro que podem ser demitidos pelo menos 4, 5 ou 6 outros, que atuam como prestadores de serviços nas mais variadas áreas que envolvem a EMBRAER na Região Metropolitana do Vale do Paraíba. Por isso, repito, já estou protocolando o requerimento de realização de uma Comissão Geral para que seja tratada essa questão da venda da EMBRAER para a Boeing aqui no plenário e, na Comissão de Seguridade Social e Família, também estou apresentando um projeto de fiscalização e controle, para que os órgãos responsáveis acompanhem todo esse processo e possam trazer transparência. Como não há transparência, como os representantes da EMBRAER não estão se manifestando, como o Governo não está se manifestando, nós queremos entender o porquê desse silêncio. Se o negócio for bom para o Brasil, eu ficarei feliz, e todos os trabalhadores também ficarão felizes. Agora, se não for bom para o Brasil, se formos perder tecnologia, se formos ver uma empresa como a EMBRAER ser sucateada, a partir daí, e levada para os Estados Unidos, nós precisamos saber disso, e os trabalhadores e as suas famílias também precisam saber. Não estou fazendo defesa corporativa, de sindicato. Quem me conhece sabe que eu não sou alinhado com isso. Porém, nós não podemos permitir que trabalhadores, famílias brasileiras e a nossa tecnologia sejam jogados na lata do lixo dessa forma. Então, eu não me calarei. Eu trarei esse tema para dentro desta Casa. Espero que os nobres pares também me ajudem, para que possamos fazer com que esse assunto seja debatido nesta Casa. Muito obrigado, Sr. Presidente."], ["03/04/2018 13:12:00", "O SR. FLAVINHO - Sr. Presidente, eu quero começar com uma frase da Procuradora-Geral, Dra. Raquel Dodge, que está circulando em todos os meios de comunicação e diz assim: 'Justiça que tarda é uma justiça que falha' . Isso tem acontecido e não é de hoje no nosso País. A justiça que tarda para o homicida, para o assassino, é uma justiça que não tem efetividade, é uma justiça que, na verdade, joga na injustiça famílias, pessoas que foram afetadas por esses assassinatos, por esses homicídios. Uma justiça que tarda com relação ao estuprador é uma justiça que não funciona, é uma justiça que deixa ainda mais mulheres em situação de vulnerabilidade a esse mesmo estuprador, que deveria estar preso e está solto. O mesmo acontece com os corruptos. A justiça que tarda para um corrupto é uma injustiça que mata, porque esse dinheiro que foi desviado da saúde, da educação, da segurança pública, do saneamento básico, tem matado muita gente no nosso País há muitos anos. Basta ver, por exemplo, o Rio de Janeiro, a situação em que está esse Estado. Basta ver Minas Gerais, que já está também caminhando para isso. Basta ver outros Estados no nosso País. O que vai acontecer amanhã no Supremo Tribunal Federal, a meu ver, não deveria estar de fato como está. Está como uma partida de futebol. Há Ministro, inclusive, falando do voto, antecipando o voto em rede social. Isso é ridículo! Um Ministro que vem de Portugal começa a dar entrevista como se fosse um jogador de futebol, falando como vai ser o jogo, como vai ser o resultado final. A população vai para a rua hoje. Eu acho que tem que ir mesmo! A população não aguenta mais esse estado de coisas como está o nosso País. O Judiciário deveria ser isento, mas é feito por indicação política. E agora fica muito clara a posição de cada um dos Srs. Ministros e de cada uma das Sras. Ministras do STF, quem eu respeito muito de forma institucional. impossível, entretanto, nós não ficarmos escandalizados diante da fala desses Ministros e de uma situação como a que nós vimos na última semana antes dessa votação do habeas corpus do Presidente criminoso, condenado, Lula. Os Ministros se sentiram cansados e foram para casa. Quantas vezes neste plenário nós vamos até 3 horas, 4 horas, 5 horas da manhã, trabalhando aqui? E os Ministros ali, depois de 3 ou 4 horas, já não queriam mais trabalhar porque estavam cansados, diante de uma votação tão importante para o nosso País, que pode jogar todo o trabalho da Lava-Jato na lata do lixo. Por isso, eu sou favorável que se mantenha a prisão em segunda instãncia. Essa já foi uma decisão do STF em 2016. E não só para aquele que foi condenado em segunda instãncia, que é o ex-Presidente Lula, mas para todos aqueles que foram condenados em segunda instãncia também. Sou favorável que eles sejam encarcerados. Nós vimos aqui, há poucos dias, o Sr. Maluf com uma dificuldade para andar. Ele recebeu um habeas corpus e foi para casa - prisão domiciliar. Enquanto isso, esse senhor estava todo faceiro aqui pelos corredores da Cãmara, correndo, dando risada, contando piada e agora está em prisão domiciliar. O País não aguenta mais esse tipo de situação. Ou nós mudamos tudo isso, ou de fato vai acontecer o que acabamos de ouvir aqui: generais falando de intervenção militar. Também não sou favorável a isso, estamos num país democrático e temos que fazer valer a democracia e a Constituição em nosso País. Mas do jeito como está não dá. A população já passou do limite. Nós não podemos mais permitir que corruptos, bandidos, criminosos condenados permaneçam impunes. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/03/2018 15:52:00", "O SR. FLAVINHO - Sr. Presidente, eu tenho como prioridade na destinação de recursos de emendas orçamentária, no meu mandato, as áreas de saúde, assistência social e segurança pública. Diante disso, nesta sexta-feira, estarei visitando cidades do litoral norte de São Paulo, entre elas, Ubatuba e Caraguatatuba, sendo que, nessa última, está um hospital para o qual destinei recursos de emendas ao Orçamento, a Casa de Saúde Stella Maris, administrado pelo Instituto Pequenas Missionárias de Maria Imaculada, uma congregação que faz um trabalho maravilhoso na área da saúde, especialmente com hospitais filantrópicos. Vou visitar também Centros de Referência de Assistência Social - CRAS, porque destinei 1 milhão de reais em emendas para os CRAS da região do Vale do Paraíba. Aproveito para convidar os amigos e amigas do litoral norte de São Paulo para nos encontrarmos nessa visita. A Casa de Saúde Stella Maris tem grande necessidade de recursos e atende toda região do litoral norte de São Paulo, razão por que enviei para lá esses recursos de emenda parlamentar. Eu estarei, então, nesta sexta-feira, em Caraguatatuba com as Irmãs Pequenas Missionárias de Maria Imaculada. Muito obrigado, Sr. Presidente."], ["07/02/2018 15:24:00", "O SR. FLAVINHO - Sr. Presidente, em 2 de fevereiro de 2015, eu tive a honra de neste plenário fazer o juramento de defender a Constituição brasileira. algo que eu tenho gravado na minha mente e no meu coração e vou levar por toda a minha vida. Quando estamos tratando da proposta de reforma da Previdência apresentada pelo Governo do Presidente Michel Temer, algo parece não se encaixar, a partir do seguinte ponto. Diz a Constituição, no art. 193: Art. 193. A ordem social tem como base o primado do trabalho, e como objetivo o bem-estar e a justiça sociais. Na sequência, o art. 194 continua: Art. 194. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social . O art. 195 também fala da Seguridade Social. Eu já me manifestei nesta tribuna com relação à proposta apresentada - é claro, já me posicionando contrariamente - e já declarei meu voto. Quando esta proposta chegou aqui, eu e a minha assessoria a analisamos, nos aprofundamos nesta temática e concluímos que, de fato, ela não alcança o que realmente precisa ser feito na Previdência do nosso País. Esta proposta aqui trata somente da Previdência, enquanto a Constituição trata do conjunto da Seguridade Social. Eu sou constitucionalista, não sou fiscalista, não sou da base do Governo. Então, minha análise é de Parlamentar que defende a Constituição. Eu faço uma análise constitucionalista, como fazem os economistas, de que se trata do conjunto da Seguridade Social. Analisando o conjunto, ao olhar para esta proposta, eu não consigo ver realmente contempladas as mudanças propostas. Eu já me posicionei e tenho trabalhado contra esta proposta, não simplesmente contra uma pessoa. Reitero sempre que meu posicionamento não é simplesmente ideológico. Eu tenho uma posição, tenho estudado a matéria, tenho escutado a população brasileira. Meu nicho é especificamente a Igreja Católica, são pessoas ligadas a movimentos dentro da Igreja. Portanto, não estou voando como alguém que não representa nada ou que representa a si mesmo. Eu represento um nicho muito específico da nossa sociedade e tenho tentado ser coerente ouvindo estas pessoas. No entanto, um ponto específico que eu quero apontar hoje diz respeito a algo que nós batemos muito com o Relator Arthur Oliveira Maia. S.Exa., num gesto inicial, querendo agradar a um segmento, disse que faria uma concessão às entidades filantrópicas, às Santas Casas, aos hospitais, entes que, na maioria, são gerenciados por entidades religiosas, como se estivesse fazendo um favor a eles. Estas entidades, na verdade, têm respaldo constitucional no 7 do art. 194 da Constituição, que diz que elas são isentas de contribuições porque são o braço do Estado na sociedade, na ponta, ambiente em que as pessoas não têm assistência social, não têm saúde. Estas entidades, na prática, fazem um trabalho que é obrigação do Governo, um trabalho que o Governo não consegue fazer e agora quer jogar o peso sobre elas. Depois destas discussões, nós imaginávamos que o nobre Relator teria o mínimo de sensibilidade de não tocar nesta realidade, mas agora nos parece que a emenda aglutinativa entregue hoje de manhã continua no texto, com o art. 195, 11-B, que coloca em risco, sim, as entidades filantrópicas, os hospitais beneficentes e as Santas Casas. Nós não vamos nos cansar de lutar em favor destas entidades! Eu sou um Parlamentar que destina, pelo menos, 80% das emendas para a saúde, para as Santas Casas e hospitais filantrópicos. Eu não vou me cansar de defender estas entidades, porque sei e as pessoas mais pobres sabem a importãncia delas para nossa sociedade. Portanto, se o nobre Relator, infelizmente, não teve sensibilidade neste primeiro momento, nós esperamos, mais uma vez, que o Governo olhe para a sociedade brasileira. Como eu disse, com todo o respeito que tenho pelo Governo, a proposta não atende ao que, de fato, precisa ser feito. Ela atende muito mais ao setor econômico do País, ao querer jogar uma grande parcela da população para as mãos dos bancos, ou seja, para a Previdência privada. Do nosso lado, esperamos que as entidades beneficentes sejam preservadas, para o bem do nosso País e do nosso povo. Muito obrigado."], ["07/02/2018 18:20:00", "O SR. FLAVINHO - Sr. Presidente, eu quero repercutir aqui a nota da Associação dos Peritos Criminais Federais, que se posicionaram favoravelmente ao voto impresso no nosso País. Em 2015, quando votamos neste Plenário a minirreforma eleitoral, eu votei favoravelmente ao voto impresso, porque, de fato, é uma forma muito clara e transparente para se fazer uma auditoria, caso seja necessário, numa eleição. Nós tivemos, na última eleição de 2014, aquele fato muito estranho em que, por mais ou menos 1 hora e pouco, ficaram os técnicos fechados dentro de uma sala, e, logo após isso, começaram a aparecer os resultados. Isso foi algo que chamou a atenção de todos nós, inclusive partidos fizeram um pedido de auditoria. Percebemos que, de lá para cá, não só no Brasil, mas, por exemplo, na Venezuela e em outros países, aconteceram situações muito semelhantes. Isso nos causa estranheza, primeiro, pelo fato de haver uma lei no País, então já era para isso estar implementado há mais tempo; segundo, pelo fato de países como os Estados Unidos, por exemplo, ou Alemanha, Irlanda e Holanda manterem o voto impresso. Inclusive, a empresa que trabalha com a urna eletrônica é de Londres e conta com venezuelanos na alta cúpula, mas no Reino Unido não se usa a urna eletrônica e, sim, o voto escrito, a cédula escrita. Na nota, os peritos dizem que a perícia criminal federal já analisou as urnas eletrônicas e concluiu que a impressão do voto é necessária para aprimorar a segurança e o sistema de auditoria do processo eleitoral. Em outro trecho, eles afirmam: 'Em qualquer sistema é preciso haver uma forma não eletrônica de auditoria, que não possa ser adulterada sem acesso físico. esse o objetivo da impressão do voto: ser mais um elemento de segurança para o sistema'. Eu concordo com isso e por isso voltei favoravelmente ao voto impresso. E apesar do parecer desfavorável da Procuradora-Geral da República, Dra. Raquel Dodge, a essa questão, e pelo fato de o próprio Tribunal Superior Eleitoral estar enrolando para fazer esse processo, nós esperamos que, ainda nas eleições deste ano, o voto seja impresso e que o eleitor tenha de fato ali o seu voto garantido. Sabemos que, no processo apresentado, o eleitor faz o voto, aparece o voto, mas ele não pega esse papel - desse modo, ele não vai ter que pagar conta para ninguém -, aparece o papel mostrando em quem ele votou; ele confirma e esse papel cai numa urna selada, que, a fim de sanar qualquer dúvida que possa aparecer, possa ser auditada essa una ou essas urnas onde possa haver algum problema. Então sou favorável ao voto impresso, votei pelo voto impresso em 2015. Espero que, nessas eleições, tenhamos se não todas - o que seria o ideal -, pelo menos o máximo de urnas possíveis com voto impresso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["07/02/2018 12:28:00", "O SR. FLAVINHO - Sr. Presidente, eu estava ouvindo, há pouco, o pronunciamento do Relator da proposta da reforma da Previdência, juntamente com o Líder do Governo e outros Deputados que estavam ali. Segundo S.Exa., essa é a proposta que será apresentada para votação em plenário no dia 19. Aliás, no dia 19 se dará o início das discussões. Pretende o Governo, segundo fala do representante do Governo nesta Casa, que seja votada no dia 28 votada a proposta de reforma da Previdência. Essa proposta chegou a esta Casa em dezembro de 2016. Ao tomar conhecimento do texto, eu já me posicionei contrariamente à proposta de reforma, porque julgo necessário que se faça, antes, uma auditoria das contas da Previdência. Existem grupos de economistas em nosso País que dizem que a Previdência não é deficitária, mas superavitária; e há outros grupos, inclusive o próprio Governo e o Ministro Meirelles, que dizem o contrário. Os números são muitos obscuros. importante que se faça uma auditoria. Não faço aqui posicionamento ideológico, não. Tem de se fazer uma auditoria clara, transparente, não como a que foi feita, por exemplo, na INFRAERO há alguns anos - e inclusive denunciei o caso em uma Comissão -, em que se gastou mais de 50 milhões de reais em auditoria que não serviu para nada. Jogou-se dinheiro público no lixo. Portanto, primeiro, é necessário saber como está, de fato, a Previdência brasileira. Segundo os números, e conforme diz a Constituição, a seguridade social contempla previdência, assistência social e saúde; se fizermos as contas, com o dinheiro que entra de tributo, impostos e tudo o mais, temos sim uma Previdência superavitária. claro que é preciso fazer uma reforma, mas a proposta apresentada não contempla, de fato, aquilo que é o anseio da população brasileira. E uma proposta como essa, que vai mexer com a vida de milhões de brasileiros, precisa ser apresentada, sim, numa eleição, como proposta para o povo, para que, com o voto, as pessoas digam: 'De fato, nós queremos que o Governo faça esse processo em nosso País' Portanto, eu votarei contrário. Não é um voto populista, como foi dito aqui pelo Líder do Governo: 'Os Deputados que vão votar agora contra a reforma do Governo é porque são populistas'. Ora, como assim? Nós estamos agora, mais do que nunca, olhando para as necessidades do povo, escutando a voz do povo, porque esta Casa constantemente vira as costas para a população e trabalha para seus próprios interesses, como vimos no ano passado, nas duas denúncias contra o Presidente Temer. Respeito-o muito, institucionalmente, mas foi protegido e blindado nesta Casa em troca de emendas parlamentares, cargos públicos e outras benesses. E somos nós agora que estamos sendo populistas, ao votar contra a proposta de reforma da Previdência?! Não, nós estamos ouvindo a população brasileira. Esta Casa é representativa. Nós viemos para cá através do voto e temos, sim, que ouvir a população. Por isso, votarei contra a proposta reforma da Previdência e espero que os Deputados com consciência nesta Casa escutem a população brasileira e votem contra essa proposta indecente. Obrigado, Sr. Presidente."], ["07/02/2018 12:36:00", "O SR. FLAVINHO - Sr. Presidente, quero deixar registrado o meu repúdio ao que têm feito dois humoristas. realmente algo triste. Eles têm atacado frontal e desnecessariamente a fé católica no nosso País, usando os símbolos religiosos, a imagem do sacerdote, da hóstia consagrada, e tantas coisas, com um humor debochado, escrachado contra a instituição da Igreja Católica, que tão bem faz ao nosso País, com as suas ações sociais. A Igreja Católica é a maior instituição social do mundo que mais ajuda as pessoas no mundo. triste a forma como esses humoristas têm atacado a fé dessa instituição. Espero que a Igreja e a União dos Juristas Católicos se pronunciem contra o que eles estão fazendo. algo que tem afrontado milhões de brasileiros de forma totalmente desnecessária. Que esses dois humoristas revejam seus posicionamentos. Muito obrigado, Sr. Presidente."]]}