{"FLAVIO NOGUEIRA": [["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/03/2016 10:20:00", "O SR. FLAVIO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, ontem à noite, aqui nesta Casa, foi aprovado o projeto de lei que autoriza o uso e a produção da substãncia sintética fosfoetanolamina, do qual fui um dos signatários. Nós acolhemos o clamor de milhares de pessoas portadoras de cãncer que são desenganadas e ficam desesperançadas. O uso da pílula dá o conforto tão necessário nessa fase da vida. Nós achamos que a Cãmara dos Deputados fez justiça ao amparar as pessoas que pediram a aprovação da matéria. E queremos que avancem as pesquisas, para que futuramente o medicamento possa ser registrado pela ANVISA. Nós Deputados do Grupo de Trabalho da Fosfoetanolamina fomos ao Ministério da Ciência e Tecnologia. Foram liberados cerca de 10 milhões de reais para estudo e pesquisa dessa substãncia sintética denominada 'pílula do cãncer'. A Cãmara liberou seu uso, e eu acredito que também o fará o Senado. Sr. Presidente, repito, é necessária a realização de estudos e também o acompanhamento da ANVISA para que essa substãncia seja transformada em um medicamento com bula, com explicações sobre a dosagem correta para o combate ou a cura dessa doença maligna que vem tirando a vida de muitos brasileiros. Era o que eu tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/02/2016 09:38:00", "O SR. FLAVIO NOGUEIRA - Sr. Presidente, Sra. e Srs. Deputados, quero apenas registrar que na cidade de Parnaíba, a segunda cidade mais importante do nosso Estado, faleceu a D. Almira de Moraes Silva, esposa do ex-Prefeito daquela cidade, por duas vezes, o Dr. João Silva Filho, de tradicional família política daquele Estado. Ele Inclusive é irmão do ex-Deputado Federal e ex-Senador Alberto Silva. A D. Almira fez um trabalho excelente, principalmente na área do artesanato. Seus produtos chegaram a ser exportados, na época em que ela liderava esse trabalho artesanal lá na Parnaíba. Muitos países, principalmente os da Europa, tinham um apreço pelo trabalho realizado na nossa querida cidade de Parnaíba, liderado por essa pranteada senhora, que, infelizmente, veio a falecer. Ela era muito querida na grande cidade de Parnaíba. D. Almira deixa os filhos Herbert Silva, Prefeito de Ilha Grande, o ex-Deputado João Silva Neto, o Conselheiro José Silva e outros importantes filhos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/02/2016 15:10:00", "O SR. FLAVIO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, com muita alegria e satisfação, faço o registro dos 65 anos de um dos jornais mais importantes do Nordeste, da nossa Capital Teresina, no Piauí, que foi fundado ainda no início da década de 50 pelo Sr. Mundico Santídio. Como sempre, todo jornal começa pequeno, feito num galpão. Mas esse já nasceu aguerrido, dando opinião, combatendo as mazelas do Estado à época, naquela década, e foi crescendo graças a essa linha editorial. O editorial contava com a presença de grandes articulistas, como o grande intelectual Arimatea Tito Filho, Pedro Conde, Valdemar Sandes, Olimpio Costa e tantos outros que passaram pelas redações desse já longevo diário, que, aliás, passou a ser diário. No início, saía às quintas e aos domingos cedinho pela manhã. Depois, com a entrada na direção, o Coronel Octávio Miranda fez com que esse jornal tivesse um parque gráfico mais moderno, com mais presença na sociedade, porque passou a ser um jornal diário. Então, ao longo desse tempo, esse jornal tem guardado não só a história do Piauí. Ele é um acervo histórico não só da nossa terra, o Piauí. Ele acompanhou toda a política e toda a história do Brasil, como os problemas da década de 50 com Getúlio Vargas e o período militar, sempre atuando e informando o nosso Estado, os nossos ouvintes. Mas há uma parte do jornal que foi importantíssima. No Nordeste sempre houve, ao longo daquele tempo, o chamado 'crime organizado'. E no Piauí não era diferente, pois o Estado vivia quase sob a égide de uma organização criminosa. Mas o jornal O Dia foi para a frente, combativo, e desmantelou essa organização criminosa, evidentemente que auxiliado pelo Ministério Público, com o grande Promotor Afonso Gil Castelo Branco, e pela Polícia Federal, com Robert Rios, tendo à frente do seu corpo editorial o jornalista Arimatéia Azevedo. E hoje o jornal tem sido conduzido também pelo seu dinãmico Presidente, o Sr. Valmir Miranda, que informatizou sua redação, servindo até de modelo para as muitas redações de jornais, inclusive do Sul do País, que mandaram seus jornalistas a Teresina para verem a organização de um jornal moderno, como é hoje o jornal O Dia . Então, eu gostaria de deixar esse registro, que é muito importante para a história do jornalismo não só do Piauí, mas também do Brasil. E para que V.Exas. vejam como é bem organizado, o jornal ainda hoje mantém colunas antigas, como as colunas esportivas de Deusdeth Nunes, carinhosamente chamado de Garrincha, e a de Arimatéia Azevedo, que há muito tempo trabalham lá, inclusive com a sua linha editorial. Assim, eu peço, Sr. Presidente, que este discurso seja registrado nos Anais da Casa e também divulgado no programa A Voz do Brasil, para que todos possam saber que hoje, no Piauí, estamos festejando o 65 aniversário do importante jornal O Dia . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último dia 1 de fevereiro, o jornal O Dia, no Piauí, completou 65 anos. São mais de seis décadas informando os piauienses com credibilidade. O periódico foi criado pelo coronel e empresário Octávio Miranda, que conseguiu fazer de O Dia o primeiro diário do Piauí, numa época em que os jornais eram publicados duas a três vezes por semana. Quando da fundação do jornal, Teresina era ainda uma cidade provinciana. Na época, o Estado era governado por Pedro Freitas - dos quadros do Partido Social Democrático . Fundado por Raimundo Leão Monteiro, mais conhecido como Mundico Santídio, de apelido Mão de Paca, O Dia era um jornal eminentemente político, como os outros que surgiram anteriormente. Infiltrado nos meios políticos e empresariais do Estado, Mundico Santídio era um homem temido por muitos pela coragem de enfrentar qualquer situação, sem se intimidar: incorporou-se à história do jornalismo piauiense com um jornal apreciado, lido e discutido em todas as rodas. O Dia, inicialmente, se apresentou de tamanho pequeno, circulando na quinta-feira e domingo, de manhã cedo. Com um corpo de colaboradores, pois Mundico, proprietário e diretor, não dispunha de dinheiro para remuneração, o jornal funcionava no fundo do quintal da residência dele, num galpão, na Rua Lisandro Nogueira, centro da cidade. Na época, colaboravam Arimatea Tito Filho, Pedro Conde, Valdemar Sandes, Olimpio Costa e outros, cada qual no seu devido tempo. Mundico Santídio publicava os artigos com pseudônimo. De acordo com o jornalista Arimatea Tito Filho, de saudosa memória, os comentários publicados não levavam assinatura, mas pseudônimos, como Desidério Quaresma, alatinados, à moda russa e outros inventados pelo editor. Foi então que, em fevereiro de 1964, o coronel e empresário Octávio Miranda adquire O Dia no início dos anos 60. Numa atitude pioneira, coloca O Dia nas ruas, em 10 de fevereiro de 1964, como o primeiro jornal diário do Piauí, mesmo com as investidas contrárias do período ditatorial. O periódico continuou avançando e se modernizando, tornando-se uma das primeiras redações informatizadas do Brasil no início dos anos 90. As atenções dos jornais do Sul do País se voltaram para O Dia, que chegou a enviar profissionais de suas redações para conhecer o funcionamento. No final dos anos 90 começa o desbaratamento do crime organizado no Piauí e O Dia mostra sua força, abraça a campanha e publica a notícia da prisão de coronéis, de juiz de Direito, de advogados, de prefeitos, de empresários e de outros envolvidos no intricado mundo do crime. Em 2002, com a morte de Octávio Miranda, o empresário Valmir Miranda volta a dirigir a empresa, trabalhando mudanças básicas para que o jornal acompanhe as exigências do mercado, mesmo em meio a crises de cunho financeiro. Entretanto, a necessidade de associar o jornal às novas mídias faz com que o diretor-presidente de O Dia, Valmir Miranda, amplie o leque no ramo das comunicações com a implantação do Portal O Dia e da TV O Dia . Sob a chefia de redação da jornalista Elizãngela Carvalho, O Dia tem um quadro eclético de jornalistas - uma mesclagem de novos profissionais com outros mais experientes -, entretanto todos unidos com o mesmo ideal: o de informar com precisão, compromisso e responsabilidade. em O Dia que temos a coluna mais antiga em atividade: a coluna do cronista esportivo Deusdeth Nunes, o Garrincha, que relata diariamente os causos do nosso esporte. Por lá temos a coluna Roda Vida, uma das mais antigas, a Coluna do Arimatéia Azevedo, que já circula, diariamente, há mais de 15 anos. O titular, por sinal, também já foi editor chefe do jornal. Aos domingos, o nosso querido amante das letras, Cineas Santos, também deixa sua contribuição aos piauienses. Para comemorar uma data tão importante, o jornal iniciou um novo projeto gráfico, mais leve, dinãmico, que tem priorizado elementos leves e modernos. Parabenizo a toda equipe, ao mesmo tempo em que desejo vida longa a esse importante meio de comunicação do meu Estado."]]}