{"FLORIANO PESARO": [["17/04/2016 14:04:00", "O SR. FLORIANO PESARO - Sr. Presidente, em respeito aos meus eleitores, em respeito ao povo paulista, por um País mais justo, humano, solidário e ético, sob a proteção do Grande Arquiteto do Universo, eu, Floriano Pesaro, e meu suplente, Mendes Thame, votamos 'sim', pelo impedimento da Presidente Dilma. O SR. PRESIDENTE - Deputado Floriano Pesaro, do PSDB de São Paulo: voto 'sim'. Total: 165 votos."], ["13/08/2018 19:40:00", "O SR. FLORIANO PESARO - Sr. Presidente, peço divulgação no programa A Voz do Brasil da minha homenagem a todo o serviço social - CRAS, CREAS -, na figura da Profa. Carminha, a Maria do Carmo Brant de Carvalho, a nossa Secretária Nacional de Assistência Social; da Elisãngela de Carvalho, Diretora de Ação e Desenvolvimento Social, da Gigi Batista, Coordenadora de CRAS, e do nobre amigo Murilo Pinheiro, Prefeito de Nazaré Paulista, que participaram hoje do primeiro evento de apoio técnico sobre a integração de benefícios sociais, projetos e serviços oferecidos pelo Ministério do Desenvolvimento Social. Na pessoa da Elisãngela de Carvalho, quero cumprimentar todas as assistentes sociais e todos os trabalhadores do serviço social, psicólogos e advogados, nos Municípios brasileiros, em especial nos Municípios paulistas. Muito obrigado, Presidente Manato."], ["07/08/2018 16:16:00", "O SR. FLORIANO PESARO - Sr. Presidente, quando as coisas vão mal e o Brasil vai mal, soluções amalucadas, sem pé nem cabeça, começam a aparecer: 'Fechem o Congresso!' 'Intervenção militar!' 'Acabem com o Supremo!' tudo bobagem. justamente nos momentos de crise que a democracia mostra o seu valor. Só por meio do diálogo, de instituições fortes e perenes e do embate democrático entre aqueles que pensam diferente é que brotam as soluções capazes de nos conduzir a tempos melhores. Fora da democracia só há o caos, a injustiça e o desalento. Sr. Presidente, o meu pacto com a democracia se confunde com a minha história de vida, com a cultura da paz, com a construção de um país melhor para todos. Muito obrigado, Sr. Presidente."], ["11/07/2018 11:56:00", "O SR. FLORIANO PESARO - Sr. Presidente, impressiona-me como o Partido dos Trabalhadores, após o discurso da Deputada que falou pela Liderança do PT, incorporou de fato o espírito Goebbels, o maior comunicador do nazismo na Alemanha. impressionante a mentira repetida várias vezes. Lula não pode ser candidato, porque está condenado em segunda instãncia. Portanto, pela Lei da Ficha Limpa, aprovada nesta Casa, já não seria possível sua candidatura, mas o PT insiste nisso. Além disso, Sr. Presidente, Lula está condenado a 12 anos de prisão, em cumprimento de pena, o que também o impede de ser candidato, segundo o Código Penal. Então, realmente nos deixa surpresos essa vontade do PT de, através de suas lambanças, enganar o povo brasileiro o tempo todo."], ["11/07/2018 11:56:00", "O SR. FLORIANO PESARO - Sr. Presidente, encaminho para fazer a defesa da medida provisória que trata da prorrogação dos contratos, por tempo indeterminado, no ãmbito do Ministério da Cultura, do Ministério do Desenvolvimento Social e do Ministério da Ciência, Tecnologia, Inovações e Comunicações. A medida já teve o parecer da Comissão Mista pelo atendimento dos pressupostos constitucionais de relevãncia e urgência e pela constitucionalidade e juridicidade, além da boa técnica. Sr. Presidente, a medida autoriza a prorrogação de contratos. Pelo Ministério da Cultura, foram prorrogados 108 contratos, por tempo indeterminado, para atender à necessidade do Ministério. Essa prorrogação também acaba sendo aceitável em caso de contratos firmados a partir de 2013. O Ministério do Desenvolvimento Social foi autorizado a prorrogar 55 contratos. O Ministério da Ciência, da mesma forma, foi autorizado a prorrogar 24 contratos. Esses contratos são necessários para o andamento do Ministério, as atividades de suporte técnico e também as políticas públicas que estão sendo exercidas pelos três Ministérios, Sr. Presidente. Quero também aproveitar para dizer que, apesar de ainda não ter sido instalada a Comissão Mista para analisar a Medida Provisória n 841, de 2018, que reduz, quando na verdade deveria aumentar, os recursos dos setores da cultura e do esporte, vários de nós Deputados já estivemos na tribuna mostrando ao Governo que é um equívoco retirar recursos da cultura e do esporte para repassá-los à segurança pública. Todos nós somos favoráveis a políticas de segurança pública, mas, acima de tudo, a políticas preventivas de segurança pública, no caso da cultura e do esporte, especialmente. Hoje, tivemos a primeira notícia de que nossos esforços - meu, do Deputado Otavio Leite, entre outros - têm surtido efeito, na medida em que o Governo vem claramente recuando em relação à Medida Provisória n 841, de 2018, no sentido de manter os recursos da cultura e do esporte arrecadados na loteria federal. Será uma grande vitória se o Governo substituir o texto da medida provisória encaminhada a esta Casa. Muito obrigado, Sr. Presidente."], ["10/07/2018 14:36:00", "O SR. FLORIANO PESARO - Sr. Presidente, ainda sobre o fato ocorrido no TRF4, em relação da soltura do condenado Lula, fiquei muito preocupado. Não acredito que o desembargador de plantão ignorasse não ter competência para suspender o cumprimento de pena determinado por órgão colegiado. Tudo leva a crer que cada passo dado foi antecipado e ensaiado e, desde o início, todos sabiam que esse era o único resultado possível e mesmo assim prosseguiram. Esse era o objetivo pretendido. Queriam criar um factóide. Mobilizaram todas as instãncias do judiciário federal em razão de um pedido juridicamente impossível. Usaram dolosamente advogados que não tinham procuração do réu, um desembargador politicamente comprometido no plantão do fim de semana, o recesso dos Tribunais Superiores. Tudo foi meticulosamente planejado para acabar de desmoralizar o Judiciário, para enfraquecer, mais uma vez, as instituições democráticas do Brasil - esse é o principal o objetivo do Partido dos Trabalhadores. Tudo foi meticulosamente planejado e executado. E para quê? Para acabar de desmoralizar o judiciário, para enfraquecer as instituições. A gravidade do fato foi ampliada a partir da recusa do desembargador plantonista em acatar a decisão do Relator do processo. A presidente do STF se pronunciou sobre o fato e somente a intervenção do presidente do TRF-4 pôs fim, tardiamente, àquela insólita situação que tanto mal já havia causado ao País. O atuar do desembargador de plantão foi criminoso e em qualquer país sério ele já estaria afastado de sua jurisdição. Da mesma forma, os advogados signatários do habeas corpus teriam sua OAB cassada, estivéssemos em um país sério. Por isso, Presidente, estamos muito preocupados e fazemos aqui neste plenário uma verdadeira denúncia daquilo que não pode ocorrer: a demoralização dos Poderes constituídos pela República. Muito obrigado."], ["10/07/2018 15:52:00", "O SR. FLORIANO PESARO - Sr. Presidente, caros colegas, ocupo esta tribuna da Cãmara dos Deputados para manifestar a minha preocupação e o meu repúdio aos fatos que se desenrolaram no último fim de semana em nosso País. No domingo, enquanto as famílias de todo o Brasil descansavam de mais uma semana de trabalho, fomos todos surpreendidos pela notícia de uma decisão judicial pela soltura do ex-Presidente Lula. Como hoje estamos diante de uma verdadeira epidemia de notícias falsas - as chamadas fake news -, julguei que poderia se tratar de mais uma delas. Para a minha surpresa, era a mais pura verdade: um cidadão condenado a mais de 12 anos de prisão por corrupção e lavagem de dinheiro, tendo lesado milhões de brasileiros, seria posto em liberdade, ainda que tivesse acabado de cumprir apenas 3 meses da pena. Decidi procurar compreender melhor o que estava ocorrendo. Três Deputados desta Casa, filiados ao Partido dos Trabalhadores, entraram com pedido de habeas corpus junto ao Tribunal Regional Federal da 4 Região para a soltura de Lula. Buscaram, contudo, não o expediente normal, mas, sim, o plantão judiciário, quando quem respondia pelas decisões era o Desembargador Rogério Favreto. Como viemos a saber mais tarde, o magistrado esteve por 20 anos filiado ao mesmo Partido dos Trabalhadores e serviu ao Governo do ex-Presidente Lula como subordinado do então Ministro José Dirceu. A decisão do Desembargador Favreto é, no mínimo, estranha para aqueles que acompanharam o desenrolar desse processo. Alegando que a candidatura de Lula à Presidência é um fato novo, decidiu por sua soltura, mesmo com decisões do próprio colegiado da 8 Turma do TRF-4, do Superior Tribunal de Justiça e do Supremo Tribunal Federal em direção contrária. Ora, a candidatura de Lula é um fato novo? Onde é um fato novo, ante as caravanas e os comícios que vem fazendo há mais de 1 ano por todo o País? Sr. Presidente, tenho grande respeito pela magistratura e pelo Poder Judiciário, coisa que o PT não tem. E, por essa mesma razão, não posso concordar com essa decisão. No entanto, concordar ou discordar de decisões judiciais não cabe a mim, mas, sim, ao próprio Poder Judiciário, que, felizmente, restaurou a normalidade por meio das ações corretas e diligentes dos Desembargadores Gebran Neto, Relator original do caso, e Thompson Flores, Presidente daquele tribunal. Quero ainda registrar meu respeito e minha solidariedade ao Juiz Sérgio Moro, que, a despeito das acusações do PT e dos que buscaram essa manobra, comportou-se de maneira correta ao recomendar o aguardo do juízo competente, para que a decisão fosse consumada. Por fim, Sr. Presidente e caros colegas, quero reafirmar a minha confiança no Estado Democrático de Direito vigente em nosso País e na garantia de uma justiça impessoal, como relembrou a Presidente do Supremo Tribunal Federal, a Ministra Cármen Lúcia, que tem o meu apreço e o meu respeito, com a plena certeza de que os pilares da democracia vigente desde a Carta de 1988 continuam sólidos e inabaláveis. Sr. Presidente, nós acreditamos na democracia. Muito obrigado."], ["04/07/2018 14:40:00", "O SR. FLORIANO PESARO - Sr. Presidente, cumprimento o Município de Araçatuba, que, na próxima sexta-feira, dia 6 de julho, receberá a 52 unidade do restaurante Bom Prato, o maior programa de segurança alimentar do Brasil. Quero aproveitar para cumprimentar o Prefeito de Araçatuba, Dilador Borges, e o ex-Governador Geraldo Alckmin, que praticamente dobrou o número de unidades do restaurante Bom Prato no Estado de São Paulo, oferecendo alimentação a 1 real à população que mais precisa de segurança alimentar. Registro aqui meus cumprimentos à Araçatuba, ao Prefeito Dilador e a este grande homem público, o Governador Geraldo Alckmin. Muito obrigado, Sr. Presidente."], ["03/07/2018 14:00:00", "O SR. FLORIANO PESARO - Sr. Presidente, mais uma vez volto a esta tribuna para alertar aos colegas sobre a Medida Provisória n 841, de 2018, cuja Comissão Especial ainda não foi instalada. Esta MP tira recursos das loterias, especialmente das áreas do esporte e da cultura, e os destina para o Sistema de Segurança Pública - SUSP. Obviamente, todos nós concordamos que a segurança é uma pauta importante, está na agenda do País, já que o Brasil é um dos países mais violentos do mundo, mas não é retirando recursos da cultura e do esporte, que são políticas preventivas, especialmente para os mais jovens, que vamos conseguir diminuir a violência no Brasil, mas sim o contrário. Mais uma vez, quero aqui deixar consignado, pedindo a divulgação no programa A Voz do Brasil, o nosso repúdio à MP 841/18, pois é um equívoco do Governo retirar recursos da cultura e do esporte."], ["03/07/2018 14:36:00", "O SR. FLORIANO PESARO - Sr. Presidente, muito obrigado. Já dissemos que é preciso ir ao fundo para buscar e encontrar as raízes da Democracia. Vamos então retornar a um passado mais distante, recordando o ano de 1787, foi quando se reuniram em Filadélfia, Pennsylvania, os fundadores da Democracia Norte-Americana. Sob a liderança de George Washington votaram os pontos básicos que a ela deram alicerce, seus princípios aprovados permanecem - inalterados - válidos até nossos dias e fundamentaram, também - a democracia brasileira -, as modernas Democracia, no mundo todo. Foram poucos e precisos esses princípios, os que deram raízes à Democracia, procurando estabelecer condições de igualdade, de oportunidades, para todos. Para todos aqueles que compõem o corpo social. Igualdade no voto. Igualdade nos Deveres. Igualdade nos Direitos. Na Democracia, escolhidos por eleição direta os que terão a responsabilidade de a todos representar, não podem os eleitos perder de vista o significado principal desta representação. Estarão faltando sempre - obrigatoriamente - não apenas em seu nome, ou em nome de familiares e amigos, mas acima de tudo em nome de todos seus representados Esse é o nosso compromisso, Sr. Presidente, com a democracia. Esse é o compromisso do PSDB. Esse é o compromisso daqueles que acreditam na justiça, mas acima de tudo acreditam na igualdade entre todos. Nunca poderão perder de vista os direitos e os deveres, exigíveis e aplicáveis a todos os que compõem a Nação, inclusive e sobretudo a si mesmos, os eleitos. Compreender as necessidades do Corpo Social - a nossa sociedade - e encontrar caminhos que contribuam para atendê-las, eis a razão, a essência, o objetivo, da Democracia. Nós acreditamos nela, Sr. Presidente. Estabelecer privilégios que beneficiem alguns, em prejuízo de muitos, é a negação da Democracia. Buscar a igualdade para todos, esse é o nosso grande desafio . Tornou-se inesgotável a multiplicação de setores corporativamente organizados. Isto levou ao surgimento do conceito de 'lobby', ao qual cabe organizar as pressões sobre os que detêm o comando das instituições do país. Os 'lobbies' atuam, buscam e conseguem benefícios, vantagens, privilégios, para os grupos que representam. Sua atuação não tem limites e realmente envolve questões maiores, sempre questões corporativas, segmentadas. Isso, de alguma forma, também fragiliza a democracia. Nós temos uma responsabilidade imensa, todos nós neste Congresso, que é defender a democracia a partir do voto, da escolha soberana daqueles que estão aptos às eleições no próximo dia 7 de outubro. Sr. Presidente, temos muitos políticos neste País que, de alguma forma, fraudaram, não só por corrupção, mas, muitas vezes, até por práticas a democracia. E a fraude da democracia se vê agora na inelegibilidade de muitos, que não são elegíveis pois foram condenados. Este Congresso deu a eles a Lei da Ficha Limpa. Portanto, Sr. Presidente, vamos à eleição... O SR. PRESIDENTE - Agradeço ao Deputado Floriano Pesaro."], ["25/06/2018 16:24:00", "O SR. FLORIANO PESARO - Sr. Presidente, caros colegas, mais uma vez, venho a esta tribuna, neste Congresso Nacional, nesta Cãmara dos Deputados, para manifestar o erro e repudiar a forma como o Governo do Presidente Michel Temer encaminhou a Medida Provisória n 841, de 2018. Foi um erro estratégico, um erro de visão, um erro conceitual. Tirar recursos da cultura e do esporte, entre outros, para abastecer um fundo de segurança é, mais uma vez, enxergar o rabo do cachorro, não o focinho. Está errado! Mais uma vez, estamos fazendo as coisas de forma equivocada, cuidando das consequências e não da origem do problema. Sr. Presidente, quero deixar transcrita e consignada neste Parlamento uma nota contra o corte de recursos para a cultura por meio da Medida Provisória n 841, de 2018. DOCUMENTO A QUE SE REFERE O ORADOR O Fórum Nacional de Secretários e Dirigentes Estaduais de Cultura se manifesta, com veemência, contra a decisão do Governo Temer, contida na Medida Provisória 841 que cria o Fundo Nacional de Segurança Pública e reduz drasticamente as participações da cultura e dos esportes na receita das loterias federais. O Fundo Nacional de Cultura, que tinha um percentual de 3%, poderá cair, a partir de 2019, para 1% ou 0,5%, dependendo do caso. O Fórum repudia esta medida, trata-se de uma decisão altamente grave e equivocada. Uma política de segurança pública sem cultura é só repressão. A política cultural é central no combate à violência e para qualificação dos espaços urbanos e convívio social na perspectiva do desenvolvimento humano, assim como as políticas de esportes que assumem uma função estratégica nas políticas sociais. Além disso, os cortes na cultura não são recentes e aprofundam uma fragilidade já existente nas políticas culturais, sobretudo a partir de 2016, num contexto de ameaça de extinção do Ministério da Cultura. O Fundo Nacional de Cultura executou em 2017 apenas 27,0 milhões de reais, número bem menor do que o de alguns fundos estaduais. Com a MP 841, o produto da arrecadação das loterias de prognósticos numéricos passa a ser destinado, a depender, de apenas 'dois inteiros e oitenta e sete centésimos por cento para o FNC'. Certos da importãncia de mais fomento às políticas culturais e contra novos cortes, o Fórum repudia essa medida e renova, com ênfase, a afirmação da crescente e urgente necessidade de fortalecimento do Sistema Nacional de Cultura e ampliação dos recursos do Fundo Nacional de Cultura, instrumentos imprescindíveis para garantir uma política pública descentralizada - equilibrando a concentração excessiva que se verifica na Lei Rouanet - viabilizando a ação federativa no acesso aos bens e serviços culturais no Brasil. Viva a cultura no Brasil! Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/06/2018 16:32:00", "O SR. FLORIANO PESARO - Sr. Presidente, quero cumprimentar a cidade paulista de Regente Feijó, que faz 83 anos, sob o comando neste momento do Prefeito Marcos Rocha. Regente Feijó, que está próxima de Presidente Prudente, é uma grande e bem administrada cidade. Testemunhei a boa administração da cidade, tendo estado lá algumas vezes para inaugurar o Centro de Convivência de Idosos e destinando recursos para o Conselho Tutelar da Cidade e para a assistência social. Quero aqui parabenizar Regente Feijó, seus habitantes e o nosso querido Prefeito Marcos Rocha. Solicito divulgação deste meu pronunciamento no programa A Voz do Brasil Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Regente Feijó e Presidente Prudente!"], ["19/06/2018 13:32:00", "O SR. FLORIANO PESARO - Sr. Presidente, o Brasil passa por um momento de profunda dificuldade, o que exige a mobilização de todos os setores para enfrentar os imensos desafios institucionais, econômicos, sociais e culturais. Nossa estrutura política está fragilizada, devido a grandes falcatruas de boa parte de políticos incentivados por um sistema altamente corrompido. A crise econômica, a par disso, reflete as lambanças e os abusos de governos anteriores que não tiveram responsabilidade fiscal, o que compromete nossa capacidade de investimento, ignorando a oportunidade histórica do boom das commodities, quando se deixou de investir em infraestrutura, educação e cultura, para alimentar ações pontuais numa máquina cada vez mais corporativista. Muito obrigado."], ["19/06/2018 13:40:00", "O SR. FLORIANO PESARO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil passa por um momento de profunda dificuldade, que exige mobilização de todos os setores para enfrentar os imensos desafios institucionais, econômicos, sociais e culturais. Nossa estrutura política está fragilizada devido a grandes falcatruas de boa parte de seus políticos, incentivados por um sistema altamente corrompido. A crise econômica ainda reflete as lambanças e abusos dos Governos anteriores, que não tiveram responsabilidade fiscal e comprometeram nossa capacidade de investimentos, ignorando a oportunidade histórica do boom das commodities, tendo deixado de investir em infraestrutura, educação e cultura para alimentar ações pontuais e uma máquina corporativista. Não há dúvida de que esses fatores contribuem para ampliar as diferenças sociais, aprofundar as polarizações e radicalizações entre as forças políticas, produzindo ainda mais desigualdades. E é certo que todas essas questões geram na sociedade falta de esperança, ampliação da insegurança e aumento significativo da violência, que se espalha por todo o País. Todos nós - Governo, empresas e sociedade - precisamos ter consciência de que não há solução casuística, populista ou de caráter autoritário para os problemas do Brasil, pois já vimos aonde isso vai dar. A segurança é um dos fatores que pode ajudar a conter a violência disseminada por nosso território, mas para isso precisamos de inteligência, planejamento e gestão articulada por meio de um grande pacto federativo. Um país só se transforma verdadeiramente e combate suas desigualdades por meio da educação e da cultura. Isso, sim, é uma mudança de paradigma. Uma sociedade com mais acesso à educação, mais participação na vida cultural e no fazer artístico acolherá melhor as pessoas em situação de vulnerabilidade social, ampliará seu senso de cidadania e contribuirá decisivamente para um desenvolvimento econômico e social do País. Para termos ideia, a economia criativa já responde por quase 3% do PIB, segundo estudo da Federação das Indústrias do Rio de Janeiro - FIRJAN, e gera 1 milhão de empregos formais, reunindo 200 mil empresas em todo o Brasil. Em 2017, as indústrias criativas geraram quase 30 milhões de empregos no mundo. Porém precisamos de mais políticas públicas para a cultura. E não há como pensarmos nisso sem um Ministério da Cultura fortalecido. No entanto, hoje temos, na Pasta da Cultura, um orçamento que remete ao ano de 2006, um incentivo fiscal que corresponde a 0,64% do total disponibilizado pela União e um Fundo Nacional de Cultura que há mais de 6 anos vem diminuindo ano a ano - em 2017, chegou a praticamente zero. Não bastasse esse quadro de completa fragilidade, a decisão do Governo de reduzir de 3% para 0,5% os recursos provenientes das loterias federais repassados ao Fundo Nacional de Cultura, decisão efetivada na Medida Provisória n 841, de 2018, penaliza mais uma vez a cultura brasileira e demonstra a falta de compreensão sobre o papel estratégico que a cultura pode ter no combate à violência. importante lembrar que nos últimos 6 anos o Fundo Nacional de Cultura deixou de receber das loterias o montante de mais de 1,8 milhão de reais, sucessivamente contingenciados pelo Ministério do Planejamento. Aliás, esse tema gerou uma ação judicial da OAB e do Fórum Brasileiro pelos Direitos Culturais contra a União, em agosto de 2017, sobre a qual esperamos a manifestação do Poder Judiciário. Quero declarar meu apoio e solidariedade à nota do Ministro de Estado da Cultura, o Sr. Sérgio Sá Leitão, que demonstra indignação com a retirada dos recursos da Pasta da Cultura efetivada na referida medida provisória. Registro também minha admiração à sensibilidade do Ministro, sua responsabilidade e firme atuação na condução do Ministério da Cultura. Ontem, como membro da Comissão Especial que analisará a medida provisória, protocolei uma série de emendas - oito, para ser mais exato -, não só para restituir e garantir os recursos do Fundo Nacional de Cultura, como também para reposicionar o papel do Ministério da Cultura frente ao tema da segurança pública. essencial que o Congresso veja o cenário mais abrangente de nosso País e modifique essa medida provisória. Faço esse apelo aos colegas. Reforço que é hora de unirmos forças de todos os setores de nossa sociedade na busca de soluções definitivas para os problemas da segurança pública. E certamente a solução se dará quando colocarmos a cultura e a educação na centralidade das políticas públicas, mas principalmente quando cada brasileiro transformar esses dois pilares - educação e cultura -, em suas causas, no motivo de suas lutas e na razão de suas mobilizações. Sr. Presidente, peço que se dê ampla divulgação a este meu pronunciamento. O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil ."], ["13/06/2018 14:12:00", "O SR. FLORIANO PESARO - Muito obrigado, Sr. Presidente Carlos Manato. Sr. Presidente, caros colegas, leio o que segue: O Sindi Clube - e este Parlamentar - vem manifestar a sua total inconformidade com a edição pelo presidente Michel Temer de medida provisória que transfere recursos das loterias esportivas, principal fonte de verba do Comitê Olímpico do Brasil, do Comitê Paralímpico Brasileiro, do Ministério do Esporte e do Comitê Brasileiro de Clubes, para a segurança pública - para o Sistema de Segurança Pública, o SUSP. Não se pode conceber solução para os graves problemas de segurança enfrentados pela população - que passa por uma grave crise de segurança - com o enfraquecimento do esporte do país, que - ao contrário, pode ajudar na questão da segurança, especialmente dos nossos jovens e adolescentes - graças aos incentivos oficiais, vem se estruturando justamente para ser uma alternativa válida para afastar os jovens da criminalidade. Não é aceitável que os clubes, as confederações nacionais, o Comitê Brasileiro de Clubes, as secretarias municipais e estaduais de esporte e o próprio Ministério do Esporte sejam afetados por uma decisão desse tipo em seus diversos projetos, que garantem à população brasileira qualidade de vida, desenvolvimento humano e inclusão social através da prática esportiva. Queremos lembrar que os recursos repassados aos clubes são regidos por lei específica, e é incompreensível que, como grandes responsáveis pelo desenvolvimento do esporte e pela formação e preparação dos atletas brasileiros, o segmento clubístico brasileiro e as agremiações que o compõem sejam prejudicados com o corte de suas fontes de financiamento. Causa ainda maior perplexidade o fato de que a edição da lamentável MP ocorra enquanto tramita na Comissão de Esporte da Cãmara dos Deputados um Projeto de Lei que visa exatamente rediscutir a atual divisão dos recursos das loterias que chegam ao esporte, com a finalidade de ampliar a geração de projetos para preparação de atletas, inclusive para o ciclo olímpico de Tóquio, em 2020. Os clubes sempre tiveram um papel preponderante nos ciclos olímpicos anteriores, quando 80% dos integrantes das delegações que representaram o Brasil nos jogos, entre atletas e técnicos, eram oriundos de agremiações de todo o país. Por esse motivo, repudiamos liminarmente essa medida provisória, que traz incalculáveis prejuízos para a nação brasileira - especialmente para o esporte nacional. Sr. Presidente, não vamos permitir, este Congresso, que tal ação do Governo prejudique tantos esportistas, tantos jovens, e, dessa forma, ao contrário do que se pretende, corrobore a violência no País. Sr. Presidente Carlos Manato, peço que o meu pronunciamento seja distribuído aos meios de comunicação da Casa, em especial ao programa A Voz do Brasil . Muito obrigado a todos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido."], ["12/06/2018 14:36:00", "O SR. FLORIANO PESARO - Sr. Presidente, caros colegas, neste momento conturbado em que o Supremo Tribunal Federal assume uma atitude de protagonismo, é importante que nos coloquemos política e juridicamente em relação às grandes decisões da Nação. Um tema importantíssimo sobre o qual todos devemos nos posicionar diz respeito à decisão da prisão ou não após a condenação em segunda instãncia. Durante o longuíssimo julgamento do habeas corpus do ex-Presidente Lula da Silva, assistimos, pela mídia, à plenária em que grandes representantes do Supremo Tribunal Federal usaram de manobras coordenadas para alterar a jurisprudência da segunda instãncia. Felizmente, Sr. Presidente, caros colegas, não deu certo. Lula, após condenado em segunda instãncia, foi preso. Iniciando o cumprimento da pena, o efeito legal, por analogia à legislação penal, representa a perda dos seus direitos políticos. Tendo o Supremo Tribunal Federal decidido pela prisão em segunda instãncia, os efeitos da perda dos direitos políticos do ex-Presidente Lula devem ser imediatos. Soma-se aos efeitos do Código Penal a Lei da Ficha Limpa, os quais impedem Lula de ser candidato a qualquer cargo eletivo no País. Na condição de preso, Lula não pode ser candidato e tem seus direitos políticos cassados, como qualquer outro preso. Na mesma data, ouvimos uma aula de direito do excelentíssimo Ministro Luís Roberto Barroso sobre o erro da extinção da norma de execução da pena a partir da segunda instãncia, que vigorou desde 1941 e foi revogada em 2016. A argumentação dos defensores que não concordam com a prisão citava a defesa dos direitos humanos, levando à errada compreensão de que os réus já condenados por crimes comprovados seriam sujeitos a grandes punições, dignas de uma ditadura. Entretanto, nosso sistema, justificadamente, não é assim, Sr. Presidente. O condenado ainda mantém todos os seus direitos a recursos e à presunção de inocência. Sabemos bem o que a prisão apenas após o trãnsito em julgado, após todos os recursos no Supremo Tribunal Federal, pode implicar: fugas, prescrição da pena, idade avançada. Enfim, é grande a possibilidade de impunidade. Na citada sessão de habeas corpus, pudemos contar com o bom senso da maioria de nossos Ministros do Supremo. exatamente isso que venho elogiar e concordar hoje aqui. Peço veementemente que meus colegas analisem a dada sessão e toda a história e a jurisprudência sobre e tema e constatem que a prisão em segunda instãncia salvaguarda o direito a todos os recursos que o condenado possa ter, mas, acima de tudo, preserva a justiça, porque nossos juízes de outras instãncias já terão julgado e definido a culpabilidade dos réus. sempre bom lembrar que a justiça tardia nada mais é que a injustiça institucionalizada. Em nome dos meus eleitores, eu me coloco a favor da prisão em segunda instãncia, para também mostrar ao povo que nosso sistema de justiça não privilegia aquele quem tem condições financeiras de arrastar um processo ad eternum, contratando caríssimos advogados que utilizam o próprio sistema para procrastinar o desfecho dos processos. No entanto, aproveito a oportunidade para, mais uma vez, apresentar meus protestos quanto à divulgação das pesquisas eleitorais, seus institutos, a mídia em geral, que, em claro desserviço ao eleitor, confundindo a Nação, insistem em apresentar Lula, condenado e preso cumprindo pena, como pré-candidato. Para terminar, Sr. Presidente, todos sabemos que a hipótese não é plausível. Não há legalmente a possibilidade de Lula ser candidato. Portanto, pergunto neste Congresso Nacional: a quem interessa confundir a opinião pública, os eleitores e o processo democrático brasileiro? Lula não é candidato, não pode ser candidato, assim como qualquer outro preso julgado que cumpre pena já estabelecida. Sim, este réu terá seu direito preservado, caros colegas! Em nome de uma justiça que impõe respeito, ele deverá acompanhar seus recursos já no cumprimento da sua pena estabelecida em segunda instãncia. Portanto, ele não pode ser candidato. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Deferido, Deputado."], ["12/06/2018 16:00:00", "O SR. FLORIANO PESARO - Sr. Presidente, Deputado Arnaldo Faria de Sá, aconteceu um absurdo tremendo, e a Comissão de Direitos Humanos desta Casa terá que tomar alguma providência. Em São Paulo, no Município de Mococa, em pleno ano de 2018, um promotor do Ministério Público entrou com uma ação civil pública contra uma mulher em situação de rua, para obrigá-la a ser esterilizada coercitivamente. E o absurdo continuou: o juiz de primeira instãncia acatou a ação, e o procedimento de esterilização da mulher em situação de rua foi realizado. Depois disso, o recurso do Município de Mococa chegou ao Tribunal de Justiça de São Paulo, que o acatou tarde demais. Trata-se de uma verdadeira afronta aos direitos humanos, Deputado Arnaldo Faria de Sá. Levarei o caso à Comissão de Direitos Humanos desta Casa, dada a gravidade e a barbaridade da atuação do promotor do Ministério Público e do juiz da primeira instãncia da região de Mococa. Muito obrigado, Presidente Arnaldo Faria de Sá."], ["23/05/2018 19:24:00", "O SR. FLORIANO PESARO - Sr. Presidente, quero registrar o meu voto contrário. A obra já terminou, a reforma... O SR. PRESIDENTE - Não terminou. O SR. FLORIANO PESARO - Não terminou? O SR. PRESIDENTE - Não terminou, não é verdade. Por isso é que eu falei: houve muita informação desencontrada, falsa. A obra está na segunda fase, tem toda a auditoria feita. Não é verdade que a obra já terminou. Aliás, o recurso do Brasil nem chegou lá ainda. O SR. FLORIANO PESARO - Então, só quero registrar o meu voto contrário."], ["23/05/2018 15:00:00", "O SR. FLORIANO PESARO - Sr. Presidente, quero anunciar a visita neste plenário do nobre Vereador Juninho do Gam, de Itaberá, um jovem e um grande parceiro, saudar nosso Prefeito de Itaberá, Alex Lacerda, e agradecer muito a presença de ambos em Brasília. O Vereador Juninho nos visita e vai levar boas notícias para sua cidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["17/05/2018 14:28:00", "O SR. FLORIANO PESARO - Sr. Presidente, caros colegas, senhoras e senhores que nos assistem pela TV Cãmara, quero mais uma vez lamentar a postura do Partido dos Trabalhadores. A Executiva do PT emitiu uma nota, ontem à noite, em que criticou o nosso Ministro das Relações Exteriores, Aloysio Nunes Ferreira, e a política externa do Brasil. O PT chamou a política externa brasileira de truculenta. Da mesma forma se referiu à reação do Ministro a um manifesto pró-Lula assinado por seis políticos europeus - seis - em que defenderam que Lula deve disputar as eleições, mesmo condenado e preso pela Justiça brasileira. O PT diz ainda que a diplomacia brasileira foi rebaixada a um nível rasteiro desde que passou a ser comandada pelo Senador José Serra e pelo Ministro Aloysio. O próprio Ministro Aloysio, Sr. Presidente, caros colegas, disse, com muita propriedade, que qualquer cidadão brasileiro que tenha sido condenado pela Justiça em duas instãncias fica inabilitado a concorrer a cargo eletivo, a concorrer a qualquer cargo eletivo. Isso é o que diz a Lei da Ficha Limpa. Lula não está acima da lei, mas, para o PT, a Lei da Ficha Limpa não vale, até porque, se valesse, provavelmente muito dos seus candidatos estariam inviabilizados. Mas posso afirmar que estarão inabilitados para as próximas eleições não só aqueles que já estão presos - na grande maioria, aqueles que foram tesoureiros do Partido dos Trabalhadores, praticamente todos presos -, mas também muitos dos Parlamentares. O Ministro Aloysio disse, entre aspas: Ao sugerir que seja feita exceção ao ex-presidente Lula, esses senhores pregam a violação do estado de direito. Fariam isto em seus próprios países? - pergunta o Ministro Aloysio. Mais do que escamotear a verdade, cometem um gesto preconceituoso, arrogante e anacrônico contra a sociedade brasileira e seu compromisso com a lei e as instituições democráticas . Não é contra o Governo brasileiro, o gesto é contra a sociedade brasileira. Esta é a associação do PT, contra o Brasil, contra o povo brasileiro, contra as instituições e contra a democracia. O manifesto pró-Lula foi publicado nas redes sociais do ex-Presidente preso, na quarta-feira. Foi assinado por seis pessoas, entre elas o ex-Presidente da França François Hollande, o ex-Presidente da Espanha José Luis Rodríguez Zapatero - todos obviamente do campo da esquerda -, além do ex-Primeiro-Ministro da Bélgica, Elio Di Rupo, e dos ex-Presidentes do Conselho de Ministros da Itália, Massimo D'Alema, Enrico Letta e Romano Prodi. Sr. Presidente, o Ministro Aloysio disse o óbvio e que está na Lei da Ficha Limpa, que foi discutida e votada por este Parlamento e sancionada pelo próprio ex-Presidente Lula, com o voto dos petistas e com os nossos votos também, do PSDB. O PSDB, ao contrário do posicionamento do PT neste momento, é a favor da Lei da Ficha Limpa. O PSDB não aceita que políticos que roubaram, que violaram as leis do País, que foram presos e condenados sejam candidatos nestas eleições ou em quaisquer eleições. Lula não só foi condenado em segunda instãncia, como também está preso há mais de 1 mês. Digo mais, Srs. Parlamentares: será condenado em outros processos, que estão em fase de finalização. Lula é réu em mais de três processos. Não há como tratar essa prisão como um atentado à democracia ou ao Estado Democrático de Direito, apesar das repetidas mentiras ditas inclusive neste Parlamento, todos os dias, pelos petistas e seus aliados. Os partidos de esquerda não param de repetir que Lula é preso político, o que é uma imensa mentira. De forma ardilosa, mentirosa, querem enganar a quem? O povo brasileiro, que sabe que Lula está condenado e preso? Não há como tratar essa prisão como um atentado à democracia ou ao Estado Democrático de Direito, como que sugerem os políticos que assinaram o manifesto, porque Lula não é vítima nem foi condenado ao arrepio da lei. A lei produzida nesta Casa garantiu o amplo direito de defesa ao ex-Presidente Lula, com provas e contraprovas, em 1 ano e meio de julgamento. O posicionamento dos políticos europeus revela um profundo desconhecimento da legislação brasileira e do funcionamento das nossas instituições. lamentável. A democracia brasileira está consolidada, a despeito do PT, e as nossas instituições estão em pleno funcionamento. O processo de impeachment da ex-Presidente Dilma Rousseff, em 2016, foi uma demonstração clara e inequívoca de que o Brasil é maior do que o PT, é maior do que a sua demagogia, é maior do que a sua forma ardilosa de enganar o povo. Tudo foi feito conforme determina a Constituição brasileira, que, diga-se de passagem, o PT não apoiou, prova da estabilidade política e institucional do Brasil. Não foi golpe, foi impeachment, como já havíamos feito com Fernando Collor de Melo. E o fizemos em relação a Dilma por inépcia, por incompetência, porque jogou o País na maior crise econômica e social de todos os tempos. No caso de Lula, Sr. Presidente, a Justiça cumpriu o seu papel. Como ele realmente é um cidadão comum, está sujeito às mesmas leis. Lula não está acima das leis. até triste, a esta altura da história do Brasil, ainda termos que defender o óbvio, a saber: que ninguém, independentemente da importãncia que tenha ou da importãncia do cargo que tenha exercido, está acima da lei. O PT tenta, desesperadamente, o apoio de políticos de outros países alinhados a ele ideologicamente para desacreditar o nosso sistema judiciário e, acima de tudo, caros colegas, para desacreditar a democracia brasileira. O PT é contra a democracia brasileira. Em relação à política externa brasileira, o PT deve estar com saudades da época em que usava dinheiro dos brasileiros para financiar ditaduras na América Latina. Não vamos abrir mão de uma política externa mais democrática, mais participativa e com aqueles que de fato apoiam a democracia e o desenvolvimento econômico e plural, para todos. Há alguns dias, o Congresso Nacional teve que autorizar o Governo brasileiro a arcar com 1,5 bilhão de reais do calote que os Governos da Venezuela e de Moçambique deram no Banco Nacional de Desenvolvimento Econômico e Social, o nosso BNDES, que foi vilipendiado pelo Partido dos Trabalhadores. O Governo petista preferiu investir 2,3 bilhões no Porto de Mariel, em Cuba, a aplicar esse dinheiro em melhorias para os brasileiros - nos nossos portos, na nossa infraestrutura, na nossa sociedade, no nosso desenvolvimento social. Não. Mandou dinheiro para a Venezuela, mandou dinheiro para Cuba, mandou dinheiro para Moçambique. Agora paga o povo brasileiro, que não vai receber esses recursos de volta. Por último, Sr. Presidente, cumprimento o Ministro Aloysio Nunes Ferreira por sua seriedade, por sua firmeza, por sua capacidade diplomática, por sua inteligência, por sua perspicácia, por sua seriedade no trato da coisa pública. O Ministrou alinhou a política externa brasileira aos interesses nacionais, aos interesses do Brasil, e não a interesses político-partidários e ideológicos, como fez o Partido dos Trabalhadores. Muito obrigado, Sr. Presidente."], ["17/05/2018 15:16:00", "O SR. FLORIANO PESARO - Sr. Presidente, primeiro, eu queria solicitar que meu discurso anterior fosse divulgado nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . Sr. Presidente, eu quero dizer que hoje, dia 17 de maio, celebra-se o Dia Internacional de Luta contra a Homofobia, a Bifobia e a Transfobia. Hoje é dia de levar toda a sociedade a refletir sobre a discriminação contra os homossexuais, transexuais, transgêneros, sobre a urgência de se combater o ódio e a repulsa, para que possamos construir uma sociedade realmente justa e fraterna. Lembro, Sr. Presidente, que a luta contra a 'LGBTfobia' é de toda a sociedade. Ela não é uma luta de um partido, como aqui referiu Parlamentar que me antecedeu. Ela é uma luta de toda a sociedade. Devemos estar todos juntos, não apoiar, mais uma vez, o 'nós contra eles'. Sr. Presidente, faço agora referência a algo que disse a Deputada Erika Kokay, que me antecedeu neste plenário. Há uma pergunta que fica no ar em relação ao Presidente Lula, esse iluminado que, na nossa visão, não passa de um macunaíma, um Presidente safado que fez o que fez com o Brasil: quando Lula se referiu à sua assessora Clara Ant, em relação às suas partes íntimas, esse era um homem democrático, pluralista, que respeita as mulheres, que respeita a diversidade? Não, esse não é Lula. Este pode ser o que o PT gostaria de construir, mas não é Lula. Lula é o Presidente que conduziu o Brasil à quebradeira. Quebrou o País econômica e socialmente, porque investiu errado. Em vez de investir em educação, investiu somente em transferência de renda, aprisionando os mais pobres do Brasil, dando-lhes dinheiro - pouco, pouco - para aprisioná-los, para mantê-los reféns de políticas sociais ineficientes, ineficazes, que levaram o Brasil à atual situação. Outro ponto que eu quero destacar, Sr. Presidente, é este: quem escolheu o Presidente Michel Temer para o seu projeto político foi o PT e seus aliados, não foi o PSDB. importante destacar, é preciso dizer, sempre que o PT falar do Presidente Michel Temer, que essa escolha foi do PT, dos petistas que votaram na chapa Dilma-Temer. Dilma-Temer! Dilma-Temer, essa foi a chapa brasileira escolhida em 2014, não foi a nossa chapa. Esta foi a chapa do PT: Dilma-Temer. Lula, agora condenado e preso, como um cidadão comum, respeitada a democracia. Eu sei que, para o PT, é muito difícil respeitar a democracia, não é fácil. O PT votou contra a Constituição do Brasil. O PT votou contra o Plano Real. O PT tem uma visão autoritária, totalitária, uma visão ideologicamente errada do ponto de vista do desenvolvimento social e humano, do capital humano. Sr. Presidente, quero deixar aqui muito claro que nós do PSDB não somos complacentes, em hipótese nenhuma, com nenhum tipo de desvio moral, de desvio ético. Nós, pela nossa posição de servidores públicos - os Deputados são servidores públicos, e aqueles que gerenciam o governo o fazem em nome do povo e são escolhidos em nome dele -, devemos ter absoluto respeito ao dinheiro público e, acima de tudo, respeito à verdade. E o PT falta com a verdade aqui. Foi o que presenciei nesta Casa. Todos os dias, nas últimas 3 semanas, ficou repetindo o tempo todo a mentira de que Lula não é um preso comum. Lula é um preso comum. Foi julgado e condenado. Assim ocorre quando se fala do impeachment da então Presidente Dilma, que saiu do poder por inépcia, por incompetência. O seu Ministro da Fazenda, Guido Mantega, também réu, levou o País à bancarrota, quebrou o País, mesmo com todos os alertas dados a ele. De forma irresponsável, ele gastou mais do que tinha, prometeu mais do que podia. Mentiras, mentiras, mentiras repetidas diversas vezes levaram o Brasil a essa situação. Agora todos os brasileiros pagam esse preço, um preço alto, decorrente da irresponsabilidade, da irresponsabilidade com a economia, da irresponsabilidade com a área social. Nos Governos do Presidente Lula e da Presidente Dilma, houve o maior crescimento da violência em toda a história do Brasil! Essa é a política, divisionista, segregacionista, do PT, a política do 'nós contra eles', dos brancos contra negros, dos ricos contra pobres. Não é assim que vamos construir uma nação! Vamos construir uma nação juntos, o Brasil para os brasileiros! Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR H oje, 17 de maio, celebra-se o Dia Internacional de Luta contra a Homofobia, a Bifobia e a Transfobia. Hoje é dia de provocar toda a sociedade a refletir sobre a discriminação contra os homossexuais, transexuais e transgêneros, sobre a urgência de se combater o ódio e a repulsa, para que possamos construir uma sociedade realmente justa e fraterna. A luta contra a 'LGBTIfobia' é de toda a sociedade, é uma luta que se insere no contexto mais amplo do respeito aos direitos humanos. No Brasil, a homossexualidade não é tratada como crime desde 1830. Ele fez isso muito antes de países desenvolvidos, como a Inglaterra, por exemplo. Mas foi somente no dia 4 de junho de 2010, por decreto presidencial, que se instituiu aqui o Dia Nacional de Combate à Homofobia. Nos últimos anos, temos conquistado importantes vitórias na luta contra a homofobia, a lesbofobia, a bifobia e a transfobia, como a legalização do uso do nome social e o estabelecimento, por leis estaduais, de punição administrativa aos que adotam prática homofóbica. Cito a Lei n 10.948 do Estado de São Paulo, sancionada pelo Governador Geraldo Alckmin. No Brasil, desde a primeira Parada do Orgulho LGBTI, em 1997, na Avenida Paulista, em São Paulo, dezenas de cidades espalhadas por todo o País realizam suas paradas, marcando momentos importantes de mobilização, reivindicação e luta contra o preconceito. Neste ano, a Parada do Orgulho LGBT de São Paulo, marcada para o dia 3 de junho, será precedida da exposição Com muito orgulho, no Museu da Diversidade Sexual, que será inaugurada no próximo dia 25 de maio. Expor-se, ter orgulho, conquistar autoestima tem sido determinante para que toda a população LGBTI conquiste a liberdade de exercer sua identidade e construa sua felicidade sem medo e sem restrições. No entanto, o preconceito ainda é grande e violento. Os números não mentem. Segundo levantamento realizado pelo Grupo Gay da Bahia - GGB, em 2017 ocorreram no Brasil 387 assassinatos e 58 suicídios, o maior número de mortes relacionadas à 'LGBTIfobia' já registrado desde que o monitoramento começou a ser feito, há 38 anos. E o pior é que a maioria desses crimes fica sem punição, uma vez que menos de 25% dos agressores chegam a ser identificados. Ainda hoje, no Brasil, basta o indivíduo ser LGBTI para que a violência recaia sobre ele com mais força e o torne mais propenso a fazer parte dessa triste estatística. A violência contra LGBTIs e a discriminação nos mais diversos ãmbitos são indícios de atraso da nossa sociedade. Relatório da organização internacional Human Rights sobre a violação de direitos humanos no Brasil destaca que, somente no primeiro semestre de 2017, a Ouvidoria Nacional dos Direitos Humanos recebeu 725 denúncias de violência, discriminação e outros abusos contra a população LGBTI. Mas sabemos que, como acontece em todos os grupos sociais vulneráveis, o medo e a intimidação ainda escondem a maior parte das ocorrências, que nunca chegam a ser delatadas. De acordo com as agências internacionais de direitos humanos, a homofobia mata mais no Brasil do que nos 13 países do Oriente e da onde existe a pena de morte para os LGBTIs. Existe ainda muito a ser feito. A maior e mais difícil mudança de todas é a cultural, que começa a ser trabalhada ainda na infãncia, por meio de uma educação construída sobre uma base de valores humanísticos de inclusão, igualdade, respeito e fraternidade. Essa é uma transformação de longo prazo. Enquanto isso, é absolutamente necessária a mobilização de toda a sociedade em torno da luta contra a 'LGBTIfobia'. preciso que ela se mobilize, discutindo a questão, refletindo, dando exemplos, conquistando espaços de liberdade para a expressão individual, dentro e fora da família e das comunidades. As ameaças de retrocessos são reais e muito presentes. o caso do polêmico projeto, arquivado em 2013, que pretendia suprimir resolução do Conselho Federal de Psicologia que não considera a homossexualidade um transtorno. Aliás, o Conselho Federal de Psicologia considera a homofobia, e não a homossexualidade, um transtorno sério, principalmente quando envolve medo, repulsa, violência e empobrecimento da vida social. Precisamos de políticas públicas de oferta de apoio e assistência aos LGBTIs; de combate ao ódio e ao preconceito; de eliminação do estigma que pesa sobre os travestis e os transgêneros, que sofrem duro e isolador preconceito na fase escolar, dificuldades em se inserir no mercado de trabalho e ainda precisam se declarar 'doentes' para receberem tratamento médico adequado à sua condição. Enquanto Secretário Municipal de Assistência e Desenvolvimento Social da Capital paulista, inaugurei o primeiro Centro de Cidadania LGBTI, um espaço público gerenciado por entidade especializada no tema, que faz atendimento e aconselhamento psicológico, jurídico e social para pessoas LGBTI em situação de vulnerabilidade. Hoje, São Paulo conta com um em cada zona da Capital. Na condição de Vereador da Capital paulista, atuei para impedir a sanção do famigerado Dia do Orgulho Hétero, que agrava simbolicamente o preconceito vivido pela população LGBTI, já que não há socialmente estigmas sobre quem é heterossexual; estabeleci, por meio de projeto de lei, o Dia Municipal de Combate à Homofobia e protocolei as diretrizes para a Política Municipal de Direitos LGBTI e Enfrentamento à Homofobia. Ainda há muito o que se fazer em termos de política pública para garantir os direitos da população LGBTI, enquanto construímos bases sociais e normativas para termos uma cultura de paz no nosso País. Não é possível falar em inclusão social sem estabelecer a aceitação das diferenças, de todas as diferenças, quaisquer que sejam. Não existe justiça e inclusão social enquanto um grupo, por menor que seja, for tratado com rejeição ou estranheza. O combate à 'LGBTfobia' é obrigação de todos aqueles que tenham por princípio o respeito ao próximo e aos direitos humanos. obrigação de todos impedir que o ódio e o preconceito continuem a destruir famílias, futuros e vidas."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/05/2018 15:28:00", "O SR. FLORIANO PESARO - Sr. Presidente, filiada ao PT desde 1990, Ednalva Franco é assessora da Deputada Estadual Márcia Lia, do PT de São Paulo, e conhecida ativista sem-teto de São Paulo. Ednalva que aparece num episódio, em 2013, do programa Profissão Repórter, saindo com uma SUV nova da garagem de um prédio na República. Ela diz: 'Quem está aberto em abril' - ou seja, que não fez pagamento - 'eu aconselho vir urgente acertar. Quem não vier, à noite, estarei na porta, ameaçando. Nem se for 2 da manhã, eu vou bater para cobrar. Senhores porteiros da Rua Marconi: a Conceição, do 4 andar, o prazo dela acaba no domingo. A partir de segunda ela não entra mais no prédio. Só se for para retirar as coisas'. Ameaça da assessora do PT, a assessora da Deputada. As frases acima estão em grupo de WhattsApp de moradores e coordenadores do Movimento de Moradia para Todos... O SR. FLORIANO PESARO - Eu gostaria de terminar meu discurso, Presidente, para dizer que, depois que escreveram sobre o modelo de negócio dos líderes do Movimento dos Sem-Teto na cidade de São Paulo, na semana passada, os moradores nos procuraram denunciando abusos, ameaças e cobrança de aluguel de 200 reais a 500 reais por parte dos coordenadores dos movimentos. Lembro que a D. Ednalva Franco, líder de um dos movimentos que controla quatro prédios na Bela Vista, na Mooca e no centro de São Paulo, é filiada ao PT desde 1990 e assessora da Deputada Estadual Marcia Lia. Essa é a forma como o PT trata os movimentos sociais. Muito obrigado, Sr. Presidente."], ["08/05/2018 15:36:00", "O SR. FLORIANO PESARO - Sr. Presidente, quero tratar de um assunto muito sério: o incidente gravíssimo ocorrido em São Paulo, fruto de uma ocupação irregular de um prédio público federal. Primeiro, quero destacar algo que pouca gente tem dito: esse prédio público, que pertencia à Polícia Federal, estava avaliado em torno de 200 milhões de reais, que viraram pó, literalmente pó. Srs. Parlamentares, 200 milhões de reais foram queimados em São Paulo. Isso era patrimônio da União. Eu pergunto sempre: quem paga a conta? Todos nós pagamos essa conta, pela inépcia e pela incompetência dos órgãos públicos em relação a este caso. Estamos falando de um imóvel público federal que ficou 15 anos desocupado, sem nenhuma utilidade. O dinheiro oriundo da alienação desse imóvel público poderia ter sido investido em saúde, em educação e mesmo na construção de moradias populares. Sr. Presidente, quero trazer uma informação importante do Prefeito de São Paulo, Bruno Covas: até o dia de hoje, foram atendidas 81 famílias que tiveram seus imóveis interditados devido ao desabamento do Edifício Wilton Paes de Almeida. As demais famílias na mesma situação podem procurar a Central de Habitação, na Av. São João, 299, para encaminhamento de todo o atendimento habitacional. As famílias vítimas do desabamento que já constavam no cadastro da Prefeitura de São Paulo já procuraram as equipes de habitação nesta última segunda-feira, diretamente no baixo do Viaduto Pedroso, onde receberam o auxílio. A Prefeitura de São Paulo e o Governo do Estado de São Paulo iniciaram, na última quinta-feira, o atendimento habitacional. Já foram atendidas 97 famílias vítimas do desabamento do edifício, além das 81 que tiveram os seus imóveis interditados. Essas famílias vão assinar termos de adesão ao auxílio-moradia, emitidos para o recebimento do benefício e saque, a partir desta semana. Sr. Presidente, informo que, por determinação do Prefeito Bruno Covas, do Prefeito Regional Eduardo Odloak e do Coronel Zé Roberto, Chefe da Defesa Civil, na última segunda-feira, foram feitas visitas aos prédios ocupados em toda a região central - são mais de 70 imóveis -, com o objetivo de obter um diagnóstico dessa situação das ocupações, para a elaboração de um plano de trabalho a ser apresentado tanto aos proprietários dos imóveis privados quanto aos ocupantes. A Defesa Civil também, sob o comando do Cel. Zé Roberto, vai classificar o nível de risco de cada prédio visitado e indicar as medidas de mitigação. Quero aqui destacar a participação, por determinação do Prefeito Bruno Covas, dos representantes das Secretarias de Direitos Humanos, Assistência Social, lnfraestrutura e Obras, Habitação, Defesa Civil e da própria Guarda Civil Metropolitana. Lembro, Sr. Presidente, que foi no Governo Geraldo Alckmin que mais se construiu habitação popular no Estado de São Paulo. Mais de 68 mil unidades habitacionais populares foram construídas. Esse é o grande desafio do Brasil. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Defiro o seu pedido. Daremos publicidade ao seu pronunciamento."], ["02/05/2018 15:52:00", "O SR. FLORIANO PESARO - Sr. Presidente, em respeito à Justiça brasileira, que Lula continue preso e pague por todos os crimes que cometeu! A tragédia do incêndio e desabamento do prédio da antiga sede da Polícia Federal nos choca pela rapidez com que ceifou a vida de pessoas que ali habitavam com suas famílias de forma precária, insalubre e sem qualquer condição de habitabilidade. Agora, além de prestar todo o apoio às famílias e buscar sobreviventes, cabe a todos nós, a mim em especial e aos meus colegas de São Paulo, enfatizarmos a necessidade de desburocratizar os processos que envolvem imóveis abandonados nas grandes cidades do Brasil. Precisamos rever o Estatuto das Cidades em seus capítulos sobre habitações de interesse social. O edifício projetado por Roger Zmekhol, no Largo do Paissandu, não é o único em péssimas condições que se encontra invadido ou ocupado, tanto faz, por movimentos de moradia que, muitas vezes, cobram das famílias mais pobres, como era o caso, até 400 reais, 500 reais por mês de taxa para participação no movimento de moradia. Trata-se de uma prática de extorsão ilegal e muito perigosa. Sr. Presidente, essa tragédia tem que ter uma resposta firme dos poderes públicos e da sociedade em geral. A responsabilidade é de todos, inclusive do Ministério Público e da Justiça, que devem trabalhar com maior celeridade nos processos de reintegração ou reordenamento social da ocupação do solo. Sr. Presidente, destaco aqui que, no caso desta ocupação especificamente, houve um enorme incentivo à época do Governo do PT, na cidade de São Paulo. Os Governos do PT são conhecidos não só em São Paulo, mas também em todo o Brasil como governos que promovem invasões, ocupações, especialmente de propriedade privada, e de prédios públicos. No caso de São Paulo, a gestão do ex-Prefeito Fernando Haddad promoveu e incentivou ocupações de forma totalmente irresponsável. Grande parte das 70 ocupações existentes em prédios de propriedade privada, no centro da cidade de São Paulo, é de movimentos de moradia ligados ao PT e aos partidos satélites do PT. Essa ação é grave e totalmente irresponsável. No caso de ontem, depois do incêndio gravíssimo, quando muitos sabiam dos riscos e das condições em que aquelas pessoas viviam, houve o incentivo não só por parte de Vereadores e Deputados Estaduais do PT, mas também dos partidos satélites do PT, para que aquelas pessoas continuassem ali, como uma forma de resistência. Essa é a pior forma de todas e a mais ineficiente, porque não é ocupando e invadindo que se consegue fazer a tão sonhada reforma urbana. E digo mais: é preciso que nós aprovemos leis nesta Casa que coíbam esse tipo de ocupação e invasão. Eu digo aos Srs. Deputados, meus colegas Parlamentares, que é preciso que imóvel ocupado, assim como na reforma agrária, não possa ser desapropriado - não possa ser desapropriado! - nos centros urbanos. Deputado Jutahy, se invadiu, tem que 'desinvadir', para que o imóvel possa ser, de alguma forma, utilizado conforme dispõe o Estatuto da Cidade, como imóvel de interesse social. Mas estimular, patrocinar a invasão e ainda, de forma totalmente ilegal, extorquir aqueles mais pobres, os que não têm onde ficar é algo inadmissível. preciso denunciar esses movimentos de moradia que roubam - literalmente roubam - o dinheiro do povo sem entregar nada em troca. Muito obrigado, Sr. Presidente. Eu pediria que o meu discurso fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido o pedido de V.Exa. Vamos divulgar seu pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a tragédia do incêndio e desabamento do prédio da antiga sede da Polícia Federal nos choca pela rapidez com que ceifou vidas de famílias que ali habitavam de forma precária, insalubre e sem qualquer condição de habitabilidade. Agora, além de prestar todo o apoio às famílias e buscar sobreviventes, cabe a mim e aos meus colegas Parlamentares, enfatizarmos a necessidade de desburocratizar os processos que envolvem imóveis abandonados nas grandes cidades. Rever o Estatuto das Cidades em seus capítulos sobre habitações de interesse social. O edifício projetado por Roger Zmekhol no Largo do Paissandu não é o único em péssimas condições que se encontra invadido ou ocupado, tanto faz, por movimentos de moradia que, muitas vezes, cobram das famílias mais pobres, como uma prática de extorsão ilegal e perigosa. Essa tragédia tem que ter uma resposta firme dos poderes públicos e da sociedade. A responsabilidade é de todos, inclusive do Ministério Público e da Justiça, que devem trabalhar com maior celeridade nos processos de reintegração ou reordenamento social da ocupação do solo."], ["02/05/2018 16:04:00", "O SR. FLORIANO PESARO - Sr. Presidente, peço a palavra só para lembrar que nesses últimos 50 anos da Companhia Habitacional do Estado de São Paulo - CDHU, foram construídas mais de 520 moradias populares em conjuntos habitacionais. De fato, nenhum Estado construiu tanto quanto São Paulo. Nos últimos 3 anos, foram mais de 68 mil habitações populares em parceria com o Programa Minha Casa, Minha Vida, do Governo Federal, que, aliás, não teria o mesmo êxito se não fosse a pareceria com o Governo do Estado de São Paulo. Só para deixar claro, São Paulo tem por lei destinar 1% de toda a arrecadação do Estado em ICMS para o Fundo de Habitação Popular, que, então financia habitações de interesse popular por todo o Estado. Eram essas as minhas considerações, Sr. Presidente."], ["02/05/2018 16:24:00", "O SR. FLORIANO PESARO - Sr. Presidente, quero relatar mais uma vez o grave fato ocorrido na madrugada de anteontem para ontem na cidade de São Paulo. Aquilo era algo anunciado. Muitos já sabiam do risco que corriam ali, inclusive aqueles que estavam dentro, mas que, de alguma forma, foram aliciados - este é o termo correto -, por organizações ditas sociais, muitas delas ligadas ao Partido dos Trabalhadores, e faziam pagamentos muitas vezes ilegais a movimentos de moradia. Na verdade, os movimentos de moradia em São Paulo vêm cometendo crimes sistematicamente, inclusive com denúncias de cárcere privado. Há pessoas que pagam inocentemente taxas que são ilegais - repito -, para que o sonho da casa própria possa ser realizado. A Prefeitura de São Paulo e o Governo do Estado de São Paulo já tomaram providências no sentido de refazer todo o cadastramento das pessoas e também das organizações dos ditos movimentos sociais de moradia junto à Companhia de Desenvolvimento Habitacional e Urbano - CDHU."], ["25/04/2018 12:56:00", "O SR. FLORIANO PESARO - Sr. Presidente, quero manifestar a minha indignação com a chamada Oposição nesta Casa, que, na verdade, é o PT e seus auxiliares, partidos auxiliares ao Partido dos Trabalhadores. Estou realmente indignado com que venho presenciando aqui por parte da Oposição, repetindo a velha tática de Joseph Goebbels, que repetia uma mentira várias vezes até que ela se transformasse numa suposta verdade. Essa é uma prática nazista, a pior de todas. Muito me chama a atenção como a Oposição insiste em querer tirar a responsabilidade de um homem que está condenado e preso depois de um enorme período. Depois de 1 ano e meio de julgamento, o Presidente Lula foi condenado e preso. Outro dia citava neste plenário a palavra do zelador do prédio no Guarujá que dizia: 'Quem tem dúvida ainda de que o Lula era dono do apartamento? Ele vinha aqui, a esposa dele coordenava os reparos, as obras que iriam ser feitas' . Ninguém tem dúvida, mas o que me impressiona é a desmoralização da Justiça, a tentativa de se desmoralizar a Justiça brasileira e personalizar um único juiz como se ele tivesse, de fato, a detenção do poder de julgamento, quando o Presidente Lula foi julgado em mais de uma Corte, em mais de um pleno, aliás, em segunda instãncia condenado. Muito me impressiona, Sr. Presidente, a forma como o PT e seus aliados vêm trazendo o assunto, como se fosse um preso político, o que seria, de fato, manchar a história do Brasil, inclusive daqueles que foram presos políticos. O PT devia respeitar aqueles que lutaram pela democracia no Brasil. Por mais que sejam contra, o fato de querer transformar um condenado e um preso num sujeito inocente é um equívoco. hora de nós mostrarmos que o Brasil está sendo passado a limpo por todos os partidos que cometeram ilicitudes nos últimos anos, não só pelo PT. Assim, Deputado Saraiva Felipe, temos que olhar para o futuro, para frente e não manchar a história do Brasil, dos presos políticos. Muitos destes por aqui passaram e querer mostrar que o Lula é um preso político é uma mentira repetida no melhor estilo de Goebbels. Infelizmente, o PT, as oposições e as chamadas esquerdas estão profundamente desmoralizados. preciso que possamos retomar uma pauta, uma agenda positiva e sair dessa obstrução patética, de fato patética, falsa, que passa para a opinião pública algo realmente muito negativo sobre o trabalho que os Parlamentares fazem nesta Casa. Por isso, Sr. Presidente, apelo a todos os colegas Parlamentares para que possamos entrar numa agenda positiva, tirar o Brasil da lama que nos encontramos durante 13, 14 anos, e possamos ter a retomada do crescimento econômico. Muito obrigado."], ["19/04/2018 14:08:00", "O SR. FLORIANO PESARO - Sr. Presidente, caros colegas, amigos, há 2 semanas, eu tive a honra de retornar a esta Casa para assumir o meu mandato e, portanto, pude ouvir os meus colegas Deputados Federais, que representam seus partidos e seus eleitores. Mas há algo que ouvi que me deixou bastante inquieto, Sr. Presidente, especialmente vindo dos partidos ligados ao Governo Lula e ao Governo Dilma - do PT especialmente. Impressiona-me ou me deixa inquieto quando vejo uma falsidade moral, uma falsidade ideológica, com argumentos que de fato servem para confundir a população. Isso nos preocupa em uma democracia. Essa não é uma pratica nova, Sr. Presidente. Essa é uma pratica repetida em momentos de fragilidade democrática, como foi aquele que antecipou a Segunda Guerra Mundial especialmente. Refiro-me a uma prática corrente no nazismo e mesmo no fascismo italiano. uma prática recorrente a de repetir uma mentira diversas vezes até que essa mentira possa ser considerada verdade, jamais uma verdade absoluta, mas uma mentira repetida diversas vezes, mais para confundir do que, de fato, para esclarecer aquilo que ocorreu. Essa é uma prática que nós temos visto repetidamente aqui no Congresso. o que faz o PT, especialmente, e seus aliados em relação à prisão do Presidente Lula. algo que me espanta, não só a mentira repetida várias vezes, mas também a prática do velho batedor de carteira, nos centros urbanos, em que o sujeito bate a carteira e sai gritando 'pega ladrão'. Todos sabem o que aconteceu. Todos acompanharam, de forma absolutamente democrática e, mais do que isso, de forma transparente, o julgamento - um dos, o primeiro deles - do Presidente Lula. Outros ainda virão. Provavelmente, o Presidente Lula será condenado por outros crimes que ainda estão em processo de julgamento. Aliás, esses processos estão absolutamente acessíveis a todos que querem acompanhá-los. No caso do tríplex do Guarujá, isso me impressiona, porque o próprio zelador do prédio, talvez a pessoa mais simples, mais humilde em todo esse processo, quando perguntado por um jornalista se o apartamento era do Presidente Lula, disse: 'Mas quem é que tem dúvida de que o apartamento é do Presidente Lula?' Não só ele esteve vendo o apartamento como a D. Marisa, sua esposa já falecida, acompanhava todas as obras e as modificações solicitadas pelo Presidente Lula, pela família Lula, para os empreiteiros que financiavam a obra, de forma totalmente irregular. Na verdade, era uma prática de corrupção, que não revelava a origem dos recursos, muito menos a propriedade do imóvel em nome do Presidente Lula. E todos sabem disso, até a pessoa mais simples que estava ali na portaria do prédio e que acompanhou esse processo. Isso me deixa bastante preocupado, Sr. Presidente, caros colegas, porque, de fato, confunde a opinião pública e questiona a Justiça brasileira, que pode ter seus problemas, mas, em relação a esses casos, especialmente em relação à Lava-Jato, tem se mostrado cada vez mais correta e transparente. Vejam a prisão de pessoas de outros partidos que está ocorrendo neste momento, assim como julgamentos e pessoas se transformando em réus. O Brasil está sendo passado a limpo. E é importante que todos nós possamos nos unir nesse momento importante que o País vive, que é uma mudança de cultura na relação entre o público e o privado e na questão do financiamento de campanhas eleitorais. Este Congresso deu um passo importante para o financiamento exclusivamente público das campanhas eleitorais e para o financiamento privado somente através de pessoas físicas. Então, nós estamos dando passos importantes. O Brasil está avançando no combate à corrupção. preciso que todos nós estejamos juntos nesse processo. Quando um partido como o Partido dos Trabalhadores e seus aliados mentem, disfarçam repetidamente histórias que não têm nenhum cabimento, quando a Presidente do próprio Partido dos Trabalhadores, a Senadora Gleisi Hoffmann, que é uma das acusadas e provavelmente ré no processo da Lava-Jato, dissimula, mente de forma ardilosa para um canal de televisão internacional, com o intuito de colocar a opinião pública internacional contra o Brasil... Não é contra o Governo brasileiro, é contra o Brasil. O PT está contra o Brasil. Não está contra o Governo de plantão, está contra o Brasil. O Brasil está sendo passado a limpo. Isso é bom. Isso é bom para todos nós, isso é bom para os políticos. Isso, acima de tudo, é bom para a sociedade brasileira. Que nós possamos ter uma relação mais republicana, mais altiva, em que o dinheiro não compre as pessoas, não compre os partidos, como aconteceu de forma mais organizada e mais explícita nos últimos 13 anos no Brasil, especialmente durante o Governo do Presidente Lula, um dos Governos mais corruptos da história brasileira, e o da Presidente Dilma, outro Governo também que compactuou com essa imensa corrupção. Um futuro melhor para o Brasil, Presidente! Muito obrigado. O SR. PRESIDENTE - Obrigado pela presença. Peço que a Deputada Josi Nunes assuma a presidência dos trabalhos."], ["18/04/2018 15:04:00", "O SR. FLORIANO PESARO - Sr. Presidente, Israel completa 70 anos hoje. Passaram-se 70 anos desde que o mundo reconheceu nosso direito de viver livres em nossa terra. Desde então, foram desafios gigantescos e vitórias mais gigantescas ainda: o desafio de transformar uma terra desértica e seca e chegar a uma agricultura florescente que nos permite até exportar frutas para o mundo todo; o desafio de transformar um país com aridez e a água esparsa em um país pioneiro em irrigação e domínio pleno do abastecimento nacional; o desafio de acolher as diferentes levas de imigração de países tão diferentes quanto a França, a então União Soviética, a Nigéria, o Marrocos e o Iêmen - hoje, Israel é um caldeirão de cidadãos de rituais e culturas miscigenadas, que criam uma tapeçaria social diversa e rica; o desafio de criar um país justo. Hoje, temos a única democracia do Oriente Médio, com um sistema judiciário que atende um e todos os cidadãos. O país dominou a tecnologia em múltiplas áreas e hoje é referência em áreas tão díspares como as de saúde, startups e informática. Alguns desafios ainda não conseguimos ultrapassar, como o de conseguir a desejada paz. Mas não desistimos e nos esforçaremos para que possamos consegui-la em breve. Entretanto, para chegarmos a este país tão cheio de realizações, passamos por muito sofrimento e perdas. Estamos ainda defendendo nosso direito à sobrevivência e devemos ainda lutar contra uma imprensa mundial extremamente tendenciosa, que retransmite um discurso de ódio criado por grupos terroristas que sonham com a destruição do Estado de Israel. Do mesmo modo como festejamos o nosso sucesso em 70 anos de independência, choramos a morte de 23.645 jovens que perderam sua vida em guerras, defendendo nossa pátria contra os inimigos, e a morte de inocentes vítimas assassinadas por ataques terroristas insanos. Um dia antes da alegria de Iom Haatzmaut, prestamos o devido respeito aos nossos mortos. Choramos coletivamente pelos jovens, adultos e crianças vítimas das guerras que tivemos que enfrentar e de assassinatos cheios de ódio. Dessa forma, Sr. Presidente, são 24 horas de luto, de homenagens e respeito, em que a nação de Israel lembra e sofre conjuntamente. Só depois desta lembrança é que passamos a festejar com alegria esses 70 anos, nossos avanços e nossos valores. São, então, 24 horas de orgulho e de festa. São 70 anos. Parabéns, Israel, pelo respeito e pelas conquistas! Que este seja o caminho de nossa história e da paz! Sr. Presidente, peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Vamos determinar a divulgação do pronunciamento de V.Exa. no programa A Voz do Brasil."], ["18/04/2018 15:20:00", "O SR. FLORIANO PESARO - Sr. Presidente, é estarrecedor o depoimento da Senadora Gleisi Hoffmann, Presidente do PT e investigada na Operação Lava-Jato, à emissora de televisão árabe Al Jazeera . Foi um depoimento sem pé nem cabeça, recheado de mentiras e falsidades ideológicas, em que convocou, de alguma forma, países, na grande maioria, amigos do Brasil a se colocarem contra o Governo brasileiro. Quero deixar consignado que o Conselho de do Senado deve investigar imediatamente as condições em que a Senadora fez este pronunciamento e quais as reais motivações que a Presidente do PT e investigada na Operação Lava-Jato teve para fazer este depoimento sem pé nem cabeça. Muito obrigado, Sr. Presidente."], ["18/04/2018 15:56:00", "O SR. FLORIANO PESARO - Sr. Presidente, quero tranquilizar todos da Casa. Mais uma vez, por unanimidade, os Desembargadores da 8 Turma do Tribunal Regional Federal da 4 Região não conheceram os embargos dos embargos de declaração, derradeiro apelo do ex-Presidente Lula contra sua condenação na Operação Lava-Jato. Na prática, caros colegas, o recurso não afetaria a pena de 12 anos e 1 mês de reclusão imposta ao petista julgado e condenado. O recurso apontava omissões e obscuridades nos declaratórios julgados em 26 de março. Com essa decisão, ficam exauridos todos os recursos que Lula tinha para mover contra sua condenação no caso do tríplex na segunda instãncia. Era esse o meu comunicado, Sr. Presidente. Não restam mais dúvidas."], ["12/04/2018 14:20:00", "O SR. FLORIANO PESARO - Sr. Presidente, caros colegas, venho a esta tribuna nesta tarde de quinta-feira para falar sobre o meu retorno a esta Casa. Eleito em 2014, cumpri uma missão dada pelo Governador do Estado de São Paulo, Geraldo Alckmin, nosso pré-candidato à Presidência da República pelo meu partido, o PSDB. Sr. Presidente, o meu retorno agora é definitivo até o final do meu mandato nesta Legislatura. Participei de várias votações, ao longo dos últimos 3 anos, incluindo todas as votações dos orçamentos de 2016, de 2017 e de 2018, além do Marco Legal da Primeira Infãncia e de diversas leis que versaram sobre o desenvolvimento social e os direitos humanos. Agora, Presidente, ao retornar a esta Casa, quero deixar consignado o meu compromisso em trabalhar pelo desenvolvimento social. Meu Líder, o Deputado Nilson Leitão, do PSDB - a quem faço o meu agradecimento especial -, designou-me para compor a Comissão de Seguridade Social e Família, onde pretendo trabalhar, entre outros temas, especialmente com o Sistema de Assistência Social - SUAS. Recursos vinculados a esse sistema são necessários para que nós possamos ter de fato um sistema que funcione e possa cofinanciar os serviços socioassistenciais nos mais de 5.560 Municípios brasileiros. Da mesma forma, eu quero trabalhar em defesa da Primeira Infãncia e de políticas públicas voltadas para o desenvolvimento infantil, já preconizadas no Marco Legal da Primeira Infãncia. Eu quero trabalhar com as nossas crianças e adolescentes, prioridade absoluta, com os nossos idosos, com as pessoas com deficiência e com os nossos segmentos vulneráveis da sociedade brasileira, que são os negros, as mulheres e a população LGBT. O meu Líder também me designou para compor a Comissão de Educação. Com muita alegria eu recebi essa designação, já que tive a honra de trabalhar ao lado do Ministro Paulo Renato durante o Governo do Presidente Fernando Henrique. época, Deputado Fábio Trad, nós criamos o Bolsa Escola Federal e o FIES - Fundo de Financiamento Estudantil, entre outros programas importantes para a permanência das crianças na escola, trabalho realizado ao lado do gaúcho, colega do Deputado Pompeo de Mattos, o Ministro Paulo Renato Souza. FIES e ensino médio serão as minhas prioridades na Comissão de Educação. Mais uma vez, eu quero deixar consignado o meu agradecimento ao meu Líder, Deputado Nilson Leitão. O meu trabalho será pautado pelo meu compromisso com a transparência e o trabalho no mandato que divulgarei permanentemente, não só em minhas redes sociais, mas também em todos os meios de comunicação possíveis, para que possa haver de fato o controle social sobre aquilo que estamos fazendo neste mandato. meu compromisso com o meu Estado de São Paulo o desenvolvimento social e econômico acima de tudo, compromisso com as reformas constitucionais necessárias para o crescimento sustentável do Brasil; compromisso com a minha comunidade judaica, respeitando os nossos preceitos, a nossa história e a nossa luta pela paz; compromisso com o meu pré-candidato à Presidência da República, Dr. Geraldo Alckmin, que eu tive a honra de assessorar como Secretário de Desenvolvimento Social e também na Casa Civil. Deputado Pompeo de Mattos, quero aqui deixar consignado o que conheço deste homem chamado Geraldo Alckmin. Eu fui seu Secretário, fui seu assessor, sou seu companheiro leal de partido, o PSDB. Geraldo Alckmin é um homem probo, um homem de bem, um homem correto, decente, que tem vida modesta e compromisso com o desenvolvimento social e com a geração de renda e emprego no Brasil. Eu confio no Geraldo Alckmin como o homem mais preparado, com serenidade e seriedade, para governar o Brasil. Sr. Presidente, eu termino este meu primeiro pronunciamento ao retornar à Cãmara dos Deputados, ao Congresso Nacional, solicitando que ele seja divulgado nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Floriano Pesaro. Parabéns pelas brilhantes palavras, que serão divulgadas no programa A Voz do Brasil."]]}