{"FLÁVIA MORAIS": [["15/06/2016 09:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de junho de 2016. 9h49, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Flávia Morais, Presidente da Frente Parlamentar Mista do Envelhecimento Ativo; Maria do Rosário, Deputada Federal; Dra. Silvana Nunes Ferreira, Delegada da Polícia Civil do Estado de Goiás, Especialista em Segurança Pública pela Faculdade Albert Einstein e Especialista em Políticas Públicas para o Envelhecimento; e os Srs. Eros Biondini, Deputado Federal; e Roberto de Lucena, Presidente da Comissão dos Direitos e Defesa da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Flávia Morais e concedeu a palavra aos Srs. Márcio Marinho, pelo PRB; Weverton Rocha, pelo PDT; Silvana Nunes Ferreira e Roberto de Lucena, componentes da Mesa. Usou da palavra pela ordem o Sr. Mauro Benevides. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra à Sra. Maria do Rosário, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Maria do Rosário e concedeu a palavra aos Srs. João Marcelo Souza, pelo PMDB; Carmen Zanotto, pelo PPS; e Eros Biondini, componente da Mesa. Usou da palavra pela ordem o Sr. Carlos Gomes. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Maria do Rosário Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/06/2016 09:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de junho de 2016. 9h49, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Flávia Morais, Presidente da Frente Parlamentar Mista do Envelhecimento Ativo; Maria do Rosário, Deputada Federal; Dra. Silvana Nunes Ferreira, Delegada da Polícia Civil do Estado de Goiás, Especialista em Segurança Pública pela Faculdade Albert Einstein e Especialista em Políticas Públicas para o Envelhecimento; e os Srs. Eros Biondini, Deputado Federal; e Roberto de Lucena, Presidente da Comissão dos Direitos e Defesa da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Flávia Morais e concedeu a palavra aos Srs. Márcio Marinho, pelo PRB; Weverton Rocha, pelo PDT; Silvana Nunes Ferreira e Roberto de Lucena, componentes da Mesa. Usou da palavra pela ordem o Sr. Mauro Benevides. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra à Sra. Maria do Rosário, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Maria do Rosário e concedeu a palavra aos Srs. João Marcelo Souza, pelo PMDB; Carmen Zanotto, pelo PPS; e Eros Biondini, componente da Mesa. Usou da palavra pela ordem o Sr. Carlos Gomes. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Maria do Rosário Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/05/2016 18:42:00", "A SRA. FL MORAIS - Obrigada, Sr. Presidente. A bancada do PDT declara seu apoio à criação desta Comissão Externa, importantíssima para que possamos acompanhar de perto a investigação desse recente caso de estupro coletivo. E quero pedir a V.Exa., Sr. Presidente, que paute o Projeto de Lei n 2.265, de 2015, que trata justamente do aumento da pena para os condenados por crime de estupro, por essa violência contra as mulheres. Eu gostaria muito que fosse pautada a votação desse PL, para podermos dar uma resposta ao acontecido. A aprovação dessa legislação, com certeza, vai permitir que se puna com mais rigor esse tipo de agressão. Fica o pedido, Sr. Presidente, para que seja pautado o Projeto de Lei n 2.265, se possível na próxima sessão. Obrigada."], ["17/04/2016 14:04:00", "A SRA. FL MORAIS - Que Deus abençoe o nosso País neste momento tão difícil. Com todo o respeito ao posicionamento do meu partido, mas atendendo ao apelo do povo de Goiás, do povo de Trindade, do Brasil, eu voto 'sim', Sr. Presidente, pelo impeachment . O SR. BETO MANSUR - Deputada Flávia Morais, do PDT de Goiás: voto 'sim'. Total: 110 votos."], ["30/03/2016 15:34:00", "A SRA. FL MORAIS - Sr. Presidente, o PDT tem um destaque de preferência para o projeto que está também pautado, o Projeto de Lei n 4.572, de 2016, do Deputado Weverton Rocha. Como o Relator acatou o acréscimo que existe no projeto do Deputado Weverton Rocha, nós queremos retirar o destaque de preferência, porque está contemplado através do relatório do Deputado Alberto Fraga."], ["30/03/2016 15:34:00", "A SRA. FL MORAIS - Sr. Presidente, gostaria de fazer uma consideração. Este substitutivo, relatado pelo Deputado Alberto Fraga, traz o conteúdo exposto pelo Deputado Weverton Rocha, do PDT, que, com certeza, acrescentou muito ao projeto original, de autoria do Deputado Lincoln Portela."], ["23/03/2016 11:20:00", "A SRA. FL MORAIS - Sr. Presidente, é possível alterar o relatório no sentido de aprovar essa emenda para substituir a palavra 'unicamente' por 'preferencialmente'? O SR. PRESIDENTE - Não. Substituir palavra não é possível. A SRA. FL MORAIS - Depois de aprovado não tem como? Sim ou não? O SR. ONYX LORENZONI - Eu vou repetir como ficaria o texto para ficar claro para o Plenário. O artigo teria a seguinte redação aprovada por todos, depois de suprimirmos a questão da multa, porque está correta a manifestação sobre a indexação, e de mantermos o art. 3. O SR. PRESIDENTE - Veja bem, Deputado, não é possível. O SR. ONYX LORENZONI - Como? O SR. PRESIDENTE - A emenda do Senado suprime o art. 3. O SR. ONYX LORENZONI - Sim, mas o destaque é só supressivo. O SR. PRESIDENTE - Eu sei. Veja bem, V.Exa. pode aprovar a emenda e suprimir parte do texto que veio do Senado, mas a supressão do artigo, sendo revertida, já foi votada na Casa. Não pode ser votada de novo a supressão de parte do texto que foi aprovado. Eu falei em tese, sem verificar exatamente do que se trata. Se V.Exa. aprovar a emenda do Senado de supressão do art. 3, rejeitar e suprimir de novo o texto significa repetir de novo a votação. O SR. ONYX LORENZONI - Entendi. Então, eu sugiro às nossas brilhantes Parlamentares que façam um texto rápido, para tramitar rapidamente e propiciar esse ganho às mulheres, garantindo que nos ambientes prisionais a revista em mulheres seja exclusivamente feita por outras mulheres."], ["10/03/2016 11:10:00", "A SRA. FL MORAIS - Sra. Presidente, Deputada Soraya Santos, eu quero fazer coro com as Deputadas da bancada feminina e fazer um agradecimento muito especial a todos os Deputados que acabaram de aprovar os requerimentos de urgência que foram votados hoje. muito importante nós termos essa sensibilidade em aprovar os projetos de interesse das mulheres, mas nós queremos fazer um apelo muito grande à Presidência: para que, na semana seguinte, nós possamos continuar votando os méritos dos projetos e dando, sim, uma resposta a tantas mulheres, principalmente àquelas que ainda, em pleno século XXI, são vítimas de violência em nosso País. Entre todas essas urgências, eu quero ressaltar a importãncia do PL 173/15, que vai criminalizar aquele que não cumpre as medidas protetivas. muito importante que nós possamos dar mais segurança àquelas mulheres que, com muita coragem, resolvem denunciar e, por isso, passam a correr risco de vida. Daí a importãncia de nós efetivarmos cada vez mais a Lei Maria da Penha, que já é uma conquista, para que possamos proteger as nossas mulheres e apagar essa mancha que, infelizmente, em pleno século XXI, a nossa sociedade carrega, que é a prática da violência contra a mulher. Obrigada, Presidente. A SRA. PRESIDENTA - Obrigada, Deputada Flávia Morais."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 09:50:00", "A SRA. FL MORAIS - Quero cumprimentar V.Exa., Deputado Jovair Arantes, que hoje preside esta sessão solene, e parabenizá-lo pela autoria do requerimento para a realização desta sessão que homenageia a CONAB, essa empresa tão importante para o nosso País. Cumprimento também os Deputados Federais Carlos Gaguim, Nelson Marquezelli, que compõem a Mesa, e todos os demais Deputados presentes nesta sessão solene. Cumprimento ainda a Sra. Emilia Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento, e o nosso amigo Lineu Olímpio de Souza, goiano, que hoje preside a CONAB nacional. Parabéns a V.Sa. por estar à frente da CONAB! Ficamos muito felizes e honrados por saber que um goiano tem feito o que V.Sa. tem feito à frente da CONAB. Cumprimento também o Sr. Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; o Sr. João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; o Sr. Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; e o Sr. Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e de Fiscalização da CONAB . Cumprimento todos os presentes. Agradeço ao Líder do meu partido, Deputado Weverton Rocha, por me designar para representar, nesta sessão solene, os Deputados do PDT e para homenagear todos que representam hoje a CONAB. A evolução da história agrícola do Brasil chega aos seus 25 anos com um nome: Companhia Nacional de Abastecimento - CONAB. Presente em todos os Estados brasileiros, a Companhia vem desenvolvendo o Brasil com políticas voltadas ao produtor e à produção, incentivando o mercado, o escoamento da produção e tornando disponível uma rede de atendimento em todo o País. Paralelamente, a Companhia persiste em seus esforços de se aproximar da sociedade, especialmente das comunidades carentes, sobretudo dos agricultores familiares no desafiante processo de comercialização que enfrentam. Sua atuação vai além da premissa de plantar e colher; estende-se à estratégia agrícola, aos levantamentos sistemáticos para prever safras e o comportamento da produção e dos preços, formulando estudos balizadores da política agrícola. Abro um parêntese para destacar nosso Estado, Goiás, onde a CONAB tem feito sua parte, garantindo renda para quem produz e comida na mesa de quem precisa! Com um aporte de 11,4 milhões de reais, o Programa de Aquisição de Alimentos - PAA, da agricultura familiar, beneficia anualmente 1.135 entidades e, de forma direta, mais de 1.900 produtores rurais. O Programa de Venda em Balcão, com 4,4 milhões de reais investidos, beneficia mais de 1.200 produtores. Entre 2005 e 2015, o Programa de Aquisição de Alimentos, dirigido à agricultura familiar, já investiu mais de 71,5 milhões de reais em nosso Estado. Até o dia 11 de abril de 2016 a CONAB estará em ritmo de comemoração pelos seus 25 anos. Uma das mais importantes instituições do País, responsável pela prestação de serviços valiosíssimos para o desenvolvimento da nossa produção, a CONAB merece todo esse destaque. Diria mesmo que, sem essa contribuição, dificilmente o Brasil estaria vivendo, apesar de todos os desafios, um momento oportuno de crescimento no setor. Que a CONAB continue sendo referência em prestação de serviço e de apoio aos produtores rurais; que continue pautada pelos critérios de eficiência e segurança, que passam por reconhecimentos internacionais e chegam direto à mesa dos brasileiros. Graças à CONAB e a um conjunto de instituições ligadas ao aperfeiçoamento das políticas de produção e distribuição, a agricultura familiar ganhou força e destaque, deixando de ser apenas uma alternativa de geração de renda para famílias carentes para se tornar uma das principais atividades econômicas do Estado. Quero dizer a toda a equipe da CONAB que todos os elogios que a Companhia vai receber hoje, com certeza, devem-se ao esforço de cada um de vocês, ao comprometimento de cada um de vocês com aquilo que fazem. Quero estender as nossas homenagens a cada um daqueles que compõem o quadro de servidores da CONAB do Brasil. Faço uma referência especial ao Joaquim Araújo dos Santos, a todos os servidores da CONAB de Goiás. Desejo que vocês continuem lutando, trabalhando e sabendo que a atividade de vocês é muito importante. Para encerrar, cito um verso do poema Saber Viver, da nossa querida escritora goiana Cora Coralina, que me impressiona muito e que eu gosto sempre de lembrar. Cora Coralina diz simplesmente assim no seu poema Saber Viver : 'Não sei... se a vida é curta Ou longa demais para nós, Mas sei que nada do que vivemos Tem sentido, se não tocarmos o coração das pessoas.' Deixo esse verso para vocês. Que vocês possam realmente, como servidores da CONAB, no dia a dia da sua atividade, tocar o coração das pessoas que são beneficiadas pelo serviço dessa Companhia. Muito obrigada ao Deputado Jovair Arantes e a todos os demais Deputados. O SR. PRESIDENTE - Obrigado, Deputada Flávia Morais."], ["25/10/2017 16:50:00", "A SRA. FL MORAIS - Sr. Presidente, investigação é bom para todos, esclarece os fatos, traz confiança. Por isso, nós somos favoráveis ao seguimento da denúncia. Nosso voto é 'não'. A SRA. MARIANA CARVALHO - Deputada Flávia Morais: voto 'não'. Total: 59 votos."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "A SRA. FL MORAIS - Sr. Presidente, o povo brasileiro merece ver esta denúncia investigada e esclarecida. Por isso, nós somos a favor da investigação. O meu voto é 'não', contrário ao relatório. A SRA. MARIANA CARVALHO - Flávia Morais: voto 'não'. Total: 57 votos 'não'."], ["28/03/2017 17:16:00", "A SRA. FL MORAIS - Sr. Presidente, o PDT acredita que esta medida provisória é de grande importãncia para a melhoria das moradias no Brasil. Já temos esse programa no Estado de Goiás, que acredito que seja modelo para o Governo Federal implantar em todo o País. Temos certeza de que precisamos votar esse programa o mais rápido possível. Por isso, o PDT vota 'não'."], ["08/03/2017 16:22:00", "A SRA. FL MORAIS - Boa tarde, Sra. Presidente, Sras. e Srs. Deputados, telespectadores que nos acompanham neste momento. Hoje, Dia 8 de Março, nós estamos aqui para celebrar, comemorar e parabenizar todas as mulheres do Brasil. Quero dizer que nós temos muito a comemorar, mas, neste momento, também queremos reforçar a importãncia de dois grandes desafios que ainda precisamos vencer. Um deles é a participação das mulheres na política. Nós sabemos que ainda é muito tímida a presença das mulheres, principalmente nos Parlamentos brasileiros. Por isso, nós precisamos intensificar as nossas ações e o nosso trabalho para que tenhamos uma representação digna dos mais de 50% da população brasileira que são mulheres. O nosso segundo desafio, que é muito grande e muito preocupante, é o combate à violência contra a mulher. Eu queria hoje falar sobre este tema, mas é muito importante que nós reforcemos a necessidade desse enfrentamento. Hoje, morrem 13 mulheres por dia no Brasil. medida que as mulheres se tornam independentes e ingressam nas universidades e no mercado de trabalho, aumenta o índice dessa violência. Por quê? Muitos homens já aprenderam a conviver com essa mulher independente, mas muitos deles ainda não conseguem conviver com essa nova realidade. Na maioria dos casos em que as mulheres são assassinadas, o crime é cometido pelos próprios companheiros, que não aceitam a situação. Muitos deles matam a mulher e depois cometem suicídio. Então, nós temos uma questão que precisa ser trabalhada de muitas formas. A Lei Maria da Penha veio trazer um avanço, mas nós precisamos reestruturar a rede de atendimento a essa mulher vítima de violência e a esse agressor. Além dessas penalidades, nós precisamos trabalhar na educação, para que eduquemos indivíduos que consigam conviver com essa mulher moderna, que quer trabalhar, ir e vir, ter o direito de fazer as suas escolhas e ser feliz. Para mim, um dos grandes avanços que nós tivemos nos últimos tempos foi justamente poder ser donas das nossas próprias histórias. Há pouco tempo, os filhos iam para a escola, e as filhas não podiam, ficavam em casa. Muitas vezes, quando a mulher ia casar, os pais escolhiam os maridos delas. Hoje a realidade é diferente: a mulher está ocupando espaço no mercado de trabalho, nas universidades e escolhe com quem quer estar. Esse é um avanço muito importante. Eu quero encerrar as minhas palavras hoje dizendo que continuamos aqui a nossa luta e pedindo a Deus que abençoe todas as mulheres brasileiras. Sejam quais forem as escolhas que nós fizermos, que nós possamos ser, sim, respeitadas e muito felizes! Obrigada, Sra. Presidente."], ["22/02/2017 10:30:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de fevereiro de 2017. 10h37, o Sr. Nilson Leitão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Lions Club; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Flávia Morais, Deputada Federal; os Srs. Robert Corlew, Presidente Mundial do Lions Club Internacional; Dr. Luiz Geraldo, Diretor Internacional América Latina e Caribe; e os Srs. Drs. Fábio de Almeida, Whady Lacerda, Fabrício de Oliveira e Zander Campos da Silva, Diretores Internacionais América Latina e Caribe nos períodos 2013/2015, 2002/2004, 2006/2008 e 1984/1986, respectivamente; e o Sr. Dr. João Sérgio Afonso, Presidente do Conselho de Governadores. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, sob a regência do maestro 1 Tenente Josael. O Sr. Presidente passou a palavra à Sra. Flávia Morais, que proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Raimundo Gomes de Matos, pelo PSDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Lobbe Neto, Izalci Lucas e Adérmis Marini. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Raimundo Gomes de Matos e concedeu a palavra ao Sr. Nilson Leitão, autor do requerimento. Reassumiu a Presidência o Sr. Nilson Leitão. O Sr. Presidente concedeu a palavra aos Srs. João Sérgio e Robert Corlew, componentes da Mesa. O Sr. Robert Corlew entregou ao Sr. Presidente e à Sra. Flávia Morais, representada pelo Sr. Presidente, placa comemorativa alusiva ao centenário do Lions Club Internacional. Usaram ainda da palavra pela ordem os Srs. Arnaldo Faria de Sá e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h57, encerrou a sessão. Luiz Couto Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 19:20:00", "A SRA. FL MORAIS - Sr. Presidente, essa revisão territorial que prevê o PLP 137/15 é necessária. Há mais de 20 anos não acontece no Brasil nenhuma revisão. As comunidades mudaram, houve aumento populacional, e alguns distritos já apresentam condições de se tornarem Municípios, adquiriram viabilidade econômica. A população anseia por isso. Os critérios do PLP são bem definidos e já foram discutidos por vários anos nesta Casa. Por isso, acreditamos que já podemos encerrar esta discussão e passar para a votação do mérito do PLP 137/15."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 15:24:00", "A SRA. FL MORAIS - Presidente, o PDT encaminha 'sim'. Sr. Presidente, eu gostaria de registrar a presença no plenário da Vanilda, Secretária de Educação do Município de Mozarlãndia, do Kesley, representando aqui o Prefeito Adalberto, e do Prof. Fonseca, Diretor da Faculdade de Iporá - FAI. O PDT encaminha 'sim'."], ["15/05/2018 20:14:00", "A SRA. FL MORAIS - Sr. Presidente, esta sessão vai se encerrar à 1h12min. V.Exa. vai chamar outra? O SR. PRESIDENTE - Tem que ver se vai dar quórum para terminar essa votação. A SRA. FL MORAIS - E, se por acaso não der quórum, vamos manter o acordo para amanhã? O SR. PRESIDENTE - Vamos votar a medida provisória; depois, o projeto. O SR. EXPEDITO NETTO - Sr. Presidente, o PSD entra em obstrução. A SRA. FL MORAIS - Sr. Presidente, peço a V.Exa. que me permita concluir. Peço ao pessoal do Movimento Emancipalista que está aqui que permaneça até amanhã para firmarmos essa votação do requerimento de urgência, se não o colocarmos em votação ainda hoje."], ["27/03/2018 12:56:00", "A SRA. FL MORAIS - Sr. Presidente, hoje estamos recebendo nesta Casa quase mil militantes do movimento emancipacionista para acompanhar hoje na Comissão Especial a votação do PLP 137/15, que trata da revisão territorial dos Municípios brasileiros e a regulamentação do art. 18, 4, solicitada pela Emenda Constitucional n 96, de 2017. Esse projeto vai permitir, através de critérios muito rigorosos, a criação, incorporação, fusão e desmembramento de Municípios. Esta matéria já foi aprovada duas vezes nesta Casa, foi vetada pela Presidência e será novamente colocada em votação neste plenário. Queria aqui compartilhar com os nobres pares que estaremos hoje, à tarde, votando esta matéria na Comissão Especial. O Presidente Hélio Leite e o Relator Carlos Henrique Gaguim estão muito empenhados neste trabalho. Ao ser aprovado na Comissão Especial, votaremos esse projeto em breve neste plenário. Eu tenho certeza de que, com esses critérios estabelecidos nesse parecer que vai ser aprovado hoje, teremos condições de resgatar injustiças enormes que ocorrem no nosso País, a exemplo do Jardim Ingá, um distrito do Município de Luziãnia que tem mais de 100 mil habitantes e que pode vir a se tornar um Município. Obrigada pela oportunidade, Presidente."], ["20/03/2018 20:04:00", "A SRA. FL MORAIS - O PDT parabeniza a Relatora, Deputada Pollyana Gama, por ter acolhido a emenda do partido, emenda que torna a reciclagem anual, em vez de bianual. O PDT vota 'sim', Sr. Presidente."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2018 12:24:00", "A SRA. FL MORAIS - Sr. Presidente, Sras. e Srs. Deputados, boa tarde a todos os presentes e a todos que estão nos assistindo neste momento. Hoje é um dia especial, Dia Internacional da Mulher, em que o mundo inteiro para e faz reflexões, avalia o papel da mulher na sociedade. Nós temos tido avanços, conquistando, por meio de muitas lutas, espaços que eram permitidos automaticamente aos homens, como, por exemplo, o direito ao voto, o direito de ocupar cargos de chefia e de participar de espaços de poder, o direito de estudar. Antigamente, só os filhos homens estudavam; as mulheres tinham que cuidar da casa. Enfim, são avanços que nós temos tido. Eu queria aqui compartilhar este momento. Eu falo que no Brasil as mulheres têm avançado, de forma significativa, em todas as áreas. Eu queria cumprimentar a Presidente Mariana, dizer que nós estamos orgulhosos de ver V.Exa. nos representando na Mesa. V.Exa. fez um grande trabalho ontem e tem feito em todos os momentos. Com certeza, merece todos os nossos aplausos pela sua firmeza, pela sua coerência, pela sua conduta, sempre marcando a representação da mulher na Cãmara Federal. bom lembrar que há apenas uma Legislatura uma mulher ocupa uma vaga, um cargo na Mesa Diretora. Então, é uma conquista recente nossa, e nós acreditamos que viemos para ficar. Eu acredito que, a partir de mandatos como o de V.Exa., vamos cada vez mais reafirmando, confirmando a importãncia da mulher na Mesa Diretora da Cãmara. Com isso, nós queremos parabenizar e agradecer V.Exa. pela importãncia da sua representação. Mais do que o seu mandato, V.Exa. representa todas nós Parlamentares na Mesa Diretora da Cãmara Federal. Hoje aqui no Brasil nós temos sim dois grandes desafios e precisamos trabalhar intensamente para enfrentá-los. Um deles é a participação das mulheres na política. Apesar de sermos a maioria da população, nós somos sub-representadas em todos os Parlamentos do nosso País: Cãmaras Municipais, Assembleias Legislativas e não é diferente aqui na Cãmara dos Deputados e no Senado Federal. Nós temos trabalhado muito, através de propostas legislativas, articulações, reuniões, para que possamos mudar essa realidade. Outro grande desafio que nós temos em pleno século XXI, infelizmente - este é o que mais nos preocupa -, é a prática de violência contra a mulher. Nós sabemos que os números aumentam todos os anos. O Mapa da Violência foi resultado de um trabalho da CPMI do Congresso Nacional, reunindo Cãmara e Senado, para realizar um levantamento de todas as situações de violência no Brasil inteiro, Estado por Estado. De acordo com este Mapa, entre outros dados, 7 mulheres são assassinadas por dia no Brasil. Conforme as últimas informações que nós temos, os últimos dados deste ano há 12 mulheres assassinadas por dia no Brasil. A maioria dos casos são vítimas de violência doméstica. Aprovamos aqui leis e normas para penalizar, de forma mais rígida, esse tipo de assassinato, o feminicídio. A Lei Maria da Penha trouxe uma conquista importante porque antes dela, Deputado, para esse tipo de agressão, de violência, a pena prevista na Lei n 9.099, de 1995, era de que o agressor apenas tinha de pagar uma cesta básica ou prestar serviço à comunidade. Hoje, com a Lei Maria da Penha, a pena é mais rígida. E para o feminicídio, quando o caso é de assassinato, a pena é mais rígida ainda. Aqui nós temos cada vez mais arrochado as regras e aumentado as penalidades. Eu quero deixar aqui um desafio para o mandato de cada um de nós. Mais do que coibir e penalizar essas práticas, nós precisamos ter uma rede de políticas públicas que proteja essa mulher que já está em estado de violação de direitos, que já está sofrendo violência. Nós também precisamos trabalhar a educação, de modo a prepararmos nossos meninos para conviver com essa mulher moderna, que hoje é independente. Hoje a mulher tem a sua renda própria, ela sabe o que quer, ela decide o que faz. Muitas vezes, é por causa desse conflito com os homens de uma cultura atrasada, que ainda não convivem bem com essa mulher independente, que há tantos assassinatos. Na maioria das vezes, o motivo desses assassinatos é justamente porque a mulher não quer mais permanecer no relacionamento. Sabemos que é preciso preparar as nossas crianças. Cada mãe tem sua importãncia quando está educando seus filhos, quando coloca a menina para lavar vasilha e o menino para brincar de carrinho. Começa aí essa concepção, essa cultura de que a mulher tem que estar sempre submissa ao homem. Tenho certeza de que é possível convivermos, de modo a que todos tenham o seu espaço, respeitando uns aos outros, conquistando e representando toda a população de uma forma geral. Então, sabemos que nós temos um desafio grande, Deputada Mariana Carvalho, e temos lutado por isso. Falo que é diretamente proporcional: cada vez que a mulher fica mais independente, parece que essa violência aumenta. Precisamos trabalhar isso de uma forma forte e generalizada na coerção e principalmente na prevenção. Trago aqui as palavras do meu partido, o PDT. Todos os Deputados estão comprometidos com os nossos projetos e com as nossas causas em defesa dos direitos das mulheres. Quero aqui parabenizar a nossa bancada, sempre unida em torno das nossas propostas. Quero agradecer muito a visita do nosso companheiro Ciro Gomes. Ele esteve aqui fazendo uma visita à Cãmara dos Deputados na tarde de ontem, justamente no dia em que estávamos votando tantos projetos de grande interesse da mulher. Sra. Presidente, vou deixar como lido o meu discurso que traz dados detalhados sobre a questão da violência e os grandes desafios para o nosso País. Ficam aqui os nossos parabéns a todas as mulheres brasileiras, todas aquelas que fazem parte desta nossa luta que neste dia é comemorada. Com certeza, nós temos travado uma luta nesta Casa todos os dias do ano. Muito obrigada, Sra. Presidente. A SRA. PRESIDENTA - Eu que agradeço, Deputada Flávia Morais, e a parabenizo pelo Dia Internacional da Mulher. Fico muito feliz de fazer parte desta bancada com tantas Deputadas guerreiras e de tanta força. Desejo cada vez mais sucesso à nossa bancada para que possa ter mais vitórias, como as de ontem e as de hoje. Muito obrigada pelo seu carinho. Continue com essa sua luta, levando toda a força da mulher brasileira representada aqui. Ainda somos poucas aqui na Cãmara, mas tenho esperança de que logo seremos mais de 50% desta Casa Legislativa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, chegamos a mais um Dia Internacional da Mulher. Como mulher e Parlamentar, quero saudar o vasto universo feminino, feito invariavelmente de guerreiras, cidadãs combativas, trabalhadoras, mães, chefes de família. Sou, nesse sentido, companheira de todas. Identifico-me com cada uma, mesmo que tenhamos histórias e experiências diferentes. Cada mulher é sim única, na sua relação com o mundo, na forma e ambiente sociocultural em que vive, nas dificuldades e alegrias, nos múltiplos papéis que exerce. E, no entanto, somos iguais. Iguais em nossas vicissitudes e inquietações, mas iguais, sobretudo, na maneira como a sociedade patriarcal nos enxerga. Conquanto em ritmos diversos, com notáveis diferenças no tempo e espaço - sociedades em nível civilizatório mais elevado tendem a assimilar mudanças mais facilmente -, os comportamentos têm evoluído. Veja-se, por exemplos extremos, o que era o gineceu, na Grécia Antiga: parte da habitação reservada às mulheres, onde estas viviam apartadas dos homens, vale dizer da vida, da realidade, da história, em resumo; e o que era o harém, no Império Otomano. A palavra harém vem do árabe e significa lugar fechado, interditado. O harém era a parte da casa onde moravam, reclusas, as mulheres dos poderosos, com seus filhos, criadas e escravos castrados, os eunucos. Junto com elas, como chefe de todas, vivia a sogra. Datam de longe, portanto, a segregação, a negação de direitos, os olhos vigilantes dos que viam as mulheres quase como uma ameaça ao bom funcionamento da vida. Os vestígios materiais desapareceram, ao menos, até onde vai o mundo civilizado, mas não os vestígios atávicos, que continuam produzindo seus efeitos deletérios, em diferentes culturas. O Brasil, vergonhosamente, exibe esses vestígios, com toda a força de mentalidades retrógradas que continuam vendo a mulher como uma figura de somenos, seja no lar, seja na família, seja no mercado de trabalho. E se o fato de desconsiderar o seu direito à igualdade seja por si uma ignomínia, o que dizer, então, da violência que lhe é perpetrada todos os dias, na forma de maus-tratos, agressões, humilhação, assédio, estupro, sem falar dos assassinatos? Os agressores são em geral classificados como loucos e antissociais, quando, na verdade, são o oposto: homens perfeitamente inseridos em uma sociedade que não só os tolera, como também muitas vezes os admira e estimula. O Brasil tem a quinta maior taxa de feminicídio do mundo. Segundo a Organização Mundial da Saúde - OMS, o número de assassinatos chega a 4,8 para cada 100 mil mulheres. O Mapa da Violência de 2015 aponta que, entre 1980 e 2013, 106.093 pessoas morreram por sua condição de ser mulher. As mulheres negras são vítimas ainda maiores. Apenas entre 2003 e 2013, houve aumento de 54% no registro de mortes, passando de 1.864 para 2.875 nesse período. Muitas vezes, são os próprios familiares ou parceiros e ex-parceiros os que cometem os assassinatos. Com a Lei n 13.104, de 9 de março de 2015, o feminicídio passou a constar do Código Penal como circunstãncia qualificadora do crime de homicídio. A norma também incluiu os assassinatos motivados pela condição de gênero da vítima no rol dos crimes hediondos, o que aumenta a pena de um terço até a metade. Para definir a motivação, considera-se que o crime deve envolver violência doméstica e familiar e menosprezo ou discriminação. Trata-se de um crime torpe. A Lei n 13.104, de 2015, foi, portanto, uma conquista importantíssima, que torna o assassinato, nas circunstãncias, mais grave que outros que tenham sido praticados de forma ou motivação diversa. Com o advento da lei, o feminicídio ganhou visibilidade enquanto fenômeno social, fenômeno, Sr. Presidente, tão perverso quanto antigo. Passou finalmente a ser tipificado: configura o assassinato de mulheres por circunstãncias de gênero, isto é, apenas por serem mulheres, o que as diminui a uma condição de suposta subalternidade. Quando uma mulher é assassinada é porque o seu algoz a vê com menos direitos que ele, alguém que lhe deve obediência total e sobre quem ele tem direito de vida ou de morte. Constitui a representação mais sinistra do patriarcado. O feminicídio é crime de ódio, antes de mais nada. Quem sobrevive passa a viver com medo, sob permanente ameaça de novas surpresas e emboscadas. Sras. Deputadas e Srs. Deputados, meus nobres colegas, com esse recorte tristíssimo da realidade feminina no Brasil, eu quis aqui deixar uma homenagem a todas as mulheres, em especial, às mulheres vítimas, às mulheres que sucumbiram e às mulheres que sobreviveram por alguma proteção do destino. Neste 8 de março, Dia Internacional da Mulher, homenageio a mulher brasileira. Deixo-lhe o meu respeito, solidariedade e admiração. Continuemos juntas! Há ainda lutas enormes por serem travadas. Muito obrigada."], ["07/03/2018 16:52:00", "A SRA. FL MORAIS - Sra. Presidente, eu também quero parabenizar esta Casa pela iniciativa de pautar este projeto. Em toda a pauta feminina que nós temos, este é, com certeza, um dos mais importantes. Vamos avançando. O PDT vota 'sim', Sra. Presidente."], ["07/03/2018 16:52:00", "A SRA. FL MORAIS - Sra. Presidente, gostaria de registrar a presença do ex-Deputado Ciro Gomes, que já foi também Parlamentar nesta Casa e veio nos honrar com sua presença hoje. Seja bem-vindo, companheiro Ciro Gomes! A SRA. PRESIDENTA - Seja muito bem-vindo a esta Casa."], ["07/03/2018 16:52:00", "A SRA. FL MORAIS - Boa noite a todos e a todas! Eu queria iniciar as minhas palavras parabenizando a Deputada Carmen Zanotto pela iniciativa da apresentação deste projeto, que vem consolidando várias outras propostas e ajudando a consolidar a política pública de enfrentamento a esta doença que, com certeza, precisa de prioridade em nosso País, o cãncer. Passo à leitura do voto. 'II - Voto do Relator O cãncer é um grave problema de saúde pública, responsável pela morte de mais de 200 mil brasileiros anualmente. Apesar da evolução da medicina, com o desenvolvimento de novos medicamentos contra esta doença, o acesso ao tratamento ainda é deficitário em muitas regiões do nosso País. A criação de mecanismos que permitam ao poder público e à sociedade terem mais informações a respeito do cãncer no Brasil é bastante útil e tem o potencial de promover melhorias na gestão e no acesso à saúde. Pela Comissão de Seguridade Social e Família. A Lei n.732, de 2012, lei de autoria da Deputada Carmen Zanotto, juntamente conosco, estabeleceu um limite de tempo de 60 dias para o início do tratamento do cãncer, após o seu diagnóstico, o que foi uma medida de alta relevãncia. Entretanto, o próprio Ministério da Saúde admite que não consegue cumprir a exigência legal. O Sistema de Informação do Cãncer mostrou que 43% dos pacientes cadastrados não conseguiram iniciar o tratamento em até 60 dias em 2016. O Projeto de Lei em análise pretende instituir no Brasil a notificação compulsória de casos de cãncer e agravos, e eventos relacionados. uma medida claramente indicada, já que o acúmulo de informações mais detalhadas sobre os diagnósticos de neoplasias pode servir como base para corrigir deficiências no acesso ao tratamento, auxiliando a gestão do sistema e evitando injustiças. O Projeto de Lei n 8.478, de 2017, apensado, tem o mesmo objetivo do principal, sendo também meritório.' Trata-se de projeto de autoria da Deputada Gorete Pereira, a quem também quero parabenizar. 'O outro apensado, Projeto de Lei n 8.913, de 2017, do Deputado Cabo Daciolo, pretende tornar obrigatória a notificação compulsória nos casos de fissura palatina. A proposta também é meritória, mas deveria ser ampliada para a notificação de todos os casos de malformações congênitas. Isso permitiria melhorar a qualidade das informações a esse respeito e permitir investigações sobre possíveis causas. Ressalte-se que o regulamento vigente relativo à declaração de nascido vivo já prevê anotação de malformações congênitas, embora tenha sido constatada subnotificação em vários Estados. Desta forma, é interessante que a Lei traga esta previsão, conferindo mais força à obrigação de se anotar e notificar estes casos. Considerando isso, será oferecido um substitutivo, para incluir a notificação das malformações congênitas. Pelas razões expostas, pela Comissão de Seguridade Social e Família, votamos, no mérito, pela aprovação do Projeto de Lei n 8.470, de 2017, e dos Projetos de Lei apensados, n 8.478 e 8.913, todos de 2017, na forma do substitutivo anexo. Pela Comissão de Constituição e Justiça e de Cidadania. O parecer é pela juridicidade, pela constitucionalidade e pela técnica legislativa de boa apresentação; e pela aprovação.' Enfim, nós gostaríamos de dizer da importãncia e da relevãncia desta pauta de hoje, que vem trazer muitas questões que envolvem a mulher, mas também todos os brasileiros. Quero parabenizar a nossa bancada feminina, que é minoria nesta Casa, mas tem lutado todos os dias para, com confiança, estabelecer e cada vez mais fortalecer a participação da mulher na política. E luta principalmente por este grande desafio que temos hoje no Brasil, o combate à violência doméstica contra a mulher. Por isso, nós queremos parabenizar e cumprimentar todos os Parlamentares homens que se encontram aqui presentes nesta noite, nestas votações, participando efetivamente das discussões, apoiando e aprovando projetos relevantes para o nosso País, para as nossas mulheres brasileiras. Obrigada, Sra. Presidente. E parabéns a V.Exa., Deputada Mariana Carvalho, que nos representa nessa Mesa Diretora! Parabéns pela condução dos trabalhos nesta noite!"]]}