{"FLÁVIO ATALIBA": [["18/04/2018 10:52:00", "O SR. FL ATALIBA - Bom dia a todos e a todas, Deputados, Deputadas, técnicos desta Casa. um prazer muito grande participar do debate sobre este tema. Sem dúvida nenhuma, a Casa está de parabéns por trazer uma discussão da mais alta importãncia para o País, que é sobre a taxa de juros. Este não é um tema de interesse somente de um partido ou de outro, mas de relevãncia nacional. Precisamos, nas próximas eleições - para Presidente, para Deputados Federais, para Senadores e para Deputados Estaduais -, levar essa discussão para todo o Brasil. Inicialmente, eu gostaria de fazer um registro. Eu dirijo há 7 anos o Instituto de Pesquisa e Estratégia Econômica do Ceará. Ele se apresenta de forma significativa, porque o Brasil perdeu há muito tempo a sua capacidade de planejamento. Com esse instituto, que completa 15 anos de existência cada vez mais fortalecido, nós estamos desenvolvendo o projeto Ceará 2050, para pensar o Estado daqui a 30 anos. Essa influência é muito importante, porque estabelece políticas da mais alta qualidade e capacidade de antecipar soluções a problemas que virão. O Brasil há muito tempo perdeu essa capacidade. Por conta disso, assistimos a essa inconsistência macroeconômica do País, que se revela na taxa de juros. Em grande parte, isso está associado à capacidade de o País pensar suas políticas públicas para se antecipar aos problemas. Nesse sentido, para não ser repetitivo, pois tudo já foi falado aqui a respeito dos motivos pelos quais a taxa de juros é muito elevada no Brasil - eu concordo praticamente com tudo o que foi falado -, eu gostaria de chamar a atenção para alguns pontos específicos. Primeiramente, taxa de juros é o preço da moeda. Isso está nos manuais básicos de economia. Nesse sentido, o País precisa de poupança nacional. Nós só cresceremos, só teremos capacidade de aumentar nossos investimentos - porque isso vai reduzir a taxa de juros - se tivermos poupança nacional. O Brasil, entre os países em desenvolvimento, é aquele que tem uma das menores taxas de poupança. Isso claramente tem reflexo na taxa de juros. Associada a esse problema, nós temos a discussão da reforma da Previdência, que esta Casa tem procurado debater nos últimos meses. uma discussão que precisa ser feita no País, não só neste ano, mas também no próximo, sobre que tipo de reforma da Previdência nós precisaremos fazer. muito claro, em todas as discussões de reforma previdenciária em todos os países do mundo, que a previdência, principalmente quando se concilia um sistema de repartição com um sistema de capitalização que permite poupança nacional e poupança de longo prazo, é um instrumento essencial para a promoção da redução da taxa de juros de longo prazo e aumento de investimento. Nós precisamos colocar definitivamente na agenda do País a discussão da reforma da Previdência, de modo que possamos sair paulatinamente desse sistema de repartição, que, com certeza, estará em crise permanentemente nos próximos anos. Naturalmente, a população está envelhecendo, e precisamos pensar em uma maneira de transitar para sistemas de contas individuais e poupanças individuais. Isso aumentará a poupança nacional. Outro tema que eu gostaria de abordar é o rebatimento regional, o porquê de as taxas de juros reais serem diferentes. Um taxa de juros real elevada provoca efeitos, no Nordeste, diferente do que provoca no Sudeste, no Sul ou no Centro-Oeste. Falando pelo Nordeste, a economia nordestina é, em grande parte, fortalecida no setor de serviços. Quando os juros reais sobem, eles impactam diretamente no crédito e na possibilidade de novos investimentos nessa área. Então, nós precisamos entender o problema da taxa de juros não só no ãmbito nacional, mas também quanto ao seu rebatimento regional. Por fim, o Brasil é um dos países com maior desigualdade de renda no mundo. Talvez, em economias com PIB elevado, nós sejamos o País com maior desigualdade. Maior desigualdade também está fortemente associada a taxas reais de juros. Quem consegue proteger suas riquezas são as pessoas de renda mais alta. As pessoas mais pobres, de renda mais baixa, têm dificuldades de proteger suas riquezas com a taxa de juros. Termino com esses três grandes temas. Quero parabenizar mais uma vez esta Casa e o Presidente Rodrigo Maia por fomentar esta discussão. Acredito que ela possa ser permanente, principalmente neste ano de eleições no Brasil. Obrigado a todos. O SR. PRESIDENTE - Agradeço ao nosso convidado a manifestação."]]}