{"FLÁVIO WERNECK MENEGUELLI": [["26/10/2017 13:54:00", "O SR. FL WERNECK MENEGUELLI - Boa tarde a todos. Eu tinha pensado em fazer um discurso focado, falando um pouco das mortes de todos os profissionais de segurança pública. Aqui nós temos a representação dos agentes socioeducativos, que são a ponta da execução penal, pois cuidam de menores, assim como dos agentes penitenciários, policiais federais, policiais rodoviários federais, policiais civis e policiais militares. Imprimi índices, dados, etc., só que acho que já não cabe mais isso aqui, porque já foi tudo citado. O que posso fazer é falar sobre a realidade de hoje: o número de profissionais de segurança pública assassinados no País desde o início do ano é o mesmo número de Deputados presentes ontem aqui nesta Casa. como se nós substituíssemos toda aquela quantidade de Deputados que estavam ontem presentes aqui na Casa para votar a continuidade ou não de uma investigação contra o Presidente da República por policiais mortos, por profissionais de segurança pública mortos neste País. Não há muito que dizer. Eu acho que essa é a maior comparação que nós podemos deixar. isso que nós temos hoje no País. Nós não precisamos inventar a roda nem descobrir o motivo pelo qual isso vem acontecendo. A palavra é impunidade - é impunidade, senhores! E essa impunidade todos nós sabemos como combater, mas ela não é combatida. Todos nós sabemos o que nós temos que implementar neste País para reverter esse ciclo de impunidade. Nós temos, no que se refere à prevenção, que começar pelas nossas fronteiras, Deputado Alberto Fraga. A Polícia Federal, da qual eu faço parte, é a responsável pela Polícia de soberania, de fronteiras no País: fronteira seca, fronteira molhada e fronteira aeroportuária. Nós temos 17 mil quilômetros de fronteira seca, 12 mil quilômetros de fronteira molhada e mais um número grande de aeroportos no País que fazem aviação internacional, e não temos nem 1.700 policiais federais para tomar conta disso. E essas armas e drogas que entram pelas nossas fronteiras acabam por matar os brasileiros e matar os policiais, os profissionais de segurança pública. O armamento pesado que os bandidos têm hoje nas principais cidades do País vem das nossas fronteiras. Depois nós temos a investigação. Nós temos que dar celeridade às nossas investigações. E aí há uma discussão que nós já travamos há mais de 15 anos dentro desta Casa, que é a da implementação do Termo Circunstanciado de Ocorrência - TCO, da implementação do ciclo completo. Forças ocultas não querem implementar o que quebraria o ciclo de impunidade, sim, porque daria celeridade, daria uma punição rápida àquelas pessoas. Quanto à fase processual propriamente dita, foram bem colocados aqui os benefícios. Se nós, do lado de fora, temos que batalhar e trabalhar para ter benefícios, por que não acontece o mesmo com quem está cumprindo pena? Quem deveria ter benefício é quem luta para ter benefício. simples: se na rua nós temos que lutar para ganhar o nosso pão do dia a dia, por que quem está cumprindo pena não tem que fazer o mesmo? Saidões e benefícios só deveriam ser garantidos para quem está trabalhando. Nós não estamos trabalhando todos os dias para ganhar o nosso pão, para pagar o colégio do nosso filho? Na execução penal, o que nós estamos fazendo hoje é só fomentando as organizações criminosas. Os colegas da área socioeducativa aqui presentes, os colegas agentes penitenciários sabem muito bem dessa realidade. Nós sabemos quais são as soluções para diminuir a impunidade. Elas não são colocadas em prática porque falta vontade política. Nós devemos nos organizar, sim. Toda a classe de profissionais de segurança pública tem que se organizar para colocar representantes aqui. Mas nós precisamos - e aí falo de coração para o meu companheiro, também escrivão de Polícia, Eduardo - do compromisso dos partidos e dos representantes para com todas essas soluções. O brasileiro não é E.T., o brasileiro não veio de Marte. Tudo isso é implementado nos Estados Unidos, em Portugal, na França, na Alemanha, no nosso vizinho Chile. Nós não somos extraterrestres. Por que não se aplica isso no nosso País? E aí eu digo também que, se tirarmos a motivação do policial para trabalhar, nós vamos ter também um ciclo de impunidade. isso que estão fazendo e que nós temos hoje em todas as carreiras policiais, sem exceção. Aliás, há uma exceção: a Polícia Rodoviária. Nós precisamos evoluir no que diz respeito à nossa segurança pública e implementar aquilo que de melhor nós temos mundo afora, para acabar com esse ciclo de impunidade. Por fim, quero apenas salientar que nós policiais federais rendemos homenagem neste dia também aos nossos policiais federais mortos, assim como a todos os profissionais de segurança pública, especialmente à família do Matsunaga e do Lobo, que morreram em Manaus, no Amazonas, e do Ronei, escrivão que morreu no Rio de Janeiro. Obrigado. O SR. PRESIDENTE - Muito obrigado, Sr. Flávio Werneck."]]}