{"FLÁVIA CALÉ": [["12/07/2018 11:29:00", "A SRA. FL CAL - Bom dia a todas e a todos aqui presentes. Eu quero saudar esta Comissão Geral, a realização deste debate no Congresso Nacional, na figura do nosso Deputado Federal Celso Pansera e do nosso Prof. Ildeu de Castro, da SBPC, instituição que completa 70 anos neste período. Hoje a Associação Nacional de Pós-Graduandos também aniversaria, completa 32 anos de existência. um prazer muito grande poder comemorar esta data importante para nós junto com a comunidade científica aqui presente e com pessoas ligadas a esse tema. Acreditamos que é fundamental a construção de uma grande frente em defesa da ciência e tecnologia no nosso País. através da ciência que vamos conseguir efetivamente retomar o projeto de desenvolvimento nacional. A história da ANPG é, necessariamente, vinculada à defesa da ciência e tecnologia, da ciência nacional. Ela é muito vinculada à democracia, à luta democrática no nosso País, e à luta por direitos de pós-graduandas e pós-graduandos brasileiros. Eu queria falar um pouco sobre o tripé ciência, democracia e direitos dos pós-graduandos. Acredito que defender a ciência hoje, no nosso País, passa por algumas questões já apresentadas, mas que eu queria reforçar. Primeiro, passa pela necessidade da recomposição do Sistema Nacional de Ciência e Tecnologia, especialmente a partir do nosso Ministério. Mas não só por isso: passa também pela recomposição do orçamento da área de ciência e tecnologia no nosso País. A ciência é um elemento estratégico. O mercado não visa investimentos estratégicos. Só é possível para a ciência ter vida e ter vigor no nosso País se ela for uma política de Estado, de financiamento do Estado. Então, a recomposição desses financiamentos e desse sistema é fundamental. Eu acho que isso passa por duas questões muito importantes. A primeira é a derrota da PEC do Teto de Gastos. Muito em breve, já em 2019 - e nós já sentimos isto -, o nosso Sistema vai colapsar. Se não enfrentarmos essa questão, se não enfrentarmos esse pilar da política hoje colocada no nosso País, altamente liberal, ultraliberal, não vamos conseguir dar um passo adiante. Outra agenda que eu acho que é a prova de que este Congresso Nacional, se pautado por agendas importante para a nossa Nação, é capaz de dar conta de aprovar grandes projetos, foi a aprovação do fundo do pré-sal para a educação. Mas agora temos uma grande oportunidade de pautar a proposta de regulamentação dos 25% para ciência e tecnologia. Esse pode ser um grande avanço no que diz respeito ao financiamento dessa área. Eu acho que devemos estar imbuídos de uma grande unidade, para que este Congresso paute novamente essa grande questão que é a defesa do pré-sal e o investimento de recursos oriundos da exploração dele em ciência e tecnologia. A segunda questão que passa por essa recomposição do Sistema Nacional de Ciência Tecnologia é a da defesa das empresas brasileiras, paralisação do processo de privatização de estatais brasileiras. O pré-sal não foi descoberto à toa. Nós temos a EMBRAPA, nós temos a EMBRAER, nós temos diversas empresas voltadas para diversas áreas do nosso desenvolvimento, que têm pesquisas fundamentalmente produzidas. Então, a defesa das estatais brasileiras é outro pilar muito importante da recomposição do Sistema Nacional de Ciência Tecnologia. A terceira questão é a luta pela dignidade das universidades públicas brasileiras, que estão sob profundo ataque. As universidades, como foi dito aqui, são responsáveis por grande parte da produção científica no nosso País e precisam ser olhadas com cuidado, merecem a dignidade que experimentaram nos últimos anos no nosso País. Mas só isso não basta. Se não caminharmos com a democracia, o outro pilar ao qual a ANPG sempre esteve vinculada, ou seja, a luta pela democracia, nós não iremos adiante. A autonomia didático-científica hoje está ameaçada no nosso País. O Almirante Othon, responsável pelo desenvolvimento de pesquisas na área nuclear no nosso País, foi preso. O Prof. Carlini foi levado a depor na Polícia Federal por conta de pesquisas reconhecidas sobre o uso de cannabis na Medicina. Nós vemos a tentativa de censura de disciplinas, nós temos o Escola sem Partido, que foi debatido ontem em Comissão desta Casa, e nós temos uma série de iniciativas que confrontam o pensamento crítico e a autonomia da pesquisa científica nas nossas universidades, nas nossas instituições. Então, é fundamental que toda a ciência reunida discuta e lute por democracia no nosso País. Por fim, o terceiro pilar: os pós-graduandos. A mensagem que o nosso País está dando aos pós-graduandos brasileiros é de desesperança, é a mensagem de que a ciência não vale a pena. A estagnação das nossas bolsas, a necessidade de ampliação e reajuste das bolsas é algo emergencial. As FAP - Fundações de Amparo à Pesquisa nos Estados estão à mingua. Vários Estados, como Rio de Janeiro e Minas Gerais, têm bolsistas sem receber há 2 meses. Isso é muito grave, porque desencadeia uma série de questões e de problemas, inclusive na produção científica que é hoje a questão da saúde mental. A saúde mental de pós-graduandas e pós-graduandos é um elemento hoje importante para discutirmos a valorização da nossa pesquisa. A retomada do processo industrializante no nosso País é fundamental para a geração de empregos de qualidade, é fundamental para nós apresentarmos perspectivas aos mestres e doutores que estão se formando e que estão indo para fora do País ou simplesmente desistindo das suas carreiras científicas, porque não há emprego, não há incentivo, não há perspectiva. Então, eu gostaria de saudar a realização desta Comissão Geral. Esta Casa, se pautada por lutas justas, é capaz de dar respostas e de apontar saídas para esta crise brasileira. A ciência é o vértice fundamental para a retomada desse desenvolvimento e para a retomada de um projeto nacional no nosso País. Nós precisamos caminhar juntos para conseguir realizar o sonho de fazer do Brasil um país grande, independente e soberano. Muito obrigada. O SR. PRESIDENTE - Obrigado, Flávia Calé."]]}