{"FLÁVIO CASTELO BRANCO": [["28/09/2017 12:38:00", "O SR. FL CASTELO BRANCO - Bom dia, Sr. Presidente! Bom dia a todos! Agradecemos o convite. A Confederação Nacional da Indústria e todo o setor industrial já discute a reforma tributária há mais de duas décadas, sempre procurando criar condições para que o Brasil volte a crescer. Um dos empecilhos ao crescimento, como V.Exa. bem colocou, é exatamente o sistema tributário. Na discussão desta reforma - e chamamos a atenção para isto -, nós deveríamos ter dois focos, e nisto o posicionamento da CNI é muito claro: a simplificação e da competitividade. Na questão da simplificação, a proposta Hauly, sem dúvida, avança bastante, tem vários pontos positivos. Não vou mencionar todos aqui. Eu tenho um documento, Deputado, que vou deixar com V.Exa. Devo dizer que aglutinação de vários tributos num só e cálculo por fora são todos pontos muito positivos, que devemos explicitar. Contudo, na questão da competitividade, nós ainda temos algumas observações, principalmente quanto à imposição dos impostos seletivos. Os impostos seletivos, como estão colocados na proposta, incidem sobre insumos industriais muito importantes na cadeia produtiva e, dessa forma, têm resquícios de cumulatividade, encarecendo, aumentando o custo de produção e, portanto, retirando competitividade dos nossos produtos. Nós fizemos algumas estimativas na CNI. A proposta, como está, eleva a participação dos tributos cumulativos no total dos tributos arrecadados: de 7% para mais de 9%. Portanto, nós gostaríamos de sugerir que fosse revisado esse ponto, principalmente no que diz respeito aos insumos que entram na cadeia produtiva, restringindo os seletivos talvez a cigarros e bebidas, por razões bastante óbvias. O outro ponto, para finalizar - eu não vou explodir o meu tempo -, é chamar a atenção para a questão da proposta de uma nova administração tributária nacional. Nós já temos diversas administrações tributárias nos ãmbitos federal, estadual e municipal. Causa-nos um pouco de preocupação a criação de uma nova administração, o que pode levar a custos da própria máquina administrativa do sistema tributário. São essas as nossas preocupações. Vamos deixar aqui o documento. Estamos sempre abertos. Vamos continuar a nossa interação e discussão. Muito obrigado a todos! O SR. PRESIDENTE - Muito obrigado."]]}