{"FRANCISCO FLORIANO": [["14/07/2016 16:39:00", "O SR. FRANCISCO FLORIANO - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, é com muito prazer que hoje, nesta tarde, subo a esta tribuna para o novo caminho da Cãmara dos Deputados. A escolha do novo Presidente da Cãmara dos Deputados, o meu amigo e companheiro de partido, o Deputado Rodrigo Maia, marca o início de uma nova fase para todos nós Parlamentares. Estou certo de que o novo Presidente trabalhará duro para resgatar o respeito que este Parlamento merece e o papel de destaque que sempre ocupou nos debates nacionais. Mais do que isso, o Parlamento precisa resgatar a confiança do povo brasileiro. Deus confiou a V.Exa., Deputado Rodrigo Maia, esse papel tão importante, para o qual precisará, acima de tudo, de muita humildade e sensibilidade para ouvir e deixar falarem os representantes do povo. Projetos importantes para o nosso País estão à espera do bom funcionamento desta Casa e do comprometimento e da união de todos nós parlamentares em torno das possíveis soluções que contribuirão para melhorar a vida do povo brasileiro. Apesar de jovem, o Presidente Rodrigo Maia reúne a experiência de cinco mandatos e sempre soube conduzir com maestria a sua brilhante carreira política., sem dúvida alguma, um grande líder dentro deste Parlamento. Querido amigo Rodrigo Maia, depositamos em V.Exa. toda a nossa confiança, traduzida na esperança do povo brasileiro de ver o País voltar a caminhar rumo ao progresso e ao crescimento. Que Deus o abençoe. Quero enviar o meu abraço ao seu pai, que foi Prefeito da nossa cidade do Rio de Janeiro. César Maia, parabéns! O Rio de Janeiro, o Brasil e os Parlamentares que ontem nos acompanharam estão de parabéns. Muita paz ao novo Brasil! Agradeço ao colega que me cedeu a vez e ao Sr. Presidente. Sucesso! Rumo à vitória! Governo Temer, pode ter certeza de que, juntos, vamos fazer o melhor por um novo Brasil. Um abraço."], ["07/07/2016 15:21:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei n 4.850, de 2016, do Sr. Antonio Carlos Mendes Thame e outros, que 'estabelece medidas contra a corrupção e demais crimes contra o patrimônio público e combate o enriquecimento ilícito de agentes públicos', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 13 de julho, quarta-feira, às 14 horas, no Plenário 01 do Anexo II. Brasília, 7 de julho de 2016. Waldir Maranhão 1 Vice-Presidente, no exercício da Presidência COMISS ESPECIAL PROPOSI: PL 4.850/16 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Alexandre Serfiotis, Aluisio Mendes, Celso Maldaner, Fernando Francischini, Gilberto Nascimento, João Campos, Josi Nunes, Marcelo Aro, Marcos Rogério, Paes Landim, Ricardo Izar, Sandes Júnior, Valdir Colatto . Suplentes: Alberto Filho, Carlos Marun, Darcísio Perondi, Ezequiel Teixeira, Laudivio Carvalho, Marcus Vicente, Mauro Pereira, Pr. Marco Feliciano, Renzo Braz, Vinicius Carvalho, Walney Rocha, 2 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Angela Albino, Christiane De Souza Yared, Delegado Waldir, João Rodrigues, Joaquim Passarinho, Leonardo Monteiro, Paulo Teixeira, Ronaldo Fonseca, Wadih Damous . Suplentes: Cabo Sabino, Eros Biondini, Givaldo Vieira, Margarida Salomão, Rubens Pereira Júnior, 4 vagas. PSDB/PSB/PPS/PV Titulares : Antonio Carlos Mendes Thame, Carlos Sampaio, Fábio Sousa, Jhc, Leopoldo Meyer, Luiz Carlos Hauly . Suplentes : Danilo Forte, Pedro Cunha Lima, Rubens Bueno, Severino Ninho, 2 vagas. PDT Titular : Félix Mendonça Júnior. Suplente : Sérgio Vidigal. Rede Titular : João Derly. Suplente : Aliel Machado."], ["07/07/2016 16:36:00", "O SR. FRANCISCO FLORIANO - Sra. Presidente, Sras. e Srs. Deputados, o que me faz vir à tribuna nesta tarde é o desejo de falar sobre o meu Estado, que fez parte da história do País, quando sede do Governo Federal. Acreditamos que governos passados trouxeram o verdadeiro caos que está instalado no Estado do Rio de Janeiro. Entretanto, esta semana, a tão esperada ajuda financeira do Governo Federal chegou ao meu Estado. Quero agradecer ao Presidente em exercício, Michel Temer, a sensibilidade, e ao Governador em exercício do Estado, o Governador Francisco Dornelles, a humildade, habilidade e grande experiência. O Rio de Janeiro hoje, sede das Olimpíadas, é um lugar para o qual o mundo está voltado. E, graças a Deus, recebemos essa verba, que será usada principalmente para garantir a segurança pública na cidade durante a realização das Olimpíadas de 2016. Espero que o reforço da segurança no nosso Estado não seja apenas em dias de jogos, apenas em épocas festivas, apenas em determinados lugares. De ponta a ponta do Estado, seja na Baixada, seja na Capital, seja no interior, tem que haver segurança total e completa. Como disse, gostaria de parabenizar o Governo do País pela sensibilidade e o Governador do Estado do Rio de Janeiro, Francisco Dornelles, pela humildade e responsabilidade com que vem atuando. Estamos há poucos dias de sediar o evento esportivo sobre o qual venho falando. Não podia esperar atitude diferente por parte do Governador Francisco Dornelles, com o qual tive o prazer de trabalhar, de conviver, de estar junto. Fez um belíssimo trabalho no Senado. um dos maiores homens públicos deste País, honrado e respeitado por todos nós. Sua biografia fala por si só. Começou a vida pública trabalhando com o seu tio, Tancredo Neves, na Secretaria de Finanças, em Minas Gerais, em 1959. Isso chama a atenção dos governantes e de outros políticos, quando falam do Governo atual, que já pegou um Estado falido, destruído por vários governos passados. O Governador Dornelles, que está à frente do Executivo Estadual há pouco tempo, tem uma marca na história nacional como Secretário da Receita Federal, Ministro da Fazenda, Ministro da Indústria e Comércio e Ministro do Trabalho. Foi eleito Deputado Federal em 1986, sendo reeleito mais quatro vezes seguidas. Foi eleito também em 2006. um grande xará, um grande amigo. E o compromisso do Governador Francisco Dornelles com o Estado do Rio de Janeiro e com o País engradece ainda mais a sua biografia política. Aqueles que o criticam pela atuação no Governo atual o fazem sem levar em consideração a situação caótica das contas públicas do Estado do Rio, deixadas de herança pelos Governos anteriores, o que já mencionei aqui. Eu acredito que o povo do Estado do Rio de Janeiro saiba que outros Governadores causaram a destruição que está aí: o funcionalismo não sabe se vai receber hoje ou amanhã, há problemas na segurança, na educação, na saúde. necessário tomar, sim, uma posição de apoio ao nosso Governador. Por isso, enfatizo ao Governo Federal que nós desejamos que haja continuidade na ajuda, não só na área de segurança, mas em todos os segmentos - esporte, educação, saúde - do nosso Estado. Eu creio que todos sabem que, com a dificuldade orçamentária, afetada pela crise do petróleo, responsável por grande parte do orçamento do Rio de Janeiro, a ajuda financeira do Governo Federal é fundamental para manter a normalidade e a segurança durante a realização dos Jogos. Também é necessário que haja, com certeza, o desejo de atender a todos os trabalhadores, porque não se pode dividir salário. Isso está totalmente fora da Constituição. preciso que haja conscientização da Secretária de Fazenda e de todos os órgãos de que o salário de qualquer classe é algo intocável. Eu acredito, sim, que as Olimpíadas são um compromisso do Rio de Janeiro com o carioca e com todos aqueles que virão à Cidade Maravilhosa para participar desse evento. Venham, sim! Participem, sim! Eu acredito no nosso Ministro da Justiça, no Secretário de Justiça, no Governo do Estado e no Governo Federal. Vamos unir forças e fazer um belo evento, agora, nas Olimpíadas. Este ano, o Rio de Janeiro é o Estado de todos os brasileiros. E, com fé em Deus e confiança nos propósitos do Governo Francisco Dornelles, tenho certeza de que o maior evento esportivo do planeta será um sucesso. Que Deus abençoe todos os que estão acompanhando esta sessão, você, sua família e todo o povo brasileiro! Sr. Presidente, peço a V.Exa. que este meu pronunciamento seja divulgado no programa A Voz do Brasil e em todos os meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["05/07/2016 20:10:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar meus sentimentos à família da Sra. Dalva Lazaroni, a seu marido Paulo Moraes e também ao seu filho, nosso grande amigo Deputado André Lazaroni. grande a perda do Rio de Janeiro com a morte da Sra. Dalva Lazaroni, ontem. Seu sepultamento foi hoje. Eu registro os sentimentos da Cãmara Federal a André Lazaroni, a Paulo Moraes e a toda a família. Que Deus possa consolar e dar força a todos. Muito obrigado, Sr. Presidente."], ["16/06/2016 14:39:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, desejo uma boa tarde a todos que estão nos assistindo pela TV Cãmara e que nos estão ouvindo pela Rádio Cãmara . Que esta tarde seja especial a todos! Antes de iniciar a minha fala de hoje, eu gostaria de parabenizar o Presidente da República Michel Temer pela sua demonstração de clareza e firmeza ao povo brasileiro em suas considerações acerca das últimas afirmações pelo delator Sérgio Machado. Em 1 mês, a parceria do Governo Temer com o Congresso permitiu a aprovação de muitas medidas que vão ao encontro da necessidade de retomada do crescimento do Brasil. A aprovação da DRU, da nova meta fiscal e da Lei das Estatais é um trabalho feito por este novo Governo. Sr. Presidente, minha fala de hoje tem por objetivo nos remeter a alguns minutos de reflexão sobre a vida e o seu valor divino. O mundo está vivendo uma onda de violência gratuita, que revela a disseminação da cultura do ódio e da intolerãncia entre as pessoas e que tem resultado na morte de milhares de inocentes. Cito como exemplo o que aconteceu domingo passado, 12 de junho de 2016, em Orlando, nos Estados Unidos da América, que foi uma tragédia, um absurdo. Que não se permita mais acontecer isso na nossa Nação nem em outras nações! Eu, Francisco Floriano, repudio qualquer tipo de violência e presto aqui meus sentimentos, solidariedade e conforto a todas as famílias que perderam entes queridos naquela barbárie, promovida por aqueles que não se amam. Aquela foi uma atitude de pessoas que não se amam, não amam o próximo e não amam Deus. Todo atentado contra a vida é uma ofensa a Deus, o qual nos orienta a amar o próximo e respeitar os nossos semelhantes, independentemente de qualquer condição. 'Respeito' é a palavra desta tarde. o que devemos ter com todas as pessoas. Todo ser humano tem livre arbítrio. Deus é Deus e ama todos da mesma maneira. Só Ele tem o poder sobre a vida. Ele é o nosso juiz, o dono da vida. Infelizmente, a cultura do ódio está contaminando, de várias formas, a nossa relação com o próximo, a nossa forma de lidar com as diferenças. Precisamos lutar contra a banalidade do mal, precisamos pregar o amor, o perdão, a tolerãncia e a fraternidade. Esse foi o compromisso assumido pelo Brasil com a promulgação da Constituição Federal de 1988, que assegura a igualdade e a justiça como valores supremos de uma sociedade fraterna, pluralista e sem preconceitos, fundada na harmonia social e comprometida, na ordem interna e internacional, com a solução pacífica das controvérsias. São essas as premissas que sustentam o Estado Democrático de Direito em qualquer lugar do mundo. Que Deus abençoe você, sua família e todo o povo brasileiro! Esse é o desejo deste amigo, o Deputado Francisco Floriano. Antes de encerrar, quero saudar todos os estudantes presentes nas galerias. Que Deus abençoe vocês e suas famílias! Muito obrigado e boa tarde, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Francisco Floriano."], ["02/06/2016 17:30:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados e, principalmente Governadores e Prefeitos, ontem foi um dia marcado, avançamos pela manhã até a madrugada desta quinta-feira. O Plenário da Cãmara, nós Deputados, aprovou em primeiro turno, na madrugada desta quinta-feira cansativa - mas creio de grande valia para os Srs. Governadores e também os nossos grandes Prefeitos -, no dia 2 de junho de 2016, a Proposta de Emenda à Constituição n 4, de 2015, que prorroga a Desvinculação de Receitas da União - DRU até 2023. A grande inovação promovida pela PEC da DRU diz respeito aos Estados e Municípios, que, com a aprovação em segundo turno, ainda esperada e com a convicção de que vamos passar, estarão autorizados a instituírem o mesmo mecanismo fiscal até 2023. Tenho certeza de que, atendendo à reivindicação de Governadores e Prefeitos, nós teremos condições de resolver aquilo que leva muitas das vezes ao sacrifício e ao desespero o líder que está lá, seja o Governador do Estado, seja o Prefeito de todo o País. Essa inovação que permite uma maior flexibilidade no orçamento poderá ajudar os Estados e, principalmente, os Srs. Prefeitos, os Municípios, a destinarem mais recursos para aquelas áreas mais sensíveis, de grande importãncia para a população, como saúde e educação. Passado o Governo da Presidente Dilma, sabemos que ficou totalmente devastada a saúde pública, os hospitais públicos de São João do Meriti, os problemas de Nova Iguaçu, de todas as regiões do Estado do Rio de Janeiro. A saúde pública hoje, principalmente nos hospitais federais, é um verdadeiro caos. Do meu Estado eu posso falar, porque visito cada hospital. No meu Estado eu posso visitar hospitais municipais, hospitais estaduais, hospital federal. mui grande a demanda que chega a mim de pessoas que estão nas filas da morte - como são chamadas. Então, eu creio que haverá essa renovação. Sabemos que, por disporem de recursos abaixo do necessário para atender às suas responsabilidades legais, os Municípios têm que recorrer aos Estados e à União para honrarem suas responsabilidades. A desvinculação dá uma flexibilidade maior para os Governadores e os Prefeitos executarem de forma mais eficiente suas obrigações. O Brasil está vivendo um momento de profundas mudanças. Precisamos aproveitar este momento para promovermos aquelas mudanças que, realmente, terão impactos na vida cotidiana dos nossos cidadãos brasileiros. Eu parabenizo a equipe do nosso Presidente Temer. Parabenizo a equipe que está aí. A tendência é ver o melhor caminho para tirar o País desse atoleiro, desse poço. Eu creio que cada empresário, que cada pessoa esteja esperando por isso. Precisamos ir além e rediscutir o pacto federativo com o objetivo de rever a divisão de recursos e de responsabilidades atribuídas aos entes políticos. O Governo do nosso Presidente Temer já sinalizou para os Estados. E tenho certeza de que ele terá a sensibilidade de ouvir os Municípios para, juntos, promoverem uma reforma de pacto federativo. Eu tenho certeza disso porque eu tenho visitado, Sr. Presidente, Varre-Sai, Itaperuna, Bom Jesus do Itabapoana, cidades ado norte e noroeste, a nossa grande Costa Verde, Paraty, a nossa querida Angra dos Reis. Tenho visitado cada ponto da cidade do Rio de Janeiro: Zonas Norte, Leste, Oeste. E eu reconheço isso, porque nós caminhamos com esse objetivo. Em cada cidade, a reclamação é maciça. Os Prefeitos não estão aguentando mais. Por isso, nós aprovamos, já no primeiro momento, a DRU. E creio que este Governo de Michel Temer e toda sua equipe estão de parabéns. Peço a Deus que abençoe o Brasil, o povo brasileiro e, principalmente, os Prefeitos que virão. Sr. Presidente, peço-lhe que este discurso seja divulgado pelos meios de comunicação da Cãmara dos Deputados e do Congresso Nacional. Muito obrigado e uma boa tarde a todo o povo que nos acompanha pela Rede Cãmara . O SR. PRESIDENTE - Perfeitamente. Seu pronunciamento será divulgado pelos meios de comunicação da Casa."], ["19/05/2016 17:09:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, o Presidente Michel Temer nem bem iniciou o seu Governo e já é, injustamente, alvo de críticas frágeis, sem fundamento, que só enfraquecem o debate em torno dos verdadeiros problemas da Nação. Hoje faço parte do DEM - agradeço isso ao meu Líder Pauderney Avelino, um bravo brasileiro que lutou em todos os momentos a favor de um novo time. Esse time está buscando os melhores para formar uma equipe. O que fizeram, em 12 anos, com este País, Sr. Presidente? O que fizeram, em 12 anos, com esta Casa? O caos está instalado na economia. Os hospitais estão destruídos. As faculdades federais estão destruídas. A segurança pública está destruída. O que observamos, vimos e ouvimos, por exemplo, após a posse do Ministro Mendonça Filho, foi o chororô. Isso me faz lembrar os grandes cãnticos entoados nos estádios de futebol: 'E ninguém cala esse chororô...' Chora a Presidente, chora o PT inteiro. Vão continuar chorando, vão continuar fechando avenidas, vão continuar se manifestando para tentar parar um Governo que quer consertar, que quer dar vozes, que quer dar empregos a mais de 11 milhões de brasileiros desempregados? Para, PT! Chega! Fiquem calados! Em 12 anos o que vocês fizeram? Vocês que vão para o Ministério quando alguém do DEM ou de outro partido da base do nosso Governo toma posse, vocês que fazem ameaças nos aeroportos, como fizeram com o meu Líder, por que não vão para as portas dos hospitais que vocês quebraram? Por que não vão para dentro da PETROBRAS e gritam lá o que fizeram com uma empresa que hoje vale um terço do que valia há alguns anos? Sr. Presidente, não importa se nesse time há homens ou mulheres, brancos ou negros. O critério observado para a nomeação dos Ministros deve ser a meritocracia, a capacidade de governar e promover bons resultados. O Governo Temer está de parabéns! O DEM está de parabéns! E estão de parabéns porque nesse pouco tempo o que observo é o desejo de fazer o País dar certo. Tenho observado e ouvido cada democrata, no Senado e aqui, como Caiado e Agripino Maia. Nossos homens bravamente estão lutando, não por causa própria, não por causa partidária, mas por causa da Bandeira. Por essa, sim! por causa da nossa família brasileira! O time ainda está sendo formado. Foi pouco o tempo. Cale-se, PT! Espere! Se o Governo for mal, virei aqui e falarei também. Espere o resultado! Nós acreditamos, temos convicção de que virão bons resultados. Reduzir o debate às questões meramente ideológicas é querer desviar o foco dos grandes problemas deixados pelo Governo do PT. Vocês vão fazer esses movimentos porque estão perdendo empregos, porque estão perdendo a boquinha. Vão parar as grandes vias? Vão gritar? Vão querer agredir as lideranças? Parem com isso! Sejam democratas! Acredito, Sr. Presidente, que podemos superar essa crise. Hoje a PETROBRAS vale um terço do que valia. Um terço! Vou falar de uma universidade do meu Estado, a UFRJ. Quando passo pelos consultórios do hospital universitário, os grandes professores e médicos que ali estão me cobram, porque aquele patrimônio está destruído. Vocês deveriam se manifestar lá! Vocês do PT deveriam se manifestar perante as faculdades e hospitais federais que vocês quebraram e destruíram! Vocês não deviam fazer manifestação na posse dos Ministros. O PT, agora na Oposição, se comporta como se os problemas enfrentados pelo novo Governo do Presidente Temer não tivessem a sua marca de 12 anos. Mas eles têm, sim. A marca do PT está aí: milhões de desempregados, hospitais quebrados, uma insegurança total. Querem falar o quê? Vocês deveriam ficar calados ante a marca da irresponsabilidade e da falta de compromisso com a Nação. Em números, o déficit soma 150 bilhões. Psiu! Povo do PT, senhores que estão me ouvindo, psiu! Prestem atenção, 150 bilhões é o déficit! Mas o que o PT não fez, em mais de 12 anos de Governo, em 1 semana o nosso Governo Temer propôs, que foi a reforma da Previdência, que sozinha responde por 60% do rombo nas contas públicas. O que o Governo Temer busca é restabelecer a governança e a eficiência da gestão pública, perdidas durante o Governo do PT. O que Temer busca é restabelecer a confiança do povo brasileiro no Estado. Não há solução milagrosa para a crise econômica, até porque o Governo do PT deixou um déficit de 150 bilhões nos cofres públicos. Isso, por si só, já inviabiliza as ações de qualquer Governo posterior. Mas a nomeação da brilhante equipe econômica do Governo Temer nos enche de esperança e já mostra o compromisso desse Governo com a Nação brasileira. Eu tenho certeza absoluta de que os 11 milhões de brasileiros desempregados, Sr. Presidente, dependem da recuperação da economia. Parabenizo o Governo Temer e a equipe econômica que aí está trabalhando pela retomada do crescimento, para que a Nação brasileira continue a viver com dignidade. Tenho certeza de que o Presidente Temer superará os obstáculos iniciais enfrentados por todos os governos em crise e conduzirá o Brasil rumo à ordem e ao progresso. Que Deus proteja o Presidente Temer, o Brasil e todo o povo brasileiro! Sr. Presidente, peço que esse pronunciamento seja divulgado nos meios da comunicação da Casa e no programa A Voz do Brasil . Muito obrigado, povo brasileiro. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["18/05/2016 19:58:00", "O SR. FRANCISCO FLORIANO - O Democratas vota 'sim'. Sr. Presidente, eu quero parabenizá-lo pelo trabalho. V.Exa., sentado nessa cadeira, está colocando esta Casa, esta instituição, no caminho do dever, de fazer um trabalho sério. para cá que toda a mídia está olhando. Por isso, V.Exa. e a Mesa estão de parabéns. Fora, Maranhão!"], ["19/04/2016 17:06:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, inicialmente parabenizo o Deputado Heráclito Fortes, que falou da grande vitória que a Nação brasileira teve. inacreditável a quantidade de pessoas que não aceitam essa vitória. Estava há pouco, no Senado, e observei que ainda tentam amarrar essa questão do impeachment de todas as formas. Mas a decisão cabe ao Presidente daquela Casa, o Senador Renan Calheiros, e aos Senadores do País, juntamente com a equipe que está lutando pelo País. Daqui da Cãmara dos Deputados, eu quero mandar um recado aos Senadores que defendem a Bandeira do Brasil, aos Senadores que defendem o País, aos Senadores que querem uma mudança: o País não pode ficar parado, o País não pode estar dividido como eles querem. E digo ao povo brasileiro que me vê agora que ligue, fale ou mande e-mail registrando a sua posição. O País tem que voltar aos trilhos. Ontem acordamos com a feliz sensação do dever cumprido. Até me apelidaram, Sr. Presidente, de 'papagaio de pirata' ou algo assim, porque eu estava ali e estava acolá. Busquei uma melhor posição para ficar observando o andamento da votação, como suplente que fui da Comissão Especial do Impeachment. Eu estava ali, com o coração pronto para receber o resultado do processo de mudança, assim como estavam aqueles que estão vendo os hospitais sucateados, aqueles que estão vendo a segurança do País falida, aqueles que estão vendo a dificuldade da educação. Isso tem que acabar! Nós vivemos em um país democrático, onde deve valer a Constituição Federal, onde deve prevalecer o direito e o regime desta Casa. O desrespeito não pode estar acontecendo no Brasil, um país democrático, onde cada um tem que saber respeitar a opinião do outro. 'Psiu! Saiba respeitar a opinião de cada um! Eu respeito a posição da esquerda! Eu respeito! Agora, você que me acusa disso ou daquilo tem que me respeitar!' O meu voto foi a favor do impeachment porque se feriu a Constituição, porque se feriu o regime democrático. Não é culpa da Presidência, não é culpa de A ou B. A culpa é da Presidente da República! A culpa é dela! Por isso, o País está afundando! Para encerrar, Sr. Presidente, digo que a aprovação do processo de impeachment da Presidente Dilma na Cãmara dos Deputados foi um exemplo de representatividade, em que esta Casa, por meio dos seus Parlamentares, fez valer a vontade do povo brasileiro. Lavamos a alma e renovamos as esperanças por dias melhores! Agora vamos esperar a decisão final. Senador Renan Calheiros, Senadores que representam o País, esperamos que V.Exas. virem a página da história recente do nosso País. Que Deus sempre abençoe a Nação brasileira, a família e todo o povo brasileiro! O meu desejo é de que o Brasil volte aos trilhos do crescimento. De mãos dadas, aguardamos a posição do Senado. Um abraço, Brasil! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, povo Brasileiro, hoje acordamos com a feliz sensação do dever cumprido. A aprovação do processo de impeachment da Presidente Dilma na Cãmara dos Deputados foi um exemplo de representatividade, em que os Parlamentares desta Casa fizeram valer a vontade da maioria do povo brasileiro. Lavamos a alma e renovamos às esperanças por dias melhores. Agora é esperar a decisão do Senado Federal, para virarmos mais essa página da história política recente do nosso País. Que Deus abençoe você que me ouve, sua família e todo o povo brasileiro. Sempre!"], ["17/04/2016 14:04:00", "O SR. FRANCISCO FLORIANO - Muito obrigado, Sr. Presidente, Eduardo Cunha. Parabéns ao meu Relator, parabéns à Mesa que está presente, a todo povo brasileiro, parabéns a todo povo que está na Av. Atlãntica, na cidade mais linda do mundo, Rio de Janeiro. Um abraço, Av. Atlãntica! Eu quero dizer a todos que chega o momento de se valer da Constituição, de se valer do Regimento da Casa. O SR. PRESIDENTE - Como vota, Deputado? O SR. FRANCISCO FLORIANO - De dar uma demonstração nesta tarde e ouvir a sintonia das vozes das ruas. O SR. PRESIDENTE - Como vota, Deputado? O SR. FRANCISCO FLORIANO - Então, pelo meu Estado Democrático, pelo meu filho Matheus Floriano, minha filha Nathália e meu neto Lucca, que é criança, e também, Sr. Presidente, desde o meu Estado,... O SR. PRESIDENTE - Como vota, Deputado? O SR. FRANCISCO FLORIANO - ... de Varre-Sai a Paraty, o meu País, do Oiapoque ao Chuí, 'sim'. Por isso convoco os meus pares, nesta tarde, nesta noite! Voto 'sim' ao impeachment . Vem para cá, Brasil! Vem, Rio! Impeachment já! desse jeito! Graças a Deus! O SR. PRESIDENTE - Muito obrigado. O SR. BETO MANSUR - Deputado Francisco Floriano, do DEM, votou 'sim'. Total: 233 votos."], ["12/04/2016 21:50:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Deputado Gilberto Nascimento, que Deus abençoe V.Exa. e o povo brasileiro, a quem me dirijo neste momento, com muita alegria, com muito prazer e ainda com o sabor da vitória que tivemos ontem, para dizer que a Nação brasileira vibrou com a vitória do nosso grande impeachment . Essa é a realidade hoje, Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro. Não é verdade que o processo de impeachment em curso nesta Casa atenta contra a democracia. Ao contrário, o processo de impeachment é a comprovação do amadurecimento da nossa jovem democracia, que estabelece uma relação de representatividade entre o Governo e os interesses dos governados. Isto é fato: as pesquisas de opinião mostram que o povo brasileiro já não mais se sente representado pela Presidente Dilma e pelo modelo PT de governar, que, em nome do poder, passa por cima da Constituição - a verdade é esta, ele passa por cima da Constituição - e das leis, assumindo uma postura autoritária e arrogante. Esse é o Governo do PT. A Presidente não governa mais. Ela já não tem mais a confiança do povo brasileiro, que está cansado de ser enganado pelas mentiras contadas por este Governo para justificar uma administração irresponsável do dinheiro público que resultou numa crise econômica sem precedentes na história do nosso País. São quase 10 milhões de desempregados. Isso tem que acabar neste País. O povo brasileiro espera uma mudança. O que vimos ontem na Comissão do Impeachment, Sr. Presidente, Sras. e Srs. Deputados, Sr. Deputado Sóstenes Cavalcante, foi um verdadeiro exemplo de representatividade da parte da maioria dos Deputados desta Casa que não abrem mão de representar os interesses do povo brasileiro, que, no contexto do impeachment, é ver a Presidente Dilma fora do poder. Estou convicto de que no domingo este Parlamento dará mais um exemplo de representatividade ao falar e votar com as vozes da rua, com a vontade da maioria do povo brasileiro, que quer ver a Presidente deixar o poder. Vou além: o povo brasileiro quer voltar a sorrir. O povo brasileiro quer voltar a sonhar, a acreditar que um país melhor é possível. Para que isso aconteça, basta que os interesses dos representados se façam ecoar nos ouvidos e na consciência dos representantes eleitos. Essa crise de representatividade que estamos vivendo deixa-nos uma lição: a nossa bandeira nunca mais será vermelha. A nossa bandeira é acreditar que o brasileiro merece respeito, merece ser tratado com dignidade, merece receber um salário digno, ter direito a uma saúde pública digna e a educação de qualidade. Ele merece tudo isso. Não se pode colocar uma meia dúzia de brasileiros espalhados por alguns lugares recebendo Bolsa Alimentação. Deve-se dar a todos eles, sim, condição de trabalho e boa educação. Vamos em frente, Brasil! Domingo está chegando e também a hora de mandar esse estilo de governo para fora da nossa Nação! Fora, PT! Leva a Dilma com você! Que Deus abençoe o povo brasileiro!"], ["11/04/2016 22:32:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados e todo o povo brasileiro que agora nos ouve e nos vê, é com sentimento de dever cumprido que parabenizo todos os Deputados que votaram a favor da admissibilidade do processo de impeachment, respeitando as vozes das ruas, respeitando aquilo que o povo brasileiro espera de nós Parlamentares. Isso é motivo de muita alegria, sim. Este momento é, sem dúvida alguma, um divisor de águas na forma de se fazer política em nosso País. A Nação não quer mais um governo irresponsável, que não pensa nos interesses do povo e segue adiante, governando apenas para os aliados e não para o povo. Se Deus quiser - e Ele quer -, vamos repetir esse resultado no plenário e mostrar para a Nação brasileira que este Parlamento está do lado do povo. Creio nessa bandeira, creio nesse povo que foi às ruas e deseja mudar essa situação. Que Deus abençoe todo o povo brasileiro! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/04/2016 10:45:00", "O SR. FRANCISCO FLORIANO - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, é com muita honra e orgulho que, neste dia, subo à tribuna para parabenizar o Relator da Comissão do Impeachment, o nobre Deputado Jovair Arantes, e toda a Comissão ali presente pelo belíssimo parecer apresentado, que, além de prezar pelo rigor técnico, pela robusta e irretocável argumentação jurídica, mostrou de uma forma clara e amparada pela Constituição Federal e pela Lei n 1.079, de 1950, o que todos nós já sabemos: a Presidenta da República, Dilma Rousseff, cometeu, sim, crime de responsabilidade previsto no art. 10, item 4, e no art. 11, itens 2 e 3, que tratam, respectivamente, do orçamento legal e do emprego do dinheiro público. Diferentemente daqueles que buscam desesperadamente argumentos para invalidar o primoroso trabalho desenvolvido no ãmbito da Comissão - a qual eu tenho orgulho de participar e que foi uma demonstração de respeito a você, povo brasileiro -, nós não nos vendemos aos caprichos de um governo irresponsável, que tenta a qualquer custo se manter no poder, mesmo sabendo que perdeu todas as condições de governabilidade, um governo que jogou o País em uma crise econômica e social sem precedentes na nossa história democrática. O impeachment não é golpe, é um mecanismo de controle da atuação da Presidente da República, que visa a impedir o verdadeiro golpe. E aí alguns chegam a dizer: ' golpe de A, é golpe de Cunha, é golpe de Michel, é golpe de um partido' . Jamais! Foi golpe do próprio Governo que está aí, que destruiu esta Nação, que está vivendo um caos. Eu creio e tenho certeza de que o verdadeiro golpe está no PT, que é mentir e enganar o povo brasileiro da forma como fez esse Governo, maquiando o desastroso resultado de uma política econômica equivocada. Basta! O meu compromisso e o do meu partido é com as vozes da rua, da Nação brasileira, com quase 9 milhões de desempregados, com os empresários e as indústrias que convivem com uma queda de mais de 27% em suas atividades. O meu compromisso é com as donas de casa, que precisam driblar a inflação superior a 7%. O meu compromisso é com os estudantes, sim, do FIES, do PRONATEC, que não podem sonhar com um futuro melhor. O meu compromisso é com os aposentados, que viram seus gastos com remédios subirem acima da inflação de 12,5%. O meu compromisso é com a lei e com a Constituição Federal. O impeachment resultado do amadurecimento das nossas instituições democráticas, que têm na lei o seu parãmetro de atuação. E é a lei que diz que a Presidente deve ser impedida de governar caso cometa crime de responsabilidade. Apenas se cumpriu a lei! Não se cumpriu vontade de A, de B ou de grupos, como alegam aqui os amigos. Sejamos fortes e corajosos para cumprir o nosso dever de representar os interesses da Nação e do povo brasileiro que foi às ruas protestar contra o modelo PT de governar. Então, é impeachment já. Sou a favor e vou declarar isso aqui. E o povo brasileiro vai acompanhar através de toda a mídia, pela rede nacional de rádio e televisão, pelos jornais, pela imprensa, quem estará aqui a favor da Nação ou contra a Nação, quem estará aqui dando o direito a cada consumidor, a cada estudante, a cada um de estar aqui representado. Você, na sua cidade, no seu Município, no seu bairro, deve dizer aos seus Deputados que não aguenta mais esse Governo. Impeachment já! Muito obrigado, Sr. Presidente, povo brasileiro. Que Deus abençoe todo o nosso povo!"], ["01/04/2016 10:12:00", "O SR. FRANCISCO FLORIANO - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, povo brasileiro, bom dia. Vamos em frente! O Brasil está passando por uma crise de representatividade. O povo brasileiro não se sente representado por um Governo que não fala mais sua língua, que não ouve as vozes da rua, que não honra seus compromissos, que não cumpre o que promete e que é protagonista do maior escãndalo de corrupção da história do nosso País. A Presidente Dilma afundou o Brasil numa crise econômica e política sem precedentes: perdeu completamente a capacidade de governar, não tem mais o apoio da população, os partidos da base aliada estão deixando o Governo; a tão prometida austeridade fiscal não passou de mais uma promessa frustrada; o desemprego bate à porta de 9 milhões de brasileiros; o setor empresarial agoniza. E a tendência é piorar, pela falta de perspectiva. Tudo isso é resultado de um Governo sem rumo, sem compromisso com o País, que só pensa em se manter no poder a qualquer custo. De fato, está custando caro para o povo brasileiro a política desastrosa adota pelo Governo do PT para governar o País. Isso é que é golpe! Golpe é destruir uma empresa como a PETROBRAS, que é nossa, do povo brasileiro. O golpe, que não existe, é mais uma invenção de um Governo desesperado, despreparado e sem credibilidade perante a sociedade, de um Governo que tenta se apoiar numa ideia falsa que já foi rechaçada publicamente por Ministros da Suprema Corte e grandes juristas. Golpe é administrar o País ao arrepio da lei, Srs. Deputados, como fez a Presidente Dilma no caso das pedaladas fiscais e da nomeação do ex-Presidente Lula para assegurar a prerrogativa de foro ao companheiro enrolado com a justiça. Golpe é fechar os olhos para o que acontecia na PETROBRAS. Será que o Conselho da PETROBRAS não sabia o que estava acontecendo? A PETROBRAS hoje vale menos da metade do que valia quando foi entregue ao Governo do PT. Compete ao Parlamento ter coragem para processar e julgar a Presidente por crime de responsabilidade - é a população brasileira que pede isso! -, por crimes que vem cometendo durante seu Governo... O SR. PRESIDENTE - Concedo mais 1 minuto a V.Exa., para que conclua. O SR. FRANCISCO FLORIANO - ...mostrando o nosso compromisso com a Constituição Federal e com a sociedade brasileira. O País empobreceu, Sr. Presidente. O povo brasileiro entristeceu. O País do futuro está mergulhado num presente sombrio, e só consegue ver a luz no final do túnel com a saída da Presidente, baseada na nossa Constituição, na lei. E é o povo brasileiro que está indo às ruas. Esse é o meu compromisso com a sociedade brasileira. Que Deus abençoe você, sua família e todo o povo brasileiro! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/03/2016 12:24:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, eu quero agradecer imensamente a acolhida que tive no PR desde o meu primeiro mandato. Agradeço à direção nacional, à direção regional, ao nosso Líder, aos colegas de bancada e a todos os funcionários, que sempre me receberam com carinho na Liderança. Que Deus os abençoe cada vez mais! O nosso novo trajeto, a partir de hoje, nessa nova caminhada política, é no DEM, onde também fui recebido com carinho e respeito. Estamos juntos para somar, para construir um País novo, porque a população brasileira está cansada dessa sujeira, dessa imundície que está aí. Verdadeiramente, como os colegas já disseram, temos de fazer novas eleições. O SR. PRESIDENTE - Deputado, vamos cumprir o prazo de 1 minuto, por favor. Há uma lista grande de Deputados inscritos. O SR. FRANCISCO FLORIANO - Vou concluir. O povo vai saber se manifestar na data certa, embora já tenha declarado que este Governo do PT não tem mais caminho. Um abraço a V.Exa., Sr. Presidente, e a todos os colegas."], ["10/03/2016 11:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, esta semana o Governo lançou nova etapa do Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC, com 2 milhões de vagas, sendo 372 mil para cursos técnicos e 1 milhão e 627 mil para cursos de qualificação profissional. De acordo com o Ministério da Educação - MEC, um dos destaques desta etapa do programa é o fortalecimento do PRONATEC EJA, voltado à educação de jovens e adultos. A ideia é que os jovens e adultos que interromperam seus estudos tenham a oportunidade de participar do programa, tendo seus conhecimentos oriundos do trabalho e de experiências anteriores valorizados e aproveitados ao longo dos cursos. O MEC também informou que os estudantes poderão optar pelo e-PRONATEC, que permite à pessoa estudar via on-line onde e quando preferir, de acordo com sua disponibilidade. Segundo a Pasta, o aluno vai estudar por meio de plataformas digitais, simuladores, animações e outros métodos de aprendizagem na Internet, na TV Escola e em outros canais educativos, oferecidos principalmente pelos Institutos Federais e pelo Sistema S. O PRONATEC tem capacitado milhares de brasileiros para o mercado de trabalho, melhorando os salários e, com isso, a atividade econômica., sem sombra de dúvidas, um dos melhores programas do Governo Federal. Que Deus o abençoe e também sua família e todo o povo brasileiro, sempre!"], ["09/03/2016 14:26:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, considero todo o empenho do Governo para mapear e eliminar o mosquito da dengue, esta epidemia que tem causado tantos danos aos brasileiros, que vêm sofrendo a cada dia. A saúde pública é um verdadeiro caos, tanto no meu Estado do Rio de Janeiro quanto no País de forma geral. preciso, sim, um choque de ordem na saúde pública, porque está um verdadeiro caos. Devemos eliminar o mosquito da dengue, porque há, de fato, números assustadores. Inclusive, o Brasil teve, em 2015, um recorde da doença, com 1,6 milhão de casos e quase 900 mortes, já nesse período em que se fala a respeito desta epidemia. E falamos de três epidemias. Não podemos trabalhar com menos; precisamos dar o máximo deste Governo, tendo em vista a situação que o País está vivendo. Porém, esta semana, o Estado repassou quantidades insuficientes de kits de diagnóstico para a dengue. Isso é inaceitável. hora de expansão: quanto mais kits forem enviados e mais longe eles chegarem, mais chance teremos de combater a doença, evitando mortes e problemas de má-formação de fetos. Existe um grande gasto na mídia, na publicidade, dizendo que o brasileiro deve se cuidar. Isso é importante, mas, acima de tudo, os kits têm que chegar a todas as unidades de saúde espalhadas pelo Brasil, sejam municipais, estaduais ou federais. Os kits servem para detectar anticorpos da dengue a partir de amostras de sangue de pacientes enviadas pelas unidades aos laboratórios públicos centrais dos Estados. No começo de 2016, a quantidade de casos considerados pelo Ministério da Saúde como prováveis chegava a quase 170 mil, o que mostrava um aumento de 46% em relação ao mesmo período do ano passado. Então, providências precisam ser tomadas. ' Estamos vivendo uma epidemia tríplice, com três vírus com características semelhantes circulando. E o diagnóstico só pode ser estabelecido por meio dos testes sorológicos. Se não é feito o teste, perde-se o parãmetro para saber a relevãncia dessas doenças para o Estado' . Isso é emergência. Então, é necessário, sim, que haja uma manifestação por parte do Governo para que se alcancem as menores cidades - cidades essas que, muitas vezes, só podem ser alcançadas através de barco ou através de outro tipo de transporte, como bicicleta ou animais. Mas que chegue lá normalmente o socorro a essas pessoas que se encontram totalmente expostas a essa epidemia que tem levado famílias a serem ceifadas. O Governo Federal, por intermédio do Ministério da Saúde, e as Secretarias Estaduais e Municipais de Saúde, devem se unir para combater esse mosquito. bom gastar com a mídia, claro; é bom falar ao povo brasileiro; mas o importante - e eu tenho certeza disso - é a presença de mais investimentos, para alcançarmos o fim desta epidemia. Gasta-se tanto com publicidade, com esporte e com tantas outras coisas! Que Deus abençoe você, sua família e todo o povo brasileiro sempre. Muito obrigado, Sr. Presidente."], ["09/03/2016 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de parabenizar todas as mulheres deste imenso Brasil pelo dia Internacional da Mulher. Saúdo todas as trabalhadoras, da que ocupa a mais simples função à que está no mais alto escalão desta Nação, entre elas, a Presidenta Dilma, as Ministras, as Governadoras, as Senadoras, as Deputadas, as Prefeitas e as Vereadoras. Mando um abraço especial para minha preciosa filha, minha esposa, minhas irmãs, minhas funcionárias e todas as minhas queridas ouvintes . Quero homenagear, em especial, a Juíza Renata Gil, a primeira mulher a assumir a Presidência da Associação dos Magistrados do Estado do Rio de Janeiro. Estive na cerimônia de posse para prestigiá-la e confesso que foi um momento singular. A postura da Juíza Renata e os discursos proferidos por ela mostraram que este será um grande biênio para AMAERJ. Não posso deixar de fazer o meu manifesto contra a violência que atinge a mulher. Apesar de todos os avanços e das transformações no domínio da mentalidade, a violência contra as mulheres permanece numa situação gravíssima. A maior causa de morte e invalidez entre as mulheres são as agressões físicas. Mulheres sofrem no silêncio, num espaço de impunidade . As mulheres são coisas belas que Deus fez . Precisamos reconhecer sua força moral e sua força espiritual na Igreja e no mundo. As mulheres são mensageiras de paz entre as pessoas e as gerações na família, na vida cultural, social e política das nações, especialmente nas zonas de conflito e de guerra. Meu agradecimento a todas as mulheres do Brasil e do mundo. Que Deus abençoe o povo brasileiro!"], ["03/03/2016 17:57:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, quero chamar a atenção de todas as categorias e classes, órgãos e instituições para a votação da Lei de Responsabilidade Educacional que acontecerá no fim deste mês. O projeto de lei responsabiliza, com penas previstas na Lei de Improbidade Administrativa, Lei n 8.429, de 1992, o gestor público que permitir, injustificadamente, o retrocesso da qualidade de ensino na educação básica nos Estados, Municípios e Distrito Federal. A proposta apresentada considera que a piora dos índices de qualidade da educação caracteriza ato de improbidade administrativa do Chefe do Poder Executivo, no caso os prefeitos e governadores. Entre as penas estão a perda da função pública, a suspensão dos direitos políticos, o pagamento de multa civil de até cem vezes o valor do seu salário. Os índices para medir a evolução do nível de qualidade, além das metas estabelecidas no PNE - Plano Nacional de Educação, são os resultados dos exames nacionais oficiais. A proposta, porém, permite que o Chefe do Executivo justifique as razões dos maus resultados em relatórios anuais que devem ser enviados obrigatoriamente ao Legislativo e aos Conselhos de Educação, no ãmbito municipal, estadual, federal e do Distrito Federal. O projeto prevê também que o Governo Federal socorra Estados e Municípios que não cumprirem a meta, ou seja, que registrarem retrocesso na qualidade do ensino em razão de insuficiência de recursos financeiros. Nesse caso, a União ficará obrigada a complementar os recursos. Esse ponto é bem complexo, pois a crise econômica dos Estados e Municípios também é fonte de preocupação. Boa parte dos Prefeitos sequer tem condição de pagar salários em dia. Não conseguem pagar o piso, não conseguem dar reajuste e não conseguem nem pagar o que tem. possível responsabilizá-los? preciso reflexão sobre o assunto: de um lado, está a urgência em criar parãmetros, que sejam respeitados, para a manutenção da qualidade de ensino; do outro lado, a rígida redação, que penaliza de forma pontual, financeiramente, o gestor que muitas vezes não tem recursos para o custeio das despesas básicas, primordiais. Que Deus o abençoe e também sua família e todo o povo brasileiro, sempre!"], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, nesta segunda-feira, fortes chuvas caíram no Estado do Rio de Janeiro em consequência da chegada de uma frente fria e já causaram a morte de pelo menos cinco pessoas e deixaram centenas de desabrigadas, principalmente na Grande Rio e na Região dos Lagos, duas das regiões mais afetadas pelos temporais. Segundo dados da Secretaria de Estado de Assistência Social e Direitos Humanos - SEASDH três pessoas morreram em Araruama e uma em Saquarema, na Região dos Lagos. A outra morte aconteceu em Silva Jardim, no norte fluminense, em consequência do desabamento de uma ponte. Os Municípios mais atingidos foram os de Araruama, Saquarema e Maricá, onde além dos óbitos há centenas de famílias desabrigadas ou desalojadas, sem cobertores e material de limpeza. Uma triste notícia. Por outro lado, a inflação medida pelo IPC-S caiu nas sete cidades pesquisadas pela Fundação Getulio Vargas - FGV na passagem de janeiro para fevereiro deste ano. A maior queda se deu no Rio de Janeiro: 1,41 ponto percentual, já que a taxa recuou de 2,02%, em janeiro, para 0,61%, em fevereiro. Outras duas capitais tiveram redução da taxa mais acentuada do que a média nacional, de 1,02 ponto percentual : Salvador e São Paulo . Que Deus abençoe você, sua família e todo O povo brasileiro sempre!"], ["01/03/2016 19:00:00", "O SR. FRANCISCO FLORIANO - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia especial para os cariocas. Eu parabenizo toda a cidade do Rio de Janeiro. Todo dia 1 de março é um dia especial para os cariocas. Hoje, comemoramos 451 anos da fundação da cidade do Rio de Janeiro. fundamental ressaltar a importãncia que a cidade representa no cenário brasileiro. Ela é a segunda maior cidade do País, atrás apenas de São Paulo, com cerca de 6,5 milhões de habitantes. Foi a Capital do País de 1763 a 1960, ano no qual o Governo se mudou para a recém-construída Brasília. a cidade brasileira mais conhecida no exterior, a maior rota do turismo internacional e o principal destino turístico na América Latina. Um dos maiores pontos de partida da história do Brasil, o Rio de Janeiro exige particular atenção nos estudos de processos culturais. Como antiga Capital, como centro de atividades de influentes círculos comerciais, como principal porto de entrada para aqueles que vinham de fora, como local de chegada de imigrantes que se dirigiam às regiões de colonização e sob muitos outros aspectos foi o Rio de Janeiro sempre considerado em relatos de viagem e em publicações em todo mundo. A consideração da paisagem e da configuração urbana do Rio de Janeiro nas suas transformações, assim como de sua percepção por parte dos europeus, adquire um grande significado que transcende os seus limites e surge como de especial e múltipla relevãncia para os estudos de processos culturais em geral. Parabenizo todo o povo carioca e sua família. Que Deus venha abençoar grandemente você e toda a sua família. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, todo dia 1 de março é um dia especial para os cariocas. Hoje comemoramos 451 anos da fundação da cidade do Rio de Janeiro. E sempre importante ressaltar a importãncia que a cidade representa no cenário brasileiro: é a segunda maior cidade do Brasil, atrás apenas de São Paulo, com cerca de 6,4 milhões de habitantes - IBGE 2014. Foi a Capital do País de 1763 a 1960, ano no qual o Governo mudou-se para a recém-construída Brasília. a cidade brasileira mais conhecida no exterior, maior rota do turismo internacional e o principal destino turístico na América Latina. Um dos maiores pontos de partida da história do Brasil, o Rio de Janeiro exige particular atenção nos estudos de processos culturais. Como antiga capital, como centro de atividades de influentes círculos comerciais, como principal porto de entrada para aqueles que vinham de fora, como local de chegada de imigrantes que se dirigiam às regiões de colonização e sob muitos outros aspectos foi o Rio de Janeiro sempre considerado em relatos de viagem e em publicações em todo mundo. A consideração da paisagem e da configuração urbana do Rio de Janeiro nas suas transformações, assim como de sua percepção por parte dos europeus, adquire um significado que transcende os seus limites e surge como de especial e múltipla relevãncia para os estudos de processos culturais em geral. Parabéns ao meu Estado e a todos os cariocas. Que Deus abençoe você, sua família e todo o povo brasileiro sempre!"], ["25/02/2016 17:51:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, na tarde de ontem, o jornal O Dia divulgou decisão do Supremo Tribunal Federal - STF que beneficiará aposentados e pensionistas que tiveram benefício concedido pelo teto previdenciário entre outubro de 1988 e abril de 1991 - período chamado de buraco negro, quando a aposentadoria não tinha índice de correção definido - e ficaram de fora do acordo administrativo em 2011 para pagar correção e atrasados. O Ministro do Supremo Roberto Barroso garantiu o direito de um segurado contra pedido de contestação do INSS - Instituto Nacional do Seguro Social, que tentava barrar a revisão. A decisão abre brecha para que outros aposentados entrem na Justiça e ganhem a correção. Especialistas calculam que de 300 mil a 400 mil pessoas estejam nesta situação e podem ter o benefício revisto em até 42%, além de atrasados. A decisão do STF reforça o direito dos aposentados prejudicados, mas é preciso entrar com ação na Justiça. Segundo especialista, processos que já estão em tramitação no Poder Judiciário também tendem a ser beneficiados pela decisão do Ministro do Supremo. Outra vitória para os aposentados é que não há prazo de decadência para entrar com a ação na Justiça. Por se tratar de reajuste do benefício e não da renda inicial, a Justiça não considerou prazo de decadência. Há ainda a possibilidade de o aposentado requerer a tutela antecipada, ou seja, entrar com pedido de liminar para que a revisão seja feita. Uma boa notícia em tempos de crise. Que Deus os abençoe e também suas famílias e todo o povo brasileiro, sempre!"], ["16/02/2016 17:04:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, este ano, pelo menos 40 mil alunos do meu Estado do Rio de Janeiro não vão renovar matrícula na rede privada. Instalou-se esta crise e ela atingiu a educação, como atinge várias outras áreas. Acreditamos numa mudança porque acreditamos neste País que é tão grande. Esses alunos disputarão vaga com quase 300 mil estudantes de escolas públicas no Município e no Estado do Rio de Janeiro. Isso é mais uma consequência desta crise econômica maldita, que acreditamos que vai passar, porque toda crise tem início, meio e fim. Acreditamos, nós brasileiros, em uma mudança, em uma virada deste País tão grande e onde há tantas pessoas com desejo de mudança para melhor. Sr. Presidente, esta crise fez com que muitas famílias tivessem que cortar gastos, então alguns pais transferiram os filhos da rede de ensino particular para a rede pública. As escolas particulares perderam entre 10% e 12% das matrículas por causa desta crise. Falta pagamento. Segundo a Amábile, Presidenta da Federação Nacional das Escolas Particulares, a Federação identificou nessa saída de estudantes das escolas privadas principalmente filhos de famílias das classes C e D - parcela da população que teve ganho de poder aquisitivo antes da crise e que agora sente mais fortemente os efeitos da desaceleração da economia. Uma crise econômica é sinal de empobrecimento da classe média, e isso repercute em toda a economia. Estamos diante de um alerta luminoso ao nosso Estado do Rio de Janeiro. O próximo passo são as inadimplências no País em geral. Apesar de haver 220 mil vagas no ensino público do meu Estado do Rio de Janeiro, muitos pais enfrentam dificuldade para conseguir matrícula. Há cortes, por se identificar que no passado a criança estudou em escola privada. Quando as famílias não têm mais condição de pagar a escola privada e vão fazer a matrícula na escola pública, essa informação é revelada e a matrícula é cortada. preciso, Sr. Presidente, que tanto o Governo Municipal quanto o Governo Estadual - estou fazendo um apelo - atendam os pais que não têm mais condições de pagar a escola particular, abram as portas da escola pública e, com o apoio do Governo Federal e do Ministério da Educação, garantam ensino de qualidade nas nossas escolas e estrutura para os nossos professores. Sim, nós vamos vencer esta crise. preciso neste momento aumentar o orçamento, para garantir todas as matrículas e não deixar nenhuma criança sem escola. preciso também valorizar os professores, para manter a qualidade no ensino. Eu acredito neste País. Eu confio que nós vamos vencer a crise e qualquer outra condição adversa. Não importa a bandeira do partido. Nós temos que levantar a bandeira da vitória. Rumo à vitória! Vamos vencer esta crise. Que Deus abençoe e todo o povo brasileiro, esta Nação que tanto espera por mudança. Muito obrigado, Sr. Presidente."], ["03/02/2016 20:30:00", "O SR. FRANCISCO FLORIANO - Muito obrigado, Sr. Presidente, meu nobre amigo Gilberto Nascimento, de São Paulo. Embora as pessoas considerem o recesso passado como um momento de descanso, é com muito prazer que posso dizer que, graças a Deus, nesse período estivemos visitando quase todas as cidades dentro do meu Estado, como Varre-Sai, Itaperuna, Miracema e Quissamã, sempre levando em conta o dever de identificar as maiores necessidades da população do nosso País, mais precisamente a do Estado que represento. Em relação à área da saúde, na porta de um hospital em Quissamã uma senhora me relatou que entrou com uma ferida nos pés, precisando de uma vacina antitetãnica. Mas lá não havia a antitetãnica. Ela pediu, então, um pouco de água, e nem água havia. Então, isso mostra a necessidade, a dificuldade, a calamidade em que está a saúde pública no Estado do Rio de Janeiro. Que se tome uma providência! Que venha, sim, ajuda do Governo Federal aos Municípios, após o corte dos royalties e também a queda do preço do petróleo! Que possamos olhar com mais carinho para a nossa população, porque esses Municípios que perderam os benefícios requerem um cuidado maior. Tem que ser criada outra forma de socorrer os Municípios, que têm responsabilidade em manter hospitais municipais, estaduais e até federais. Foram dias de muito trabalho, embora para alguns de descanso, mas, graças a Deus, eu estive presente em várias cidades do Estado do Rio de Janeiro. Sr. Presidente, envio um abraço especial a um grande amigo meu, o Bispo Roberto Santana, que lá está nos ouvindo neste momento. Que Deus o abençoe e também abençoe o povo brasileiro. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, voto 'sim'. O SR. GIACOBO - Deputado Francisco Floriano: voto 'sim'. Total: 158 votos."], ["19/10/2017 12:14:00", "O SR. DEPUTADO FRANCISCO FLORIANO - Deputada Mariana Carvalho, minha Presidente; meu grande Ministro Osmar Terra; integrantes da Mesa, é com muita honra, de fato e de verdade, que trato deste assunto, a infãncia. Ministro, se os nossos governantes tivessem pegado o que investiram em presídios, em estruturas de segurança, em avanços para a Força Nacional, os milhões que gastos, e tivessem investido em prevenção na primeira infãncia, com um volume de recursos tão significativo para as crianças, oferecendo formação igual tanto para o rico quanto para o pobre, a fim de terem a mesma base, a mesma estrutura, essas crianças hoje poderiam ser grandes empresários, grandes educadores, e não teríamos os grandes líderes que estão lá nos grandes presídios federais - e poderia falar de Marcinho VP, de Fernandinho Beira-Mar, que, certamente, foram crianças e procuraram, no momento oportuno, outro caminho. Por isso, eu tenho que parabenizar a Deputada Mariana e equipe e também o representante da China que está aí sempre pronto a cooperar. Ministro, V.Exa. tem a grande responsabilidade de olhar para essas crianças do nosso País, como vem fazendo o Governo Federal, e só tenho que parabenizar V.Exa. Vamos ajudar, sim, a primeira infãncia, que é de suma importãncia. Eu tenho convicção do grande resultado disso. Quanto à China, já somos parceiros do daquele país, por meio da associação Brasil-China, e damos apoio a todo o comércio entre os dois países e aos produtos chineses que chegam ao meu Estado, o Rio de Janeiro. Muito obrigado ao senhor. Muito obrigado aos chineses. Muito obrigado a todos vocês. A SRA. PRESIDENTA - Obrigada, Deputado Francisco Floriano."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/08/2017 11:30:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, queria dar como lido o meu discurso desta manhã. Obrigado. O SR. PRESIDENTE - Está bem, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, presto minha solidariedade ao povo venezuelano, que vem sofrendo as consequências das medidas ditatoriais do governo de Nicolás Maduro. Manifesto minha profunda consternação com os relatos de grave e acelerada deterioração dos níveis de saúde da população venezuelana, assim como do funcionamento, cada vez mais precário, dos serviços de saúde naquele país. Trata-se de uma crise humanitária com altíssimo grau de sofrimento humano, associado à escassez geral de produtos essenciais à vida cotidiana, altos níveis de mortes e lesões devidas ao crescimento da violência política e da criminalidade. A luta na Venezuela não é nova; ela é parte de uma disputa acirrada, que vem desde a primeira eleição de Hugo Chávez, em 1998. Agora vive um dos tempos mais cruciais de sua história, com a resistência do seu povo em meio a uma grave crise política, econômica e social e a uma tensão que se intensifica há meses. A ingovernabilidade e o caos da guerra econômica fomentam essa crise, que abala a sua soberania. O Presidente dos EUA, Donald Trump, revela de maneira explícita um plano de intervenção militar proposto contra a Venezuela, uma grave violação à soberania, à autodeterminação dos povos e ao princípio da não intervenção, sob a falsa acusação de 'ruptura democrática'. Porém, são motivados, como parece óbvio, por razões econômicas, uma vez que o território venezuelano detém uma das maiores reservas petrolíferas do mundo. Expresso meu carinho à Venezuela e a população venezuelana. Rogo que a crise político-institucional seja resolvida rapidamente dentro dos marcos constitucionais, com todo o respeito devido aos direitos civis e humanos. Recebam um forte abraço aqui do Brasil. Que Deus abençoe você, sua família e todo o povo brasileiro. Sempre!!!"], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 12:28:00", "O SR. FRANCISCO FLORIANO - Muito obrigado, Sr. Presidente. Parabéns a todas as associações protetoras de animais. Quem acompanha a minha página no Facebook sabe que nós temos três projetos em defesa dos animais. Um deles até gerou uma lei para colocar na cadeia aqueles que realmente infringem essa lei e continuam com os maus-tratos dos animais. Hoje, também existe a ideia de serem criados túneis nas grandes estradas nacionais onde há fauna, para que não haja mais a matança de animais nessas vias. Ao todo, são três projetos de minha autoria em defesa dos animais. Parabenizo o seu trabalho, colega, e também parabenizo essa turma maravilhosa pela luta em defesa dos animais. Eu tenho que dar os parabéns pelo carinho de muitos veterinários quando abraçam um animal, seja cachorro, gato ou qualquer animal. Quem dera os médicos também tivessem esse trato, esse carinho com o ser humano! Por isso, eu parabenizo os grandes veterinários do nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["01/08/2017 15:06:00", "O SR. FRANCISCO FLORIANO - Obrigado, Sr. Presidente. Eu venho, neste momento, chamar a atenção de toda a cidade do Rio de Janeiro para que envie e-mails para o nosso Prefeito Marcelo Crivella, porque não se pode cortar quase 30% de verba de incentivo para, principalmente, atender a famílias carentes. Foram 11 as Clínicas da Família fechadas - eu disse 11 clínicas! E estão para cortar e fechar hoje mais 13. Nós temos que tomar providência, recorrer ao Ministério da Saúde. São mais de 30 mil pessoas - mais de 30 mil pessoas! - que ficarão sem atendimento em áreas carentes, áreas pobres. Num momento como este, convoco até o Ministério da Saúde para ver se se une a nós, a fim de que a grande força da saúde volte. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["06/07/2017 13:08:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, venho mais uma vez a esta tribuna para dizer que estou feliz com a aprovação do Projeto de Lei n 7.904, de 2017, que inclui entre as atividades dos agentes comunitários de saúde o monitoramento de doenças crônicas como diabetes e hipertensão, que têm causado a morte de muitas pessoas. O objetivo é a visitação domiciliar periódica, para serem realizados testes de glicemia capilar no tratamento do diabetes e ser utilizado aparelho medidor de pressão arterial no tratamento da hipertensão. Essas doenças são silenciosas. Muitas pessoas as possuem durante anos sem ter conhecimento. Na maioria das vezes, a patologia não apresenta sintomas e, quando descoberta, já causou danos ao corpo. Segundo dados da Sociedade Brasileira de Hipertensão, a hipertensão é responsável por 40% dos infartos, 80% dos acidentes vasculares cerebrais - AVCs e 25% dos casos de insuficiência renal terminal. O raciocínio é muito simples: se não medirmos, não temos como saber em quanto está a glicemia ou a pressão arterial; portanto, não há como saber o que precisa ser feito. Os medidores são aparelhos pequenos, leves, fáceis de manusear e, claro, de baixo custo. Qualquer pessoa é capaz de utilizá-los sem complicações. razoável incluir a participação do agente comunitário de saúde no monitoramento de doenças crônicas. A lei determina que esse servidor, esse agente pertença àquela comunidade, o que facilita a comunicação com as pessoas dali e sua locomoção. A profissão dos agentes comunitários de saúde foi criada décadas atrás com o objetivo de melhorar a saúde das populações carentes, combatendo as doenças transmissíveis. Mas, hoje em dia, a situação da saúde mudou. Há outras doenças que são as principais causas de morte precoce no País. O agente comunitário de saúde deve ser uma ponte entre as pessoas e o sistema de saúde. A população deveria ver no agente de saúde um aliado dentro da unidade de saúde. Estudos mostram que as pessoas acreditam mais nos seus semelhantes, e essa é a força do agente comunitário de saúde. Essa é uma medida simples, de baixo custo, que não exige a contratação de mais pessoas e pode evitar a realização de procedimentos médico-hospitalares bem mais dispendiosos para o poder público. A monitorização feita pelo agente comunitário de saúde evita que as pessoas tenham que sair de casa, gastar com passagem de ônibus, aguardar numa fila para serem atendidas por um médico ou enfermeiro que medirá a pressão e fará o teste de glicemia. Esse são procedimentos simples que qualquer pessoa minimamente treinada é capaz de realizar, evitando o deslocamento do paciente e contribuindo para desafogar as filas de espera nos hospitais públicos. Estou convicto de que será uma medida eficaz e com resultados positivos para a comunidade atendida, assim como para o poder público. Sr. Presidente, agora eu gostaria de trazer ao nosso País a questão que hoje se discute: vamos votar com o PT? Vamos votar com o PMDB? Vamos votar com quem? Vamos falar disso ou daquilo? Eu acho que temos que discutir é o 'vamos votar pela Nação, vamos votar pelo País, que está totalmente desacreditado de tudo e de todos'. Essa é a razão pela qual estas breves palavras, nesta manhã, me inspiram a estar aqui e a dar esse recado aos meus eleitores, meus amigos, minha família, e para aqueles outros que me conhecem. Eu estou fora dos políticos que usaram de forma errada e suja o poder que o povo nos concedeu: nossos mandatos. Eles tinham que servir ao povo, às comunidades nos bairros e nas cidades, aos Estados, ao nosso País, mas nos envergonham. hora, sim, de um Brasil forte passar a limpo essa crise de uma política passada e corrupta que rouba os cofres públicos, lesando as áreas de saúde, educação, habitação, segurança, transporte, saneamento básico, enfim, todos os serviços sociais. Eu digo: vem Brasil, eu confio nesta Nação! Que não desistam. Vamos de mãos dadas, de mão limpas, cuidar da nossa Nação. Vive em mim, em minha alma, em meu coração, o desejo de contribuir para esse resgate e restaurar o nosso País. Vou fazer a minha parte, como cidadão que sou, como Parlamentar que estou, e honrar os meus votos. Amo meu Brasil. E não abrirei mão dessa missão, doa a quem doer. Vem para cá, Brasil, que juntos somos fortes e vamos fazer a diferença neste País. Que Deus abençoe você, sua família e todo o povo brasileiro. Muito obrigado, Sr. Presidente. Muito obrigado, Sras. e Srs. Deputados."], ["27/06/2017 16:50:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, eu quero chamar a atenção do Governador do meu Estado, o Rio de Janeiro, para a questão que abordarei a seguir. Aproveito e também faço um apelo ao nosso Ministro da Defesa pedindo que olhe para ela com carinho. Hoje fomos pegos de surpresa por uma manifestação de caminhoneiros na principal via do Estado, onde acontecem roubos de cargas. Dentre outras solicitações, eles pedem segurança nas estradas. Não há mais como conviver com assaltos, que levam à perda de vidas e de bens dos empresários. Então, o nosso apelo aqui é à Força Nacional de Segurança P, junto com a Polícia Rodoviária Federal, que já tem feito um bom trabalho, e a todos os responsáveis pela segurança nacional para que tomem providências em favor dos caminhoneiros do nosso País, principalmente aqueles que usam as grandes vias, as grandes estradas do Estado do Rio de Janeiro, onde tem havido o maior nível de assalto a cargas, chegando até à prática de homicídio. preciso, com urgência, que se tome uma providência, para que haja desenvolvimento, para que cheguem as mercadorias aos locais devidos. Portanto, registro o meu apoio aos caminhoneiros do meu e de outros Estados, que entregam mercadorias e que precisam ir e vir com segurança. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Francisco Floriano."], ["20/06/2017 11:28:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, o nosso Prefeito da Bahia, que conhecemos, está com mais de 70% de aprovação, graças ao trabalho que vem desenvolvimento e ao desenvolvimento que tem proporcionado a toda a cidade de Salvador. Eu não posso deixar de registrar essa marca, nem de parabenizar ACM Neto pelo grande trabalho desenvolvido em Salvador. Eu quero também parabenizar todo o povo evangélico, toda a população do Estado de São Paulo que esteve presente à Marcha para Jesus, que contou com quase 3 milhões de pessoas, um marco. Quero também agradecer aos líderes que estiveram ali presentes, ao povo que esteve presente. Eu fico muito feliz e honrado de dizer: obrigado, meu Deus! Muito obrigado, Sr. Presidente. Bom trabalho para V.Exa."], ["17/05/2017 16:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, nos últimos 3 anos, destinei ao Rio de Janeiro mais de R$ 46 milhões de reais em emendas parlamentares individuais, beneficiando mais de 30 Municípios em todas as regiões do Estado. A área da saúde foi a minha prioridade. A situação está crônica no Rio de Janeiro, os pedidos de ajuda vêm de todos os lugares. Agora, em 2017, destinei 100% das emendas para saúde. Não poderia ser diferente. Vários Municípios me procuraram em situação de emergência. Com R$ 15 milhões de reais, no OGU 2017, consegui atender Areal, Barra do Pirai, Cachoeiras de Macacu, Duque de Caxias, Guapimirim, Itaboraí, Itaperuna, Nova Iguaçu, Paty do Alferes, Engenheiro Paulo de Frontin, Porto Real, Rio das Flores, Rio das Ostras, São João de Meriti, São Pedro da Aldeia, Sapucaia, Saquarema, Tanguá e Três Rios. No ano de 2016, fizemos um trabalho na Universidade Federal do Rio de Janeiro - UFRJ, no Instituto de Puericultura e Pediatria Martagão Gesteira, reestruturando e expandindo as instalações para atender o maior número de crianças possível. Outras áreas foram beneficiadas com emendas nos anos de 2015 e 2016. Foram destinados aproximadamente R$ 20 milhões para obras de pavimentação e calçamento, construção de creches, centro de apoio a idoso e outras ações, aos Municípios de Tanguá, Areal, Nova Iguaçu, Barra Mansa e Rio da Flores. Meu objetivo é sempre fortalecer os Municípios que estão carentes, independentemente de partido político, porque o meu trabalho é em prol do Estado do Rio de Janeiro. Que Deus o abençoe, sua família e todo o povo brasileiro, sempre!"], ["23/03/2017 10:56:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, na votação passada, votei com o partido. Ontem apresentei dois projetos de lei para que o crime de reclusão se destine àqueles que causam danos à saúde pública. de suma importãncia essa questão da vigilãncia sanitária na questão dos alimentos, dos alimentos estragados, vencidos. Isso hoje é crime. Nós temos que bater nisso. Graças a Deus, ontem nós protocolamos dois projetos: Projeto de Lei n 7.185 e o Projeto de Lei n 7.186, em favor da população brasileira. Chega de carne fraca! Eu creio no Governo Temer. Eu creio neste Governo. E sei que as exportações vão estar firmes para que verdadeiramente não haja desemprego na área do agronegócio e da nossa alimentação. Boa tarde. Muito obrigado, Sr. Presidente."], ["22/03/2017 16:26:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, Sras. e Srs. Deputados, é assustador o desrespeito com a saúde das pessoas, que podem sofrer consequências sérias com intoxicação alimentar se consumirem alimentos fora do prazo de validade. Fiquei chocado com o que revelou a Operação Carne Fraca, deflagrada pela Polícia Federal. Acabo de dar entrada a dois projetos de lei, o Projeto de Lei n 7.185, de 2017, e o Projeto de Lei n 7.186, de 2017, movido pelo sentimento de indignação e pelo senso de responsabilidade como legislador. Está na Constituição Federal, nos arts. 196 e 197: ' A saúde é direito de todos e dever do Estado '. Percebi falta de humanidade e até uma atitude perversa desses frigoríficos quando oferecem ao consumidor, sem nenhum pesar, carnes vencidas. O que encoraja essa atitude repugnante é a sanção branda de detenção apenas. Contudo, a partir de hoje, com a ajuda dos colegas, vamos aprovar, de forma eficaz e previdente, a penalidade correta: reclusão, sim, pois crime contra a vida, tal como o crime doloso, deve ter pena de reclusão sem fiança. A ideia é endurecer as penas para aquelas pessoas que dolosamente colocam a saúde dos consumidores em risco, utilizando práticas proibidas pela lei e pelos órgãos de vigilãncia sanitária. Vamos em frente, Brasil! Estamos aqui atentos, legislando por vocês, e eles não ficarão impunes. Parabéns à Operação! Vamos juntos construir um País com saúde!"], ["27/02/2018 17:12:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, estou aqui nesta tarde para reivindicar à Cãmara Federal o apoio a toda classe de taxista. Convoco a Cãmara para votar o Projeto de Lei n 5.587, de 2016, já. Chega de lobby . Somos taxistas e vamos lutar para que se mantenha o direito. Os taxistas não aguentam mais tanta concorrência desleal. Que se faça valer a ampla discussão que o Senado ignorou. Vamos rejeitar as três emendas. A Cãmara merece respeito. Nós acreditamos que chega! Vamos dar um basta nesse dia a respeito dessa, vamos dizer, concorrência desleal que a Uber vem fazendo. Outras nações já a ignoraram e tiraram esse serviço da Uber. Não só o Brasil merece respeito, mas também o taxista, o pai de família, que, muitas vezes, não tem mais hora, passa horas e horas trabalhando e não tem mais tempo com a família, tempo para o seu lazer. só trabalho e trabalho, por causa dessa concorrência desleal. Então, é preciso ter respeito com as famílias do taxista. E, como faço parte dessa família, estou junto, de mãos dadas com o taxista. Vamos juntos nessa batalha e vamos vencer. Há outra coisa: quero agradecer o Governo Federal pela intervenção federal, mas nós queremos também uma intervenção social. O social e a educação têm que atuar juntos, dentro do Estado do Rio de Janeiro e, assim, serem o exemplo para o nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado."], ["19/02/2018 20:12:00", "O SR. FRANCISCO FLORIANO - Sr. Presidente, sempre apoiei e sempre me manifestei a favor da intervenção, que hoje, graças a Deus, se vota nesta Casa. Mas faço um apelo ao Governo Federal a fim de que, juntamente com esta intervenção militar, venha a intervenção social. mais do que necessário que haja políticas públicas integradas dentro das grandes comunidades, com educação, com esporte, para que essas crianças cresçam com uma educação de base, se formem e tenham oportunidades, assim como todos os cidadãos do nosso Estado do Rio de Janeiro."]]}