{"FRANCISCO ROBERTO BRANDÃO FERREIRA": [["21/11/2017 11:50:00", "O SR. FRANCISCO ROBERTO BRAND FERREIRA - Muito bom dia a todos e a todas. Eu quero cumprimentar a Deputada Margarida Salomão e, por seu intermédio, fazer uma saudação a todos os Parlamentares pela iniciativa de debater as instituições de ensino superior, as entidades que fazem pesquisa, ciência, tecnologia, enfim, a educação no País. Eu represento o CONIF, que está reunido hoje com representantes dos institutos federais, na cidade de João Pessoa, na Paraíba, realizando a Reunião dos Dirigentes das Instituições Federais de Educação Profissional e Tecnológica - REDITEC 2017. Somados os reitores e os diretores-gerais, mais de 800 dirigentes estão lá discutindo exatamente como sobreviver e como ultrapassar alguns obstáculos, diante da situação e do cenário que nós, entidades da educação, vivenciamos após as recentes ações do Governo, complementadas com a medida provisória editada este ano. Nós representamos 41 institutos federais, totalizando 644 campi, em todos os Estados do Brasil, com expansão rumo à interiorização. Somamos em torno de 1 milhão de alunos, entre alunos do ensino médio técnico, da graduação e da pós-graduação. A característica principal dos nossos alunos é que cerca de 82% são oriundos de escolas públicas. E, dentre eles, 79% são alunos cuja renda familiar é menor que três salários mínimos. Então, nós temos um potencial muito grande de pessoas que vivem hoje em bolsões de miséria de diversas regiões do País terem um resultado concreto de melhoria de vida através da educação. Os institutos federais estão fazendo transformação de vidas e preparação de pessoas para o mundo do trabalho, para que possam atuar no mercado com formação cidadã. Se nós observarmos os resultados do ENEM dos nossos alunos do ensino médio técnico e outras estatísticas de ãmbito mundial, como o PISA - Programa Internacional de Avaliação de Estudantes, nós constataremos que nossos alunos obtiveram grandes indicadores. Isso demonstra que aquele cidadão, aquele brasileiro que acessa a educação profissional e tecnológica de qualidade tem melhor perspectiva de vida. Assim, conseguimos alterar comportamentos de jovens de todo o Brasil, durante 3 anos de formação. Se nós atentarmos para outros objetos de estudo, como a pesquisa, a extensão e o desenvolvimento da ciência, veremos também que houve rendimentos favoráveis para essa camada da população. Mas como sustentar o ingresso e a permanência dessa camada representativa de 82% de alunos oriundos de escolas públicas no mundo da educação, se o nosso orçamento está vindo cada vez mais em escala regressiva? Não vamos aqui repetir que, nos últimos 5 anos, nós tivemos rebaixamento orçamentário. Mas é preciso dizer que, com base no orçamento, nas regras orçamentárias que estão impostas através de medida provisória e da mudança constitucional, teremos um impacto que pode resultar no fechamento de unidades. Hoje são 644 campi. No entanto, se não houver manutenção e sustento, fechamentos de campi poderão acontecer. Sem dúvida, os terceirizados já estão sacrificados, assim como a oferta de cursos e de vagas, os programas e projetos de ensino, como monitoria, reforço e nivelamento escolar. Haverá prejuízo também à qualificação e capacitação de servidores e à infraestrutura de oficinas e laboratórios. Nós teremos também a política de fomento à pesquisa e à extensão tecnológica comprometida... O SR. FRANCISCO ROBERTO BRAND FERREIRA - ...programa de qualificação de servidores, programa de intercãmbio de pessoal e aumento da retenção e evasão escolar. Esses são temas que devemos discutir e conversar com a sociedade em geral, para mostrar as dificuldades e as deficiências que enfrentaremos. Se não houver uma proposta de recomposição orçamentária, nós não teremos como manter essas ações, esses programas, essas atividades, para dar continuidade a um projeto que deu certo na expansão da educação profissional e tecnológica no Brasil, para que, com tudo isso somado, pudéssemos contribuir com a formação do povo brasileiro. Muito obrigado. A SRA. PRESIDENTA - Quero agradecer enormemente a fala ao Presidente do CONIF, Prof. Roberto Brandão."]]}