{"FRANKLIN LIMA": [["13/07/2016 17:36:00", "O SR. FRANKLIN LIMA - Sr. Presidente, Srs. Deputados, abrilhanta esta Casa com sua presença o Dr. Geraldo Hilário, médico pediatra, pré-candidato a Prefeito de Timóteo. um grande homem, de responsabilidade e trabalho, que hoje, repito, abrilhanta esta Casa com a visita que nos faz."], ["21/06/2016 14:32:00", "O SR. FRANKLIN LIMA - Sr. Presidente, a aprovação hoje pelos Deputados de abertura de participação de capital estrangeiro visa atender ao povo. Nós não podemos permitir que as empresas aéreas continuem oferecendo um atendimento às pessoas com preços de passagens exorbitantes, atrapalhando o andamento da modernidade do País. Nós temos que trabalhar juntos, e o partido apoia a matéria. Vamos manter isso firme e forte. Quero aqui também agradecer a presença ao Pastor Cleber, que representa a Igreja Plenitude do Trono de Deus, do Apóstolo Agenor Duque, que tem feito um trabalho maravilhoso pela sociedade brasileira. Era isso, Sr. Presidente. Obrigado."], ["17/04/2016 14:04:00", "O SR. FRANKLIN LIMA - Srs. Deputados, Sr. Presidente, povo brasileiro, em primeiro lugar, eu quero agradecer a Deus a oportunidade de ser eleito por um Estado tão amável, tão maravilhoso como Minas Gerais. Neste Estado, nasceu uma pessoa que admiro muito, que é o apóstolo Valdemiro Santiago, e aquela Igreja maravilhosa me ajudou neste trabalho. Quero agradecer também à minha esposa, à minha filha, que vêm me dando muita força; à minha mãe; à minha tia Eurides, que cuidou de mim quando pequeno; à minha tia Geo, que me ensinou a educação. Eu quero agradecer ao povo brasileiro e dizer, neste instante, contra a corrupção, contra a roubalheira, contra a safadeza, eu sempre lutei por novas eleições. Neste momento, para que o brasileiro tenha uma nova esperança de dias melhores, de prosperidade, eu voto 'sim'. O SR. BETO MANSUR - Deputado Franklin Lima, do PP do Estado de Minas Gerais, votou 'sim'. Total: 285 votos acumulados."], ["04/04/2016 20:06:00", "O SR. FRANKLIN LIMA - Sr. Presidente, quero agradecer a todos pela manifestação de carinho que recebi no dia de hoje. um dia especial para mim, por ser meu aniversário, e fiquei feliz por receber muitas manifestações, pelo Facebook, pela Internet, de amigos pastores e de várias outras pessoas, inclusive desta Casa. Quero agradecer publicamente a todos. com muita felicidade que recebo a manifestação de carinho de todos. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado! Concedo a palavra ao Deputado Tenente Lúcio."], ["19/04/2017 12:32:00", "O SR. FRANKLIN LIMA - Sr. Presidente, em concordãncia com o nosso querido Deputado Sandro Alex, assinamos, hoje, o requerimento para fazer uma análise acerca desse jogo terrível que tem ceifado a vida de jovens e adolescentes. Quero também me referir a proposta que apresentei a esta Casa, o Projeto de Lei n 2.390, de 2015, sobre o Cadastro Nacional de Acesso à Internet, visando à proteção de crianças e adolescentes no acesso a sites e conteúdos inadequados. Eu gostaria que esta Casa analisasse esse projeto, juntamente com a população brasileira, porque ele visa unicamente à proteção da criança, do adolescente e da família. Nós estamos lutando para que o Brasil e o mundo tenham uma Internet livre de ofensas e de crimes absurdos. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero aqui nesta Casa parabenizar a Juíza do Trabalho Graça Maria Borges, da cidade de Ouro Preto, em Minas Gerais, por ter condenado a mineradora Samarco a pagar indenização de 2 milhões de reais às famílias que sofreram com o terrível acidente do rompimento das barragens em Mariana. Em minha opinião, é uma atitude tardia, mas ainda louvável - antes tarde do que nunca. Essa decisão não repara o dano causado pela irresponsabilidade da mineradora, mas pelo menos traz alívio paliativo àquelas famílias. Quero parabenizá-la e dizer que o Estado de Minas Gerais está de olho e atento às atitudes do Judiciário em respeito ao nosso Estado. Sr. Presidente, solicito a divulgação deste pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigado."], ["19/04/2017 12:32:00", "O SR. FRANKLIN LIMA - Sr. Presidente, quero aqui parabenizar a Juíza Graça Maria Borges, de Ouro Preto, no nosso Estado de Minas Gerais, por ter condenado a mineradora Samarco a pagar 2 milhões de reais de indenização às famílias que sofreram com aquele acidente do rompimento da barragem. uma atitude, em minha opinião, até tardia. Mas antes tarde do que nunca. Isso não repara o problema, não repara o dano, mas pelo menos traz um alívio, um paliativo para essas famílias. Quero parabenizar a Juíza e dizer que Minas Gerais está de olho e atenta às atitudes que o Judiciário está tomando no nosso Estado. Obrigado, Sr. Presidente."], ["05/04/2017 13:38:00", "O SR. FRANKLIN LIMA - Sr. Presidente, falo pelo PP de Minas Gerais. Nós, há um bom tempo, fazemos parte do Partido Progressista. Eu quero aqui apresentar minha agenda de trabalho. Nós estivemos, na última segunda-feira, na Cidade Administrativa, em Belo Horizonte, onde tivemos a oportunidade de distribuir ônibus para as comunidades rurais, que vão melhorar as condições de aprendizagem das crianças - educação é a base de uma nação próspera. Eu gostaria de deixar aqui o meu recado para o povo de Paracatu. No próximo dia 6, nós estaremos ali, às 16 horas, para realizar uma grande reunião, um café, com conselheiros de pastores, com o Prefeito e também com o Vereador Marcos Oliveira. Portanto, estaremos em Paracatu, na próxima quinta-feira, dia 6, às 16 horas. No dia 7, sexta-feira, às 8h30min da manhã, estaremos no Município de João Pinheiro para oficializar a entrega do ônibus escolar. Estaremos lá com o Prefeito Edinho e vários Vereadores. Além da entrega, realizaremos uma reunião com parte da comunidade de João Pinheiro. Estaremos, nosso assessor Wellington Casagrande e eu, com o Pastor Vivalter, grande homem de fé, que tem colaborado no trabalho que estamos realizando no Município de João Pinheiro. No mesmo dia 7, às 13 horas, estaremos no Município de Brasilãndia de Minas para a entrega oficial de uma ambulãncia, ao lado do Prefeito, de Vereadores e de vários convidados. Ainda no dia 7, às 18 horas, estaremos em São Romão com o Prefeito, Vereadores, parceiros e convidados, para discutir propostas futuras, já que nós empenhamos algumas emendas para lá. No dia 8, sábado, estaremos no Município de Patos de Minas para a entrega oficial de uma ambulãncia, com a presença do Prefeito e de vários Vereadores convidados. No domingo, dia 9, estaremos em um culto de ação de graças na Igreja Mundial do Poder de Deus, no Município de Unaí. O culto será às 7h30min da manhã. Eu quero convidar a todos para estarmos juntos ali fazendo aquele culto de ação de graças. 14 horas, estaremos em Buritis, com o Prefeito e o nosso querido e sempre Vereador Vovozinho, homem de trabalho e de luta. 18 horas, realizaremos mais um culto de ação de graças na Igreja Mundial do Poder de Deus. Eu gostaria de aproveitar e convidar a todos para acompanhar conosco essa agenda. Sr. Presidente, muito obrigado. O SR. PRESIDENTE - Eu que agradeço, Deputado Franklin Lima."], ["23/03/2017 18:33:00", "O SR. FRANKLIN LIMA - Sr. Presidente, neste momento eu gostaria de deixar uma mensagem de reflexão para o Brasil. Nós vivemos um momento em que parece, para mim, muitas vezes, que algumas instituições brasileiras ou alguns cidadãos brasileiros que deveriam estar trabalhando para o progresso do País trabalham contra o próprio País. Exemplo disso é essa atuação infeliz, na minha opinião, e midiática da Polícia Federal quanto à carne dos abatedouros, a Operação Carne Fraca, que mobilizou 1.100 policiais federais para uma atuação, na minha opinião, que ficou muito a desejar. O que ocorre? Nós tivemos no Rio de Janeiro uma situação de confronto absurdo na ALERJ, em razão da qual o Presidente da República determinou a intervenção da Força Nacional. Era uma situação absurda a que estava havendo ali, e o Governo contou com 500 policiais para debelá-la. Em contrapartida, para essa operação da Polícia Federal a que me refiro foram empregados 1.100 policiais federais. Imaginem o custo dessa operação, que serviu para atrapalhar, na minha opinião, o desenvolvimento do País, porque quem tinha que estar observando as questões de que ela tratou seria a ANVISA - Agência Nacional de Vigilãncia Sanitária. A Agência é que teria que observar a situação e fazer uma análise melhor do que vem acontecendo no País em relação à carne. Outra coisa, Sr. Presidente, que eu quero comentar - e sobre a qual inclusive ouvi o nosso querido Deputado Zé Geraldo falar -, é o que houve com relação às passagens aéreas - e também aos aeroportos, à aviação. Quero solicitar ao Ministro dos Transportes que, junto à ANAC, aos órgãos de Defesa do Consumidor, ao Judiciário, analise e veja uma forma de rever a determinação de cobrança de bagagens em aeroportos brasileiros. Nós sabemos que não tem como você dizer que vai reduzir o preço da passagem, porque o preço da passagem de avião no País é definido de acordo com a quantidade de vagas que existem no avião. Por exemplo, hoje, fui pegar um voo para a minha cidade de Belo Horizonte e não havia passagem por menos de 1.100 reais. Há dias em que a passagem custa 300 reais, mas há dias em que custa 1.100 reais. E como eu posso dizer que, tirando a bagagem, eu vou, de fato, reduzir o valor das passagens? Isso é inconcebível; isso não é correto. Sr. Presidente, solicito que haja uma reflexão do nosso Ministro e que S.Exa. lute para que a população não seja mais penalizada do que já vem sendo em nosso País. Afinal, o brasileiro vem sendo muito castigado com a não correção da tabela do Imposto de Renda, com tantos impostos, com tantas taxas que se criam e tantas outras coisas, e agora criam mais essa cobrança pela bagagem a ser transportada em aviões. Eu acho que o brasileiro precisa lutar contra isso. Eu acho que o Ministro dos Transportes tem que rever essa situação e brigar com os órgãos interessados. Assim nós teremos, com certeza, um Brasil melhor. Sabemos que as passagens que são compradas em cima da hora são de pessoas que trabalham, empresários, pessoas que desenvolvem o País, e eles são os que menos carregam bagagem. Se, para comprar passagem em cima da hora, tiverem que pagar esse preço absurdo, não será justo. Então não há lógica em dizer que, pagando pela bagagem a ser transportada, os preços das passagens serão reduzidos. Eu não acredito nisso. Eu acho que isso é um engano, um engodo, e tem que acabar. Muito obrigado, Presidente. O SR. PRESIDENTE - Eu que agradeço, Deputado Franklin Lima."], ["22/03/2017 20:46:00", "O SR. FRANKLIN LIMA - Sr. Presidente, quero aqui manifestar a minha preocupação com o momento atual do País. Eu exijo da Polícia Federal que haja mais inteligência e responsabilidade ao fazer acusações e afirmações que envolvam a população brasileira. um absurdo o que aconteceu nessa Operação Carne Fraca, que até no nome é fraca. Eu considero um absurdo, até porque oito pessoas que foram indiciadas já estão em liberdade, porque não há provas reais daquilo de que foram acusadas. Então, é importante que se mostrem as provas e que a Polícia Federal tenha responsabilidade e não perca, com essas atitudes sobre fatos inexistentes, a credibilidade que o Brasil tem nela. Essa é a minha observação. Obrigado, Presidente."], ["21/03/2017 20:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANKLIN LIMA - Sr. Presidente, Sras. e Srs. Deputados, gostaria de abordar alguns pontos negativos sobre a Operação Carne Fraca repercutida em todos os jornais do Brasil e do mundo. Não sou contra a investigação realizada pela Polícia Federal, pelo contrário: é preciso, sim, fiscalizar todo e qualquer produto ou exportado. Porém, a minha queixa aqui foi a forma irresponsável como a Polícia Federal conduziu a investigação e anunciou aos jornais, atraindo um holofote negativo para os mercados importadores de carnes brasileiras. O exagero anunciado de forma equivocada dá impressão aos mercados internacionais que há fraude em toda carne no Brasil. Essa notícia pode gerar um impacto significante na economia do Brasil. Hoje, os jornais noticiaram que países importadores anunciaram restrições às carnes brasileiras após a operação da Polícia Federal. Países como Coreia do Sul, China, Hong Kong, Chile e grande parte da União Europeia pediram a suspensão da exportação da carne do Brasil. A China e Hong Kong são nossos maiores compradores, importando mais de 7 milhões de toneladas de carne brasileira. O Brasil hoje é o segundo maior produtor de carne bovina do mundo e o maior exportador. Sofreremos, sem dúvida, um grande impacto em nossa economia por causa da má condução e exposição insensata por parte da Polícia Federal."], ["16/03/2017 10:52:00", "O SR. FRANKLIN LIMA - Sr. Presidente, quero falar sobre saúde para o povo de Minas Gerais. Nesta sexta-feira, estaremos na cidade de Timóteo, onde entregaremos ambulãncias para as cidades de Brasilãndia de Minas, Tarumirim e Formosas. Cada uma dessas cidades será contemplada com uma ambulãncia. Este é o trabalho que o Parlamentar aqui deve fazer: distribuir oportunidades para as cidades que não as têm. As ambulãncias vão atender comunidades que têm deficiência na área de saúde. Cito o que aconteceu agora, no grande surto de febre amarela, quando tiveram que levar para Belo Horizonte pessoas em estado grave de saúde, para receberem o tratamento adequado. Aproveito o momento para parabenizar a atitude do Prefeito de Belo Horizonte, Alexandre Kalil, que esteve aqui ontem. Não posso deixar de registrar que a bancada de Minas Gerais em peso apoiou o Prefeito, o que fez com que ele conseguisse o empenho e o apoio do Ministério da Saúde com relação ao Hospital do Barreiro. Esse é um trabalho em conjunto. assim que estamos trabalhando: em conjunto por Minas Gerais. Agora o nosso Estado terá um hospital totalmente atendido pelo Ministério da Saúde, com as portas abertas. Isso certamente beneficiará todo o Estado, porque, embora o hospital esteja em Belo Horizonte, muitas são as pessoas que vêm do interior e do entorno para lá serem atendidas. Isso é fruto do empenho do Prefeito Kalil, do empenho da bancada mineira, com os Deputados Fábio Ramalho, Júlio Delgado e vários outros - não vou citar mais nomes para não ser injusto - e do empenho do nosso Ministro da Saúde. Parabenizo o Ministro Ricardo Barros, que tem trabalhado constantemente, desde cedo. Ontem a reunião foi até as 9 horas da noite, e ele estava lá trabalhando. S.Exa. nos atendeu bem e demonstrou o grande empenho de abrir as portas do Hospital do Barreiro, em Minas Gerais. Parabéns a todos! Quero agradecer mais uma vez o empenho da bancada mineira. Que Deus nos abençoe para que continuemos trabalhando por Minas Gerais! Sr. Presidente, muito obrigado pela oportunidade."], ["09/03/2017 18:09:00", "O SR. FRANKLIN LIMA - Sr. Presidente, quero parabenizá-lo por ser tão novo e estar conduzindo tão bem os trabalhos desta Casa hoje. Neste momento, quero manifestar a minha preocupação com dois problemas por que passam os cidadãos de Minas Gerais e de todo o Brasil. Em primeiro lugar, Sr. Presidente, Sras. e Srs. Deputados e todos os que nos veem pela TV Cãmara e nos ouvem pela Rádio Cãmara, venho manifestar a minha preocupação com o aumento da violência no Estado de Minas Gerais. notório o aumento da violência naquela Unidade da Federação. Todos os dias isso é veiculado pelas redes de televisão e emissoras de rádio. E temos observado que esse aumento é constante, por mais que haja combate e luta contra o crime. Graças a Deus, a polícia mineira é muito eficaz no seu trabalho. Quero parabenizar a Polícia Militar de Minas Gerais, que é muito eficiente e realiza com força e atenção a sua missão. No entanto, ela agora tem tido trabalho redobrado, devido ao aumento da violência no Estado de Minas Gerais. Eu acredito que o aumento da violência seja fruto do aumento da impunidade que acontece no nosso País. Um reflexo disso ocorreu recentemente, no caso daquele ex-jogador de futebol, o goleiro Bruno, que foi liberado da cadeia por ordem expressa da Justiça brasileira, o que tem gerado no nosso Estado um inconformismo muito grande. Nós queremos que o Brasil atente para isso. Não podemos aceitar essa impunidade no País. preciso que o criminoso seja julgado logo. Se tiver de ser condenado, que assim seja; se tiver de ser absolvido, que assim seja. Mas, se condenado, é preciso que cumpra integralmente a pena e saia da cadeia como uma pessoa limpa. Nós não podemos aceitar mais o que tem acontecido no nosso País. Essa impunidade tem aumentado absurdamente a violência em nosso Estado e em todo o País e tem feito com que os crimes sejam cada vez mais brutais. Quanto a isso venho aqui manifestar a minha revolta. Em segundo lugar, quero falar sobre a visita que fiz à cidade de Iturama, no Triãngulo Mineiro, em cuja Cãmara de Vereadores fui homenageado, graças a Deus, ocasião em que vi o Vereador Carlito - a quem aproveito para mandar um abraço - revoltado com a qualidade da água fornecida à população da cidade de Iturama. A Companhia de Saneamento de Minas Gerais - COPASA tem deixado o cidadão de Iturama com água suja, uma água podre, nas torneiras e tem tentado convencê-lo de que isso é normal. Sr. Presidente, eu quero manifestar aqui a minha revolta e solicitar ao Governador do Estado de Minas Gerais, Fernando Pimentel, que tome providências junto à COPASA, para que ela envie técnicos para resolver essa situação. O povo de Minas Gerais não merece esse destrato, não merece ser tratado dessa forma. Quero parabenizar a Cãmara de Vereadores de Iturama, mais precisamente o Vereador Carlito, que manifestou a sua revolta com aquela situação, e solicitar providências imediatas ao Governo do Estado de Minas Gerais com relação à COPASA. Era isso que eu tinha a dizer. Solicito que este discurso seja divulgado no programa A Voz do Brasil, para que todos saibam da minha revolta com relação à violência que tem aumentado em Minas Gerais e também com a atitude da COPASA em relação aos cidadãos de Iturama. Que Deus abençoe a todos! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao nobre Deputado Franklin Lima."], ["16/02/2017 11:12:00", "O SR. FRANKLIN LIMA - Sr. Presidente, nesta sexta-feira estaremos na cidade de Patrocínio para entregar um ônibus para a Prefeitura de João Pinheiro e outro para a de Carmo do Parnaíba e uma ambulãncia para a Prefeitura de Arapuá. Eu queria falar também da violência que está acontecendo no meu Estado de Minas Gerais, uma situação absurda, onde ônibus estão sendo queimados, e deixar bem claro a todos os mineiros e brasileiros que não mudaremos a realidade criminal do País enquanto tivermos esse sistema prisional. Temos de colocar o preso para trabalhar. A maior punição para o preso, para o bandido, é o trabalho. Ele tem de trabalhar. Se ele trabalhar nas estradas, cortando mato, tapando buracos, pensará duas vezes."], ["09/02/2017 14:57:00", "O SR. FRANKLIN LIMA - Sr. Presidente, falarei rapidamente. Muito obrigado, Deputado Bebeto, que já está na tribuna, pela compreensão. Eu quero parabenizar cinco cidades do nosso Estado de Minas Gerais que, graças a emendas deste Parlamentar que aqui vos fala, o Deputado Pastor Franklin Lima, receberam ônibus para o transporte escolar. Sabemos que essas cidades têm dificuldades, mas lá trabalhamos. Receberão ônibus as cidades de São Sebastião do Anta, Santa Bárbara do Leste, Machacalis, Inhapim e Bom Jesus do Galho. Participarei da entregando desses ônibus, nesta sexta-feira, às 9h30min, na EXPOMINAS, bem perto do centro de Belo Horizonte. Muito obrigado a todos."], ["09/02/2017 10:58:00", "O SR. FRANKLIN LIMA - Sr. Presidente, quero fazer aqui um relato acerca de um versículo bíblico, em que o Senhor Jesus, com muita inteligência, Ele, o próprio Deus, afirmou: Mateus 12:25. Jesus, porém, conhecendo-lhes o pensamento, disse-lhes: Todo reino dividido contra si mesmo é devastado; e toda cidade, ou casa, dividida contra si mesma não subsistirá. Sr. Presidente, Sras. e Srs. Deputados, o que acontece hoje no Brasil é uma divisão. Existe uma oposição que bate constantemente no Governo, mas que bate muitas vezes para se promover; e existe um Governo que bate cabeça consigo mesmo e não consegue administrar o País. E nisso entra a própria população. Infelizmente, na situação atual do País, nós vemos o exemplo do Espírito Santo, onde a polícia está em greve, e a própria população, não toda a população, mas boa parte dela, gente de bem, chega a saquear lojas. Isso mostra um País dividido; isso mostra pessoas sem direção. Nós estamos aqui, Sr. Presidente, para falar também do meu Estado, Minas Gerais, que se encontra em uma situação lamentável, calamitosa. O número de mortes somente por febre amarela - está sendo agora investigado - chega a 82. São 82 mortes por febre amarela, mais do que as daquele acidente da Chapecoense. E nós não temos a visita do Presidente a Minas Gerais. Recentemente, na cidade de Japaraíba, morreu um macaco por febre amarela. Lá ainda não está constatada a febre amarela em humanos, mas certamente ela virá. Quero também falar sobre o Município de Pocrane, que está em estado de calamidade, porque as chuvas derrubaram as estrada, as pontes, tudo lá. E nós não temos a visita do nosso Presidente. Não há sequer um Ministro mineiro. Nós temos Ministros de todo o Brasil, mas não há um Ministro que represente Minas Gerais. Quero cobrar do Presidente, Michel Temer, atenção especial ao nosso Estado, que tem uma grande população e que não tem recebido o devido respeito do Governo, que é atípico e está morto, paralisado. Queremos que Minas Gerais esteja realmente representada por um governante, por um Ministro que atenda às suas necessidades. Sr. Presidente, este é o meu desabafo. Muito obrigado pela oportunidade. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/02/2017 16:18:00", "O SR. FRANKLIN LIMA - Sr. Presidente, em primeiro lugar, quero parabenizá-lo pela vitória e por conduzir esta Casa de forma extraordinária. Solicito a V.Exa. que priorize a defesa dos Parlamentares da Casa. No meu entendimento, o que tem acontecido no Espírito Santo, onde não só bandidos estão roubando as lojas, mas também a população em geral, é reflexo da ação da mídia ao manchar a imagem desta Casa. Essa atitude da mídia se reflete também na atitude do povo. Essa é a minha opinião. O que tem acontecido no Espírito Santo é um reflexo da ação da mídia, que desabona esta Casa de forma absurda. Discordo plenamente do que tem acontecido. Peço a V.Exa. que fortaleça a Cãmara e que ajude os Parlamentares. Solicito a V.Exa. que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil, a fim de que todos tenham conhecimento da minha maneira de pensar. O SR. PRESIDENTE - V.Exa. será atendido."]]}