{"FRANKLIN": [["19/12/2017 14:08:00", "O SR. FRANKLIN - Sr. Presidente, quero apenas cumprimentar o meu irmão, que vem aqui hoje visitar esta Casa e abrilhantá-la com sua presença. o meu irmão mais velho, pessoa que é um exemplo de vida. Graças a Deus, tudo o que aprendi na vida tenho aprendido com o irmão Fábio, que é pastor evangélico também e tem um trabalho extraordinário na vida evangélica. Acima de tudo, ele é um exemplo de vida. Eu, que não tive a possibilidade de ter um pai, tive um irmão que me deu um grande exemplo. Quero aqui cumprimentá-lo pela presença que abrilhanta esta Casa de pessoas nobres. Muito obrigado, Sr. Presidente. Que Deus abençoe o nosso Brasil!"], ["14/12/2017 13:56:00", "O SR. FRANKLIN - Sr. Presidente, eu quero parabenizar esta Casa por termos tido uma semana que eu considero construtiva. Pudemos votar assuntos relacionados à saúde, socorrendo as Santas Casas e os hospitais filantrópicos evangélicos. A saúde do País precisa de atenção especial. Um cidadão sem saúde é um cidadão sem perspectiva de vida. Por isso, parabenizo esta Casa, entendendo que esta semana foi muito produtiva! Aproveito este momento para fazer uma honraria ao Hospital Helio Angotti, que faz um grande trabalho no tratamento de pessoas com cãncer na cidade de Uberaba, no Triãngulo Mineiro. Amanhã, por volta de 10 horas da manhã, eu estarei naquele hospital para entregar uma emenda de minha autoria no valor de 1 milhão e 300 mil reais, por entender que a saúde é tudo de que uma pessoa precisa para ter certeza de que vai produzir na vida e ter momentos de felicidade. O Hospital Helio Angotti trata de pessoas com cãncer, doença cujo diagnóstico já deixa o paciente extremamente triste. Vamos trabalhar para combater o cãncer! Quero aproveitar esta oportunidade também, Sr. Presidente, para tratar do Projeto de Lei n 8.231, de 2017, de minha autoria, que tem sido muito debatido. Trata-se de um projeto importante para o País. Esse projeto dispõe sobre o prazo de, no mínimo, 60 dias para o retorno às consultas médicas, sem nenhuma cobrança adicional de novo honorário. Nós sabemos que alguns resultados de exames pedidos pelos médicos levam mais de 50 dias. Quando o paciente recebe o resultado para levar ao médico, tem que pagar uma nova consulta. Veja bem que situação! Muitas vezes, o paciente paga por um plano de saúde caro ou uma consulta cara e, quando retorna à consulta, ainda precisa desembolsar mais. Esse projeto de minha autoria é para que a pessoa tenha o direito ao retorno da consulta em até 60 dias. Peço aos Deputados que analisem esse projeto com carinho e nos deem o apoiamento devido, para que a população do Brasil tenha uma saúde melhor e respeito, quando se trata de saúde. Que Deus abençoe a todos! Muito obrigado, Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. FRANKLIN - Sr. Presidente, quero fazer um anúncio a todo o povo de Uberaba e do Triãngulo Mineiro. Ontem, foi paga uma emenda no valor de 1 milhão de reais destinada ao Hospital Dr. Helio Angotti, que tem um trabalho extraordinário no cuidado das pessoas com cãncer. Eu, que sou testemunha de algumas pessoas, até mesmo na minha família, que tiveram cãncer e puderam se curar, sei o que é receber a notícia de que é portador de cãncer. Portanto, eu empenhei meu coração para isso. Uberaba e todo o Triãngulo Mineiro estão de parabéns por receber uma emenda no valor de 1 milhão de reais. Muito obrigado, Presidente."], ["12/12/2017 15:48:00", "O SR. FRANKLIN - Sr. Presidente, é importante que a população veja a real necessidade de quem trabalha pelo Brasil. No dia 3, agora, fizemos uma campanha pelo Hospital Nossa Senhora da Saúde, em Diamantina, que fechou as portas, deixando de atender 200 mil pessoas. E nós não podemos ser insensíveis à necessidade do povo. O povo está em risco. A saúde do Brasil está em risco. E alguns Parlamentares e partidos alegam estar defendendo a população com atitudes que obstruem a saúde do Brasil?! Isso é inaceitável! Isso mostra à população brasileira quem de fato trabalha pelo povo brasileiro e pela saúde brasileira. Isso é um absurdo, Sr. Presidente! por isso que nós nos indignamos com a atitude desses partidos."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 12:56:00", "O SR. FRANKLIN - Sr. Presidente, muito obrigado. Eu quero registrar que, no último sábado, nós estivemos num evento muito bacana do PROERD - Programa Educacional de Resistência às Drogas, em João Pinheiro. O PROERD é um programa desenvolvido pela Polícia Militar e tem a intenção de tirar a criança e o adolescente das drogas. Eu quero aqui fazer menção ao Major Luiz Carlos e ao Tenente Aparecido Gabriel dos Anjos; ao Dr. Anderson Rosa da Silva, Delegado da Polícia Civil; ao Cabo Vieira, instrutor e coordenador do Programa em João Pinheiro; à Evelin Pelegrini, instrutora do PROERD em João Pinheiro; ao Cabo Martins, ao Prefeito Municipal Edinho, ao Vereador Pastor Lindomar e ao Pastor Wivalter Sudré, que tem um trabalho extraordinário junto ao PROERD, ajudando as crianças a se livrarem das drogas. Muito obrigado, Presidente."], ["05/12/2017 13:20:00", "O SR. FRANKLIN - Sr. Presidente, amigos Deputados, todos os que nos acompanham pela TV Cãmara e pela Rádio Cãmara, neste momento, quero agradecer a agenda construtiva que tivemos neste fim de semana. Andamos pelo interior de Minas Gerais e tivemos a oportunidade de conhecer a necessidade de várias pessoas. Estivemos na cidade de João Pinheiro, no Distrito de Canabrava, para onde destinei uma emenda parlamentar de meio milhão de reais, para asfaltar várias ruas. Estivemos em Montes Claros, onde fomos recebidos por uma multidão, por um pessoal muito bacana. Estivemos também em João Pinheiro, onde ocorreu uma grande reunião sobre o Programa Educacional de Resistência às Drogas - PROERD, que incentiva crianças e jovens a saírem do mundo das drogas. Estivemos em Patos de Minas e em Uberlãndia, em grandes reuniões, com grandes multidões. Nessas reuniões, nessas andanças pelo Estado, visitando o povo diretamente e conversando com as pessoas, nós vimos as necessidades da população brasileira. O Brasil é um país de extensão gigantesca. Minas Gerais é um Brasil dentro do próprio Brasil, porque tem em sua extensão todos os climas e uma população que representa o País inteiro. Há um clamor unãnime da sociedade brasileira e da sociedade mineira por mudança! Isso é notório! Entretanto, tenho percebido que vivemos num país riquíssimo. Tive a oportunidade de andar por 40 quilômetros de uma estrada em que, de um lado, havia plantação de bananas; do outro, plantação de uvas. Tive a oportunidade de passar pelo Circuito Turístico das Pedras Preciosas e vi como o Brasil é rico. No entanto, essa riqueza do País é mal distribuída. Nós realmente precisamos fazer uma análise do que acontece com o nosso Brasil. Precisamos começar a fazer a divisão correta, para que o brasileiro possa desfrutar das riquezas de seu País. Não aceitamos a política que está sendo empenhada, em que alguns Líderes se sentam à mesa e comem do melhor, enquanto Parlamentares ficam de boca aberta, esperando por migalhas, para que aqui sejam votados e aprovados projetos que não trazem resultados efetivos para a população brasileira. O Brasil é vítima de algumas minorias que escravizam o nosso País. Precisamos fazer uma mudança real, de fato, com trabalho honesto voltado para o povo. Sr. Presidente, esta é a minha indignação! Solicito que este pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["05/12/2017 13:44:00", "O SR. FRANKLIN - Sr. Presidente, pesquisa sobre direitos humanos divulga que cresceu a intolerãncia contra os ativistas dos direitos humanos, incluindo várias organizações, entre elas a LGBT, que tem sido atingida por falta de respeito ao ser humano. Sempre a mídia esquece o trabalho que os pastores evangélicos fazem com relação ao respeito aos direitos humanos. Várias pessoas no Brasil, na, na, na Síria e em vários países do Oriente Médio sofrem absurdas agressões por pregarem o Cristianismo e o respeito ao ser humano. Mas esses que, na minha opinião, na visão que tenho, são os que mais sofrem não são colocados nas estatísticas, numa clara declaração de desrespeito e de desconsideração àqueles que lutam pelo cidadão. O SR. PRESIDENTE - Está feito o registro, Pastor. Obrigado."], ["05/12/2017 15:28:00", "O SR. FRANKLIN - Sr. Presidente, neste momento, eu quero me solidarizar com todas as famílias mineiras que sofreram com as grandes enxurradas, com as grandes chuvas que aconteceram neste último fim de semana, tanto na Grande Belo Horizonte como também no restante do Estado. Hoje mesmo foram encontradas duas crianças que haviam desaparecido com a enxurrada na cidade de Urucãnia. E eu quero me solidarizar com as famílias do meu Estado de Minas Gerais. Ao mesmo tempo, quero endossar o pronunciamento do Deputado Lincoln Portela, feito há pouco, sobre o sucateamento da Polícia Civil. Hoje, no Estado de Minas Gerais, nós não temos apenas o sucateamento da Polícia Civil. Temos o sucateamento da Polícia Militar, o sucateamento da saúde, o sucateamento da educação. Infelizmente, Minas Gerais tem enfrentado um Governo atípico. Trata-se de um Governador educado, uma pessoa muito bacana, uma pessoa que entra em qualquer ambiente com muita educação, mas que em nada tem produzido para o povo de Minas Gerais. Isso é uma pena. Nós temos visto que basta uma pequena chuva em Minas Gerais para que famílias percam tudo o que têm. As famílias pobres, principalmente, aqueles que nada possuem ou possuem pouquíssimas coisas, perdem tudo; e, por último, agora, estão perdendo a própria vida. O Ministro das Cidades foi lá visitar a região, para tentar oferecer um paliativo e ajudar, mas o Governador sequer quis receber o Ministro. Isso mostra o desinteresse em atender de fato à população carente. Mas eu tenho certeza de que nesse meio tempo breve teremos um Governo pedindo apoio para uma reeleição. O povo de Minas Gerais não pode suportar isso por mais 4 anos. Eu quero que nós fiquemos atentos a tudo que acontece na política brasileira, no Judiciário brasileiro, e que o povo brasileiro, especialmente o povo de Minas Gerais, fique atento para que nós possamos trabalhar em prol de um Estado diferente, de um Brasil diferente. Não vamos aceitar mais que uma mínima chuva leve a vida dos mineiros por água abaixo. Assim como ocorreu naquela barragem que se rompeu e destruiu a vida e a família de várias pessoas, para o que até hoje não teve solução, nós temos visto que não há respeito com o cidadão em Minas Gerais. Não vamos aceitar mais isso. Que o povo fique atento! Não vamos aceitar mais 4 anos de descaso para com Minas Gerais. Não vamos aceitar mais 4 anos de descaso! Portanto, essa é a reflexão que eu peço ao povo mineiro. Muito obrigado, Sr. Presidente."], ["05/12/2017 15:44:00", "O SR. FRANKLIN - Sr. Presidente, venho a esta tribuna desta vez para agradecer a homenagem que recebi nesta segunda-feira na Santa Casa de Belo Horizonte, onde V.Exa. também foi homenageado pelos trabalhos prestados à saúde. Foi uma homenagem de uma instituição filantrópica que faz um trabalho extraordinário em todo o Brasil. A Santa Casa é vista no Brasil como uma empresa salvadora. Na verdade, é uma instituição salvadora que cuida de vidas e que não tem recebido a atenção adequada do Governo do Estado de Minas Gerais. Mais uma vez, eu venho aqui apresentar a minha indignação em relação a isso. Nós alocamos várias emendas para a saúde. Destinei emendas para a Santa Casa e para vários outros hospitais, como o hospital em Prata. No Triãngulo Mineiro, destinamos ao Hospital Dr. Hélio Angotti emenda no valor de 1 milhão de reais para tratamento do cãncer. Mas em todos os hospitais que visitamos fizemos a mesma constatação: os diretores requisitam recursos, pedem ajuda, e nós nos prontificamos a ajudar, mas os recursos não chegam. Eu já trouxe a Brasília vários diretores, inclusive o Diretor do Hospital Evangélico de Belo Horizonte, que conversou com o Ministro Ricardo Barros. E o Ministro mostrou que o Ministério da Saúde tem feito repasses constantes para Minas Gerais. Infelizmente, o Governo do Estado não tem feito esses repasses para a instituição, ou seja, o Governo recebe o recurso e não repassa para a instituição. As santas casas, os hospitais estão sufocados, não suportam mais. Eu fico feliz por ter sido homenageado e reconhecido como um Deputado que tem ajudado a saúde de Minas Gerais, que tem se dedicado à saúde dos mineiros, mas também fico muito triste em constatar que o Governo do Estado tem retido os valores que deveriam ser repassados para as instituições. Eu fico pensando : 'Onde está esse dinheiro? Com o será utilizado esse dinheiro?' Eu ouvi o desabafo do nosso querido Deputado Delegado Edson Moreira no pronunciamento anterior sobre as capas de asfalto que são colocadas nas ruas, para enganar o povo. Estamos chegando ao período eleitoral e aí vamos começar a ver os recursos sendo alocados, ambulãncias sendo distribuídas, o que nos leva a entender que o dinheiro está sendo resguardado para fins eleitoreiros. Isso me deixa preocupado, Sr. Presidente. Isso me deixa extremamente preocupado. Nós não vamos permitir que essa situação fique oculta aos olhos da população de Minas Gerais e da população brasileira. Deixo aqui o meu recado e meu agradecimento à Santa Casa de Belo Horizonte. Deixo meu agradecimento também ao Diretor do Hospital Evangélico, para onde nós destinamos uma emenda. Também destinamos emendas à Casa de Caridade Carangola e ao hospital de João Monlevade, no valor de 300 mil reais, para atender o povo mineiro, para socorrer, para dar um paliativo. Este é um recurso que vai ser destinado à compra de remédios, para dar um tratamento paliativo à população. Mas o que a população quer é uma saúde real. Por isso, eu peço ao Governo do Estado de Minas Gerais que, pelo amor de Deus, transfira para as instituições o que é repassado pelo Governo Federal. Por favor, faça os repasses, porque o povo não aguenta mais ser enganado e não aguenta mais sofrer com problemas na saúde. Que Deus abençoe nosso Brasil! Muito obrigado, Sr. Presidente."], ["28/11/2017 14:00:00", "O SR. FRANKLIN - Sr. Presidente, muito obrigado pela oportunidade. Quero dizer a todo o povo de João Pinheiro, mais precisamente de Cana Brava, que nesta sexta-feira, às 9 horas da manhã, entregaremos 500 mil reais, fruto de emenda, para dar início às obras de asfaltamento no distrito. Trata-se de uma requisição feita pelo nosso Vereador Lindomar, que se encontra aqui comigo. Quero mandar um abraço para a Neuzita e o Fernandes, de Cana Brava, e parabenizar nosso grande amigo lanterneiro Chiquinho, um dos maiores mecãnicos da cidade de João Pinheiro, na verdade, o melhor. Meu abraço a toda a população do Município! sempre um prazer atender a uma cidade extraordinária como João Pinheiro. Muito obrigado, Sr. Presidente."], ["08/11/2017 17:32:00", "O SR. FRANKLIN - Sr. Presidente, quero somente cumprimentar alguns amigos Vereadores de Coronel Fabriciano, o Vereador Adriano e o Vereador Nélio do Abacaxi, que vêm buscar recursos para a cidade e saem daqui contemplados com recursos para a saúde de Coronel Fabriciano. Estão de parabéns! o que eu quero dizer a V.Exa., Sr. Presidente, e a todo o Estado de Minas Gerais."], ["08/11/2017 15:32:00", "O SR. FRANKLIN - Sr. Presidente, gostaria de registrar aqui a presença do nosso querido Vereador Lindomar, de João Pinheiro, a cidade mais comentada neste plenário; do querido amigo e empresário Divino Chaveiro, lá de João Pinheiro também; e do Cabo Vieira, coordenador do PROERD em João Pinheiro, que tem um trabalho extraordinário contra as drogas. Muito obrigado, Presidente."], ["25/10/2017 16:50:00", "O SR. FRANKLIN - Sr. Presidente, não é justo a 1 ano de eleições gerais causarmos o caos no País. O Brasil não suportaria. Por isso, eu voto com o Relator. O SR. GIACOBO - Deputado Franklin: voto 'sim'. Total: 197 votos."], ["17/10/2017 15:20:00", "O SR. FRANKLIN - Sr. Presidente, quero aqui mandar um abraço a todo o povo de Itabirito. Eu, Deputado Pastor Franklin, estarei em Itabirito no dia 23 de outubro para entregar a esse Município uma emenda parlamentar no valor de 100 mil reais destinada ao Hospital Irmandade Nossa Senhora das Dores, uma emenda vitalícia para a saúde no valor de 39 mil reais e um kit Conselho Tutelar também no valor de 100 mil reais. Estarei juntamente com o meu amigo e Vereador Weverton Vetão, que me solicitou o envio desses recursos. Que Deus abençoe a todos! Um forte abraço! E até o dia 23, em Itabirito!"], ["10/10/2017 11:06:00", "O SR. FRANKLIN - Sr. Presidente e todos que nos acompanham pela TV Cãmara e Rádio Cãmara, eu solicito que este meu discurso seja divulgado no programa A Voz do Brasil . Neste instante, eu quero falar de uma agenda muito boa que nós fizemos no fim de semana. Eu fui a uma igreja de Uberaba encontrar o Pastor Adriano, e, graças a Deus, a igreja estava cheia, lotada, uma benção. Fomos também a Patos de Minas, onde encontramos o Pastor Ernani, da Igreja Mundial, e o Pastor Adílio, da Igreja Assembleia de Deus, de Madureira. Encontramos também o Prefeito Eustáquio, de Patos de Minas, e também o Pastor Júnior, da Igreja Mundial, em Patrocínio. Fizemos uma agenda com várias pessoas de igreja, foram reuniões maravilhosas de um povo pacífico, de um povo que busca somente orar por um País melhor e pedir a Deus que dirija aqueles que aqui trabalham. Agora, nós também nos deparamos com uma indignação muito grande de várias pessoas, inclusive nas redes sociais, com a última matéria que a Rede Globo apresentou, colocando a igreja como uma grande vilã do País em relação às brigas religiosas. A Rede Globo filmou um traficante que brigava com uma senhora de uma religião afro. No caso, a Rede Globo colocou aquele traficante como evangélico. Vejam que absurdo. Onde uma igreja evangélica tem o costume de aderir a traficantes? Pelo contrário, ela tem orado, pedido a Deus para que o tráfico acabe e para que os traficantes se libertem dessa vida. E, ali, a Rede Globo de Televisão colocou o traficante como um cidadão evangélico, que, na intolerãncia religiosa, quer derrubar as pessoas que aderem à religião afro. A igreja sempre procura falar do diálogo, falar de mensagem de paz e orar por aqueles que lutam contra ela, nunca com brigas, com discussões, com divergências de força, mas sempre com divergências da palavra. Esse é o trabalho que a igreja executa. E eu peço que seja divulgado nos meios de comunicação desta Casa o grande trabalho que a igreja vem realizando no mundo todo, principalmente no Brasil, lutando pela paz e pelo controle de tantas coisas ruins aqui em nosso País. Este é o meu discurso. Muito obrigado, Sr. Presidente."], ["09/10/2017 18:34:00", "O SR. FRANKLIN - Sr. Presidente, muito se tem falado sobre a matéria de ontem do Fantástico, jornal a que todos aqui, pelo que eu entendo, assistem. Nosso querido Deputado Luiz Couto citou uma pesquisa sobre a intolerãncia com relação a várias coisas, e até apelidos foram citados. Naquela pesquisa, esqueceram-se de colocar a intolerãncia religiosa quanto aos evangélicos, que, durante muito tempo, foram chamados de protestantes. Esqueceram-se de citar os deficientes que têm estrabismo, que são chamados de zarolhos; esqueceram-se de citar os galeguinhos, que são apelidados assim. Esqueceram tantas coisas. Mas não se esqueceram de pegar um fato de uma pessoa, de um traficante que foi classificado como evangélico. Aquela não é uma atitude de evangélicos, pois ele cometia absurdos contra uma pessoa da religião afro, mas a matéria o classificou como evangélico. Nessa matéria, a Rede Globo mostrou artistas e defensores de um projeto que, na minha opinião, não condiz com a realidade do nosso País, um projeto maldito de invasão dos museus brasileiros com cenas pornográficas. Aquilo não é arte, mas cenas pornográficas. Não que eu oprima essas cenas, quem quiser que coloque, mas que haja um espaço reservado e protegido. Falaram também da mãe que deixou a criança pegar no pé do homem nu. Falaram 'no pé'', mas ela pegou em várias partes do homem: 'ah, a criança pegou no pé do homem nu' . Vejam bem, se é uma arte, por que ela não pegou logo no órgão genital? Seria natural. A verdade é que a Rede Globo erradamente quer empurrar à mente do povo brasileiro a naturalidade do crime que tem sido cometido contra o nosso povo. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/10/2017 13:03:00", "O SR. FRANKLIN - Sr. Presidente, em primeiro lugar, quero agradecer as palavras de pesar da Deputada que anteriormente falou sobre o incidente que aconteceu em nosso Estado de Minas Gerais. Na verdade, não foi um incidente, mas um ato grave, absurdo, que comoveu a cidade de Janaúba e todo o Brasil. Um segurança ateou fogo numa creche, levando a óbito várias pessoas e deixando várias outras hospitalizadas. Nós nos sentimos muito tristes com isso e queremos nos solidarizar com as famílias mineiras, as famílias de Janaúba, especialmente, as famílias das vítimas desse incêndio provocado. Estamos estarrecidos com essa maldade, com essa crueldade. O Brasil precisa de paz, o Brasil precisa de Deus. Deus vai fazer as pessoas mudarem seus procedimentos. Aproveitando a oportunidade, Sr. Presidente, quero agradecer a presença do Deputado Estadual Fred Costa, que veio aqui buscar recursos para Minas Gerais e está levando a várias prefeituras. um homem trabalhador, lutador, sempre em prol de uma comunidade melhor no Estado de Minas Gerais. Muito obrigado, Sr. Presidente."], ["04/10/2017 12:34:00", "O SR. FRANKLIN - Sr. Presidente, quero dizer a todo o povo de João Pinheiro que estou muito feliz. A pedido do Prefeito Edinho e do nosso Vereador Lindomar, nós destinamos ao Distrito de Canabrava, na cidade de João Pinheiro, uma emenda de 500 mil reais, que ontem foi liberada pela Caixa Econômica Federal, atendendo a um distrito muito carente. Vamos fazer a pavimentação de praticamente todo o distrito. Quero agradecer a todos e dizer a João Pinheiro que nós estamos trabalhando pelo bem comum dessa cidade. Muito obrigado, Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. FRANKLIN - - Sr. Presidente, eu venho aqui também manifestar a minha revolta contra o ato daquele artista nu. Eu quero dizer que a Justiça brasileira tem que tomar uma atitude, sim, e colocar na cadeia essas pessoas que usam da prerrogativa de arte para colocar as crianças indefesas em uma situação de absurdo. Eu sou contra todo esse ato absurdo desses que se dizem artistas e repudio essas atitudes."], ["03/10/2017 17:52:00", "O SR. FRANKLIN - Sr. Presidente, eu quero dizer que estou votando contra a orientação do partido por entender, como todo brasileiro entende e o mundo entende, a importãncia da Igreja na sociedade, uma instituição que trabalha em prol da humanidade e em prol da vida digna para todo cidadão brasileiro. Por isso, voto 'sim', contra a orientação do partido. Sr. Presidente, quero também aqui parabenizar o Prefeito de Timóteo, Dr. Geraldo Hilário, e agradecer-lhe a presença. A cidade é patrimônio do aço no Brasil, capital mundial do aço inox no Brasil. Quarenta por cento do inox produzido no mundo vem da cidade de Timóteo, no Vale do Aço. O Prefeito Hilário, trabalhador, lutador, está aqui buscando recursos para a cidade. Muito obrigado, Presidente."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 23:10:00", "O SR. FRANKLIN - Sr. Presidente, informo que eu apresentei à Agência Nacional de Aviação Civil - ANAC e ao Ministério dos Transportes um requerimento de informações acerca da cobrança de bagagem nas companhias aéreas. Até agora não há uma justificativa real para essa cobrança. Diz-se que diminui o custo da passagem, mas até então o preço das passagens está absurdo. O preço das passagens aumentou, ao invés de diminuir. Então, eu apresentei o requerimento e quero uma explicação do Ministério dos Transportes e também da ANAC, com uma justificativa para a cobrança das bagagens dos clientes. O SR. PRESIDENTE - Nós vamos encaminhar, junto ao seu requerimento, Deputado Franklin, a solicitação de que seja dada a máxima urgência."], ["19/09/2017 18:32:00", "O SR. FRANKLIN - Sr. Presidente, eu quero aqui me solidarizar com o Juiz Waldemar Cláudio de Carvalho pela defesa da minoria. Existe aqui uma minoria que diz defender os direitos da minoria, mas, quando se trata de uma minoria que deseja ser tratada, ser cuidada, há uma manifestação contrária, uma manifestação absurda, que eu rejeito, que a população brasileira rejeita. Existem psicólogos afastados das suas funções por defenderem uma minoria que deseja se retratar de um pensamento pessoal. Eu acredito que tem que existir respeito. Eu me solidarizo com o juiz Waldemar Cláudio de Carvalho. Obrigado, Sr. Presidente."], ["14/09/2017 10:10:00", "O SR. FRANKLIN - Sr. Presidente, muito obrigado. Em primeiro lugar, eu quero parabenizar essas lindas crianças que estão na Casa, honrando os Deputados. Elas são o futuro do nosso Brasil, alunos do 3 ano de escola classe da Candangolãndia, no Distrito Federal. Vocês estão de parabéns em vir aqui e compor conosco o futuro do Brasil! Aproveitando a presença das crianças aqui, Sr. Presidente, eu queria dizer a V.Exa. que aquele dinheiro encontrado pela Polícia Federa em um apartamento em Salvador daria para construir 44 escolas pró-infãncia, comprar 200 ambulãncias para atendimento na zona rural ou nas cidades, 186 ônibus escolares, 520 tratores para a agricultura familiar ou fazer 2.600 poços artesianos para comunidades que não têm nem sequer acesso a água. Estão dizendo lá de quem é, de quem não é o dinheiro. A Polícia Federal está investigando isso. Eu quero dizer, Sr. Presidente, que é uma vergonha para a Nação brasileira encontrar situações desse tipo, quando no Brasil nós temos uma necessidade tão grande. A ambição doentia dos homens tem colocado este Brasil em uma situação alarmante e vergonhosa. Eu quero parabenizar a Polícia Federal pelo trabalho que ela tem desempenhado e dizer que ela o tem feito muito bem. Talvez, Presidente e demais Deputados que aqui estão, eu e V.Exas. não vejamos, mas essas crianças que aqui se encontram e os nossos netos poderão ver um Brasil mais justo e melhor para todos. Nós estamos nessa luta pela fidelidade e pela honestidade. Aproveitando isso, quero apresentar aqui a agenda que realizarei neste final de semana no meu Estado, Minas Gerais. Amanhã, sexta-feira, às 8h30min da manhã, participarei de um café da manhã no Município de João Pinheiro. Em seguida, estarei em uma reunião, às 16 horas, no Município de Varjão de Minas. No dia seguinte, dia 16, sábado, às 9 horas da manhã, estarei no Município de Três Marias, para um café da manhã, e, às 14 horas, no Município de Felixlãndia. Em seguida, às 16 horas, vou ao Município de Guarda-Mor. Estamos procurando visitar as comunidades, as cidades carentes, os lugares onde o povo tem necessidades, para colocar o nosso mandato à disposição delas. Esse é o trabalho real que um Parlamentar tem que fazer, e não ficar aqui justificando as vergonhas e os crimes cometidos por outros colegas. Temos de apresentar um trabalho realmente voltado para a população. Aproveito este minuto que V.Exa. me deu, Sr. Presidente, para também manifestar a minha revolta com o evento que o Banco Santander promoveu e que deixou todo o mundo chateado. O jornal Minas Hoje, no dia 11, publicou: Banco Santander promove evento cultural com apologia explícita a pornográfica, pedofilia e escárnio do Cristianismo e causa polêmica . São fotos que mostram isso. São imagens vergonhosas para um Brasil que não aceita esse tipo de comportamento, esse tipo de coisa. O Santander perdeu, em apenas um dia, 20 mil clientes. Isso mostra que a população brasileira está em desacordo com essa palhaçada. Sr. Presidente, muito obrigado. E que Deus abençoe o nosso Brasil! O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["23/08/2017 11:34:00", "O SR. FRANKLIN - Sr. Presidente, eu quero aqui parabenizar um grande amigo de Três Corações, que é narrador esportivo da Rádio Melodia, de Varginha, o nosso querido Marcelão, a Voz de Trovão. Homem sério, dedicado, que trabalha por aquela região. Ele me recebeu em Três Corações, com grande carinho, grande amor. A única forma de retribuir esse carinho e amor é agradecendo a ele e também a todo o povo de Três Corações, que abraçou a minha visita. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/08/2017 16:38:00", "O SR. FRANKLIN - Sr. Presidente, muito obrigado pela oportunidade. Como disse o nosso querido Deputado Pompeo, realmente a verdade liberta. No último final de semana, nós estivemos na cidade de Três Corações para participar de um culto extraordinário com o Pastor Felipe. Estivemos também em Cambuí realizando um culto em ação de graças com pessoas de bem, pessoas de Deus. Hoje, está aqui presente o querido Vereador Atila, de Itabirito, Município que foi contemplado com uma viatura da Polícia Militar e que tem contado com o apoio dos Deputados. O nosso Vereador tem lutado e trabalhado muito por seu Município e, por isso, sai daqui com um prêmio com para Itabirito: uma viatura. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["15/08/2017 10:00:00", "Ata da 214 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de agosto de 2017. 10h17, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Imigração Chinesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fausto Pinato, Deputado Federal; Li Jinzhang, Embaixador da República Popular da China no Brasil; Flexa Ribeiro, Senador da República, Presidente do Grupo Parlamentar Brasil-China no Senado Federal; Airton Sandoval, Senador da República; Carlos Antônio Vieira Fernandes, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; e Darcísio Perondi, Deputado Federal. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais da República Popular da China e da República Federativa do Brasil. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Fausto Pinato, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fausto Pinato e concedeu a palavra aos Srs. Felipe Maia, pelo DEM; Franklin, pelo PP; Daniel Almeida, pelo PCdoB; Mauro Pereira, pelo PMDB; Raquel Muniz, pelo PSD; e aos Srs. Componentes da Mesa, Rômulo Gouveia, Flexa Ribeiro, Carlos Antônio Vieira Fernandes, Li Jinzhang e Darcísio Perondi. Usaram da palavra pela ordem os Srs. Benito Gama, Jô Moraes, Carlos Marun, Bebeto, e Cabuçu Borges. Usaram ainda da palavra os Srs. Hélio José, Marta Suplicy e Eduardo Lopes, Senadores da República; Lin Kai Xuan, representando o Sr. Ronaldo Zhu, Presidente da Associação Chinesa do Brasil; Mário Ye, Membro da Associação Chinesa do Brasil; Fábio Hu, Presidente da Cãmara de Comércio de Desenvolvimento Internacional Brasil-China; e Mestre Woo, Professor e pioneiro de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h19, encerrou a sessão. Pedro Uczai Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/08/2017 18:14:00", "O SR. FRANKLIN - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui neste momento apresentar algo que tem incomodado muito a população de Minas Gerais e tem feito ela se manifestar de inúmeras formas, principalmente em forma de protestos. Venho falar exatamente do ato de protesto que aconteceu hoje acerca daquele grande acidente da SAMARCO, que prejudicou muitas famílias, ocasionando a morte de várias pessoas. Infelizmente, a Justiça decidiu pela suspensão do inquérito contra a SAMARCO. Foi uma decisão gritante, foi um erro absurdo cometido diante do fato de várias vidas ali terem sido ceifadas. Esse erro é ainda maior porque está sendo cometida uma injustiça para com aquele povo sofrido e que precisa de resposta urgente. Nós estamos preocupados se realmente está havendo uma representação a favor ou contra o povo de Minas Gerais. Lembro que há pouco houve outro caso, o da apresentadora Ana Hickmann, que teve o seu quarto do hotel invadido. Ali um criminoso tentou coagi-la e até tirar-lhe a própria vida, mas o segurança dela interveio e a defendeu. Agora o Ministério Público está condenando o segurança. O povo mineiro está preocupado: quem o representa de fato e quem o defende de fato? Nós temos que fazer uma análise. O povo precisa ser ouvido e ser visto em Minas Gerais. Minas Gerais precisa de atenção real! A Justiça não pode deixar esse caso passar em branco, ainda mais porque há um relatório da Polícia Federal, em que as gravações são autênticas, verdadeiras, lícitas. Portanto, é importante que a Justiça aja realmente de olhos vendados e aja em favor da população carente e sofrida. Isso também me faz entender, Sr. Presidente, que, de fato, o Brasil precisa de oração. Por isso, no dia 18, estaremos no Município de Três Corações, realizando uma oração pelo Brasil, pedindo que haja uma mudança neste País, juntamente com o Pastor Felipe e a sua esposa Ingrid. No domingo, dia 20, estaremos no Município de Cambuí, onde vamos orar e pedir que nós tenhamos um Brasil mais justo, porque somente a consciência de Deus na mente das pessoas fará com que elas ajam com justiça. Somente assim saberão que se agirem com injustiça haverá uma mão maior que as penalizará. Sr. Presidente, gostaria o meu discurso fosse divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["14/08/2017 18:30:00", "O SR. FRANKLIN - Sr. Presidente, quero agradecer de público ao Prefeito de Boituva, que, por intermédio do Pastor Cleber, me fez o convite para estar, no dia 25, em São Paulo, onde haverá uma grande reunião. Já estão convidados 30 Prefeitos, e fui agraciado pelo convite. Fui convidado por Cleber Zuanetti. Agradeço de público, mas infelizmente não poderei estar presente, porque no dia 25 estaremos na tribo xacriabá, em Manga, nas missões. Não poderei estar presente, mas quero agradecer ao Prefeito Prof. Fernando pelo convite. Fico muito grato. Muito obrigado, Sr. Presidente."], ["10/08/2017 11:46:00", "O SR. FRANKLIN - Obrigado, Sr. Presidente. Parabéns! V.Exa. fica muito bem aí na Mesa. muito educado sempre. Sr. Presidente, todos os demais Parlamentares, todos os que nos acompanham pela TV Cãmara e pela Rádio Cãmara e aqueles que nos acompanham pelo programa A Voz do Brasil, eu queria fazer um pronunciamento acerca de um projeto que eu implementei aqui na Casa, que é o Projeto de Lei n 2.390, de 2015, sobre o cadastro único de acesso à Internet. O Brasil e o mundo têm visto o que tem acontecido na Internet. Há pouco tempo, o Deputado Flavinho fez um pronunciamento aqui acerca de uma animação, ou seja, de um desenho animado destinado a adultos chamado Festa da Salsicha . Trata-se de um desenho animado, e esse fato, por si só, já atrai a criança, que não tem nenhuma proteção na Internet. Entretanto, é uma animação extremamente promíscua, e está na Internet. Há pouco tempo, nós falávamos aqui sobre o jogo da Baleia Azul, que ainda está atuante e é extremamente nocivo para a população brasileira. Nós temos visto que a Internet tem sido usada de forma absurda para vários crimes: pedofilia, abuso, proliferação de imagens íntimas de pessoas, recrutamento para o cometimento de atrocidades no ãmbito do terrorismo. Nós temos visto a Internet livre e aberta para todos. Este meu projeto faz com que haja um controle de idade. Não se trata de um controle de acesso à Internet. Todos têm acesso, mas estabelece-se a idade adequada para aqueles que querem acessá-la. A criança que tem 6 anos que acesse o site para crianças de 6 anos; crianças que têm os seus 12 ou 16 anos que acessem sites para essa idade. Quem tem 18 anos ou mais pode acessar tudo e fazer o que quer na Internet. O que nós temos que entender é que precisamos pôr um freio na patifaria que tem se propagado na Internet. Esta é a realidade contra a qual eu tenho lutado e acerca da qual eu quero que as pessoas se conscientizem - porque o mundo já se conscientizou disso. A Internet precisa ter um freio. Ela é muito importante para a população, pois traz educação, ensinamento, modernidade, mas precisa também ser averiguada e ter freio naquilo que denigre a imagem da população brasileira. isso o que eu tenho a dizer. Muito obrigado, Sr. Presidente."], ["09/08/2017 16:56:00", "O SR. FRANKLIN - Sr. Presidente, eu quero registrar a presença de um grande amigo, o nosso advogado Dr. Dennis Munhoz, que está aqui hoje nos prestigiando. Ele defende várias causas e, neste momento, faz a advocacia da Igreja Mundial do Poder de Deus, uma igreja que tem um trabalho extraordinário na cidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["11/07/2017 15:26:00", "O SR. FRANKLIN - Sr. Presidente, nos últimos 4 anos, o Governo Federal investiu 3 bilhões e 600 milhões de reais no combate às drogas e na recuperação de pessoas drogadas. Vejam bem: 4 anos. No domingo passado, participei de um culto evangélico na Igreja Mundial do Poder de Deus, onde pude observar - em apenas um culto - que havia 36 ex-dependentes de drogas. Isso deixa claro para a sociedade como é importante a participação da Igreja e da religião na vida dessas pessoas. Portanto, solicito ao Governo Federal que analise melhor os seus investimentos e possa neles incluir a política antidroga, as Igrejas e as instituições que defendem e protegem essas pessoas dos males das drogas. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos demais órgãos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["11/07/2017 15:50:00", "O SR. FRANKLIN - Sr. Presidente, quero agradecer ao Deputado Padre João, que também é do nosso Estado, Minas Gerais, por ter me cedido este espaço. Peço, Sr. Presidente, que seja considerado como lido este meu discurso acerca da violência que tem aumentado não só no interior de Minas Gerais como também em todo o Brasil. Houve recentemente, na cidade de Santa Margarida, uma cidade calma, pacífica, no interior de Minas Gerais, um grave atentado a direitos do cidadão relacionados à segurança. Numa tentativa de assalto, houve o homicídio de um policial de apenas 36 anos, que fazia o seu trabalho honestamente, defendendo os cidadãos. Quem defende o cidadão tem ficado cada vez mais à mercê da criminalidade, da bandidagem. Nós precisamos que medidas urgentes sejam tomadas e que o Governo de Minas Gerais se manifeste com mais força em defesa da população. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, antes de abordar o tema que me traz à tribuna hoje, gostaria de solicitar que este discurso seja divulgado no programa A Voz do Brasil e pelos veículos de comunicação desta Casa. Sras. e Srs. Deputados, eu já havia comentado aqui outras vezes sobre a crescente violência no interior do meu Estado de Minas Gerais. Há 2 dias, um episódio ocorrido na cidade de Santa Margarida, no interior de Minas, chamou a atenção nas redes sociais brasileiras e me chocou profundamente. Uma tentativa de assalto em uma agência bancária terminou com a morte brutal de um policial militar de 36 anos, que foi baleado na cabeça, e de um vigia da agência, que morreu na troca de tiros com os criminosos. Ressalto nesta Casa um problema com que estamos lidando não só no interior de Minas, mas também em todo o Brasil, que é defasagem que existe entre o armamento da nossa polícia e o dos criminosos que estamos enfrentando nos últimos tempos. Os assaltantes de Santa Margarida estavam armados com fuzis, submetralhadoras e coletes à prova de balas. Temos que garantir equipamentos melhores para a nossa polícia, para que ela possa garantir a nossa segurança de maneira mais eficiente. Precisamos valorizar a categoria policial. Também quero ressaltar que o interior de Minas merece e precisa de muita atenção. Nossos cidadãos estão se sentindo ameaçados devido à falta de segurança nas cidades pequenas. Nós precisamos dar-lhes atenção e garantir que nossos cidadãos tenham melhor qualidade de vida. Foi para isso que fomos eleitos. Sr. Presidente, gostaria de reiterar o pedido para que este meu discurso seja divulgado no programa A Voz do Brasil. Que Deus abençoe os meus colegas Parlamentares e o meu Estado, Minas Gerais!"], ["06/07/2017 13:30:00", "O SR. FRANKLIN - Sr. Presidente, Sras. e Srs. Deputados que aqui se encontram, todos que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, gostaria de falar sobre uma visita que fiz na última sexta-feira, dia 30, juntamente com alguns Deputados de Minas Gerais, ao Ministro da Saúde, Ricardo Barros, para anunciar novos investimentos na área de saúde no Estado de Minas Gerais, mais precisamente na cidade de Uberlãndia e em todo o Triãngulo Mineiro. Essa foi uma reunião extraordinária. As pessoas estão sendo agraciadas por um investimento que o Governo Federal fez também através da PEC de limites dos gastos, votada nesta Casa. Nós pudemos fazer ajustes e, assim, beneficiar várias cidades. Eu tive a honra de anunciar um benefício ao Município de Prata, uma pequena cidade que tem sofrido muito com a falta de assistência à saúde. Agora, vai receber do Ministério da Saúde, anualmente, 700 mil reais para investir no setor. Em Uberlãndia, haverá mais 15 milhões para a saúde. Este Parlamentar que vos fala dedicou a Uberlãndia 1 milhão e 600 mil reais para essa área. Em Ituiutaba, foram destinados 400 mil reais para a reforma do Hospital de Ituiutaba. Em Araguari, haverá 1 milhão e 200 mil reais para ser investido em uma quadra esportiva, com academia ao ar livre. Tudo para melhorar a saúde da população. por isso que eu afirmo a todos que permanecemos firmes com o Governo, que realmente tem aplicado recursos públicos em prol da população. O Brasil segue a agenda elaborada pelo Ministro da Saúde. De Araguari fomos direto a Montes Claros, para também anunciar novos investimentos na saúde, em hospitais do Município e de toda a região. Isso demonstra que o Brasil não está parado, apesar de todas as oposições, brigas, discussões e divergências. O Brasil está andando, e isso é competência de um Parlamento sério, que tem trabalhado em favor da população. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja publicado no programa A Voz do Brasil . O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["05/07/2017 16:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANKLIN - Sr. Presidente, Sras. e Srs. Deputados, antes de tudo, gostaria de solicitar que meu discurso seja veiculado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Quero relatar aqui, Sr . Presidente, a agenda rica que tive com o Ministro da Saúde, Ricardo Barros, nas cidades de Uberlãndia e Montes Claros, em Minas Gerais. O objetivo dessa agenda foi anunciar boas novas na área da saúde para o Triãngulo Mineiro, o Alto Parnaíba e Municípios dessas macrorregiões do Estado de Minas Gerais . Iniciamos pela cidade de Uberlãndia e finalizamos na cidade de Montes Claros. Reunimo-nos com prefeitos e representantes de 18 Municípios. Lá, o Ministro Ricardo Barros anunciou repasse de R$19,4 milhões para os 18 Municípios. Desse montante, R$14 milhões serão destinados ao Município de Uberlãndia. Já foram liberados, Srs . Deputados, desde dezembro do ano passado, por meio do Ministério da Saúde, R$700 milhões em custeio anual para todos os serviços de atenção básica à saúde. Os recursos vão ampliar atendimento nas Unidades Básicas de Saúde, com habilitação de mais de 117 equipes de Saúde da Família. Também foi anunciada a liberação de mais de R$622 mil para incentivo a implantação de equipe de Saúde da Família, saúde bucal e Núcleos de Apoio à Saúde da Família. Para a Universidade Federal de Uberlãndia, além dos R$33 milhões já aplicados e dos R$22 milhões que já foram liberados, será necessário um novo repasse de R$75 milhões, para finalização da reforma na Universidade, beneficiando também os alunos de Medicina, ampliando a gama de profissionais da saúde. Ouvimos gestores, prefeitos e representantes de cada Município sobre as ações e investimentos necessários para cada cidade, que também irão desafogar o atendimento nos hospitais de Uberlãndia. Em todo o Estado, o Ministério da Saúde destinou, em 2016, mais de R$195 milhões para custeio de 722 serviços de saúde em 138 Municípios . Para finalizar, Sr . Presidente, registro aqui minha satisfação de poder anunciar excelentes investimentos por parte do Ministério da Saúde para a população de Minas Gerais e de saber que milhares de famílias serão beneficiadas com a melhora no sistema de saúde dessas duas microrregiões. Continuaremos trabalhando para que o povo tenha seu direito garantido. Deus abençoe a todos!"], ["28/06/2017 14:04:00", "O SR. FRANKLIN - Sr. Presidente, eu estou estarrecido com a notícia de que o Procurador-Geral, Rodrigo Janot, inicia uma ofensiva contra leis municipais que proíbem a ideologia de gênero em escolas mantidas pelas Prefeituras, entre elas a Prefeitura de Ipatinga. Vou lutar contra esse absurdo! Sr. Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil ."], ["27/06/2017 20:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANKLIN - O crack se espalha por pequenos Municípios mineiros e invade zonas rurais . Sr. Presidente, antes de tudo, eu gostaria de solicitar que meu discurso seja veiculado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa, dada a gravidade e a urgência em se tratar essa questão. Sras . e Srs. Deputados, na semana passada, no plenário desta Casa, falei sobre uma pesquisa realizada pelo Instituto de Pesquisa Econômica Aplicada que relata a calamidade que ocorre no Estado de Minas Gerais com relação aos altos índices de homicídios, índices crescentes, sendo uma das causas a proliferação do mercado de drogas ilícitas nas cidades de porte pequeno e médio, o que tem levado centenas de jovens à morte. Hoje, novamente lendo um dos veículos de comunicação de grande circulação do Estado de Minas Gerais, mais uma vez me deparo com os problemas causados pelas drogas, especificamente pelo crack, o maldito crack, que atinge não apenas as cidades grandes, mas também os pequenos Municípios e seus trabalhadores e moradores de zonas rurais! O consumo dessa pedra maligna, que vem destruindo vidas todos os dias em todo o Brasil, prolifera à sombra, em locais em que há menor repreensão policial . Prolifera de forma oculta, mais afastada, fazendo dependentes em locais que contam com menor estrutura de saúde pública e menos apoio de entidades assistenciais. Segundo a reportagem, Sr. Presidente, as zonas rurais das regiões norte e noroeste de Minas estão sendo mais afetadas por esse vício maligno, com destaque para a região de Montes Claros, que, por sinal, conta com apenas uma unidade de saúde e pouca atenção para tratar de dependentes químicos. A maioria dos dependentes são trabalhadores rurais. O norte de Minas e o Vale do Jequitinhonha são regiões bastante procuradas por trabalhadores rurais, devido ao crescimento econômico agrícola naquela região. Porém, muitos trabalhadores têm se tornado usuários de crack e acabam perdendo seus empregos e a capacidade de manterem uma vida digna, pois muitos acabam se envolvendo em crimes para manter o vicio. Sabemos da dificuldade de fiscalização e controle dessa realidade, principalmente em áreas mais afastadas, como nas zonas rurais . Contudo, não podemos continuar fazendo vista grossa para a real situação. Precisamos elaborar soluções urgentes para sanar o problema grave da proliferação do crack e de outras drogas nessas regiões. preciso combater com rigor o tráfico de drogas, com o aumento de policiamento nessas áreas mais afastadas e com o monitoramento constante por parte da inteligência da Polícia . E é preciso que haja suporte multidisciplinar por meio de unidades de recuperação de dependentes químicos, para aqueles que infelizmente já foram seduzidos por este mal. Por fim, Sr . Presidente, quero reforçar meu empenho junto ao Governo de Minas Gerais e a esta Casa, dispondo-me ao diálogo constante com os Prefeitos, com os Vereadores e demais representantes da sociedade, para que juntos possamos, por meio de emendas, liberar verbas que subsidiem a construção de um lugar melhor para nosso povo. Deus abençoe esta Casa e os trabalhadores de Minas Gerais!"], ["20/06/2017 15:52:00", "O SR. FRANKLIN - Sr. Presidente, quero dar como lido pronunciamento em que trato da minha preocupação com o aumento da violência no meu Estado, Minas Gerais. O Instituto de Pesquisa Econômica Aplicada - IPEA relatou em uma pesquisa o aumento gigantesco da violência no Estado de Minas Gerais. Em sete cidades da região metropolitana a violência cresceu absurdamente. Isso mostra a ineficiência do Governo, que precisa ter mais agilidade para trabalhar em prol da população. A população precisa de segurança. O IPEA deixa bem claro que Minas Gerais está deixando a desejar. Espero que sejam tomadas providências em prol do nosso povo mineiro. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de apresentar a esta Casa a situação de emergência na segurança pública na qual se encontra o meu Estado de Minas Gerais. Estou muito preocupado com o aumento da violência no Estado mineiro. Hoje pela manhã, ao ler os jornais, vi um estudo realizado pelo Instituto de Pesquisa Econômica Aplicada - IPEA e pelo Fórum Brasileiro de Segurança Pública, que apresentam um atlas das cidades com a maior taxa de homicídios no País, e indica que duas regiões metropolitanas de Minas Gerais concentram sete dos dez Municípios com mais assassinatos. O estudo foi realizado em cidades com mais de 100 mil habitantes. Pude observar que é alarmante, segundo o estudo, a situação da cidade de Betim, por exemplo, que se encontra em primeiro lugar no ranking das cidades mais violenta de todo o Estado. São cerca de 65,2 óbitos para cada 100 mil habitantes, seguidos por Vespasiano, Sabará, Coronel Fabriciano e Governador Valadares, na 5 posição. Belo Horizonte encontra-se na 18 posição, com 610 homicídios. uma mortandade espalhada no Estado. Apresento aqui, Sr. Presidente, que, uma das causas desse quadro é a proliferação do mercado ilícito de drogas nas cidades médias e pequenas, que vieram no rastro do crescimento dos Municípios. Em 2016, o número de assassinatos somou mais de 4.500 no Estado de Minas Gerais. 52,4% das vítimas foram jovens entre 15 e 29 anos. Não podemos aceitar esse quadro. Não podemos fazer vista grossa para uma realidade à nossa porta. Esse levantamento pode ajudar o poder público a direcionar melhor os recursos na área de segurança pública. O estudo ranqueou as 304 cidades brasileiras com população acima de 100 mil habitantes. No topo da lista das mais violentas no País está Altamira, no Pará, com taxa de 107 mortes. Já a mais pacífica é a catarinense Jaguará do Sul, com 3,7. Em Minas, a mais pacífica é Araxá, que ocupou o quinto lugar nesse quesito no ranking nacional. Senhoras e senhores, o estudo relata também que são mais vítimas por assassinatos que o terror mundial espalhado. Somando todos os atentados terroristas não superam o número médio de homicídios registrados no Brasil. Em todo o País foram registrados 59.080 homicídios em 2016 - 28,9 mortes a cada grupo de 100 mil habitantes. A tendência se repetiu em Minas Gerais: os homicídios subiram de 3.646, em 2005, para 4.724 em 2010. Em 2015, recuou para 4.532. Em 2017 permanece o mesmo quadro. Para finalizar, Sr. Presidente, quero deixar claro que é preciso voltar nossas atenções para esse quadro alarmante. Criar políticas públicas mais consistentes de combate ao tráfico de drogas, que leva centenas de jovens à morte. uma deterioração do direito à vida e à cidadania, e fica exposta a necessidade de maior comprometimento das principais autoridades políticas e do campo da segurança pública em torno de um pacto contra os homicídios. Que o Senhor Nosso Deus tenha misericórdia de todos nós e nos dê sabedoria para conduzir de forma certa essa situação. Deus nos abençoe! Sr. Presidente, gostaria de solicitar a V.Exa. que meu discurso seja divulgado no programa A Voz do Brasil e veiculado pelo demais meios de comunicação desta Casa."], ["13/06/2017 14:08:00", "O SR. FRANKLIN - Sr. Presidente, eu quero informar a todos que nós, nesta Casa, já colhemos assinaturas suficientes para a criação da CPI da JBS-Friboi. Peço ao Presidente que acelere o processo de criação dessa CPI, para que o mais rápido possível possamos esclarecer à população os negócios escusos realizados entre a JBS e o Banco BNDES e tantas outras coisas. Nós precisamos esclarecer tudo sobre grampos, sobre gravações, sobre delações premiadas. O Brasil pede urgência. Essa CPI vai marcar o Brasil. Portanto, eu peço urgência ao Presidente desta Casa para que coloque, o mais rápido possível, essa CPI para andar, para que nós possamos esclarecer fatos inerentes ao nosso País. Peço a divulgação deste pronunciamento no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["13/06/2017 15:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANKLIN - Sr. Presidente, antes de tudo gostaria de solicitar que meu discurso fosse veiculado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Sras . e Srs . Deputados gostaria de apresentar a esta Casa a situação de emergência na qual se encontra o meu Estado de Minas Gerais. Minas está enfrentando a pior seca dos últimos 60 anos. Noventa e quatro cidades mineiras estão em situação que merece atenção emergencial. O norte de Minas é a região que mais sofre com a seca. Escolas públicas estão prestes a ter de encerrar suas atividades por falta de abastecimento de água. Elas estão dependendo de carros-pipa para o abastecimento. Centenas de moradores do norte de Minas são agricultores e têm em suas plantações o seu próprio negócio, mas não estão conseguindo mantê-lo por falta de água. Eles não têm como plantar! Para os animais a situação está ainda mais complicada, pois a falta de água impede que eles se alimentem e se mantenham hidratados. Em situações como esta, eles são os últimos a receberem atenção. Isso sem falar nos problemas de saúde, pois a falta de hidratação deixa a população mais vulnerável a doenças. Esta Casa criou uma Comissão Externa apenas para tratar dessa situação em Minas. Só para este ano, Sr . Presidente, o Ministério da Integração Nacional liberou 2 milhões para ações de emergência no nosso Estado . Porém, Minas passa por períodos de seca todos os anos. Estamos vivendo um período muito severo da seca . Mas, se sabemos que algo pode acontecer, por que não podemos nos prevenir? Por que não podemos criar programa fixo de abastecimento de água para o norte de Minas? Por que sempre temos que esperar o pior acontecer para tomar alguma atitude? Deixo aqui essa questão para reflexão. Muito obrigado, Sr . Presidente . Gostaria de solicitar que o meu discurso fosse veiculado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Deus abençoe Minas Gerais!"], ["13/06/2017 13:32:00", "O SR. FRANKLIN - Sr. Presidente, eu quero informar todos acerca da minha opinião com relação a todo o processo do qual estamos nos aproximando de mudança do Procurador-Geral da República. Hoje muito se comenta sobre a substituição de Rodrigo Janot. O que eu solicito ao Presidente da República, quanto àquele que vai indicar para ser o novo Procurador-Geral da República, é que analise o perfil desse novo Procurador, a fim de que seja uma pessoa que tenha responsabilidade com o Brasil. Nós não podemos deixar de notar o absurdo ocorrido com a deleção premiada do Joesley, da JBS. Aquilo foi um absurdo! Colocou o Brasil em uma posição de xeque-mate, deixou o Brasil numa situação vergonhosa diante de todo o mundo. Nós não podemos aceitar isso. Portanto, nós queremos que haja, sim, responsabilidade e que se analise o perfil do novo Procurador-Geral da República, a fim de que o novo Procurador-Geral da República tenha de fato responsabilidade com o Brasil. Nós não vamos mais aceitar esse tipo de acordo que prejudica o Brasil todo por uma questão de orgulho pessoal, de desejo de imposição das próprias ideias. Sr. Presidente, solicito que este meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil ."], ["07/06/2017 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANKLIN - Sr. Presidente, Sras. e Srs. Deputados, antes de tudo, gostaria de solicitar que meu discurso seja veiculado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Sras. e Srs. Deputados, nos últimos dias o povo brasileiro, preocupado com o futuro do Brasil e da sua economia após o julgamento, voltou sua atenção para uma decisão de magistrados membros do Tribunal Superior Eleitoral. Notamos ontem que o plenário estava vazio e as atividades no Congresso foram encerradas mais cedo para que se pudesse acompanhar a votação relativa à chapa Dilma-Temer. Percebemos também que nenhum projeto de lei foi votado pelos colegas Deputados, cena rara em uma terça-feira. O Brasil vive uma crise após a outra a cada momento de especulação de abalo em sua política. A incredulidade dos investidores e principalmente do povo cresce a cada dia. um cenário negativo que precisamos repreender. Não é papel meu - e creio que de nenhum colega Parlamentar desta Casa - julgar ou apontar o que é certo ou errado, uma vez que essa tarefa já cabe aos magistrados competentes para realizá-la . O País não pode continuar caminhando desta forma, causando oscilações nas expectativas dos trabalhadores brasileiros, que lutam dia após dia por um país melhor. O povo está chorando por mais justiça, por mais transparência e por mudanças positivas ao seu favor. Por isso, Sr. Presidente, professo aqui em minha fala a importãncia da coerência dos Ministros do TSE no julgamento desta chapa, pedindo-lhes que tenham sensibilidade para julgar um processo que diz respeito não só à democracia do País, mas a todos os brasileiros, que, ansiosos, esperam ver novamente a recuperação da economia do Brasil, a reconquista do poder de compras e a confiança dos investidores. O povo procura mais uma vez superar a doença da crise política em nosso País e dar a volta por cima. A frase emitida por muitos brasileiros no sentido de não desistir nunca está cada vez mais sendo válida. Para concluir, Sr. Presidente, não podemos permitir que o povo pague mais uma vez pelas mazelas causadas dentro da política do Brasil. necessário sabedoria e sensibilidade por parte dos Ministros para com o povo neste julgamento. O povo nos cedeu a procuração de servidores e realizadores de expectativas. Muito obrigado, Sr. Presidente. Gostaria de solicitar que meu discurso seja veiculado em A Voz do Brasil e divulgado nos meios de comunicação desta Casa. Obrigado!"], ["06/06/2017 16:54:00", "O SR. FRANKLIN - Sr. Presidente, eu quero parabenizar a Igreja Monte Sião, que ontem completou 22 anos de uma história fabulosa na cidade de Uberlãndia e foi homenageada na Cãmara de Vereadores. Na oportunidade, eu tive o privilégio de ser considerado Cidadão Honorário de Uberlãndia e fiquei muito feliz com essa homenagem. Quero parabenizar o Vereador Thiago Fernandes, autor do requerimento, e todos os demais Vereadores que o apoiaram. Muito obrigado, Sr. Presidente."], ["06/06/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. FRANKLIN - Sr. Presidente, antes de tudo gostaria de solicitar que meu discurso fosse veiculado no programa A Voz do Brasil e nos meios de comunicação da Casa. Sras. e Srs. Deputados, ontem, dia 5 de junho, como muitos sabem, comemorou-se o Dia Mundial do Meio Ambiente, dia esse que nos oferece a oportunidade de refletir mais sobre o tema e avaliar os avanços nas últimas 2 décadas. Sr. Presidente, falar sobre o meio ambiente nunca esteve tão em alta quanto atualmente. A cada dia aumenta a preocupação das pessoas em preservar o nosso planeta. Porém, infelizmente, ainda não são todos que têm essa preocupação. Talvez a falta de conhecimento seja o principal motivo que leva as pessoas a não cuidarem do meio ambiente como ele merece. Muitos desastres ambientais ocorridos nas últimas décadas foram calhados devido às irresponsabilidades do homem sob a natureza. E falar de meio ambiente, Sr. Presidente, é impossível sem relembrar da grande fatalidade advinda da cidade de Mariana, no Estado de Minas Gerais, com o rompimento da Barragem de Samarco, a qual milhares de famílias sofrem até hoje pelo descuido do homem para com a natureza. Muitos que dependiam da pesca naquela região continuam desempregados. Quase 2 anos depois permanecem as marcas do rompimento da Barragem do Fundão, que liberou o equivalente a 25 mil piscinas olímpicas de resíduos químicos de óxido de ferro, atingindo o Rio Gualaxo, afluente do Rio Carmo, que deságua no Rio Doce, e causou um dano irreparável à natureza. Segundo cientistas, o Rio Doce levará pelo menos 10 anos para se recuperar do terrível impacto. De acordo com o Governo Federal, o acidente afetou cerca de 663 quilômetros de rios e córregos, 1.469 hectares de vegetação, 207 das 251 edificações de Bento Rodrigues, e 600 famílias, as quais ficaram desabrigadas. Esperamos mais atitudes contínuas de responsabilidade por parte das grandes indústrias, que são as principais utilizadoras dos recursos naturais. de nossa inteira responsabilidade cuidar do meio ambiente. A Terra é um lar que Deus nos deu por um período determinado, e, sendo assim, devemos cuidar dela como a nossa própria e única casa. o nosso bem maior. Contudo, Sr. Presidente, o Dia Mundial do Meio Ambiente não nos faz lembrar apenas de desastres, mas também de avanços. Graças a Deus, o Brasil avançou na questão ambiental com programas, conferências e tratados internacionais. Devemos reconhecer os esforços daqueles que lutam por um mundo mais sustentável. A popularização do tema no País de forma globalizada, a conscientização generalizada da biodiversidade, os cuidados com o aquecimento global, o papel fundamental dos ativistas e o desenvolvimento sustentável legitimado estão cada vez mais presentes. O Governo definiu metas de redução de gases de efeito estufa e concretamente houve a redução do desmatamento na Amazônia e na Mata Atlãntica, bem como o reconhecimento da importãncia dos biomas Cerrado e Caatinga. E para concluirmos, Sr. Presidente, devemos destacar também, como lado positivo, as legislações brasileiras avançadas, amparadas pelo papel fiscalizador do Ministério Público e da polícia. São inúmeras leis: lei da Mata Atlãntica, lei de gestão de florestas públicas, Política Nacional do Meio Ambiente, lei do agrotóxico, de crimes ambientais, de atividades nucleares, das florestas, de exploração de minerais, entre outras dezenas de leis que exercem papel fundamental para a proteção do meio ambiente. Sr. Presidente, sou suplente da Comissão de Meio Ambiente e Desenvolvimento Sustentável e quero agradecer a oportunidade de expressar aqui nesta Casa a importãncia de debater cada vez mais sobre o tema para propormos ideias, soluções e atitudes que façam bem à Terra, que nos ajude a cuidar bem de nós mesmos e dos outros, das gerações atuais e futuras, dos seres humanos e de todos os seres viventes, pois precisamos uns dos outros. Obrigado!"], ["25/05/2017 18:00:00", "O SR. FRANKLIN - Sr. Presidente, assim como disse o Deputado Alexandre Baldy, eu também vejo como uma vergonha o que aconteceu: esse acordo de delação premiada que o Ministério Público fez com a JBS. Chego a dizer que é mais vergonhoso do que a gravação que foi feita. Infelizmente, é mais vergonhoso do que a gravação que produziu os problemas contra o Presidente da República. Esperamos que seja resolvida tanto uma coisa quanto outra. Que o Ministério Público se acerte. Sr. Presidente, aproveitando esses 20 segundos restantes, também quero parabenizar o Presidente Michel Temer por ter colocado o Exército para tomar conta da população. Ali não é uma situação de interesse pessoal, mas algo que protege e defende o povo. Se fosse preciso colocar o Exército, a Marinha e a Aeronáutica para protegeram as pessoas, eu apoiaria. Por isso, parabenizo o Presidente da República, Sr. Michel Temer, pela atitude! Muito obrigado, Sr. Presidente."], ["24/05/2017 10:32:00", "O SR. FRANKLIN - Sr. Presidente, em primeiro lugar, eu quero pedir que este pronunciamento seja divulgado no programa A Voz do Brasil . Em segundo lugar, quero agradecer esta oportunidade e parabenizar uma emissora, uma rede de comunicação do Brasil. Ontem à noite e hoje pela manhã, eu vi o posicionamento dessa rede de televisão, que vem transmitindo de forma neutra, de forma bem espontãnea, todas as notícias que têm acontecido no Brasil. Com quem tem de ser dura, ela tem sido dura; com quem tem de ser maleável, ela tem sido maleável - seja político, seja juiz, seja Ministro, seja quem for. Eu tenho observado isso há algum tempo e quero parabenizar essa emissora, que emitiu uma nota que me representa e acredito que representa o sentimento da maioria dos brasileiros. Eu quero parabenizar a Rede Bandeirantes pela nota muito importante que apresentou de ontem para hoje, a qual tive a oportunidade de ver. O povo brasileiro está estarrecido, o povo brasileiro não aceita a forma com que aconteceu o acordo de delação do Joesley Batista. Então, neste momento, eu queria fazer também um apelo ao nosso querido Procurador Rodrigo Janot, até porque a palavra de Deus, a Bíblia, afirma que 'a humildade precede a honra' . Quando uma pessoa reconhece que exagerou, que cometeu algum erro, eu tenho certeza de que essa pessoa tem o perdão da sociedade e é aplaudida. Se hoje o Sr. Procurador Janot reconhecer publicamente que exagerou no acordo de delação, o Brasil vai aplaudi-lo, porque ele será diferente de vários políticos que escondem os seus erros. Eu quero pedir à Justiça brasileira e aos Deputados que continuem trabalhando. preciso que se faça justiça e que seja punido quem tiver de ser punido. Se for o Presidente, que seja, até porque ele já permitiu que continue a investigação sobre ele. Se foi cometido algum um erro, que o responsável seja punido - mas que todos sejam punidos. Espero que a Justiça puna exemplarmente quem cometeu absurdos no País. Nós queremos que se faça justiça. Não aceitamos que a Justiça seja vendida. Nós vimos claramente o delator dizer que comprou todo mundo: Deputados, Senadores, juízes e, inclusive, a mídia. Reportagens do Fantástico e de outro jornal, à noite, mostraram o que ele falou. No dia seguinte, ele conseguiu frear isso. Como? claro, comprando, negociando. Tudo isso tem que ser investigado. O Brasil está sendo passado a limpo. Nós exigimos que a punição seja exemplar para todos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["18/05/2017 14:33:00", "O SR. FRANKLIN - Sr. Presidente, vivemos um momento bombástico no País. O Brasil atravessa uma situação difícil de entender, até mesmo pela expectativa que todos nós, brasileiros, Parlamentares, população, tínhamos de ver o País se levantar de uma grave crise. Mas quem causa esse momento bombástico no País? São Presidentes? São Parlamentares? a Polícia Federal? São os juízes? A verdade é que nós temos instituições seguras e sérias. Temos a Polícia, que trabalha seriamente e mostra que o Brasil funciona; temos os Ministros do Supremo Tribunal Federal; temos os Procuradores, que também trabalham sério. Nós temos que respeitar essas instituições. E como se respeitam essas instituições? Também trabalhando sério. Eu gostaria muito que a Cãmara, que o Senado, que o Congresso continuasse o trabalho que o povo brasileiro precisa. Nós não precisamos paralisar o País para investigar um Presidente, um Deputado, quem quer que seja. A Polícia faz isso. A Justiça faz isso. Nós temos uma Constituição. E acredito que quem não respeita a Constituição e deseja mudá-la, a seu bel-prazer, não respeita a população. Vamos cumprir a Constituição e vamos trabalhar para que o País continue a crescer e a proteger o nosso povo. Esse é o trabalho que temos que fazer nesta Casa. E é esse o meu desejo. Sr. Presidente, muito obrigado pela oportunidade. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será prontamente atendido, Deputado Franklin."], ["26/04/2017 10:32:00", "O SR. FRANKLIN LIMA - Sr. Presidente, eu venho aqui para trazer a informação de que, nesta quinta-feira, nós estaremos em Jaíba, em um grande culto de ação de graças, e, às 22 horas, na Festa da Banana, juntamente com o Prefeito da cidade e alguns Vereadores. Na sexta-feira, visitaremos a cidade e a Prefeitura de Janaúba e também de Nova Porteirinha. Colocamos emendas para esta última e veremos as necessidades daquela cidade, para também ajudar. No sábado, estaremos em Timóteo, onde partiremos um gigantesco bolo para comemorar o aniversário daquela cidade maravilhosa. No domingo, estaremos, pela manhã, na cidade de Caratinga, em um culto de ação de graças na Igreja Mundial. noite, estaremos na cidade de Manhuaçu, também realizando um culto de ação de graças. Na segunda-feira, dia 1 de maio, vamos comemorar o Dia do Trabalhador em Contagem. Muito obrigado, Sr. Presidente."], ["23/05/2018 14:00:00", "O SR. FRANKLIN - Sr. Presidente, todos os que nos acompanham pela TV Cãmara e pela Rádio Cãmara, venho neste momento destacar o grande encontro que a bancada mineira realizou com o Presidente Michel Temer, que é sempre muito atencioso - S.Exa. atendeu com muito carinho a solicitação feita por Minas Gerais. Minas Gerais, como todo o País, vive um momento de dificuldades, mas nós conseguimos levar para o Estado mais 250 milhões de reais para a área da saúde, compromisso que o Presidente está e continuará cumprindo. Solicitamos que se dê continuidade às obras da BR-381, iniciativa que é objeto do empenho do Presidente. Quero dizer para o Brasil que continuamos na luta, para fazer deste um país melhor. Sabemos que o Brasil, apesar da sua dimensão e da Oposição, que trabalha contra tudo e contra todos e não a favor do País, sabe que vamos continuar trabalhando, para fazer o melhor pela nossa população, mesmo com todas as dificuldades. Muito obrigado."], ["09/05/2018 15:12:00", "O SR. FRANKLIN - Sr. Presidente e todos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, quero chamar a atenção para alguns Municípios de Minas Gerais: Além Paraíba, Ataléia, Belo Horizonte, a nossa capital, Bom Jesus do Galho, Brumadinho, Cristais, Engenheiro Caldas, Itabirito, Itaobim, Jaíba, Janaúba, João Monlevade, João Pinheiro, Mato Verde, Minas Novas, Monte Formoso, Morro do Pilar, Natalãndia, Palma, Santa Efigênia de Minas, Santana do Paraíso, São Gonçalo do Rio Preto, São João das Missões e São Sebastião da Vargem Alegre. Esses Municípios, em razão do trabalho deste Parlamentar que lhes fala, serão contemplados com ambulãncias para atender à população. Neste momento tão difícil por que o Brasil passa, com tantas notícias ruins de brigas e casos de corrupção, nós estamos trabalhando por um Brasil melhor. Essa é a mensagem que queremos deixar para a nossa Minas Gerais. Muito obrigado, Sr. Presidente."], ["03/05/2018 17:40:00", "O SR. FRANKLIN - Sr. Presidente, todos os que nos acompanham pela TV Cãmara e pela Rádio Cãmara, eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil . Em primeiro lugar, eu quero cumprimentar todos os que estão nas galerias, todos os que fazem parte dessa tribuna. Honram-nos muito com as suas presenças, por estarem interessados no bem maior do Brasil, que se realiza por meio das votações e das lutas ocorridas nesta Casa. Eu quero trazer a importãncia do trabalho feito por este Parlamentar em várias cidades. Nesta semana, entre outras cidades, estive em uma agenda na cidade de Araguari, onde pude estar com o Pastor Luiz Marcolino, com a sua esposa, Irmã Luzia, e com a Irmã Euzinha, do coral de oração. Estive com o Pastor César, pai do Pastor Vinícius, com o Pastor Marcinho e com o Pastor Vinícius. Estive com uma gama de pessoas que lutam pelo bem da cidade de Araguari. A pedido desse grupo, nós investimos naquela cidade 1 milhão 170 mil reais para a reforma de uma quadra esportiva, para dar à juventude espaço para a realização de trabalhos esportivos. Com isso, eu quero dizer à população que é importante o trabalho social exercido por uma igreja numa cidade, uma igreja que tem interesse no bem maior, no bem comum da população. Por isso, eu quero fazer este depoimento. Quero dizer a todos que estarei numa agenda puxada na cidade de João Pinheiro. Estarei na sexta-feira com lideranças comunitárias, com Vereadores e com lideranças evangélicas. Estarei com o Pastor Wivalter, grande homem de fé. Em Três Maria, no dia 4, estarei com lideranças e Vereadores. Estarei também em Felixlãndia, com o Prefeito Nonô, com Vereadores e com lideranças, para fazer uma entrega de emendas. No dia 5, entregarei uma emenda de trator para a cidadezinha de São Romão, que fica lá na beira do São Francisco, esquecida por muita gente. Nós estaremos lá, para fazer a entrega de um trator. Saindo de São Romão, estarei em Além Paraíba, em um evento que acontecerá à noite na Igreja Celestial. No dia seguinte, realizarei agenda na mesma cidade, na Igreja Mundial. noite, já estarei em outra cidade. E assim vamos trabalhando. Aquilo que me foi concedido pelo povo mineiro e aquilo que me foi concedido pelo trabalho nesta Casa procuraremos realizar da melhor forma possível, com a maior transparência, honestidade e fidelidade ao povo mineiro. O povo mineiro merece muito mais. O povo mineiro merece ser valorizado. E o povo mineiro, através deste Parlamentar, pode se considerar valorizado, porque nós faremos o trabalho com o melhor que há em nós. Que Deus abençoe Minas Gerais! Que Deus abençoe o nosso Brasil! O SR. PRESIDENTE - Muito bem, Deputado Franklin! A solicitação de V.Exa. será atendida."], ["18/04/2018 13:16:00", "O SR. FRANKLIN - Sr. Presidente, eu quero, brevemente, fazer o registro da visita que fiz ao sul do Estado de Minas Gerais, mais precisamente à cidade de Itamonte e à cidade de Passa Quatro. Encontrei lá grandes homens com grandes trabalhos, com belíssimos trabalhos no Projeto Maanaim, do Pastor Amarildo e do Pastor Rogério. Trata-se de projeto de recuperação de drogados. Lá tive a oportunidade de ver várias pessoas internas - mais de 200 - que têm tido uma recuperação extraordinária, através de um trabalho benfeito, de um trabalho bem organizado. Isso prova que o Governo Federal e os órgãos públicos devem dar mais valor às instituições evangélicas, religiosas de fato, que cuidam de fato das pessoas que sofrem com esse grande mal da humanidade que são as drogas e todos os outros problemas psicológicos. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["11/04/2018 15:52:00", "O SR. FRANKLIN - Sr. Presidente, recebemos a visita do Prefeito Sócrates, um grande homem, e do nosso querido Vereador Odair, ambos da cidade de Corinto. Corinto está de parabéns! Seus representantes vieram em busca de benefícios e saem daqui levando meio milhão de reais para obras de asfaltamento naquela bela cidade. Parabéns, Prefeito! Muito obrigado, Sr. Presidente."], ["06/03/2018 20:00:00", "O SR. FRANKLIN - Sr. Presidente, eu tenho a honra, num momento em que a política está tão complicada para todos, de apresentar aqui o Vereador do PP, de Belo Horizonte, que tem uma causa nobre em defesa da família. Recentemente, tivemos um problema muito grande com uma exposição de arte no Palácio das Artes, em Belo Horizonte, que, na verdade, não exibia arte, mas cenas de sexo envolvendo crianças. Ele defendeu a família, lutou pela família e hoje está aqui no plenário nos honrando com sua presença. Muito obrigado."], ["01/03/2018 10:56:00", "O SR. FRANKLIN - Sr. Presidente e todos que nos acompanham pela TV Cãmara, hoje pela manhã, fui surpreendido pela notícia muito triste de um episódio que aconteceu na zona rural de Minas Gerais, em que um bandido armado invadiu a casa de um agricultor, que não teve direito de defesa e, na hora do desespero, na tentativa de se defender com um facão, foi assassinado a tiros. Essa Casa está para votar a Lei do Estatuto do Desarmamento. O que nós entendemos? Muitas pessoas me perguntam se sou a favor de que o cidadão de bem tenha arma em sua residência. E como cristão afirmo que sou a favor. Ao que perguntam: 'Como assim? O certo não é não haver violência?' Como cristão afirmo que o certo é que nem sequer as armas fossem criadas, mas elas foram criadas. E já que elas foram criadas, devem ser colocadas nas mãos dos cidadãos de bem. No Brasil os valores estão invertidos: as armas ficam nas mãos dos bandidos, e o cidadão de bem fica desarmado, à mercê da violência e da derrota do nosso País. Vejam que absurdo: a maioria da população brasileira é composta de cidadão de bem, mas o cidadão de bem não tem direito a se defender dos criminosos, dos bandidos que matam e que saem das cadeias livres a todo instante. Todo bandido que vemos na televisão é reincidente. Então, nós temos de votar com sabedoria e com responsabilidade. O cidadão de bem tem o direito de se defender. Ele tem o direito a possuir, sim, uma arma em casa para sua defesa. O cidadão da área rural também tem o direito de ter sua arma para se proteger, já que a Justiça do nosso País, a polícia do nosso País e os órgãos defensores da população não têm tido condição de fazer isso, não têm feito isso com retidão, com grande condição. Portanto, peço a esta Casa que analise essa questão e que, no Estatuto do Desarmamento, dê ao cidadão de bem o direito à proteção. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil ."]]}