{"FRANCISCO DE ASSIS COSTA FILHO": [["14/12/2017 12:12:00", "O SR. FRANCISCO DE ASSIS COSTA FILHO - Bom dia a todos e a todas que se fazem presentes nesta Comissão Geral para discutir o novo texto do Plano Nacional da Juventude. Agradeço a Deus a oportunidade de vida e por nos reunir neste ambiente democrático, a Casa do Povo, para discutir esta que é uma matéria de grande relevãncia. Inicialmente, queria agradecer a sensibilidade ao Presidente da Cãmara dos Deputados, o Deputado Rodrigo Maia, que já nos atendeu em outras oportunidades, para que o Plenário desta Casa discuta o Projeto de Lei n 4.530, de 2004. Agradeço, de forma muito especial, ao Secretário de Juventude da Cãmara dos Deputados, o Deputado Rafael Motta, do PSB do Rio Grande do Norte, que tem dado toda a atenção do seu mandato às pautas que tramitam nesta Casa sobre a juventude. O Deputado Rafael Motta, muito além de questões ideológicas ou partidárias, tem feito do seu mandato um instrumento de defesa e luta da juventude brasileira. Este reconhecimento que nós do Governo temos por sua atuação parlamentar, eu o estendo ao Deputado André Amaral, do PMDB da Paraíba, companheiro e militante de muito tempo, que preside esta Comissão Geral ora instalada e que tem sido aguerrido nas lutas pelas causas da juventude. Agradeço ao Deputado Baleia Rossi e a todo o conjunto de Parlamentares que têm se esforçado em busca de colocar na pauta da agenda pública e do Congresso Nacional assuntos tão relevantes como este. Registrados estes agradecimentos, agradeço à UNESCO, em nome da Luciana e da Marlova. A UNESCO tem um acordo de cooperação técnica com o Governo brasileiro e, através de consultoria técnica - encontram-se presentes nossos consultores Joel e Samuel -, pôde atualizar o Projeto de Lei n 4.530, de 2004. Após 12 anos de tramitação do novo Plano Nacional de Juventude nesta Casa, temos a oportunidade de discuti-lo, por meio desta parceria com a UNESCO. Estendo meus agradecimentos ao Fundo de População das Nações Unidas, aqui presente. Cumprimento toda a Mesa; a União Brasileira dos Estudantes Secundaristas; a União Nacional dos Estudantes; o Presidente do Conselho Nacional de Juventude, Anderson Pavin Neto; e o Presidente do Fórum Nacional de Gestores Municipais de Juventude. Cumprimento os gestores estaduais de juventude, na pessoa do Sr. Raimundo, do norte do Pará, que aqui se encontra presente; todos os conselheiros da sociedade civil, na pessoa do Vice-Presidente Marcus Barão; e todos os atores que aqui se encontram para discutir este relevante tema do PL 4.530. Antes de tudo, é importante citar o contexto histórico que nos traz a esta Casa neste momento. O Plano Nacional da Juventude passou por ampla discussão em 2003. Em 2004, uma Comissão Especial da Juventude apresentou o PL 4.530 nesta Casa. Há cerca de 12 anos, este projeto de lei tramita na Cãmara dos Deputados. Em 2016, houve a última atualização do plano nesta Casa. A Secretaria Nacional de Juventude, em parceria com a UNESCO, através de consultoria técnica, visa atualizar o Plano Nacional da Juventude, já que o plano que atualmente se encontra nesta Casa não representa mais a realidade da juventude brasileira. Nós passamos por diversas transformações políticas, legais e sociais, o que requer a atualização do plano. A colaboração do Governo brasileiro é exatamente a de apresentar o novo projeto de lei atualizado. Depois de 2004, tivemos a Lei n 11.129, de 2005, que cria o Conselho Nacional de Juventude e a Secretaria Nacional de Juventude. Tivemos a aprovação do Estatuto da Juventude em 2013. Em 2010, foi aprovada a Emenda Constitucional n 65, e tivemos várias transformações sociais e políticas, fato que requer que sejam levadas em consideração, para a aprovação do novo plano, as mudanças por que a juventude brasileira passou nas últimas décadas. com este objetivo que o Governo, com a UNESCO, prepara um novo texto e convoca a sociedade a participar desta discussão de forma transparente, participativa e democrática. Foi neste sentido que realizamos quatro audiências públicas em quatro regiões do País. Nós já realizamos reuniões nas Regiões Centro-Oeste, Sul, Sudeste e Nordeste e vamos realizar no Norte uma audiência pública para discutir com a sociedade o texto do novo plano. Nós abrimos uma consulta pública on-line no portal da juventude do Governo, bem como discutimos este PL com o Comitê Interministerial de Juventude. O Conselho Nacional de Juventude se reúne hoje e amanhã para dar suas colaborações ao novo Plano Nacional da Juventude. Portanto, trata-se de uma proposta de atualização do Plano Nacional da Juventude, iniciativa que requer participação popular. A quem se destina o novo plano? O plano se destina a 51 milhões de brasileiros que precisam de uma política de Estado. Os Governos anteriores que passaram por aqui não tiveram a preocupação de buscar a base do Governo nesta Casa para aprovar este plano. A quem se destina o plano? Ele se destina a jovens negros, que estão sendo assassinados neste País. Há quem pergunte: 'Por que o Plano Nacional da Juventude entra em pauta hoje?' Deveríamos responder: porque, nos 13 anos do Governo anterior, não tiveram a coragem e a hombridade de aprovar nesta Casa este plano. Eu não quero 'fulanizar' o Plano Nacional da Juventude. Não quero atribuir culpa aos gestores anteriores. No entanto, aqueles que apontam o dedo sujo para este Governo tiveram a oportunidade, por mais de uma década, de aprovar nesta Casa e tiveram a oportunidade de levar este debate a todo o Brasil. Não o fizeram, e agora querem falar da PEC do Teto de Gastos Públicos e faltam com a verdade, porque a PEC 55 não corta um centavo sequer dos investimentos públicos na área social. A PEC do Teto de Gastos representa bom senso no uso do dinheiro público. Ora, meus amigos! Não se pode gastar mais do que se recebe. Imaginem uma pessoa que ganha salário mínimo: se ela gastar em dezembro mais que o salário mínimo, ela chega a janeiro com déficit no orçamento pessoal. Como é que se pode estabelecer que o Governo Federal, os Governos Estaduais e Municipais vão gastar mais do que aquilo que se arrecada? A PEC 55 representa a lógica do bom senso. até desnecessária, porque a Lei de Responsabilidade Fiscal já estabelece o equilíbrio das contas nos gastos públicos. Hoje eu vejo a UNE e a UBES, gloriosas instituições que defendem os estudantes brasileiros, falarem da reforma do ensino médio. Mas esta reforma do ensino médio é a mesma que defenderam no passado: ela não muda em nada este conteúdo! A reforma do ensino médio, diga-se, teve a aprovação de 72% dos brasileiros, segundo pesquisa do IBOPE em novembro de 2016. A reforma do ensino médio é necessária. A reforma do ensino médio é um bem para a educação brasileira. Eu aceito os 24% da população que não querem a reforma do ensino médio, mas digo que esta fatia se soma à minoria, porque o povo brasileiro quer, sim, a reforma do ensino médio, que representa a melhoria da educação no nosso País. preciso dizer também que a PEC do Teto de Gastos teve, segundo o IBOPE, 59% de aprovação do povo brasileiro. Digo mais: aqueles que dizem que o Governo é a favor da reforma do ensino médio não estão vivendo no Brasil e vêm a esta tribuna faltar com a verdade. A Secretaria Nacional de Juventude e o Conselho Nacional de Juventude têm uma posição clara, pública: nós somos contra a redução da maioridade penal. Mas não vamos aceitar que se utilize de espaços como este para partidarizar um plano que é fruto da luta social da juventude brasileira. Este plano não vai ter a digital do PMDB, do PT e do PSB. Este plano vai ter a digital dos movimentos sociais de juventude, que precisam dar uma resposta a 51 milhões e 400 mil brasileiros que esperam ter respondidas suas demandas. Nós não queremos apadrinhar este plano, tampouco ser donos dele. Nós queremos que as demandas históricas da juventude brasileira sejam respondidas. Os jovens negros que estão sendo assassinados nas favelas, os jovens que estão sendo excluídos da educação e da universidade não querem saber de uma disputa política que em nada resolve os problemas da juventude. Eles querem saber de resultados. Diante do compromisso público do Governo que temos, queremos propor um Plano Nacional da Juventude que reúna todas estas demandas. Nós queremos propor um Plano Nacional da Juventude que tenha a participação de todas as forças políticas, porque esta é a nossa construção, a construção de todos, não apenas de um. Fulanizar A ou B, dizer fora a Sicrano e volta a Beltrano não resolve o problema da juventude brasileira. Nós temos que ter maturidade, hombridade e, acima de tudo, espírito público e republicano para assumir as causas que podem unir a juventude brasileira, e o Plano Nacional da Juventude é uma grande resposta para estes problemas. Neste sentido, o Governo brasileiro convoca as forças políticas, o Conselho Nacional de Juventude, os gestores, a Cãmara dos Deputados, o Senado Federal e todos os segmentos sociais a se unirem em torno desta bandeira. A juventude brasileira quer respostas. Ela não quer disputa política. Muito obrigado. O SR. PRESIDENTE - Muito obrigado pelas palavras, Secretário Assis Filho."]]}