{"FRANCILENE GARCIA": [["12/07/2018 10:49:00", "A SRA. FRANCILENE GARCIA - Bom dia a todas e a todos. Eu gostaria de agradecer ao nosso ex-Ministro Deputado Celso Pansera pela oportunidade de realizarmos, mais uma vez, edição da Marcha pela Ciência. Agradeço também aos Deputados Vitor Lippi, Goulart e Izalci, que já se ausentou do plenário, a clara demonstração de interesse em ampliar o esforço e a maior qualificação, nesta Casa, do debate sobre ciência brasileira. Estou aqui representando as secretarias estaduais de ciência, tecnologia e inovação e também as fundações de amparo à pesquisa do País. São fundamentais como parte desse grande ecossistema da ciência, tecnologia e inovação brasileira, que se compõe de atores importantes nesta capilaridade que temos, os nossos sistemas estaduais de ciência tecnologia e inovação. Eu gostaria de cumprimentar todos os colegas que aqui me antecederam, os que compõem a Mesa e os que estão no plenário, e dizer de maneira complementar que, na realidade, a ciência brasileira, a ciência, tecnologia e inovação, talvez seja o único e o principal ativo que pertence a toda a sociedade brasileira, em que reside a maior esperança de alcançarmos um País mais robusto, mais sólido. Ela não é um privilégio dos cientistas, dos pesquisadores, dos agentes públicos governamentais, da iniciativa privada que investe em inovação, ela é, talvez, junto com a educação, o principal ativo que pode alargar as nossas fronteiras. Então, esta Casa e também o Senado têm um particular e importante compromisso de ampliar a qualificação desse debate. Temos que deixar de ouvir falar de Lei do Veneno e de outras coisas esdrúxulas como essa e passar a discutir na realidade um pilar, a partir desses ativos, para que possamos planejar o crescimento do País. claro que o fomento a isso é fundamental. A Emenda Constitucional n 95 nos colocou numa gaiola, digamos assim, como se estivéssemos represando esses ativos e eliminando as chances de futuras gerações conseguirem avançar mais do que as nossas e as anteriores. Nesse esforço em relação ao marco legal, queria destacar a importãncia desta Casa e dizer que é fundamental, como já foi dito aqui, não nos esquecermos da superação dos vetos dos PLs que estão tramitando. fundamental reinserirmos essa discussão na agenda, que tem de ser permanente nesta Casa. fundamental que, junto com as Assembleias, que agora estão tratando da atualização do marco legal nos Estados - em cinco Estados da Federação esse trabalho está sendo conduzido, e isso deverá chegar, até o final do ano, a mais da metade dos Estados e, em 2019, ao restante -, possamos de fato ter um sistema nacional de ciência, tecnologia e inovação pujante. Este exemplo que esta Casa dá é fundamental, e a continuidade da superação, ainda mais. Finalmente, eu queria dizer que o fomento, depois de contingenciamentos e crises, passa por um momento em que é fundamental que rediscutamos, Cintra, o nosso FNDCT. fundamental que tenhamos clareza a respeito de como esse fundo pode ser isento de emendas como essa e tenha menos contingenciamentos, para que possamos renovar o olhar sobre um novo desenho, uma nova mecãnica, em que o planejamento seja obviamente participativo, com o envolvimento de todos os entes. Não dá para ditar prioridades sem discutir amplamente e sem considerar as especificidades dos Estados. Nós temos as especificidades orçamentárias, conhecemos a lógica das demandas e também das competências que cada Estado tem diante das diversidades existentes no Brasil. Então, é fundamental que essas discussões aconteçam, para que possamos tornar essa engrenagem cada vez mais azeitada, conforme o exemplo republicano suprapartidário de aprovação do novo marco legal nesta Casa. Quero agradecer mais uma vez pela presença. Obrigada. O SR. PRESIDENTE - Obrigado, Francilene."]]}