{"FREDERICO MEINBERG CEROY": [["19/06/2018 10:28:00", "O SR. FREDERICO MEINBERG CEROY - Bom dia a todos. Parabenizo o Deputado Hildo Rocha pela propositura desta sessão. Cumprimento os Deputados presentes, na pessoa do Deputado Luiz Carlos Hauly. Começo falando um pouco do que fazemos por meio da Comissão de Proteção dos Dados Pessoais, do Ministério Público do Distrito Federal e Territórios, a primeira iniciativa brasileira para tratar exclusivamente da proteção dos dados pessoais dos brasileiros. Como a proteção de dados pessoais vem casar com o que nós estamos discutindo aqui? Basta lembrar que a investigação da Cambridge Analytica está a cargo da nossa Comissão. Talvez essa investigação nos tenha dado um raio-x, um panorama do que vai acontecer nas eleições de 2018. com muita tranquilidade que eu digo - e já disse isso em vários eventos e, pessoalmente, ao Deputado Hildo Rocha - que nos parece que a discussão, no Brasil, está focada exclusivamente em fake news . O problema é muito maior. Fake news, como eu já disse em várias oportunidades, é um instrumento de perda de votos. O que faz com que se ganhe eleição são outros instrumentos. Essa eleição me preocupa muito, porque será a primeira em que haverá impulsionamento de conteúdo de forma legal. E, impulsionamento de conteúdo, para mim, é um problema bem maior do que fake news . A minha ideia nesta fala é trazer a atenção do Parlamento, dos formadores de opinião, dos movimentos sociais para o fato de que a discussão no Brasil está limitada a fake news, e nós temos que ampliar essa discussão. Essa discussão tem que estar calcada em fake news, obviamente, tem que estar calcada em impulsionamento de conteúdo, tem que estar calcada em segurança cibernética e tem que estar calcada em marketing, especificamente em microtargeting, porque foi isso que, efetivamente, modificou a eleição americana; foi isso que, efetivamente, balançou o referendo inglês sobre a saída da União Europeia; foi isso o que começou a balançar o plebiscito na Irlanda sobre o aborto. Então, se pensarmos simplesmente em combater fake news, não vamos conseguir chegar ao resultado que queremos, que é uma eleição realmente limpa, na qual ganhe o melhor candidato, mesmo que idealisticamente. Pois bem. Todas as pesquisas recentes sobre fake news, principalmente do ano passado, mostram uma coisa: o ser humano tem predileção por fake news . Estudos sérios publicado numa revista muito importante de ciência mostraram isto: se você apresenta ao ser humano uma notícia falsa e uma notícia real, a notícia falsa vai ser compartilhada em volume quase dobrado ao da notícia verdadeira. Ao pensar em fake news, temos que pensar no quê? Nós, seres humanos, temos predileção pelo absurdo; temos predileção pelo que choca. Então, o fator psicológico é algo a ser levado em conta ao se pensar em legislação. O segundo fator que temos que levar muito em conta refere-se a um tema que está em discussão hoje nos Estados Unidos. A Mônica, com certeza, acompanha isso. O que é? O fato de as plataformas de tecnologia, os equipamentos tecnológicos serem viciantes. Essa é a grande discussão hoje nos Estados Unidos. Quer dizer, nós temos que olhar a amplitude da coisa e pensar até que ponto a tecnologia está nos viciando. O terceiro ponto que nós temos que pensar ao falar em regulação é que simplesmente regular fake news, focando em Internet vai dar errado. Nós temos que pensar nas plataformas. Regulação de fake news ou qualquer outra coisa no Facebook é feita de uma forma. Regulação no Youtube é feita de outra forma. Regulação no WhatsApp, que talvez seja a bomba-relógio durante as eleições de 2018, vai ser feita de outra forma. Para começar a terminar aqui - eu adoro falar isso, porque a Bia Barbosa está ali ouvindo -, nós temos que falar na existência da legislação alemã. Gostando ou não, a legislação alemã - não estou dizendo que ela é boa ou ruim - é o que existe hoje no mundo para tratar de conteúdo ilegal nas redes sociais. Sempre falei dela aqui, neste Parlamento. Há uma grande pegadinha na legislação alemã. Se focarmos exclusivamente na legislação alemã ou no que se está propondo em Singapura, vamos colocar de fora o WhatsApp, porque a legislação alemã deixa muito claro que plataformas de mídia estão fora; comunicadores instantãneos estão fora; redes sociais que tenham menos de 2 milhões de usuários estão fora. Então, temos que parar para pensar o que se está fazendo lá fora e trazer essas medidas para a nossa realidade. Eu acredito muito que o WhatsApp será um problema enorme para as eleições 2018, mesmo porque tudo o que pensamos em checagem de notícias foi feito estruturalmente para o Facebook, e o WhatsApp vai trazer desafios enormes para isso. Para finalizar, pensando em WhatsApp, vamos nos inspirar onde? No México. O México conseguiu, com muito sucesso, combater fake news no WhatsApp, com checagens específicas para WhatsApp. Deputado Hildo Rocha, agradeço a oportunidade mais uma vez. Eu sempre digo que o Ministério Público do Distrito Federal tem uma característica muito diferente, talvez, de outras instituições: nós sempre estamos muito perto do Parlamento - muito, muito perto, mesmo. Estamos à inteira disposição deste Parlamento, do gabinete do senhor e da sua equipe. Deputado Hauly, estamos à inteira disposição para pensar, discutir, errar e acertar. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Promotor de Justiça Frederico Meinberg Ceroy, sempre muito gentil, muito prestativo para contribuir com a melhoria da nossa legislação."]]}