{"FÁBIO FARIA": [["01/08/2016 19:44:00", "O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, assomo à tribuna desta Casa para falar de um assunto que, creio eu, é de conhecimento hoje de todo o Congresso Nacional. No nosso Estado, o Rio Grande do Norte, vivemos um momento de luta da segurança pública contra a criminalidade. um momento que precisa ser registrado nesta Casa, porque partiu do Governador do nosso Estado, Robinson Faria. Com muita determinação e ousadia, ele se reuniu com o Secretário da Segurança Pública e da Defesa Social, General Ronaldo Lundgren, e com o Secretário da Justiça e da Cidadania - SEJUC, Walber Virgolino, e decidiram juntos, em projeto de combate à criminalidade, instalar bloqueadores de celulares nas prisões do nosso Estado. Essa decisão foi concretizada na quinta-feira da semana passada - e vários outros Estados já tinham tentado colocar esses bloqueadores, mas, quando houve ameaças dos criminosos de dentro das prisões, os Governadores recuaram. Porém, no Rio Grande do Norte, pasmem, Sras. e Srs. Deputados, mesmo após ameaças, o Governador instalou o primeiro bloqueador na prisão de Parnamirim e decidiu instalar outros em todas as prisões do Rio Grande do Norte. Dentro das prisões, Sr. Presidente, funcionam escritórios do crime; há mandantes para assaltos a caixas eletrônicos, sequestros de pessoas, assaltos a residências, a bancos e ao comércio. Com a instalação de bloqueadores de celulares, corta-se totalmente o elo do criminoso, do traficante com os cúmplices e aliados que ele tem fora das prisões. Com isso, houve uma reação em massa. Foram mais de 60 ocorrências - tocaram fogo em ônibus, tocaram fogo até em cima do Morro do Careca. Mas até hoje, graças a Deus, não houve nenhum homicídio, nenhuma troca de tiros entre a polícia e os bandidos do nosso Estado. Eu quero cumprimentar e saudar todas as polícias - a Polícia Militar, a Polícia Civil, o Corpo de Bombeiros, a Polícia Rodoviária Federal, os agentes penitenciários do Grupo de Operações Especiais. Nunca houve, na história do nosso Estado, uma integração tão grande e tão forte de todas as polícias para fazer esse trabalho de inteligência no combate à criminalidade. Pois então, Sr. Presidente, estamos vencendo. Já houve mais de 60 prisões. Ontem prendemos o maior traficante do nosso Estado, que estava em casa com mais de 300 mil reais em espécie, várias armas, armamentos pesados. Ele estava comandando os ataques de dentro da sua residência. E a inteligência da polícia conseguiu prender esse traficante, o criminoso João Mago. Eu quero agradecer, em especial, ao Ministro Raul Jungmann e ao Presidente Michel Temer, que enviou hoje mil homens do Exército e mais 200 homens da Marinha para ajudar o nosso Estado a combater a criminalidade, ajudar a Polícia a fazer o trabalho de inteligência, a fim de que o cidadão consiga cumprir a sua rotina, ir para a escola, ir para o trabalho. Os ônibus voltaram a funcionar com escolta. Eu quero dizer que esses 1.200 homens foram muito importantes para o nosso Estado. Quero dizer também, Sr. Presidente, que os Parlamentares da bancada federal foram solidários. Fizemos reuniões ontem no Gabinete de Gestão Integrada - GGI, e muitos Parlamentares ligaram para o Governador, colocando à disposição dele o trabalho como Deputado Federal e Deputado Estadual. Quero fazer aqui o reconhecimento àqueles que foram solidários. Por outro lado, lastimo, mais uma vez, a politicagem pequena do Prefeito de Natal, Carlos Eduardo Alves, que não se colocou à disposição para ajudar a sua cidade. Mais uma vez, ele foi omisso. Mais uma vez, ele se trancou em sua cúpula e sequer fez uma ligação. Quando o Governador reclamou hoje que não houve um pedido do Governo municipal para se colocar em parceria no combate à criminalidade da cidade da qual é Prefeito, ele disse que não houve convite formal. Então, o Prefeito, com excesso de estrelismo, na próxima vez, terá um convite formalizado, que vai chegar à sua residência ou à Prefeitura, para que ajude a salvar vidas na própria cidade. Aqui fica este registro. Sr. Presidente, que esta luta se postergará pelos próximos dias, pelos próximos meses. Este Congresso Nacional tem responsabilidade com a segurança pública, tem de ajudar os Governos dos Estados do Nordeste, que ficaram de fora desse projeto que nós iremos votar. O Rio Grande do Norte não tem dívida, Sr. Presidente. O Rio Grande do Norte só representa 0,06% de toda a dívida que está sendo postergada. O Nordeste só é contemplado com 4,5%, a Região Norte, com 0,5%. Os Estados do Nordeste estão sofrendo para pagar as suas folhas. Como é que nós, agora, neste momento, vamos pagar diárias operacionais à polícia, investir em equipamentos de segurança, investir em tecnologia? preciso, sim, que este Congresso abrace também os Governadores do Nordeste, abrace a segurança pública, para que esse caso seja um case, e os Estados do Nordeste - como os Estados de todo o Brasil - enfrentem a criminalidade, instalando bloqueadores de celulares, e mostrem que o Estado é soberano e vai vencer essa luta, essa batalha contra a criminalidade no País. Muito obrigado."], ["06/07/2016 18:20:00", "O SR. F FARIA - Eu gostaria de contribuir também com esses argumentos, dizendo que amanhã acontecerá essa reunião com 15 Governadores do Norte e do Nordeste. Como o Líder acabou de falar, a prorrogação das dívidas dos Estados não foi um grande benefício para as Regiões Norte e Nordeste. No Nordeste, por exemplo, isso só representou 4% da totalidade da dívida; na Região Norte, 0,5%. No meu Estado do Rio Grande do Norte, Sr. Presidente, essa prorrogação representa apenas 0,06% do montante total. Então, os Governadores do Nordeste e do Norte virão a Brasília amanhã para pedirem socorro ao Ministro da Fazenda e, depois, ao Presidente da República, a fim de que essa ajuda se estenda aos pequenos Estados, que estão em situação de calamidade. Fica o apelo a esta Casa para que nesse projeto também sejam incluídos os Estados do Norte e do Nordeste. O SR. PRESIDENTE - Muito bem."], ["23/05/2016 20:30:00", "O SR. F FARIA - Sr. Presidente Giacobo, em primeiro lugar, quero dizer que o nosso Líder Rogério Rosso encaminhou, hoje, no Colégio de Líderes, pelo PSD, no sentido de que o Presidente Waldir Maranhão deixasse o comando da Presidência nas mãos de V.Exa. Quero dizer que eu me sinto bem representado por V.Exa. nessa cadeira. O PSD encaminha o voto 'não'. Boa sorte no comando dos trabalhos."], ["17/04/2016 14:04:00", "O SR. F FARIA - Pela união do Brasil, com fé nas nossas instituições, e pela retomada do crescimento, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Fábio Faria, do PSD do Rio Grande do Norte: voto 'sim'. Acumularam-se 268 votos."], ["03/02/2016 20:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, venho a este plenário trazer um assunto que muito tem preocupado nosso Rio Grande do Norte: a morosidade na emissão de licenças ambientais, no Estado, por parte do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA, o que tem atrasado e, em muitos casos, impedido grandes investimentos imobiliários na bela região litorãnea potiguar. O que dizem com frequência, até mesmo servidores do próprio IBAMA, é que o funcionário Eduardo Bonilha, a quem a Superintendência permite conduzir todo o órgão, de fato, tem criado dificuldades para aprovar os projetos e, pasmem, se orgulha de travar todo e qualquer novo empreendimento no Rio Grande do Norte. Incompreensível. Inaceitável. A gestão do IBAMA vem sendo alvo de críticas, pertinentes, de diversos setores produtivos do Estado, pelas interpretações equivocadas da legislação ambiental. O Vice-Presidente da Federação das Indústrias do Estado do Rio Grande do Norte, Silvio Bezerra, publicou artigo no jornal Tribuna do Norte em que afirma: 'A percepção é que os dirigentes locais do instituto trabalham sistematicamente para não licenciar nada' . Silvio Bezerra diz ainda, no artigo, que, 'de 2 anos para cá, nosso mercado imobiliário não tem visto praticamente nenhum projeto novo' . O Rio Grande do Norte precisa continuar crescendo. Para isso, tem trabalhado, com responsabilidade e seriedade, o IDEMA, órgão ambiental do Governo do Estado, que no último ano expediu mais de 2 mil licenças ambientais, observados todos os critérios técnicos legais e os cuidados com o meio ambiente. Caros colegas, a base da economia do Rio Grande do Norte é o turismo. Temos uma das melhores redes hoteleiras do País e enorme potencial de crescimento. O Aeroporto Internacional de Natal - São Gonçalo do Amarante pode se tornar hub da TAM para a Região Nordeste. Grandes grupos estrangeiros e brasileiros demonstram interesse em investir na instalação de resorts, de hotéis de grande porte no litoral. Projetos estimados em dezenas de milhões de reais, no entanto, esbarram na lentidão da análise dos documentos apresentados. O resultado disso? Estamos, lamentavelmente, observando a migração de vultosos investimentos para Estados vizinhos, como Pernambuco, Paraíba e Ceará. Lá, certamente, os mesmos projetos que o IBAMA do Rio Grande do Norte não examinou ou simplesmente reprovou passaram pela análise ambiental e foram aprovados, mesmo que com condicionantes. Assim, hoje, não temos um resort no Rio Grande do Norte. Sras. Deputadas, Srs. Deputados, é preciso celeridade, dinamismo, diálogo com os investidores, respostas mais rápidas, para que os projetos possam ser adequados e as obras, viabilizadas. E não se trata apenas da área do turismo. A carcinicultura também tem enfrentado sérias dificuldades, com autuações e multas pesadas aplicadas a laboratórios que possuem licença ambiental do IDEMA, órgão ambiental do Governo Estadual. Reportagem recente do Portal No Ar revela que mais da metade dos empreendimentos alvo de embargos pelo IBAMA do Rio Grande do Norte aguarda julgamento para retomar as suas atividades. Vejam, Sras. Deputadas e Srs. Deputados, que nos últimos 15 anos o IBAMA alvejou 648 empreendimentos, e 51% ainda aguardam decisão do órgão, sem saber se podem ou não continuar produzindo. Era o que tinha a dizer. Muito obrigado."], ["05/12/2017 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, ontem, dei entrada no Projeto de Lei n 9 . 117, de 2017, que pretende reduzir em 50% as alíquotas de contribuição previdenciária para as Prefeituras Municipais, suas autarquias e fundações. A Lei n 8.212, de 24 de julho de 1991, que dispõe sobre o plano de custeio da Seguridade Social, estabelece, em seu art. 22, as alíquotas contributivas a cargo da empresa, incidente sobre folha de salários e demais rendimentos do trabalho, destinada ao financiamento da Seguridade Social e, em especial, da Previdência Social. As alíquotas a que me refiro são as seguintes: I) 20% sobre o total das remunerações pagas, devidas ou creditadas a qualquer título, durante o mês, aos segurados empregados e trabalhadores avulsos que lhe prestem serviços, destinadas a retribuir o trabalho, qualquer que seja a sua forma, inclusive as gorjetas, os ganhos habituais sob a forma de utilidades e os adiantamentos decorrentes de reajuste salarial. II) de 1% a 3% para o financiamento do benefício previsto nos artigos 57 e 58 da Lei n 8.213, de 1991 - aposentadoria especial ao segurado que tiver trabalhado sujeito a condições especiais que prejudiquem a saúde ou a integridade física -, e daqueles concedidos em razão do grau de incidência de incapacidade laborativa decorrente dos riscos ambientais do trabalho, sobre o total das remunerações pagas ou creditadas, no decorrer do mês, aos segurados empregados e trabalhadores avulsos. O referido percentual será imputado às empresas cujos riscos de acidentes de trabalho seja considerado leve, médio ou grave. III) 20% sobre o total das remunerações pagas ou creditadas a qualquer título, no decorrer do mês, aos segurados contribuintes individuais que lhe prestem serviços. Dessa forma, as Prefeituras Municipais, equiparadas a empresas em relação aos servidores e demais trabalhadores que lhes prestem serviço, e desde que não tenham instituído regime próprio de previdência, devem, obrigatoriamente, recolher, em média, 22% da folha de salários do Município para o Instituto Nacional do Seguro Social - INSS. importante destacar, Sr . Presidente, que a legislação tributária vigente prevê tratamento diferenciado para as empresas privadas de grande porte e para empresas de pequeno porte, tendo as últimas direito a recolhimento previdenciário de menor monta. Por outro lado, não há, na referida legislação tributária, qualquer distinção entre uma empresa privada, que visa ao lucro, e as Prefeituras Municipais e demais entidades públicas, que não visam ao lucro. Ao contrário, no tocante ao recolhimento da contribuição previdenciária destinada ao financiamento da Previdência Social, especificamente do Regime Geral de Previdência Social, é aplicada às Prefeituras Municipais a mesma alíquota das empresas de grande porte, independentemente do número de habitantes do Município e da respectiva arrecadação tributária. Não resta dúvida de que estamos diante de um contexto injusto, principalmente porque o País vive uma das piores crises econômicas dos últimos anos. Para se ter ideia, a Federação das Indústrias do Estado do Rio de Janeiro - FIRJAN elaborou levantamento com base nos balanços apresentados à Secretaria do Tesouro Nacional por 4.544 das 5.570 Prefeituras existentes no Brasil. O resultado foi que, do total de Municípios avaliados, 87% encerraram 2016 em situação fiscal difícil ou crítica. Por isso é que resolvemos apresentar o Projeto de Lei n 9 . 117, de 2017. A ideia é reduzir em 50% a alíquota contributiva dessas municipalidades, passando dos atuais 22% para 11% dos salários pagos aos servidores e demais trabalhadores que prestam serviço às Prefeituras . Não podemos mais aceitar que o desajuste fiscal das Prefeituras continue reduzindo a capacidade de investimentos em áreas prioritárias como saúde, educação, saneamento e geração de empregos. Queremos melhor qualidade de vida para nossa gente. Era o que tinha a dizer. Muito obrigado."], ["22/11/2017 14:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, na semana passada recebemos uma notícia lamentável e ao mesmo tempo descabida que prejudica demasiadamente o Estado do Rio Grande do Norte e o povo potiguar. A Agência Nacional de Energia Elétrica excluiu o nosso Estado do leilão de energias renováveis, marcado para o próximo dia 18 de dezembro, em São Paulo, sem nenhuma justificativa plausível. O que mais nos causou indignação foi o fato de a ANEEL ter eliminado pela terceira vez e pelos mesmos motivos de 2015 e 2016 o Rio Grande do Norte, mesmo tendo conhecimento de que o Centro de Estratégias em Recursos Naturais e Energia do Estado está totalmente preparado para apresentar projetos para a geração de pelo menos 800 megawatts de energia elétrica a partir dos seus parques eólicos. Outro questionamento que faço é que, de acordo com o estudo intitulado Logística de Energia 2015 - Redes e Fluxos do Território, elaborado pelo Instituto Brasileiro de Geografia e Estatística, o Rio Grande do Norte continua sendo o maior produtor de energia eólica do Brasil e está numa posição geográfica estratégica. Por isso tem uma melhor competitividade em relação a outros Estados quando o assunto é energia eólica. Já a Cãmara de Comercialização de Energia Elétrica, que é uma associação civil sem fins lucrativos mantida pelo conjunto de agentes que atuam no mercado de compra e venda de energia elétrica, diz que, dos mais de 3 mil megawatts médios produzidos nacionalmente entre janeiro e abril deste ano, mais de mil megawatts médios vieram do Rio Grande do Norte, em 2017, o que representa um aumento de 39% em relação ao mesmo período do ano passado. Em outras palavras, o estudo deixa claro que o Estado é responsável por mais de 30% da energia eólica produzida no País. Não se pode negar que é uma marca bastante expressiva, sobretudo quando o assunto é promover o desenvolvimento de maneira sustentável, limpa e não poluente. Infelizmente, a ANEEL alegou que o problema está na ausência de duas linhas de transmissão, sendo uma delas de responsabilidade da CHESF. No entanto, o titular da Secretaria de Estado de Desenvolvimento Econômico, Dr. Flávio Azevedo, disse ter recebido um telefonema da empresa negando que a sua linha esteja atrasada, marcada para ser entregue no final de 2018. Ora, Sras. e Srs. Deputados, se o leilão está contratando compra de energia para entrega em 2021 e 2023, o que impede a ANEEL de considerar para efeito de cálculo da capacidade de conexão, linhas de transmissão que estarão prontas no máximo até 2019 e sob a exclusiva responsabilidade do próprio Governo Federal? Por esse motivo, estou convencido de que tais alegações são frágeis e eivadas de dúvidas, pois não devem ser o real motivo para o Rio Grande do Norte ter ficado fora do leilão. Está patente o contrassenso - e diria até sabotagem -, Sr. Presidente, pois o ente federado não deveria ser punido por uma falta que não é sua. inadmissível, portanto, que o Rio Grande do Norte seja a única Unidade da Federação excluída de um acontecimento tão importante como esse. Não há razões técnicas para isso. A ANEEL não quis ouvir as partes e, de forma autoritária, publicou, no último dia 10 de novembro, nota informativa da proibição. Certamente a Secretaria de Estado de Desenvolvimento Econômico tentará impugnar o referido leilão. Não podemos aceitar, mais uma vez, que o Rio Grande do Norte e sua população sejam penalizados, pois se a decisão da ANEEL for mantida, vários investidores deixarão de injetar milhões de dólares na região e em uma matriz energética totalmente renovável, ecológica e sustentável, que é a eólica, que, diga-se de passagem, temos em abundãncia. Essa medida não pode prosperar, Sr. Presidente, caso contrário, milhares de postos de trabalho não serão criados e a dinamização da economia estadual ficará seriamente comprometida, logo agora que já há sinais de retomada do crescimento econômico. Além disso, temo que toda essa situação possa gerar uma onda de desestímulo empresarial, em face de tanta burocracia regulatória. A nossa preocupação não é à toa. Cito o exemplo da empresa chinesa Chint, construtora de placas fotovoltáicas, que decidiu se instalar no Município de Extremoz, no Rio Grande do Norte. Imagine o que outras empresas podem pensar, diante de medidas governamentais tão duvidosas como essas. Portanto, Sr. Presidente, faço um apelo à Agência Nacional de Energia Elétrica para que reavalie sua decisão e anule o quanto antes a portaria que excluiu do leilão de energia renováveis o maior Estado produtor de energia eólica do Brasil, o nosso querido Rio Grande do Norte. Muito obrigado."], ["21/11/2017 19:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, todos nós vimos a triste notícia da tragédia que aconteceu em uma escola particular em Goiãnia, quando um adolescente de 14 anos atirou contra vários colegas dentro da sala de aula e dois deles morreram, enquanto outros ficaram feridos. Caso grave, que traz à tona mais uma vez as questões que envolvem o bullying nas escolas do Brasil. Em uma reportagem publicada pelo jornal Estadão semana passada, a manchete anuncia: 'Lei do bullying é omissa e não prevê punição objetiva para agressor' . Trata-se da Lei n 12.185, sancionada em 2015. Pela lei em vigor, escolas e clubes são obrigados a adotarem medidas de prevenção e combate à intimidação sistemática, mas não há tipificação legal para punir agressores. Segundo o texto, 'a punição deve ser evitada tanto quanto possível em prol de alternativas que promovam a mudança de comportamento hostil' . Diante disso, considero a necessidade de pedir a tramitação urgente do meu Projeto de Lei n 1.011, de 2011, que define bullying como crime no Código Penal Brasileiro, estabelecendo, por exemplo, detenção de até 12 anos e multa para casos de bullying que resultem em morte. Essa proposta já foi aprovada na Comissão de Segurança Pública e Combate ao Crime Organizado, onde ficou determinado, mediante inclusão dos art. 136-A, 136-B e 136- C, o tipo penal 'intimidação vexatória' no rol dos crimes contra a honra, com punições progressivas de acordo com o caso. O texto aprovado estabelece, por exemplo, que a pena pode ser aumentada se o crime acontecer em ambiente escolar; se for praticado por mais de uma pessoa; se vitimar deficiente físico, mental, menores de 12 anos; e ainda se explicitar preconceitos como de cor, religião, orientação sexual e aparência física, tendo como pena mais alta a violência que resultar em morte. Portanto, reforço aqui a importãncia de este projeto ser analisado e discutido por esta Casa o mais breve possível, para que possa se tornar lei neste País. O bullying é uma forma de agressão antiga e ainda muito comum, cada vez mais preocupante. capaz de provocar nas vítimas diferentes reações negativas, desde sentimento de isolamento e redução do rendimento escolar, a atos graves de violência contra outros e contra si mesmo. Sobre casos desta gravidade, não devemos apenas agir para prevenir e combater. preciso, também, agir para punir. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. F FARIA - Voto com o relatório do PSDB, Sr. Presidente. O SR. GIACOBO - Deputado Fábio Faria: voto 'sim'. Total: 180 votos."], ["09/10/2017 20:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, é com satisfação que comunico a todos, em especial ao povo do Rio Grande do Norte, que a indústria salineira do nosso Estado, em breve, será classificada como de interesse social. O Presidente Michel Temer assinará o decreto e estamos certos de que a produção de sal potencializará tanto o setor econômico quanto o social. A atividade gera 70 mil empregos diretos e indiretos, sendo 15 mil apenas em Mossoró e região, e é responsável pela produção de 96% do sal brasileiro. No entanto, os produtores potiguares estão muito preocupados. Eles têm alegado dificuldades decorrentes do Novo Código Florestal. A norma restringe a produção em áreas ocupadas há décadas, conhecidas como apicuns e salgados - margens de mananciais de água para a produção de sal -, o que é totalmente incoerente. O setor clama, então, por apoio político para modificar o referido código. Não nos resta alternativa: precisamos alterá-lo se quisermos continuar fortalecendo a produção de sal e toda a sua cadeia produtiva. Estamos falando de uma atividade que perdura há séculos no Rio Grande do Norte. Existe desde 1605, e, sem dúvida alguma, é um dos principais alicerces da economia do Estado. importante deixar claro que, se os trabalhadores forem prejudicados, certamente a economia também o será. Não ficaremos de mãos atadas diante desse absurdo. Nós da bancada do Rio Grande do Norte estamos também nos empenhando para que uma emenda de bancada, no valor de R$ 7 milhões, seja destinada para a recuperação do Porto-Ilha. naquele terminal salineiro, localizado no Município de Areia Branca, que são escoados os milhares de toneladas de sal produzidas na região. Quero registrar ainda, Sr. Presidente, que os Deputados do Rio Grande do Norte estiveram reunidos no Palácio do Planalto com o Presidente Temer, e ele se comprometeu em resolver esses entraves o mais rápido possível. Participaram também do encontro o Ministro do Meio Ambiente, Sarney Filho, e o Governador do Rio Grande do Norte, Robinson Faria. Não é exagero afirmar que a atividade salineira no nosso Estado vem sofrendo injustiças ao longo do tempo. A alíquota para importação do sal produzido no Chile foi reduzida e impostas restrições pela legislação federal, como as advindas do Código Florestal. Os salineiros, hoje, são verdadeiros sobreviventes. O Governador Robinson Faria, parceiro dos salineiros e preocupado em reverter as dificuldades enfrentadas pelo segmento, assinou a concessão de incentivos fiscais com vigência para os quatro 4 do seu mandato. Portanto, Sr. Presidente, estamos convencidos de que essa é uma luta de todos nós Deputados do Rio Grande do Norte, independentemente do partido político. São desses enormes campos salineiros que conseguimos garantir a pujança da nossa economia e a manutenção de milhares de empregos. Chega de tantas barreiras para o setor salineiro! Era o que tinha a dizer. Muito obrigado."], ["22/03/2017 16:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, hoje, Dia Mundial da, é inevitável que todas as notícias e atenções se voltem para uma realidade de emergência e calamidade pública no País: a seca. A quantidade de Municípios brasileiros que decretaram esse tipo de situação, em decorrência da crise hídrica, só cresceu ao longo dos últimos 13 anos. O aumento foi de 199%, segundo a Agência Nacional de, a ANA. A seca na minha Região Nordeste, então, é a pior desde 1961. Esse dado foi revelado pela Folha, no domingo, dia 19. De acordo com o Ministério da Integração Nacional, são 835 Municípios nordestinos em estado de emergência devido à seca. No meu Estado, o Rio Grande do Norte, 153 cidades estão em situação de emergência, e 94 tiveram o abastecimento cortado ou adotaram sistemas de rodízio para economizar água. Sabemos, Sr. Presidente e Sras. e Srs. Deputados, que existem ações emergenciais, como o auxílio garantido pela Secretaria Nacional de Proteção e Defesa Civil, que mês passado, por exemplo, destinou 12 milhões e 700 mil reais à Operação Carro-Pipa do Governo do Rio Grande do Norte. Mas também sabemos que é preciso bem mais que isso para amenizar de vez essa seca e o sofrimento da população: precisamos de agilidade no processo de transposição de águas do Rio São Francisco. Necessitamos de fato nos unir para que as obras, paralisadas no final do ano passado, possam ser retomadas o mais rápido possível. Faço aqui então meu apelo ao Governo Federal para que acelere as obras no Eixo Norte do projeto, que é por onde águas do São Francisco chegarão até a nossa Barragem Armando Ribeiro Gonçalves, maior reservatório do Rio Grande do Norte, atualmente só com 17% da sua capacidade total. A água entrará no território potiguar através de dois pontos: pela Bacia do Rio Piranhas-Açu, por onde seguirá o curso natural do afluente pelo Rio Apodi, levando água para Municípios do Alto Oeste Potiguar; e pela Bacia do Rio Piranhas, na Paraíba, que desembocará na Barragem Armando Ribeiro Gonçalves, Seridó potiguar. Essas obras, somadas a outras ações de combate à estiagem, vão proporcionar aos Municípios mais segurança hídrica para enfrentar outros anos difíceis de seca. Diante disso, reforço aqui a necessidade de trabalharmos juntos até que as obras sejam retomadas e devidamente concluídas. Peço todo o apoio da bancada federal a esta luta. Vi que ontem Senadores do Rio Grande do Norte, do Ceará e da Paraíba estiveram com o Ministro Helder Barbalho, externando a preocupação com mais atrasos . O Ministro garantiu que vai manter o cronograma de complementação das obras de transposição, afirmando que as obras ficarão prontas até o final do ano. Assim esperamos que seja, e para isso manteremos constante a cobrança, não apenas pelo nosso Estado, o Rio Grande do Norte, mas por todo o Nordeste e pelo País. Muito obrigado."], ["16/02/2017 17:15:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, gostaria apenas de informar nesta oportunidade que ontem apresentei o Projeto de Lei n 6 . 939, de 2017, com o objetivo de ampliar a proteção das mulheres em casos de violência. Em outras palavras, a proposta altera a Lei Maria da Penha para estender a aplicação das medidas protetivas de urgência às mulheres vítimas de agressores que não estejam em mesmo ambiente familiar e com quem não tenham relação afetiva. Resolvemos fazer essas alterações porque, atualmente, a lei só protege em casos de violência doméstica, no ãmbito da família e de relação íntima de afeto. Precisávamos garantir que a proteção fosse mais abrangente. exatamente o que estamos propondo. Outro fato que nos motivou a elaborar o projeto em questão, Sr . Presidente, foi o caso ocorrido no Estado de Minas Gerais, em dezembro de 2016, em que o marido de uma delegada agrediu uma mulher na rua com socos e pontapés. Foi detido, e a vítima, traumatizada, não conseguiu uma medida protetiva de urgência. Não podemos fechar os olhos para esses lamentáveis incidentes. Temos que estar atentos aos problemas das ruas e proporcionar à população, sobretudo às mulheres, a garantia da sua integridade física, psicológica, sexual e moral, seja no lugar que for e em qualquer situação de violência. A nossa preocupação não é exagerada. Estamos somente nos moldando à realidade, haja vista que os casos de violência contra a mulher no Brasil ainda são alarmantes. Só para se ter ideia, segundo dados da Central de Atendimento à Mulher, em 2015 houve um acréscimo de 44,74% nas denúncias, em comparação com o ano anterior. Foram registradas 76.651 ocorrências, ante 52.957 em 2014, o que significa um caso de violência a cada 7 minutos no Brasil. E o detalhe é que 50,15% dessas ocorrências, ou seja, 38.451, são relativas à violência física. Já no tocante aos casos de violência sexual, houve aumento de 129% de casos relatados, um índice absurdo que coloca a segurança das mulheres em xeque, Sras. e Srs. Deputados. Por isso, nunca é demais ampliar mecanismos de segurança para a sociedade, e muito mais quando o alvo, as vítimas, são as mulheres. Chega de violência e covardia! Era o que tinha a dizer, Sr . Presidente."], ["07/08/2018 17:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F FARIA - Sr. Presidente, Sras. e Srs. Deputados, é com satisfação que registro nesta tarde uma data bastante significativa para nosso Estado. Refiro-me aos 60 anos da Universidade Federal do Rio Grande do Norte - UFRN, uma instituição grandiosa, cuja trajetória nos enche de orgulho. Para se ter ideia, no início eram apenas 5 faculdades, e hoje são ofertados 113 cursos de graduação, 86 mestrados e 41 doutorados, distribuídos em 5 campi no Estado. Realmente, uma marca impressionante de estabilidade, reconhecimento e excelência na arte do ensino, da pesquisa e da produção do conhecimento! Por este motivo, não é exagero afirmar que a Universidade Federal do Rio Grande do Norte contribui, direta e indiretamente, para a construção de um futuro mais promissor não apenas para seus alunos, mas também para a sociedade potiguar. Estou certo de que o saber promove uma compreensão mais ampla da realidade, capaz de enfrentar com mais habilidade os desafios do mercado de trabalho e da própria vida pessoal e familiar. Certamente estas conquistas não ocorreram por acaso: muito trabalho, abnegação e um número incontável de horas foram necessários. extremamente gratificante ver a pujança e o crescimento da UFRN e suas perspectivas cada vez mais inovadores e focadas no futuro. Seus quase 44 mil alunos, somados ao corpo de servidores que ultrapassa 5.400, entre docentes e técnicos-administrativos, são o maior patrimônio e o grande diferencial da UFRN. O mais interessante é saber que nossa homenageada atua, com êxito, nas áreas acadêmica e hospitalar e em vários Municípios do Estado, como em Caicó, Currais Novos, Santa Cruz, Macaíba e Natal, além de outros 18 polos de educação a distãncia. No entanto, sua capilaridade extrapola as fronteiras acadêmicas, pois desenvolve projetos de assistência social voltados às populações mais pobres, por meio de atendimento nas áreas médico-hospitalares e jurídicas, da formação profissionalizante de jovens voltada à informática e à atividade de saúde, agronômica e de músicos. Esta Casa realizou, na parte da manhã, uma merecida sessão de homenagem à UFRN, à qual faço questão de me associar. Portanto, Sr . Presidente, Sras . e Srs . Deputados, indiscutivelmente, a Universidade Federal do Rio Grande do Norte vem contribuindo, incansavelmente, para o desenvolvimento socioeconômico, artístico e cultural de uma das mais importantes unidades da Federação do Nordeste brasileiro. Parabenizo todos os servidores, colaboradores e alunos, na pessoa da Magnífica Reitora Maria Paiva Cruz, cujo trabalho, empreendedorismo e garra são incontestes em prol do ensino, da pesquisa e da extensão. Viva a UFRN! Muito obrigado."]]}