{"FÁBIO GEORGE CRUZ DA NÓBREGA": [["22/06/2016 12:06:00", "O SR. F GEORGE CRUZ DA N - Bom dia. Eu queria pedir licença para saudar todos na pessoa do Deputado Antonio Carlos Mendes Thame. O diagnóstico já foi muito benfeito nesta Casa, neste dia. A corrupção é um mal sistêmico, endêmico, que se espalha pelo País. Deltan mencionou 200 bilhões de reais. E, tentando fazer uma conta muito rápida, se fosse dividir 200 bilhões por 200 milhões, que residem em nosso País, eu diria que o custo individual da corrupção para cada um é de mil reais ao ano. Mas a corrupção não traz só o impacto econômico, ela traz um impacto social tremendo. Segundo os dados da Controladoria-Geral da União - CGU, exatamente nas áreas de educação e de saúde, a corrupção é mais forte. Pelo menos 25% dos recursos que são repassados a todo o País não são aplicados nessas áreas. A corrupção também contamina a sociedade brasileira. O IBOPE ouviu o povo em nosso País, e 75% dos que condenam a corrupção dizem: 'Mas eu faria a mesma coisa se estivesse lá' . Por fim, a corrupção causa o descrédito nas instituições e na democracia. Existe uma ONG do Chile chamada Latinobarómetro, que mede o grau de confiança na democracia. O Brasil já é, na América Latina, o País em que menos se confia na democracia. E, como diz o filósofo Leandro Karnal: 'Democracia não garante o paraíso na terra, mas impede que o inferno se instaure' . Num clima de corrupção sistêmica, num clima de corrupção endêmica, é claro que muita coisa há de ser feita em nosso País para mudar esse quadro: reforma política; campanhas de conscientização; projeto educacionais nas escolas para que as crianças, desde a mais tenra idade, passem a tratar de um quadro de intolerãncia contra essas práticas. Mas não avançaremos se não tivermos um sistema judicial minimamente eficiente. E quem diz isso não sou eu. Os juízes do nosso País foram ouvidos, e 86% deles consideram a morosidade judicial o maior fator de impunidade em nosso País. E aí eu chego ao ponto mais relevante em termos de análise aqui. Nós temos uma das leis de combate à corrupção mais duras no mundo, que se chama Lei de Improbidade Administrativa. Pois bem, há mais de 20 anos em vigor, o Conselho Nacional de Justiça resolveu fazer uma pesquisa, recentemente, para saber se a lei funciona, e a lei não funciona. um motor de Porsche num Fusca, é uma lei impressionante, dura e que não funciona, porque temos um sistema judicial moroso e ineficiente. Há duas ideias muito simples que foram trazidas nas dez medidas contra a corrupção. A primeira é a especialização, como já existe nas varas de lavagem, para que os juízes que lidem com atos ímprobos possam, a partir da análise dos casos concretos, virar experts e julgar essas matérias mais rápido. O CNJ já fez isso e, nas varas do nosso País onde esses exemplos foram adotados, reduziu-se em até metade o tempo de tramitação dessas ações. Outro ponto importantíssimo: há um mecanismo que dificulta muito o recebimento das ações por ato ímprobo. Seriam exatamente mecanismos de defesa antes do recebimento da ação. Essa defesa é repetida assim que a ação é iniciada. como se estivéssemos dando duas chances de defesa, quando apenas uma seria devida. Quando existem muitos réus, isso faz com que 2 anos, 3 anos ou até 4 anos sejam necessários para que uma ação seja iniciada. E obviamente ela vai ter que ser julgada ainda em várias instãncias. Estou chegando ao fim. Há ainda os acordos de leniência. Compreendemos que não se podem desbaratar quadrilhas em nosso País se não tivermos a possibilidade de participar dos acordos de leniência. claro, o Ministério Público, respeitando todas as outras instituições, entende que tem um papel indispensável nessas ações. Eu quero aqui fechar esse registro lembrando uma frase de Gonzaguinha. Sei que estamos em um momento de desalento e de desencanto, mas ele dizia assim: 'Fé na vida, fé no homem, fé no que virá Nós podemos tudo, nós podemos mais Vamos lá fazer o que será.' Não tenho dúvida nenhuma de que a sociedade civil organizada e o Poder Legislativo, em nosso País, juntos, podem fazer as mudanças indispensáveis para que esse quadro se modifique. Bom dia a todos. Obrigado. O SR. PRESIDENTE - Queremos agradecer a tão substanciosa contribuição do Dr. Fábio George Cruz da Nóbrega."]]}