{"FÁBIO FELDMANN": [["07/12/2017 11:24:00", "O SR. F FELDMANN - Em primeiro lugar, eu queria agradecer especialmente ao Deputado Ricardo Tripoli, meu amigo de muito tempo, e agradecer a oportunidade de estar neste plenário e utilizar do microfone, o que já fiz muitas vezes, quando fui Deputado, especialmente Deputado Constituinte. A Constituição Federal, no ano que vem, faz 30 anos. Com certeza, o capítulo do meio ambiente é umas grandes contribuições da Assembleia Nacional Constituinte, cujo texto é considerado ainda hoje um dos mais avançados do mundo. Eu acompanhei o tema de mudança climática desde o início, junto com o Deputado Tripoli, inclusive quando houve toda a negociação na convenção sobre mudança do clima, assinada no Rio de Janeiro, e posteriormente a discussão do Protocolo de Kyoto. Até devo dizer ao Deputado Leonardo Monteiro que eu representei a Cãmara dos Deputados, fui o único Deputado que estava na negociação de Kyoto em 1997. Em 1997, nós vivíamos em um mundo totalmente diferente. Quando da negociação de Kyoto, nenhum de nós imaginava que a China se tornaria o principal país emissor de gases do efeito estufa. O mundo, naquela ocasião, ainda estava dividido entre industrializados e não industrializados. O Protocolo de Kyoto, que naquela época foi um grande avanço, determinou a redução das emissões, a começar pelos países industrializados, mas com uma meta extremamente tímida de redução de gases do efeito estufa na média de 5,2%. Cito um dado interessante: toda negociação da convenção foi feita em relação ao primeiro relatório do IPCC - Painel Intergovernamental sobre Mudanças Climáticas, que o Tripoli lembra muito bem, e havia muita incerteza sobre o papel do homem em termos do aumento da temperatura e do aquecimento global. Aquele relatório de 1990 já recomendava uma redução de emissão de gases do efeito estufa da ordem de 60%. O primeiro relatório já dizia isso. Nós tivemos vários relatórios sucessivos até que em 2007 nós tivemos o primeiro relatório conclusivo em relação à participação da humanidade no aquecimento global. Aliás, Deputado Manato, eu gostaria de fazer uma observação. Hoje, a ciência não tem dúvida sobre isso. Quando verificamos alguns debates em relação aos chamados céticos, vemos que aqueles que contestam a mudança do clima a contestam sem base científica, porque o IPCC concluiu que realmente nós demos, na verdade, a contribuição humana para isso. Um dado interessante que eu gostaria de mostrar aqui na Cãmara dos Deputados é o seguinte: o IPCC não produz ciência. O IPCC compila a ciência do mundo. Então, quando alguém diz que o IPCC é manipulado, que o IPCC não representa a verdade, eu diria a vocês que esta fala é de quem não conhece o IPCC e não conhece o seu processo de negociação política. E eu falo política porque o grande mérito do IPCC é submeter a sua síntese aos Governos. E por que isso é importante? Porque isso compromete os Governos. Então, eu acho que em 2007 houve uma virada na percepção da comunidade científica em relação à mudança do clima, e a partir daí houve uma tentativa de um grande acordo global, que acabou acontecendo em Paris, com uma mudança importante na metodologia. Em Kyoto, determinou-se o que tinha que haver de redução pelos países industrializados, e, no caso de Paris, a mudança de metodologia é importante, cada país apresenta o seu plano, que se chamava INDC, e a partir daí, com a ratificação do acordo de Paris, esses planos se transformam em obrigações dos países às NDCs. Estou falando isso porque essa mudança de metodologia do IPCC no processo de negociação política é importante, porque hoje os países têm essa obrigação. E isso se tornou mais importante quando o Presidente dos Estados Unidos nega o aquecimento global. Inclusive a polarização do aquecimento, como ocorre nos Estados Unidos, é baseada não em ciência, mas em visão de mundo. Quer dizer, o Presidente Trump acabou de revogar áreas protegidas nos Estados Unidos. O Presidente Trump praticamente anulou os esforços do Presidente Obama nesse campo. No Brasil, isso já foi falado pelo Astrini, nós estamos enfrentando uma grande dificuldade: transformar a NDC em realidade. E o Congresso tem um papel muito importante nisso. Do ponto de vista constitucional, quando se ratifica um acordo internacional, essa ratificação equivale à força de uma legislação ordinária, e nós temos que colocar isso na agenda brasileira de uma maneira muito radical, porque o mundo caminha para uma economia de baixo carbono e, como foi colocado aqui, nós estamos investindo. Sr. Presidente, eu agradeço a oportunidade. Gostaria de dizer que para o Brasil não perder o bonde da história, nós devemos compreender as oportunidades que existem em relação a uma economia de baixo carbono. Também, como foi falado aqui, devemos compreender os riscos que as mudanças do clima trazem, especialmente do ponto de vista de desastres naturais. Há alguns anos já se fala - eu estou encerrando - que o grande impacto da mudança do clima é no ciclo hidrológico. Isso significa secas prolongadas, como às que nós estamos assistindo, ou também chuvas muito intensas num espaço de tempo muito curto. As cidades brasileiras não estão preparadas para isso. Sr. Presidente, agradeço a oportunidade. Agradeço ao Deputado Tripoli, dizendo que já tivemos muitas vezes juntos. Tivemos em Angra dos Reis, checando a usina nuclear. Esta oportunidade é muito importante. Agradeço ao PSDB a escolha do meu nome. O SR. PRESIDENTE - Queremos agradecer a participação do Sr. Fábio Feldmann, que, além de estudioso e dedicado à questão ambiental e às mudanças climáticas, como disse, foi nosso colega Deputado aqui na Cãmara dos Deputados."]]}