{"FÁBIO TRAD": [["13/08/2018 17:04:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, o Partido Social Democrático de Mato Grosso do Sul, o PSD, incorpora hoje aos seus quadros filiações extremamente qualificadas. Educadores e educadoras, militantes da causa da educação brasileira ingressarão nas fileiras do PSD às 19 horas na sede do diretório municipal de Campo Grande. Aqui, de Brasília, cumprindo a missão de comparecer a todas as sessões parlamentares, eu desejo a todos os novos filiados que sejam bem-vindos e participem dessa festa cívica e democrática que é um ato solene de cidadania, tendo a filiação como compromisso maior de exercer e de otimizar a participação na política brasileira. a revivescência da boa política. Sejam bem-vindos! O SR. PRESIDENTE - Parabéns, Deputado Fábio Trad."], ["13/08/2018 17:36:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, cumprindo a nossa missão de comparecer a todas as sessões parlamentares - aqui eu me dirijo sobretudo ao povo do Mato Grosso do Sul -, estamos aqui atendendo à convocação do Presidente Rodrigo Maia, na esperança de que possamos produzir, aprovar bons projetos de lei, rejeitar projetos de lei que prejudiquem a população, fazer um cinturão de proteção em torno dos valores democráticos, para reafirmar a autonomia desta Casa, procurando mostrar a todo o povo brasileiro que, por trás de cada notícia de corrupção que envolve um ou outro agente político, existem outras 10, 20, 30 referências de bons exemplos, que infelizmente não são divulgadas, porque não impactam. O mercado publicitário já ensina que é preferível mostrar um homem mordendo um cachorro a um cachorro mordendo um homem. Aquilo que impacta emocionalmente é que dá audiência. Por isso, as boas práticas, os bons comportamentos, as boas referências legislativas não são objeto de divulgação tão frequente quanto aquelas que emocionalmente impactam e produzem audiência. Mas é importante mostrar que, nesta Casa, existem, sim, bons Deputados e Deputadas, que querem o bem do País, que se esforçam estudando boas proposições e defendendo projetos de repercussão prática positiva na vida das pessoas. Aqui, desta tribuna, fala um Deputado que não nega a política; pelo contrário, procura exercê-la com a independência necessária, sobretudo com o objetivo de mostrar que, só através da política, a sociedade vai conquistar os direitos e as melhorias que ela merece. Não há salvação fora da política. A política é a afirmação da sua cidadania. Por isso, aproveitem esse período eleitoral para entender, na realidade, quais são as propostas de todos os pré-candidatos a Presidente da República, saber o que eles pensam a respeito de saúde, educação, infraestrutura, cultura, esporte, lazer, segurança. Também procurem se inteirar das propostas de todos os outros candidatos relacionados aos outros cargos, seja na majoritária, seja na proporcional. Essa é a forma que tem o cidadão de dar à política o tratamento que ela merece. Sr. Presidente, eu peço a V.Exa. que o meu pronunciamento seja repercutido no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado Fábio Trad."], ["13/08/2018 18:48:00", "O SR. F TRAD - Sr. Presidente, solicito seja registrado nos Anais da Casa o artigo intitulado A opinião pública e o Judiciário, de autoria de um dos juristas mais conceituados do Brasil, Heraldo Garcia Vitta, Juiz Federal aposentado e hoje advogado e professor universitário. Nesse artigo, ele deixa claro que as prerrogativas constitucionais que tutelam e protegem a atuação do juiz servem justamente para imunizá-lo das pressões populares. E conclui dizendo: a pressão popular ajuda mesmo na transparência dos atos estatais ; porém, em demasia, poderá levar a turbulências, ceifando a bandeira da judicatura, que é o respeito e o reconhecimento ao direito do próximo. A independência funcional do magistrado garante decisão justa, alheia às pressões da sociedade. Os operadores do Direito agradecem! Heraldo Garcia Vitta. Sr. Presidente, peço a divulgação deste meu pronunciamento no programa A Voz do Brasil, por favor. O SR. PRESIDENTE - O seu pedido será atendido. ARTIGO A QUE SE REFERE O ORADOR A opinião pública e o Judiciário A sociedade brasileira, em especial as pessoas bem-informadas, tem rechaçado decisões judiciais de diversos matizes, a pretexto da não-observãncia da justiça social e jurídica; pretendem participar ativamente do ato estatal por excelência, a de julgar as pessoas. Dessa maneira, inculcam na mídia comentários alvissareiros, muitas vezes despidos de qualquer conhecimento técnico-jurídico. Ora, essas situações, conquanto façam parte da democracia, em que todos participam dos negócios do Estado, e decorram do regime de liberdade de opinião e expressão, devem ser comedidas, arrefecidas, sobretudo no que atina aos órgãos do Judiciário. Noutras palavras, a participação da sociedade, por meio da imprensa, a respeito das decisões dos magistrados, deixa de ter importãncia ao Direito a partir do instante em que essas manifestações, populares, e de jornalistas e demais profissionais da sociologia, da filosofia, e mesmo do direito, não têm apoio, fundamento e norte na ordem jurídica, sobretudo na Constituição Federal. Logo, a sociedade, ao opinar sobre este ou aquele assunto a respeito de casos a serem julgados pelo Judiciário, limita-se evidenciar a satisfação/insatisfação das responsabilidades dos operadores do Direito, membros do Ministério Público, Magistrados, Procuradores, Defensores, Advogados; mas nunca pode ter o condão de, efetivamente, influenciar a decisão a ser tomada pelo Judiciário. A independência do Judiciário constitui um dos maiores predicamentos da magistratura, e não pode ser violada a pretexto algum. De um lado, a pressão popular ajuda mesmo na transparência dos atos estatais ; porém, em demasia, poderá levar a turbulências, ceifando a bandeira da judicatura, que é o respeito e o reconhecimento ao direito do próximo. A independência funcional do magistrado garante decisão justa, alheia às pressões da sociedade. Os operadores do Direito agradecem!"], ["13/08/2018 19:32:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, neste breve pronunciamento abordarei a seguinte questão: nós precisamos aproveitar o período eleitoral para fazer o enfrentamento e a abordagem analítica das grandes questões nacionais. Temos que transcender o varejo, temos que ultrapassar o vezo corporativista que está assolando a pauta desta Casa, para trazer à população a reflexão dos grandes temas nacionais: reforma tributária, tamanho do Estado, combate ao crime organizado. A nossa experiência, Sr. Presidente, como Parlamentares com assento nesta Casa, impõe-nos a responsabilidade, eu diria até patriótica, de aproveitar a campanha eleitoral para discutir com o cidadão eleitor temas que hoje afligem a Nação: desemprego brutal, insegurança epidêmica, saúde pública degradada e as graves e crônicas distorções do sistema educacional. Nós temos que expurgar o pensamento elitista de que a base da pirãmide social, o generoso estuário popular onde buscamos o grosso dos votos que esperamos, não está interessada na maioria dos assuntos que pautam o Parlamento. Eis a nossa responsabilidade: precisamos seduzir a população para que ela se interesse não só pelo varejo dos temas periféricos do bairro, da cidade, que são importantes, mas também, fundamentalmente, Sr. Presidente, pelas grandes questões nacionais. E o caminho mais efetivo e eficaz para combater esse vírus pernicioso, que ataca as instituições para bloquear a cidadania, é o diálogo direto e franco com o cidadão e a sociedade sobre os graves e urgentes problemas nacionais. Sr. Presidente, embora esteja há 7 meses atuando nesta Casa, porque assumi com a ascensão do Deputado Carlos Marun, eu venho observando que a pauta está muito corporativista, miúda, e são pouquíssimos os Parlamentares que se preocupam em analisar o Brasil no seu conjunto. Supor que o eleitor comum, o cidadão simples, que está lá na vila, no bairro, na cidade, esteja desinteressado das grandes questões nacionais é, de certa forma, desprezar a cidadania. Por isso, temos que fazer a nossa parte, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, este período, quando nos dedicamos à campanha pela renovação de nossos mandatos e pela eleição daqueles que acreditamos encarnar projetos políticos afinados com as demandas da sociedade, exige de nós Parlamentares o dever de evitar que o 'varejo eleitoral' se sobreponha ou comprometa o debate dos grandes e urgentes temas nacionais. Só os ingênuos ou pretensos puristas poderiam imaginar ser possível que, em uma campanha eleitoral, estaríamos imunes a questões paroquiais, a impasses e a debates de natureza local e regional. Porém, a nossa experiência, como Parlamentares com assento nesta Casa, impõe-nos a responsabilidade, eu diria patriótica, de capitalizar a campanha eleitoral para discutir com o cidadão eleitor temas que hoje afligem a Nação, como o desemprego brutal, a insegurança epidêmica, a saúde pública degradada e as graves e crônicas distorções do sistema educacional. Temos de expurgar o pensamento elitista de que a base da pirãmide social, o generoso estuário popular onde buscamos o grosso dos votos que esperamos, não está interessada na maioria dos assuntos que pautam o Parlamento. Pensar assim seria referendar a opinião canhestra e antidemocrática de um punhado de aprendizes de 'déspotas esclarecidos', para os quais o Parlamento está descolado da realidade nacional e, portanto, o Poder Legislativo seria uma instituição 'dispensável'. Cabe a nós Parlamentares usar a campanha eleitoral para refutar, com argumentos convincentes, essa ideia autoritária e fascista que busca minar os valores do Estado Democrático de Direito pela via da desmoralização de seu principal esteio, o Poder Legislativo. E o caminho mais efetivo e eficaz para combater esse vírus pernicioso, que ataca as instituições para bloquear a cidadania, é o diálogo direto e franco com o cidadão e a sociedade sobre os graves e urgentes problemas nacionais. Nós Parlamentares, que buscamos a renovação de mandato porque acreditamos no Poder Legislativo como instituição fundamental para a democracia, temos o dever de não permitir que a campanha eleitoral seja reduzida à famigerada 'caça ao voto', que sugere uma temporada de disputa despudorada pela consciência do cidadão. Portanto, depende, em grande parte, de nós Parlamentares engrandecer a campanha eleitoral, como uma oportunidade imperdível para a valorização da cidadania e para o fortalecimento da democracia, através do debate dos temas mais relevantes e urgentes da vida brasileira. Supor que o eleitor comum, o cidadão simples, que forma a base do eleitorado, não está preparado para absorver e participar desse debate é não acreditar no vigor transcendente da sociedade democrática. Muito obrigado."], ["07/08/2018 19:40:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, antes de iniciar a leitura do parecer, faço questão de registrar publicamente minhas homenagens à autora do projeto, a Deputada Professora Dorinha Seabra Rezende, cuja história em defesa da educação brasileira se confunde com sua própria biografia política. Parabéns, Deputada Professora Dorinha, pela pertinência da proposição apresentada, pela excelência da abordagem. O Brasil agradece a V.Exa. Sr. Presidente, pergunto se posso ir direto ao voto. 'O projeto de lei principal tem como objetivo estabelecer um marco regulatório para a devida valorização dos profissionais da educação escolar básica, conforme prevê o inciso V do art. 206 da Constituição Federal, que elenca como um dos princípios de base do ensino nacional a valorização dos profissionais da educação escolar, garantindo - na forma da lei - planos de carreira, com ingresso, via concurso público de provas e títulos, àqueles das redes públicas. Segundo a definição da proposta, os profissionais da educação escolar básica pública são aqueles que, detentores da formação exigida em lei, exercem a função de docência ou de suporte pedagógico à docência, ou seja, direção e administração escolar, planejamento, inspeção, supervisão e orientação educacionais, ou ainda, as funções de suporte técnico e administrativo que requeiram formação técnica ou superior em área pedagógica ou semelhante. Ainda no que tange à valorização dos profissionais, a proposição prevê que essa valorização contemplará: planos de carreira que estimulem o desempenho e o desenvolvimento profissionais em benefício da qualidade da educação escolar; formação continuada que promova a atualização desses profissionais; e condições de trabalho que favoreçam o sucesso do processo educativo, assegurando, inclusive, o respeito à dignidade profissional e pessoal dos educadores. O projeto de lei estabelece várias diretrizes que servirão de base para os planos de carreira dos profissionais da educação escolar básica pública, entre as quais se destacam: o ingresso na carreira via concurso público; a organização da carreira considerando a possibilidade de progressão funcional periódica, de modo que se estimule o desenvolvimento profissional; a inclusão de requisitos para a progressão na carreira, tais como assiduidade, experiência profissional, avaliação de desempenho, atualização em cursos, entre outros; o piso remuneratório, que deve ser definido e atualizado em conformidade com os termos constitucionais, assegurando um valor que atraia bons profissionais e progressão - com demais vantagens - que estimule a permanência destes; a jornada semanal de até 40 horas; férias anuais de 45 dias para os profissionais em regência de classe e de 30 dias para os demais profissionais. Ainda na proposição estão elencadas as medidas importantes a serem tomadas para a devida formação continuada e para a atualização dos profissionais. De igual modo, estão previstas as regras referentes às condições de trabalho, regras essas que são indispensáveis para o êxito do trabalho pedagógico, tais como: adequado número de alunos por turma, número de turmas compatível com a jornada desempenhada, recursos didáticos indispensáveis ao trabalho, salubridade do ambiente físico, segurança e transporte aos profissionais. Da mesma forma, cumpre destacar que são altamente meritórios todos os projetos de lei apensados, tendo em vista que possuem objetivos muito semelhantes à iniciativa principal, portanto muito oportunas, estando contemplados no substitutivo em anexo apresentado, que contempla assim as principais questões de interesse dos profissionais, oferecendo, em contrapartida, aos gestores e órgãos responsáveis, mais segurança jurídica na aplicação da norma. Com base em todo o exposto, pela Comissão de Seguridade Social e Família, voto pela aprovação do PL 1.287, de 2011, e dos seus apensados PL 1.377, de 2011, PL 1.857, de 2011, PL 1.882, de 2011, PL 2.826, de 2011, PL 6.409, de 2013, PL 6.529, de 2013, PL 7.268, de 2014, PL 7.813, de 2014, PL 8.055, de 2014, PL 821, de 2015, PL 1.696, de 2015, PL 2.382, de 2015, PL 8.268, de 2017, PL 8.369, de 2017, e PL 10.274, de 2018, na forma do substitutivo anexo. Pela Comissão de Trabalho, de Administração e Serviço Público, voto pela aprovação do PL 1.287, de 2011, e dos seus apensados, na forma do substitutivo adotado pela Comissão de Seguridade Social e Família. Pela Comissão de Educação, voto pela aprovação do PL 1.287, de 2011, e dos seus apensados, na forma do substitutivo adotado pela Comissão de Seguridade Social e Família. Pela Comissão de Finanças e Tributação, voto pela adequação financeira e orçamentária do PL 1.287, de 2011, e dos seus apensados, bem como do substitutivo adotado pela Comissão de Seguridade Social e Família, não cabendo pronunciamento quanto à sua adequação. Pela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, legalidade, juridicidade e boa técnica legislativa do PL 1.287, de 2011, e dos seus apensados, bem como do substitutivo adotado pela Comissão de Seguridade Social e Família.' Faço, agora, a leitura do substitutivo ao Projeto de Lei n 1.287, de 2011, e apensados, todos numerados, que estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública : O Congresso Nacional decreta: Art. 1 A implementação do princípio de valorização dos profissionais da educação escolar, inscrito no art. 226, V, da Constituição Federal, no que se refere àqueles das redes públicas de educação básica, obedecerá às diretrizes fixadas na presente Lei. Art. 2 Profissionais da educação escolar básica pública são aqueles que, detentores da formação requerida em lei, exercem a função de docência ou as funções de suporte pedagógico à docência, isto é, direção e administração escolar, planejamento, inspeção, supervisão e orientação educacionais; ou ainda as funções de suporte técnico e administrativo que requeiram formação técnica ou superior em área pedagógica ou afim. Art 3. A valorização dos profissionais da educação escolar básica pública contemplará: I - planos de carreira que estimulem o desempenho e o desenvolvimento profissionais em benefício da qualidade da educação escolar; II - formação continuada que promova a permanente atualização dos profissionais; III - condições de trabalho que favoreçam o sucesso do processo educativo, assegurando o respeito à dignidade profissional e pessoal dos educadores. Art. 4 Os planos de carreira dos profissionais da educação escolar básica pública contemplarão as seguinte diretrizes: I - ingresso na carreira exclusivamente por concurso de provas e títulos, que aferirá o preparo dos candidatos com relação a conhecimentos pedagógicos gerais e a conhecimentos da área específica de atuação profissional, sempre considerada a garantia da qualidade da ação educativa; II - organização da carreira que considere: a) a possibilidade efetiva de progressão funcional periódica ao longo do tempo de serviço ativo do profissional; b) requisitos para progressão que estimulem o permanente desenvolvimento profissional; c) interstício, em cada patamar da carreira, suficiente para o cumprimento de requisitos de qualidade de exercício profissional para progressão; III - inclusão, dentre os requisitos para progressão na carreira, dos seguintes: a) titulação; b) atualização permanente em cursos e atividades de formação continuada; c) avaliação de desempenho profissional; d) experiência profissional; e) assiduidade; IV - incentivos à dedicação exclusiva à mesma rede de ensino, preferencialmente à mesma escola; V - incentivos que contemplem a relação entre o desempenho profissional e o rendimento escolar dos estudantes, estimulando a elevação dos níveis de aprendizagem nas escolas; VI - piso remuneratório da carreira definido e atualizado em conformidade com o piso salarial profissional nacional estabelecido em lei federal, nos termos do art. 206, VIII, da Constituição Federal; VII - fixação dos valores de piso e teto de remuneração na carreira de modo a assegurar: a) um valor de piso que atraia bons profissionais para a carreira; b) uma progressão estimulante, sob o ponto de vista pecuniário, a cada patamar da carreira; VIII - composição da remuneração que assegure a prevalência proporcional da retribuição pecuniária ao cargo ou emprego em relação à das vantagens; IX - consideração das especificidades pedagógicas da carreira e das características físicas e geoeconômicas das redes de ensino, na definição: a) dos adicionais que vierem a ser previstos, para contemplar modificações no perfil do profissional ou alterações nas condições normais de exercício do cargo ou emprego, especialmente a titulação, decorrente de formação adicional não considerada na organização básica da carreira, e o exercício em condições que possam comprometer a saúde do profissional ou em estabelecimentos em áreas de reconhecidos índices de violência; b) das gratificações que vierem a ser previstas, para contemplar o exercício de atribuições que extrapolem aquelas relativas ao cargo ou emprego para o qual o profissional prestou concurso ou caracterizem condições especiais de exercício, especialmente o exercício de funções de gestão ou coordenação pedagógica nas unidades escolares e o exercício em classes especiais ou em escolas de difícil acesso; X - jornada semanal de trabalho de até quarenta horas semanais e da qual, no caso da regência de classe, parte será reservada a estudos, planejamento e avaliação, na escola, nos termos da legislação específica e de acordo com a proposta pedagógica da escola; XI - férias anuais para os profissionais em regência de classe e para os demais profissionais da educação escolar básica pública; XII - duração mínima de dois anos para o período de experiência docente estabelecido como pré-requisito para o exercício de quaisquer funções de magistério, que não a de docência, nos termos do 1 do art. 67 da Lei n 9.394, de 20 de dezembro de 1996. Parágrafo único. Os critérios utilizados para estabelecer a organização dos planos de carreira devem assegurar: I - remuneração condigna; II - integração entre o trabalho individual e a proposta pedagógica da escola; III - melhoria da qualidade do ensino e da aprendizagem. Art. 5 A formação continuada para a contínua atualização dos profissionais da educação escolar básica pública, promovida e estimulada pelos respectivos sistemas de ensino, por meio de programa permanente, com planejamento plurianual, contemplará: I - vinculação com as necessidades de qualificação dos profissionais, nas diversas áreas específicas de atuação, inclusive em nível de pós-graduação; II - oferta de atividades que promovam o domínio do conhecimento atualizado e das metodologias de ensino mais modernas e a elevação da capacidade de reflexão crítica sobre a realidade educacional e social; III - universalidade de acesso a todos os profissionais da mesma rede de ensino, com licenciamento periódico remunerado; IV - coerência com os objetivos e as características das propostas pedagógicas das escolas da rede de ensino; V - valorização da escola como espaço de formação dos profissionais; VI - devido credenciamento e qualidade das instituições formadoras. Art. 6 As condições de trabalho dos profissionais da educação escolar básica, indispensáveis para o êxito do trabalho pedagógico, contemplarão: I - adequado número de alunos por turma, que permita a devida atenção pedagógica do profissional a cada aluno, de acordo com as necessidades do processo educacional; II - número de turmas, por profissional, compatível com sua jornada de trabalho e com o volume de atividades profissionais extraclasse, decorrentes do trabalho em sala de aula; III - disponibilidade, no local de trabalho, dos recursos didáticos indispensáveis ao exercício do trabalho profissional; IV - salubridade do ambiente físico de trabalho; V - segurança para o desenvolvimento do trabalho profissional; VI - permissão para o uso do transporte escolar no trajeto entre o domicílio e o local de trabalho, quando não houver prejuízo do uso pelos estudantes. Art. 7 Revogam-se o art. 9 e o inciso II do art. 10 da Lei n 9.424, de 24 de dezembro de 1996. Art. 8 Esta lei entra em vigor na data de sua publicação. Sala das Sessões, em 7 de agosto de 2018 Deputado Fábio Trad o parecer, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Fábio Trad."], ["07/08/2018 19:40:00", "O SR. F TRAD - Sr. Presidente, em atenção ao apelo feito pelo PSOL e pelo PCdoB no sentido de que o inciso V do art. 4 do substitutivo propiciava interpretação que poderia resultar em prejuízo aos professores, porque condicionava o desempenho profissional dos educadores ao rendimento escolar dos estudantes, conversando com a Deputada Professora Dorinha, que é a autora do projeto, e com o Deputado Edmilson, este Relator reformula o parecer para suprimir o inciso V, renumerando os demais incisos, a fim de dar condições para aprovação do projeto acordado pelos Líderes. isso, Sr. Presidente. O SR. PRESIDENTE - Agradeço os esclarecimentos, Deputado Fábio Trad."], ["07/08/2018 19:40:00", "O SR. F TRAD - Apenas para ponderar, Deputado Chico Alencar, quero dizer que na própria redação do inciso X há uma menção explícita de que essa jornada semanal de trabalho de até 40 horas, da qual, no caso da regência de classe, parte será reservada a estudos, planejamento e avaliação, na escola, ela obedece a uma legislação específica e de acordo com a proposta pedagógica da escola. Então, o receio é fazer essa supressão da expressão 'na escola' e isso resultar em algo discrepante de uma lei existente. O SR. PRESIDENTE - Deputado Fábio Trad, inclusive existe um destaque do PSOL para votação, e a Deputada Professora Dorinha já está conversando com o Deputado Chico Alencar. O SR. F TRAD - Perfeitamente."], ["07/08/2018 19:40:00", "O SR. F TRAD - Então, Sr. Presidente, em atenção ao pleito da Deputada Alice Portugal, este Relator reformula o parecer, no sentido de suprimir do inciso X do art. 4 do substitutivo a expressão 'na escola', que está inserida entre vírgulas. O SR. PRESIDENTE - Perfeito."], ["07/08/2018 14:04:00", "O SR. F TRAD - Sr. Presidente, homenageio neste momento todas as mulheres do Brasil, em especial uma das mais ardorosas e competentes defensoras do aperfeiçoamento jurídico da Lei Maria da Penha, a qual hoje completa 12 anos. Refiro-me à Sra. Ana Lara Camargo de Castro, Promotora de Justiça do Estado de Mato Grosso do Sul. Foi através de sua inteligência jurídica que conquistas na consolidação da jurisprudência no STJ aperfeiçoaram a Lei Maria da Penha. Passo a ler três conquistas sinteticamente: 1. A confirmação da não compulsoriedade da audiência do art. 16, que só se realiza mediante vontade expressa e espontãnea da vítima nos crimes de ação penal condicionada; 2. O não reconhecimento da tese da bagatela imprópria para absolvição dos agressores ao argumento de reconciliação posterior; 3. O reconhecimento da natureza in re ipsa do dano moral do art. 387 do Código de Processo Penal, em caso de violação de direitos humanos das mulheres. Por isso, Sr. Presidente Pedro Uczai, registro neste momento, para o orgulho dos sul-mato-grossenses, a força da inteligência de Ana Lara Camargo de Castro, Promotora de Justiça de Mato Grosso do Sul. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Fábio Trad, por trazer a homenagem à luta de todas as mulheres, junto com o Deputado Marcon e, acho, toda a Casa, na comemoração dos 12 anos da Lei Maria da Penha, produzida nesta Casa, que deu uma demonstração inequívoca de que as mulheres não podem sofrer violência neste País."], ["07/08/2018 15:20:00", "O SR. F TRAD - Muito obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, são 12 anos da edição da Lei 11.340, de 2006, nacionalmente chamada Lei Maria da Penha. Quero publicamente reconhecer os avanços na consolidação de um sistema tutelar dos direitos das mulheres, com aprimoramentos dos sistemas de justiça, segurança pública, saúde e assistência social. A Lei Maria da Penha foi capaz de tirar da invisibilidade o nefasto fenômeno sociocultural da violência de gênero, fundado na desigualdade das relações de poder entre homens e mulheres, oriunda de arraigado patriarcado e persistente machismo. A Lei Maria da Penha deixou clara a responsabilidade do Estado e da sociedade em relação às violações dos direitos humanos das mulheres, afastando a perspectiva de que se trata de questão privada. Não! Não é! Foram grandes questões, foram grandes êxitos, foram grandes conquistas nesses 12 anos. Todavia, ainda é pouco. preciso fazer mais. As estatísticas nacionais e mundiais indicam claramente que a própria casa é o local menos seguro para meninas e mulheres. Assim, o local que deveria ser de paz, acolhida, serenidade e apoio mútuo é aquele em que elas estão mais expostas à violência praticada por entes familiares e, sobretudo, por parceiros íntimos - namorados, companheiros, maridos. Todos os dias ouvimos estarrecidos notícias de feminicídios bárbaros que poderiam, talvez, ter sido evitados se fôssemos capazes da genuína solidariedade, se tivéssemos melhor estrutura dos órgãos de prevenção e repressão e maiores investimentos na educação para as relações de gênero. Neste dia, portanto, registro meu pesar pelas mulheres cujas vidas se perderam pela incapacidade de muitos homens de lidar com as próprias frustrações. E, sobretudo, conclamo os homens à reflexão quanto ao nosso modelo social de masculinidade possessiva e de virilidade afirmada na agressividade covarde. Que o nosso pronunciamento seja repercutido no programa A Voz do Brasil, Sr. Presidente Pedro Uczai. O SR. PRESIDENTE - Obrigado, Deputado Fábio Trad. Daremos publicidade ao seu brilhante pronunciamento, que reconhece a importãncia da Lei Maria da Penha, que completa hoje 12 anos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, n o dia em que se completam 12 anos de edição da Lei 11.340/2006, nacionalmente chamada Lei Maria da Penha, quero publicamente reconhecer os avanços brasileiros na consolidação de um sistema de proteção aos direitos das mulheres, com aprimoramentos dos sistemas de justiça, segurança pública, saúde e assistência social. A Lei Maria da Penha foi capaz de tirar da invisibilidade o nefasto fenômeno sociocultural da violência de gênero, fundado na desigualdade das relações de poder entre homens e mulheres, esta oriunda de arraigado patriarcado e persistente machismo. A Lei Maria da Penha deixou clara a responsabilidade do Estado e da sociedade em relação às violações dos direitos humanos das mulheres, afastando a perspectiva de que se trata de questão privada, em relação à qual a interferência externa é incabível. Foram grandes êxitos nesses 12 anos: a implementação de serviços especializados, com profissionais capacitados, em varas, promotorias, defensorias, delegacias, Casas da Mulher Brasileira, dentre outros; a abertura do debate no ãmbito jurídico que se aprimorou em jurisprudência sólida e protetiva nas Cortes Superiores; a crescente mudança de mentalidade a partir da construção da cultura da igualdade material. Todavia, ainda é pouco. preciso fazer mais. As estatísticas nacionais e mundiais indicam claramente que a própria casa é o local menos seguro para meninas e mulheres. Assim, o local que deveria ser de paz, acolhida, serenidade e apoio mútuo é aquele em que elas estão mais expostas à violência praticada por entes familiares e, sobretudo, por parceiros íntimos - namorados, companheiros, maridos. Todos os dias ouvimos estarrecidos notícias de feminicídios bárbaros que poderiam, talvez, ter sido evitados se fôssemos capazes da genuína solidariedade, se tivéssemos melhor estrutura dos órgãos de prevenção e repressão e maiores investimentos na educação para as relações de gênero. Neste dia quero registrar meu pesar pelas mulheres cujas vidas se perderam pela incapacidade de muitos homens de lidar com as próprias frustrações. E, sobretudo, quero conclamar os homens à reflexão quanto ao nosso modelo social de masculinidade possessiva e de virilidade afirmada na agressividade."], ["11/07/2018 11:56:00", "O SR. F TRAD - Sr. Presidente, quero apenas fazer o registro, para constar nos Anais da Casa, da presença do Prefeito Jair Scapini, de Guia Lopes da Laguna, cidade histórica do Mato Grosso do Sul, junto com seis Vereadores, legisladores municipais que estão aqui junto comigo e com a Deputada Tereza Cristina, em busca de recursos dos Ministérios para o desenvolvimento daquela pujante cidade. Então, faço minha homenagem ao Prefeito, aos Vereadores e a toda a cidade de Guia Lopes da Laguna. Muito obrigado, Sr. Presidente."], ["11/07/2018 11:56:00", "O SR. F TRAD - Sr. Presidente JHC, eu quero dar como lidos três pronunciamentos e requerer a V.Exa. que determine que eles sejam publicados no programa A Voz do Brasil . O primeiro faz uma reflexão a respeito do Seminário Internacional sobre Educação e Saúde na Terceira Idade, promovido pela Comissão de Defesa dos Direitos da Pessoa Idosa desta Casa. O segundo é a respeito da comemoração do Dia Mundial da Liberdade de Pensamento, a ser celebrado no dia 14 de julho. E o terceiro faz reflexões a respeito das próximas eleições e da pauta temática desta Casa até o mês de outubro. Sr. Presidente, são estes os três pronunciamentos que dou como lidos. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a propósito do oportuníssimo Seminário Internacional sobre Educação e Saúde na Terceira Idade, promovido nestes dias 4 e 5, pela Comissão dos Direitos da Pessoa Idosa desta Casa, trago breve reflexão sobre as condições em que se dá o envelhecimento da população brasileira. 'Grande foi outrora o respeito à cabeça encanecida', já dizia o poeta romano Ovídio, nascido 43 antes de Jesus Cristo. Como é de se ver, vem de muito longe a crônica da desconsideração com que as sociedades, salvo honrosas exceções, tratam os seus idosos. Contudo, o longo processo civilizatório que desaguou na sociedade contemporãnea tem, felizmente, sinalizado avanços promissores nas formas como se tratam os idosos. Em nosso País, os 15 anos de vigência do Estatuto do Idoso assinalam, é certo, conquistas importantes na proteção social, na rede pública de saúde, no incremento à contratação de idosos e até mesmo na educação, com a criação das chamadas universidades abertas à terceira idade. Há, porém, um longo e difícil caminho a percorrer, principalmente porque o salutar aumento da expectativa de vida amplia progressivamente a população idosa. Segundo o IBGE, existem hoje no Brasil cerca de 21 milhões de pessoas com 60 anos ou mais, o que corresponde a 11% da população. Em 2025, estima-se, serão 32 milhões de idosos, o que nos colocará entre os seis países mais longevos do mundo. Essa perspectiva, de curtíssimo prazo, coloca à sociedade brasileira a inadiável responsabilidade de formular políticas abrangentes, capazes de responder à escalada do envelhecimento da população nos próximos anos. Para se ter uma ideia do desafio, no delicadíssimo campo da saúde, recente levantamento da ONU aponta que 36,5% de brasileiros com mais de 50 anos têm algum tipo de incapacidade ou dificuldade para tarefas como atravessar a rua ou subir escadas. Outra pesquisa, da Fundação SEADE, do Estado de São Paulo, apontou que 46% de entrevistados com idade entre 65 e 69 anos necessitavam de auxílio para tarefas simples, como ir da cama para o sofá, vestir-se e alimentar-se. Estes breves dados projetam o tamanho do desafio que temos para fazer frente às demandas decorrentes do aumento da chamada terceira idade. Sem dúvida, o Estatuto do Idoso, que completa agora 15 anos, teve papel decisivo para definir a responsabilidade da família, da comunidade, da sociedade e do poder público, para assegurar ao idoso direito à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à cidadania, à dignidade enfim. Lamentavelmente, porém, nós todos sabemos que para a grande maioria dos idosos esses direitos, ou pelo menos alguns deles, são apenas uma miragem. Portanto, não só pela mudança do perfil demográfico, mas também pela ampliação dos direitos que a sociedade reconhece como tributos legítimos aos cidadãos da terceira idade, o Estatuto do Idoso exige adequação à nova realidade social, humana e institucional do Brasil. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, no próximo sábado, 14 de julho, o calendário assinala o Dia Mundial da Liberdade de Pensamento. A data evoca o dia 14 de julho de 1789, quando a Queda da Bastilha marcou o início da Revolução Francesa, cujo apanágio civilizatório está inscrito na Declaração dos Direitos do Homem e do Cidadão, aprovada então pela Assembleia Nacional Constituinte, e que inspiraria, mais de 1 século e meio depois, a Declaração Universal dos Direitos do Homem, proclamada pela Organização das Nações Unidas, em 1948. Em seu art. 18, a Declaração proclama que 'Toda pessoa tem direito à liberdade de pensamento, consciência e religião', estabelecendo no artigo seguinte que 'Todo homem tem direito à liberdade de opinião e expressão; este direito inclui a liberdade de, sem interferências, ter opiniões e de procurar, receber e transmitir informações e ideias por quaisquer meios e independentemente de fronteiras' . Formalmente acatada pela quase totalidade dos Estados nacionais contemporãneos, a Declaração dos Direitos do Homem está, infelizmente, muito longe de consumar-se como conquista universal dos povos, especialmente no que diz respeito à plena liberdade de pensamento, de opinião e de expressão. Mesmo em um país democrático como o Brasil, cuja Constituição, em seu art. 5, inciso IV, a esculpe como Direito Fundamental, a liberdade de pensamento suscita frequentes debates, principalmente em torno do art. 220, da mesma Carta Magna, que define, textualmente: 'A manifestação do pensamento, a criação, a expressão e a informação, sob qualquer forma, processo ou veículo não sofrerão qualquer restrição, observado o disposto nesta Constituição'. Se é evidente que o pensamento é a essência mais íntima e intocável do ser humano, a sua manifestação, como todo e qualquer direito que fundamenta a liberdade, não é, nem poderia ser, absoluto. E é nesse delicado território limítrofe entre a liberdade de expressão do pensamento e a responsabilidade que incide sobre indivíduos e grupos quanto aos limites constitucionais dessa garantia, onde se dá hoje no Brasil o debate sobre os difusos contornos que definem controle social, regramento legal e legítimo, da censura, principalmente em relação às redes sociais. O advento da Internet e das redes sociais assegurou a disseminação de ideias e a difusão de pensamentos individuais em escala jamais imaginada. Lamentavelmente, nesse vertiginoso caudal de fluxos contínuos os discursos de ódio e de discriminação se avolumam com a insensata força dos que se julgam impunes porque inalcançáveis. Debater com toda a sociedade a instrumentação legal e os meios técnicos eficazes para reduzir os permissivos e perniciosos abusos contra a liberdade de expressão é a forma mais salutar e providencial deste Parlamento homenagear os arautos da liberdade que, primeiro na Revolução Francesa e, bem mais tarde, na Organização das Nações Unidas, inscreveram a liberdade de pensamento como atributo intocável do cidadão. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, estamos às vésperas do recesso regimental de meio de ano da 55 Legislatura desta Casa, e as perspectivas são de que os próximos meses deste ano sejam, naturalmente, de atividade legislativa bastante reduzida, com os Parlamentares em campanha pela renovação de seus mandatos. Não me inscrevo entre aqueles que, talvez na pretensão de serem mais iguais que os iguais neste Parlamento, fazem coro aos que, fora dele, tentam inquinar como omissão política ou descaso institucional, o fato de os membros desta Casa empenharem parte substancial de seu tempo à campanha eleitoral nestes meses que antecedem o pleito. Se é óbvio que não se pode falar de democracia sem eleições livres, é indiscutível que não há eleições democráticas sem o debate de ideias, sem a exposição franca de plataformas e de programas, de propostas políticas e de posições pessoais sobre ética e moralidade públicas, sobre alternativas que respondam, sem a hipocrisia das conveniências, aos anseios da sociedade. E não há sucedãneo artificioso capaz de substituir a campanha eleitoral como território fértil para fazer germinar, bafejada pelo calor do debate civilizado e civilizatório, a democracia que, como sabemos todos nós, é planta tenra e delicada que se renova no cotidiano das sociedades e se robustece na consciência de cada cidadão. Alguns poderão contrapor que estamos tratando de uma campanha idealizada ou irreal, quando soam sirenes e sinos de alerta para os muitos riscos que ameaçam turvar o pleito eleitoral que se avizinha. Mas o que será a própria e plena democracia, senão um ideal inalcançável? Felizes serão nossos pósteros, se daqui a mil anos ainda estiverem persistindo no caminho do ideal democrático. Essa é a essência sagrada da democracia: ampliar indefinidamente os anseios de liberdade dos povos e de realização dos cidadãos. Portanto, não nos aflijamos se a próxima campanha eleitoral prenuncia riscos, como essa epidemia pós-tudo que são as fake news, ou velhos e perniciosos vícios, como o caixa dois e as falsas promessas palanqueiras. Ao fim e ao cabo, veremos que essa certamente não terá sido a campanha ideal, mas certamente haverá de ser mais um passo no caminho infinito em busca do ideal democrático. E isso nos bastará. Diante do que, Sras. e Srs. Deputados, estejamos plenamente convictos de que o tempo que vamos dedicar à campanha eleitoral não significará, jamais, desdém ou abdicação de nossas responsabilidades como legisladores. Antes, estaremos, nos próximos meses, ampliando o processo de mobilização da cidadania e de conscientização social, fundamental para a construção permanente da democracia. Sabemos que há, sim, um enorme déficit legislativo à conta do Congresso, como há, lamentavelmente, um déficit de governo como um todo, neste momento delicado da vida nacional. Ao contrário de menosprezar esse déficit, os muitos dentre nós que buscarão renovar seus mandatos nas próximas eleições, certamente o fazem com o firme propósito de que poderão ser ainda melhores Parlamentares, até porque, já disse alguém, os que não lutam para seguir, talvez não merecessem ter chegado. A não ser aqueles que, cientes de ter dado sua contribuição para uma sociedade mais justa e uma cidadania mais consciente, recolhem as armas e guardam a fé no ideal democrático. Muito obrigado."], ["10/07/2018 14:44:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, nesses últimos dias, estivemos em vários bairros da cidade de Campo Grande, Capital de Mato Grosso do Sul. Estivemos no conjunto residencial Paulo Coelho Machado, no Bairro Jardim Paulo Coelho Machado, com a Profa. Rúbia e a Laura, líder comunitária, ocasião em que debatemos os projetos de lei apresentados. Depois, fomos até a residência dos pais de João Henrique, juntamente com a Profa. Edivãnia, oportunidade em que apresentamos as ideias que estão norteando o nosso mandato. Recebemos também no nosso escritório político o Vice-Prefeito de Paranhos, Dr. Luciano - hoje, Prefeito em exercício -, oportunidade em que assumimos compromissos políticos de natureza institucional para o benefício daquela cidade. Peço que este meu pronunciamento seja repercutido no programa A Voz do Brasil, Sr. Presidente."], ["04/07/2018 18:04:00", "O SR. F TRAD - Sr. Presidente, eu e o Deputado Luiz Couto, do PT da Paraíba, dirigimos hoje uma audiência pública para discutir um projeto de lei de relevãncia ímpar, de autoria do Deputado Indio da Costa, que estabelece um percentual de alíquota de contribuição reduzido para segurados facultativos, favorecendo as pessoas com deficiência, incluindo os autistas. Tais pessoas contribuirão com 5% para o Instituto Nacional do Seguro Social, a fim de que sejam incluídas no sistema de seguridade social, para gozar dos benefícios concedidos pelo INSS. O Deputado Otavio Leite esteve presente e também participou da audiência. Eu quero deixar aqui registrada a minha satisfação, a minha felicidade pelo fato de a audiência pública ter sido extremamente exitosa, em defesa dos autistas."], ["04/07/2018 18:04:00", "O SR. F TRAD - Sr. Presidente, bons exemplos devem ser repercutidos, sobretudo quando dizem respeito à educação. Quero neste momento fazer uma homenagem ao educador e professor Edilmar Galeano Marques, o Prof. Bob, que foi diretor por três mandatos consecutivos da Escola Estadual Hércules Maymone, em Campo Grande, Mato Grosso do Sul. Agora na Escola Municipal Professor José de Souza, ele conseguiu feitos notáveis: evasão zero em 2017; de Desenvolvimento da Educação Básica - IDEB acima da média nacional; Avaliação Nacional da Alfabetização - ANA acima da média nacional; participação efetiva da comunidade escolar interna e externa; redução nos índices de indisciplina; escola destaque no atletismo em ãmbito nacional; escola referência no atendimento aos alunos com necessidades especiais. Portanto, Sr. Presidente, ao Prof. Bob os nossos cumprimentos."], ["04/07/2018 14:08:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, filosoficamente a morte é uma questão de interpretação. Ao interpretá-la revelamos a essência daquilo em que acreditamos. Por exemplo, ontem recebi a notícia aqui em Brasília de que o Desembargador do Tribunal de Justiça do Mato Grosso do Sul, Romero Osme Dias Lopes, teria morrido. Eu o conheci e convivi com ele, ainda que não diariamente, por 26 anos, desde quando iniciei a minha atividade profissional como advogado e professor de direito penal. Eu o conheci. Por conhecê-lo e por ter com ele convivido, asseguro que a informação de sua suposta morte, sob a ótica do senso comum, não procede, sobretudo à luz dos múltiplos sentidos que esta palavra encerra, pois para cada significado de morte eu truco com o estilo de Romero em vida. Para os incréus da além-morte, hospedeiros de certeza da escuridão inconsciente atemporal, Romero vive no exemplo dos gestos de sua singular personalidade. Os amigos, os filhos, os admiradores, os colegas o revivem, reproduzindo o seu pensamento, as suas inclinações, os seus hábitos e os momentos de convivência. Aqui vive o Romero pai, o Romero filho, o Romero amigo, o Romero magistrado, o Romero jurista, o Romero escritor, o Romero poeta, o Romero Romerinho. Para os crédulos que certificam a vida em outra dimensão, eis que ressurge Romero mais vivo ainda. Sabem como? Simples assim: ao ligar o rádio e tocar de repente uma música de Chico Buarque, será ele, o Romero; ao folhear um livro e deparar-se com um poema de Pablo Neruda ou de Vinicius de Moraes, será ele, o Romero; ao andar na rua, cruzar com um cara parecido com o John Lennon, será ele, o Romero; ao ultrapassar uma moto possante ou ver um jipe ajeitado, será ele, o Romero; ao pensar, distraído, e surpreender-se com um pensamento profundamente complexo e filosófico, será ele, o Romero. Para os racionalistas críticos, os agnósticos, as coincidências os despertarão para a luz. Estes serão colhidos em flagrante quando encontrarem nos tribunais da vida julgados típicos de Romero, juízos justos, senso atilado, coragem heroica, disposição inovadora, ímpeto ponderado, humor culto, erudição desafetada, um ser humano humanizado pelo 'ser', jamais animalizado pelo 'ter'; múltiplos Romeros em um só. Eis o mistério da fé. Ao fechar os olhos para esta dimensão, não importa o sentido que se dê à morte. A verdade é que após o seu último suspiro, nos braços da amada esposa, Romero Osme Dias Lopes renasceu para a vida que só Deus conhece. Em nome de todos os sul-mato-grossenses, que o adotaram, Romero, como filho da terra, em nome do direito, da Justiça, em nome dos seus filhos, da esposa, dos amigos, dos admiradores, celebramos a sua despedida, para que, nas dobras do tempo, o certo reencontro seja abençoado pelo amor que você tanto praticou entre nós. O SR. PRESIDENTE - Muito obrigado."], ["03/07/2018 14:16:00", "O SR. F TRAD - Sr. Presidente, eu quero compartilhar com V.Exa. e com todos os colegas Deputados e Deputadas que ontem o Partido Social Democrático, o PSD, de Mato Grosso do Sul, fez um ato de filiação em Campo Grande. Filiamos mais de 50 jovens, dentre os quais o Prof. Wilson Lands, um jovem de futuro promissor, pois tem vocação para a atividade política. Ontem foi muito claro o recado que a juventude de Mato Grosso do Sul deu para todas as pessoas: não adianta desprezar a política, não adianta maldizer os políticos, porque não há salvação fora da política. Quando se diz que não se quer fazer política, isso já é fazer política, já é um ato político. Portanto, é um convite que os professores do PSD fazem a todo o Brasil."], ["03/07/2018 15:12:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, o suicídio é um problema global e de saúde pública. Segundo dados de 2014 da Organização Mundial da Saúde, mais de 800 mil pessoas tiram a própria vida, por ano, ou 1 pessoa comete suicídio em algum lugar do mundo, a cada 40 segundos. O Brasil infelizmente também consta nesse triste ranking . No País, o suicídio já é a quarta maior causa de morte entre homens jovens. Em Mato Grosso do Sul, meu Estado, esses números são ainda piores. Dados do Ministério da Saúde apontam que a taxa de mortalidade entre os homens é maior do que a média nacional. Enquanto a taxa de suicídio no Brasil é de 8,7 a cada 100 mil habitantes, em Mato Grosso do Sul é de 13,3. Mato Grosso do Sul é hoje o segundo Estado no País em mortes por suicídio. Lá são registradas 197 mortes por autoextermínio ao ano, o que quer dizer que, a cada 44 horas, 1 pessoa tira a própria vida. Sras. e Srs. Deputados, isso se explica em virtude do número de índios em Mato Grosso do Sul. Temos a segunda maior população indígena do País, com 70 mil pessoas divididas em várias etnias e que ocupam várias extensões do território do meu Estado. Em levantamento mais recente do Mapa da Violência, de 2014, dos 13 Municípios com mais suicídios entre indígenas no Brasil, Mato Grosso do Sul figura com 8 cidades! Dourados, cidade do combativo Deputado Geraldo Resende, do PSDB, aparece com 117 mortes registradas. Embora localizado com maior agudeza em Mato Grosso do Sul, este é um problema nacional e que precisa da necessária disposição deste Parlamento para seu enfrentamento, estabelecendo política concreta e efetiva de combate e prevenção ao suicídio. Peço que o meu pronunciamento repercuta no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Obrigado, Deputado Fábio Trad. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O suicídio é um problema global e de saúde pública. Segundo dados de 2014 da Organização Mundial de Saúde, mais de 800 mil pessoas tiram a própria vida por ano. Ou... a cada 40 segundos uma pessoa se suicida em algum lugar do mundo. Embora a maioria dos países com altas taxas de suicídio sejam pobres, há também algumas nações ricas e altamente desenvolvidas que possuem números muito altos nessas tristes estatísticas, como o Japão e os Estados Unidos. O Brasil infelizmente também consta nesse triste ranking . No País, o suicídio já é a quarta maior causa de morte entre homens jovens. E em Mato Grosso do Sul esses números são ainda piores. Dados do Ministério da Saúde apontam que a taxa de mortalidade entre os homens é maior do que a média nacional. Enquanto a taxa de suicídios no Brasil é de 8,7 a cada 100 mil habitantes, no Estado de Mato Grosso do Sul é de 13,3! Não por acaso, em seu Plano Estratégico de Prevenção ao Suicídio, o Governo Federal, por meio da Portaria n 1.315, liberou recentemente recursos da ordem de R$ 1,4 milhão para ações de prevenção e combate ao suicídio, a serem desenvolvidas em 6 capitais do País, cujos Estados são considerados prioritários devido ao alto índice de suicídios. E lá está nossa Capital, Campo Grande, entre as contempladas, com R$ 250 mil. importante primeiramente destacar a importãncia de ações como essa. No entanto, é preciso alertar que elas não devem ficar restritas à Capital, Campo Grande. O meu Estado, Mato Grosso do Sul, é hoje o segundo no País em mortes por suicídio. Lá são registradas 197 mortes por autoextermínio ao ano, o que quer dizer que, a cada 44 horas, 1 pessoa tira a própria vida. Isso se explica também muito pelo fato de Mato Grosso do Sul ser um Estado de grande prevalência indígena. Temos hoje a segunda maior população indígena do País, com 70 mil pessoas divididas em várias etnias, segundo dados do IBGE e da Secretaria Especial de Saúde Indígena. justamente entre esse público que os índices de autoextermínio mais assustam. Enquanto a média de suicídios em Mato Grosso do Sul é de 13,3 por 100 mil habitantes, 65% maior que a média nacional, entre os indígenas a incidência é de 15,2!! Em Dourados, a peculiaridade é o grande número de mortes por suicídio entre a população indígena jovem. Segundo o Mapa da Violência, entre 2008 e 2012 foram mais de 117 óbitos registrados, o que coloca a cidade em primeiro lugar no ranking estadual e uma das primeiras no ranking brasileiro! Em levantamento mais recente do Mapa da Violência, de 2014, dos 13 Municípios com mais suicídios entre indígenas no Brasil, Mato Grosso do Sul figura com 8 cidades! E Dourados aparece nessa triste liderança, com 117 mortes registradas, seguida de Amambai, Paranhos e Coronel Sapucaia. Um dos fatos que mais pesam para essa lamentável realidade é o alto índice de suicídios entre guaranis e kaiowás. Por isso, é necessário que discutamos a necessidade de destinação de mais recursos, bem como a ampliação das ações de prevenção e combate ao suicídio em Mato Grosso do Sul. Importantes debates, como um profícuo seminário realizado em maio do ano passado na Cãmara dos Vereadores de Dourados, precisam ter seus encaminhamentos debatidos por toda a classe política, sociedade civil e especialistas. Afinal, esse é um problema de saúde pública e sem recorte social. Entre esses encaminhamentos, consta o da Vereadora Daniela Hall, do PSD, também propositora do seminário, no sentido de se implantar o Conselho da Família, que são órgãos permanentes autônomos, não jurisdicionais, encarregados de tratar das políticas públicas voltadas à família e da garantia do exercício dos direitos da entidade familiar. Além disso, há a proposta de viabilizar a implantação do Grupo Amor e Vida e o serviço de telefone 141 em Dourados, que tem custo irrisório em relação aos benefícios de salvarmos tantas vidas todos os dias. A entidade, que atendia de forma gratuita em Dourados através do Centro de Valorização da Vida, ouvindo pelo telefone desabafos e evitando tragédias, fechou as portas em 2010 por falta de incentivos públicos. Hoje, o 141 está disponível apenas em Campo Grande e em Corumbá. Temos que fortalecer e ampliar esse debate, pois nada é mais importante do que a vida humana. O suicídio é um problema de todos nós."], ["03/07/2018 17:40:00", "O SR. F TRAD - Obrigado. Sr. Presidente, o PSD entende que é absolutamente justo o requerimento para se votar em regime de urgência esse projeto de lei, uma vez que houve fato superveniente, isto é, a queda na receita. Não é justo penalizar os Municípios quando sobreveio uma queda abrupta, imprevisível, da receita. Portanto, o PSD orienta o voto 'sim', pela justiça, ao mérito, do projeto."], ["26/06/2018 09:28:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez, reafirmo a necessidade de o Congresso Nacional, Cãmara dos Deputados e Senado da República, protagonizar o enfrentamento da questão tributária no Brasil. muito importante, ainda que estejamos no fim de uma legislatura, não permitir que o tempo, cada vez mais, penalize o consumidor e, de certa forma, privilegie quem tem mais renda, patrimônio, propriedade, transformando a questão tributária num dos empecilhos mais graves para a República brasileira. de se louvar o trabalho liderado pelo Deputado Luiz Carlos Hauly, do Paraná, que está se esforçando, juntamente com alguns colegas Parlamentares, para encontrar um termo comum que concilie os interesses hoje contrapostos dos entes da Federação, sobretudo dos Estados. Deputado Delegado Edson Moreira, existe a necessidade - quero deixar isso bem claro, frisando, enfatizando - de se fazer logo a reforma tributária, incrementando, incentivando a produção, para que o empresário e o empreendedor não se sintam cada vez mais impedidos na sua vocação de gerar empregos, desenvolvimento e renda. Que o meu pronunciamento, Sr. Presidente, seja repercutido pelo programa A Voz do Brasil . O SR. PRESIDENTE - Deferido."], ["26/06/2018 09:36:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, venho à tribuna da Cãmara dos Deputados para reafirmar a necessidade de agilizarmos a aprovação do novo Código de Processo Penal. Sei que estamos no fim de uma legislatura. Muito provavelmente, em virtude da falta de quórum, com o advento do período eleitoral, teremos dificuldade para agregar número suficiente de Deputados para se debruçarem sobre esse novo diploma que o Brasil reclama, que o Brasil pede. O Código de Processo Penal atual é de 1941, quando, evidentemente, a criminalidade não tinha as mesmas características de hoje. preciso modernizar, porque a Constituição Federal de 1988 incorporou novos valores ao sistema jurídico brasileiro. Por isso mesmo, no ano de 2009, o Presidente do Senado, José Sarney, deflagrou um processo de revisão de códigos - Código Civil, Código de Processo Civil. Agora está em curso também a elaboração de um Código Comercial. O atual é de 1850, vejam só! Evidentemente, o Código de Processo Penal se destaca como um dos diplomas normativos mais importantes do sistema jurídico brasileiro. Afinal de contas, é quem tutela as liberdades, a liberdade pública, a liberdade individual. importante frisar, Sr. Presidente, que, senão esta Legislatura, a próxima priorize a aprovação do novo Código de Processo Penal, agregando os valores da celeridade no procedimento - menos burocracia, mais objetividade e efetividade - e da efetividade do direito da aplicação da lei, é claro, tutelando de forma inegociável a ampla defesa, o devido processo legal, o contraditório, que são garantias irrenunciáveis. Por isso, aqui ficam o alerta e o pedido deste Deputado Federal do Mato Grosso do Sul para que aprovemos o quanto antes, senão nesta, na próxima Legislatura, o novo Código de Processo Penal. Sr. Presidente, peço que o meu pronunciamento seja repercutido pelo programa A Voz do Brasil . O SR. PRESIDENTE - Deferido. O pronunciamento de V.Exa. será repercutido."], ["25/06/2018 20:28:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido o pronunciamento que defende o jornalismo brasileiro e deixa claro que um levantamento do Conselho Nacional de Justiça aponta nada menos do que 2.373 processos contra veículos de comunicação nos últimos 20 anos. Esse número - pasmem, Sras. e Srs. Deputados - representa apenas 4,5% dos 300 mil processos envolvendo o exercício do jornalismo. O poder não gosta do jornalismo, porque, muitas vezes, ofende os poderosos. Mas é preferível um jornalismo que ofende a um jornalismo omisso e acovardado. Peço que o meu discurso seja divulgado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a contundente e oportuna defesa da liberdade de imprensa, feita, em seminário recente, pela Presidente do Supremo Tribunal Federal - STF, Ministra Cármen Lúcia, ao mesmo tempo em que reafirma, por voz autorizada, postulado essencial à democracia, adverte-nos de uma questão preocupante : 'Sempre que os sensatos precisam tratar com frequência de liberdade, seja ela de imprensa ou de qualquer outra natureza, é porque esta mesma liberdade está sob ameaça dos insensatos' . A propósito, a própria Ministra Cármen Lúcia alertou para a necessidade de vigilãncia contra as diferentes formas de ameaça à liberdade de imprensa e ao direito à livre expressão do pensamento. Ao lembrar que o Brasil ainda figura entre os países onde a profissão de jornalista é tantas vezes agredida e vilipendiada, a Presidente do STF diz ser incompreensível que, aos 30 anos de vigência da Constituição, 'esse tema ainda esteja em nossas agendas'. 'Mata-se muito jornalista no Brasil, atacam-se fisicamente jornalistas e suas famílias', bradou, no mesmo seminário, o colega Deputado Miro Teixeira, que honra esta Casa e engradece o Parlamento brasileiro. Jornalista de profissão, Miro Teixeira denunciou o constrangimento à atividade jornalística, configurado nos incontáveis pedidos de indenização por danos morais, impetrados por agentes públicos que se consideram injuriados por críticas da imprensa. Levantamento do Conselho Nacional de Justiça aponta nada menos que 2.373 processos contra veículos de comunicação nos últimos 20 anos. Esse número - pasmem, Sras. e Srs. Deputados - representa apenas 4,5% dos 300 mil processos envolvendo o exercício do jornalismo. Isso significa que a esmagadora maioria dos acionados judicialmente é formada por profissionais, muitos deles ameaçados por ações indenizatórias milionárias e flagrantemente intimidatórias. Para concluir, Sr. Presidente, vale dizer que nestes tempos, quando as tais fake news vicejam como praga ameaçadora à verdade essencial à informação, a imprensa livre e independente, o jornalismo exercido com liberdade e destemor é o único e eficaz antídoto contra as manipulações e invectivas perfidamente oferecidas como verdades aos muitos incautos. Como bem disse a Ministra Carmén Lúcia, 'sem a imprensa livre, a Justiça não funciona bem, o Estado não funciona bem'. Muito obrigado."], ["25/06/2018 21:20:00", "O SR. F TRAD - Sr. Presidente, quero cumprimentar e enaltecer a Associação de Pais e Responsáveis Organizados pelas Pessoas com Deficiência e Transtorno do Espectro Autista de Mato Grosso do Sul, em especial na cidade de Campo Grande, pelos relevantes serviços prestados à causa das pessoas com transtorno do espectro autista. Estou tentando, aqui na Cãmara dos Deputados, acelerar a tramitação de projetos de lei que visam assegurar os direitos das crianças, dos jovens, das pessoas com transtorno do espectro autista e seus familiares. Um desses projetos assegura que sejam exibidas mensalmente, nas salas de cinema de todo o Brasil, sessões compatíveis com as manifestações das pessoas com transtorno do espectro autista. Era isso o que tinha a dizer, Sr. Presidente."], ["25/06/2018 17:24:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, aqui anuncio para o Estado de Mato Grosso do Sul que, em novembro, quando houver a abertura do prazo para a destinação de emendas parlamentares, contemplarei a Polícia Militar do Estado de Mato Grosso do Sul, com valor que será utilizado na aquisição de um ônibus para o Batalhão de Choque, hoje comandado pelo Tenente-Coronel Pollet, pelo Capitão Rocha, Subcomandante do Batalhão de Choque. Faz parte também do Batalhão, o Subtenente Nogueira, um dos seus combatentes mais ardorosos. Faço menção especial ao Comandante-Geral Waldir Ribeiro Acosta, que foi até o meu gabinete solicitar que o nosso mandato se comprometesse com o aparelhamento estrutural da corporação, para a aquisição de um ônibus e recursos para a construção do Batalhão de Choque. Entendemos que a segurança pública precisa atuar de forma preventiva e repressiva, com incrementos no setor de inteligência, para que a sua finalidade seja atingida. Com essa destinação de recursos orçamentários, creio que o nosso mandato estará servindo como instrumento de aperfeiçoamento da corporação para a execução de seu mister. Da mesma forma, Sr. Presidente, a Polícia Civil e o Corpo de Bombeiros de Mato Grosso do Sul também serão atendidos em suas demandas. No mês de novembro, quando houver a abertura da destinação de recursos orçamentários por emenda parlamentar, nós trataremos de contemplar ambas as instituições para que elas também, juntamente com a Polícia Militar - e sem nos esquecermos da Guarda Municipal, que poderá agora se transformar em polícia municipal -, possam desincumbir satisfatoriamente suas funções. De forma mais efetiva, a destinação de emendas é o momento em que o nosso mandato se transforma numa espécie de poder executivo, para, enfim, nesse sentido mostrar o compromisso do nosso mandato parlamentar com a segurança pública de Mato Grosso do Sul. Solicito que a nossa mensagem seja ratificada e corroborada no programa A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deferido o pedido de V.Exa., Deputado."], ["20/06/2018 15:36:00", "O SR. F TRAD - Sr. Presidente, depois de dominar o mercado de faculdades particulares, em grande parte graças aos bilionários recursos do FIES, com os quais a União tenta mascarar sua inépcia, grandes grupos se lançam sobre a educação básica, disputando um filão de 40 mil pequenas e médias escolas, que juntas arrecadam 60 bilhões de reais em mensalidades, 5 bilhões a mais do que faturou o ensino superior em 2017. Gigantes como a Kroton, a Estácio e a estendem seus tentáculos sobre a educação básica, setor onde a pulverização de escolas facilita as aquisições promovidas por esses potentados. Quero dar esse discurso como lido, Sr. Presidente, pois ele faz uma reflexão crítica sobre o avanço desses conglomerados internacionais na educação básica brasileira. Peço a V.Exa. que o nosso pronunciamento seja divulgado pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a estonteante expansão de grandes conglomerados em todos os níveis de ensino no Brasil põe em discussão o correto cumprimento do art. 205 da Constituição Federal, que fixa ser a educação 'direito de todos e dever do Estado e da família'. certo que em todas as democracias modernas o ensino privado ou particular, a cargo de empresas ou organizações sociais, é uma realidade. Contudo, o que vemos no Brasil dos últimos anos configura crescente abdicação do Estado a tão imperativa responsabilidade constitucional, delegando-a à iniciativa privada, que, por sua vez, se beneficia de vastos recurso públicos para açambarcar uma demanda que os Governos da União e dos Estados não conseguem absorver. Ainda agora vemos que, depois de dominar o mercado de faculdades particulares, em grande parte graças aos bilionários recursos do FIES com que a União tenta mascarar sua inépcia, esses grandes grupos se lançam sobre a educação básica, disputando um filão de 40 mil pequenas e médias escolas que, juntas, arrecadam 60 bilhões de reais em mensalidades, 5 bilhões a mais do que faturou o ensino superior em 2017. Com o enxugamento do FIES, a partir de 2015, as gigantes Kroton, Estácio e estendem seus tentáculos sobre a educação básica, setor onde a pulverização de escolas facilita as aquisições promovidas por esses potentados. Com ações em bolsas e, mais ainda, recebendo aportes de fundos de investimentos internacionais, esses conglomerados privados têm como prioridade o lucro de seus investidores. Para que se tenha uma ideia, o pesquisador Allan Kenji, da Universidade Federal de Santa Catariana, informa que as quatro maiores empresas de ensino no Brasil reúnem 2.270 desses fundos institucionais, reflexo do interesse do mercado financeiro pelo sistema educacional brasileiro. Para aquele pesquisador preocupa o fato de serem estrangeiros esses fundos que agora avançam sobre o ensino básico, pois tendem a ganhar espaço para influenciar políticas públicas de educação. Com tamanho apetite do capital internacional, justifica-se o temor de crescente desnacionalização da educação no Brasil, especialmente quando esses grandes grupos se lançam, com voracidade, sobre a educação básica. Nesse sentido, é mais que oportuna a advertência da ex-Secretária-Executiva do Ministério da Educação, Maria Helena de Castro, que diz não ser possível prever qual o projeto desses grandes grupos para a formação de crianças e jovens brasileiros. Enquanto isso, o Ministério da Educação se exime, olimpicamente, sobre a concentração de mercado dessa inaudita 'educação de escala', afirmando deter-se no controle de qualidade dos cursos oferecidos. Fica muito difícil confiar nesse controle propalado pelo MEC. Na longa temporada de bonança do FIES para com o setor privado, entre 2010 e 2015, o descontrole do Ministério da Educação permitiu, por exemplo, que a própria Kroton cobrasse, em Cuiabá, 2 mil reais de mensalidade em curso de Educação Física, quatro vezes mais que o preço normal. A propósito, é bom que se diga que a redução do bilionário investimento público no FIES decorreu das graves restrições orçamentárias, e não de iniciativa diretamente ligada à racionalidade de gastos assumida pelo MEC. Agora os grandes grupos privados avançam, vorazes, sobre nossa educação básica. A formação das crianças e adolescentes do Brasil não pode se transformar em simples produto gerador de lucros para investidores. Muito obrigado."], ["20/06/2018 16:16:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, 'nossa pátria, para fazer-se amar, deve ser amável', disse um dia o político liberal e filósofo irlandês Edmund Burke. A evocação de um pensador do século XVIII vem a propósito da lamentável constatação de que o Brasil, neste começo do século XXI, não tem sido uma pátria amável para a maioria de seus filhos, especialmente para sua juventude. A Folha de S.Paulo divulgou, no último domingo, dia 17, pesquisa do Datafolha que aponta que 62% dos jovens brasileiros deixariam o País, se tivessem meios para isso. Entre os adultos, 43% gostariam de tentar a sorte fora do Brasil. Pior ainda: 56% dos adultos com curso superior sonham em deixar o País. O cenário de lamentável desalento torna-se ainda mais dramático quando os índices, transformados em números absolutos, atestam que 19 milhões de jovens manifestam desejo de emigrar, principalmente para os Estados Unidos ou para a Europa. Segundo a pesquisa, adultos e jovens acima de 16 anos que expressam desejo de transferir seus sonhos de futuro para outro país somam assombrosos 70 milhões de brasileiros, o equivalente à população dos Estados de São Paulo, Rio de Janeiro e Paraná! Naturalmente, por razões diversas, a esmagadora maioria dessas intenções não se concretizará. Contudo, Sras. e Srs. Deputados, se o desastroso êxodo não se consuma, o simples fato de ele estar no horizonte de milhões de brasileiros atesta a gravidade do momento vivido pela Nação, que, refém de ações erráticas na economia, da improvisação de políticas públicas e de cortes dramáticos em setores estratégicos, não oferece perspectivas de futuro para milhões de seus filhos. Para retornar à ideia de Burke, digo que a Nação brasileira, neste longo e sofrido momento, não está sendo amável com seus filhos. Infelizmente, o que se vislumbra no horizonte próximo, Sr. Presidente, não permite antever mudanças promissoras nesse panorama de descrença e desalento. A desesperança, a apatia social que decorre da falta de perspectiva, talvez seja pior que o êxodo, na medida em que amortece potencialidades coletivas, anula competências individuais, arrefece a têmpera empreendedora. E tudo isso ocorre na própria Pátria, que o cidadão aprendeu a amar, desde sempre, como espaço sagrado de seus mais legítimos anseios. Resgatar as esperanças desses milhões de brasileiros é tarefa intransferível das elites políticas desta Nação. Certamente não faremos isso, Sr. Presidente, com a mágica patética dos discursos fáceis nem com pregações oportunistas de falsos salvadores da pátria. A Nação brasileira clama não por reles planos de governo, como esses que inflacionam esta época eleitoral, mas sim por um autêntico projeto de País, em cuja construção se empenhem todas as forças lúcidas, capazes de instaurar os fundamentos de uma democracia liberal que garanta, assegure direitos para todos. Até que não tenhamos este projeto de País, o farisaísmo da baixa política, o rentismo despudorado dos monopólios cevados nos úberes do Governo e os interesses privados de corporações autoproclamadas como esteios do Estado continuarão impedindo que esta Nação seja amável com a maioria de seus cidadãos. Precisamos reagir enquanto é tempo, Sr. Presidente."], ["20/06/2018 11:56:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar a Guarda Municipal de Campo Grande, de Mato Grosso do Sul, na pessoa de Valério Azambuja, que dirige a Guarda Municipal da cidade, com muita competência e proficiência; da mesma forma, cumprimento toda a família azul marinho e, em especial ao Roni Gonzaga, Superintendente de Ações Preventivas ao Uso de Drogas, juntamente com a sua equipe, o Fábio Antônio e a Marisa Alves de Souza. Eles estão, na realidade, cumprindo uma função essencial: a prevenção do uso de drogas, visitando as escolas, comparecendo junto à juventude para o esclarecimento de que, na realidade, a droga é o caminho mais curto para a tragédia e a infelicidade. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente."], ["19/06/2018 18:52:00", "O SR. F TRAD -Sr. Presidente, quem é contra a corrupção é de verdade contra a corrupção: não só a corrupção praticada por quem é de direita, mas também a corrupção praticada por quem é de esquerda. No espectro ideológico, eu me considero um Deputado do centro, comprometido com os valores éticos, que me fizeram chegar a esta Casa. Quando me foi apresentado o requerimento da CPI com indícios da prática de crime de corrupção perpetrado por um advogado, eu, evidentemente, o assinei, mesmo sabendo que iria contrariar os interesses da Direita. Mas eu também assinaria um pedido de CPI se o alvo fosse um Deputado de esquerda, porque corrupção não é de direita, não é de esquerda: corrupção é corrupção. Eu continuarei assinando todos os requerimentos de CPI que apontem fato certo e determinado, consubstanciado em indícios que traduzam a prática de crimes graves, como aconteceu no caso. Portanto, Sr. Presidente, não vou me antagonizar em relação à minha inteligência e ao bom senso dos brasileiros e das brasileiras de bem. Quem é honesto de verdade e quer combater de verdade a corrupção assina esta e outras CPIs, para o bem do Brasil."], ["19/06/2018 13:36:00", "O SR. F TRAD - Sr. Presidente, quero parabenizar o Desembargador Carlos Eduardo Contar, do Tribunal de Justiça do Estado de Mato Grosso do Sul, e toda a equipe de seu gabinete pela conquista do certificado ISO 9001. Esse é um reconhecimento pelo padrão na gestão de qualidade de seu gabinete, em que há controle total de um acervo mínimo de processos. O Desembargador Carlos Eduardo Contar tem origem nos quadros do Ministério Público, ascendeu à carreira da magistratura e é um jurista comprometido com o processo de aperfeiçoamento da prestação jurisdicional. Eu quero, em nome de todos os jurisdicionados do Estado de Mato Grosso do Sul, compartilhar a alegria e o orgulho de vê-lo recebendo esse prêmio em reconhecimento por sua exitosa carreira. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado."], ["19/06/2018 14:28:00", "O SR. F TRAD - Sr. Presidente, primeiramente, pela homenagem recebida, quero dizer que o carinho que meu pai tinha por V.Exa. foi herdado pelo filho. Tenho por V.Exa. a admiração daqueles que, iniciando sua carreira política, vê a sua atuação como referência neste Parlamento. Sr. Presidente, Sras. e Srs. Deputados, eu venho tratar de um assunto, a princípio, regional, localizado em Campo Grande, Capital de Mato Grosso do Sul, mas que tem contornos dignos de serem realçados no plano nacional. Campo Grande está passando pelo processo de revisão do seu Plano Diretor. Foram várias as reuniões, as audiências públicas, as manifestações de instituições de classe, de corporações, da academia universitária. Enfim, toda a sociedade civil se reuniu em torno desta tarefa: a revisão do Plano Diretor da Capital de Mato Grosso do Sul, que começou há 2 anos. Depois de mais de 60 reuniões, 12 audiências públicas e inúmeras entidades ouvidas, foi aprovada a revisão do Plano Diretor pelo Conselho Municipal de Desenvolvimento Urbano. Quando estava pronta para votar, eis que tanto o Prefeito de Campo Grande quanto os Vereadores receberam recomendações do Ministério Público Estadual, no sentido de que, se não votassem de acordo com o entendimento do Ministério Público, poderiam eles, os Vereadores e o Prefeito, responderem por uma ação de improbidade administrativa. Sr. Presidente, nós sabemos que o Ministério Público tem uma função essencial no Estado Democrático de Direito, mas, a partir do momento em que, por meio de recomendações, constrange, intimida e, de certa forma, restringe a possibilidade de voto de um poder, o Poder Legislativo, é claro que o Ministério Público, neste instante, está exorbitando de suas funções; está, na realidade, usurpando a função do Poder Legislativo; está se excedendo e, por isso mesmo, merece censura daquele que, neste Parlamento, representa os interesses também de Mato Grosso do Sul. Portanto, que os Vereadores e o Prefeito de Campo Grande tenham a liberdade, a autonomia e a coragem de votar de acordo com a manifestação de todas as entidades que estudaram o Plano Diretor, justamente porque esta revisão é, na realidade, fruto de um trabalho consensual. Como eu disse no início meu discurso, não foi uma, não foram duas, mas várias as entidades representativas, toda a sociedade civil que o discutiu. Se o Ministério Público quiser fazer valer a sua vontade, por meio da imposição disfarçada de recomendações, constrangendo, intimidando e, de certa forma, ameaçando o Poder Legislativo, é certo que terá aqui, neste Deputado, a censura para que não mais cometa excessos desta natureza. Sr. Presidente, solicito que o meu discurso seja repercutido no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["19/06/2018 15:20:00", "O SR. F TRAD - Sr. Presidente, quero parabenizar a Defensoria Pública do Brasil. Segundo pesquisa do site sobre Direito www.jota.info, a Defensoria Pública brasileira venceu quase cinco vezes mais habeas corpus no STF do que a advocacia privada de elite. Isso significa que a Defensoria Pública brasileira é eficiente, é produtiva e tem compromisso com a causa que impulsiona as suas atividades. Ela defende os hipossuficientes. Lá no Supremo Tribunal Federal, ela ganha muito mais, em termos de concessão da liberdade e de redução de pena, do que a advocacia privada. Portanto, este Parlamento tem um compromisso com a Defensoria Pública do Brasil: sempre valorizar os defensores, para lhes dar mais e melhores condições de trabalho, a fim de que os hipossuficientes sejam atendidos com dignidade e proficiência na jurisdição brasileira."], ["19/06/2018 15:20:00", "O SR. F TRAD - Sr. Presidente, peço um minuto para dar como lido pronunciamento que destaca a gravidade do momento nacional, sobretudo quando os índices de desemprego, de homicídios, de tráfico de drogas e de armas são assustadores. A correção com que cada um de nós cumpre as suas atribuições neste Parlamento não é o bastante diante dos graves desafios que a Nação enfrenta. A aplicação com que nos debruçamos sobre a pauta do Congresso não pode obliterar nossa visão nem tolher nossa sensibilidade diante da barbárie de mais de 60 mil assassinatos por ano, da expansão brutal do crime organizado e da tragédia humana e social encarnada pelos quase 14 milhões de desempregados. Pela sua representatividade institucional e, mais ainda, pelos seus próprios deveres constitucionais, o Congresso Nacional não pode ignorar a gravidade do momento e, menos ainda, omitir-se diante de uma crise social de tão graves proporções. Sr. Presidente, peço que meu pronunciamento seja repercutido no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, com a persistência de quem acredita na sensibilidade política e na vocação democrática desta Casa, volto a defender que o Congresso Nacional adote, com urgência, uma pauta capaz de nos libertar da flagrante letargia política, de uma timidez institucional que beira o descaso diante do grave cenário social, econômico e político que aflige a sociedade brasileira. Recuso o papel de pregoeiro do infortúnio. Porém, é preciso que tenhamos coragem de admitir que resvala na insensatez o distanciamento com que o Parlamento contempla o delicadíssimo panorama que configura o Brasil real neste momento. Com o tormento do desemprego avassalando a vida de quase 14 milhões de brasileiros, a tragédia humana e social da violência ceifando mais de 60 mil vidas por ano, e a expansão do crime organizado praticamente estabelecendo territórios dominados pelo tráfico de drogas e de armas, é absolutamente incompreensível que as duas Casas do Congresso sigam submetidas a suas pautas triviais. Para usar uma metáfora bíblica, é como se, ao retornar de nossos Estados, batêssemos de nossas vestes o pó dos tantos e graves problemas que angustiam a sociedade, para adentrarmos um território asséptico e imune à trágica realidade nacional. como se o Brasil que nos interessa, a Nação que juramos defender com o vigor cívico de nossos mandatos, se restringisse aos limites da Praça dos Três Poderes. Sras. e Srs. Deputados, a correção com que cada um de nós cumpre suas atribuições convencionais neste Parlamento não é o bastante, diante dos graves desafios que a Nação enfrenta neste momento. A aplicação com que nos debruçamos sobre a pauta trivial do Congresso, não pode obliterar nossa visão nem tolher nossa sensibilidade diante da barbárie de mais de 60 mil assassinatos por ano, da expansão brutal do crime organizado, e da tragédia humana e social encarnada pelos quase 14 milhões de desempregados. Ainda há tempo, e este tempo é agora, para que o Congresso Nacional se liberte da servidão ritualística e, pelas suas vozes mais autorizadas, articule, com as chamadas forças vivas da Nação, um amplo e inadiável debate em torno das graves e urgentes questões que afligem a sociedade brasileira. Pela sua representatividade institucional e, mais ainda, pelos seus próprios deveres constitucionais, o Congresso Nacional não pode ignorar a gravidade do momento e, menos ainda, omitir-se diante de uma crise social de tão graves proporções."], ["13/06/2018 18:28:00", "O SR. F TRAD - Sr. Presidente, esta medida provisória é importante para o País porque incorpora valores fundamentais para dar efetividade à segurança pública: compartilhamento de informações, planejamento estratégico e inteligência para unificar as ações de segurança pública no País. Em virtude dessas razões, o PSD vota 'não', Sr. Presidente."], ["13/06/2018 18:28:00", "O SR. F TRAD - Sr. Presidente, aproveito este minuto para fazer um apelo ao Governo. Vai ser aprovada esta medida provisória. A partir da sua aprovação, eu peço que o Governo tenha um olhar mais atento às fronteiras do Brasil, à fronteira seca, por exemplo, de Mato Grosso do Sul, por onde entram armas, drogas, que fomentam o vício dos consumidores dos grandes centros, gerando toda essa criminalidade, que resulta em altos e estratosféricos índices de delinquência. Portanto, eu faço este apelo: Governo Federal, cuide, fique atento às fronteiras, à fronteira seca de Mato Grosso do Sul! O PSD encaminha 'não', Sr. Presidente."], ["13/06/2018 15:00:00", "O SR. F TRAD - Sr. Presidente, aproveito a oportunidade para requerer a V.Exa. a avaliação da possibilidade de nomeação dos aprovados no concurso de Agente de Polícia Legislativa da Cãmara dos Deputados. Circula pela Cãmara dos Deputados uma quantidade enorme de pessoas, quase 30 mil por dia, bem como há crescentes manifestações populares, que demandam um quadro completo e qualificado de policiais legislativos. São 23 cargos vagos no momento e existe disponibilidade orçamentária. O edital tem validade até 29 de junho de 2018. Portanto, Sr. Presidente, solicito a V.Exa. que verifique a possibilidade de nomear os aprovados no concurso de Agente de Polícia Legislativa da Cãmara. O PSD, em respeito à história do IPEA, que pensa e planeja o Brasil, vota 'não'."], ["12/06/2018 14:08:00", "O SR. F TRAD - Sr. Presidente, venho aqui fazer um registro que, na realidade, vem enaltecer o exemplo e a iniciativa da diretora de uma escola lá de Campo Grande, Mato Grosso do Sul. Com iniciativas promissoras e criativas, ela vem se destacando e ganhando prêmios nacionais na área da cultura, do meio ambiente, do esporte e do lazer. Refiro-me à Profa. Tãnia Vital, da Escola Municipal Fauze Scaff Gattass Filho. Ao cumprimentar a Profa. Tãnia Vital, eu cumprimento todos os educadores e todas as educadoras de Campo Grande, Capital do Estado de Mato Grosso do Sul, reconhecendo nela o exemplo maior de criatividade, devoção e compromisso com a causa da educação."], ["12/06/2018 14:48:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, hoje eu tive conhecimento de uma matéria da grande imprensa que diz respeito à desesperança, ao desencanto, ao desãnimo da população brasileira em relação à Copa do Mundo. óbvio que a situação econômica, o desemprego, a crise orçamentária doméstica das famílias brasileiras, enfim, todos esses fatores levam a um desalento. A paixão maior do povo brasileiro, que é o futebol, está de certa forma eclipsada, em virtude de todas essas agravantes que hoje estão se abatendo sobre o ãnimo do povo brasileiro. Sr. Presidente, neste momento, eu não posso deixar de dar razão àqueles que descreem parcialmente da capacidade da classe política de resolver os problemas do País. O povo quer duas coisas do político: que trabalhe e que não roube! O problema é que aqueles que trabalham, muitas vezes, roubam; e há aqueles que não roubam, mas também não trabalham! Então, fica complicado compor essa equação. Tão fácil é ser dedicado, competente e comprometido com a causa pública, e viver do salário, que já não é pouco, destinado aos agentes políticos. Por isso, Sr. Presidente, esta Casa precisa assumir a responsabilidade de protagonizar uma agenda positiva no País. Nós estamos vivendo o momento do fim do Governo Temer. o momento que se encaminha para o epílogo de um Governo que não está tendo, por parte da opinião pública, a aceitação que se espera. Mas isso não significa que a Casa Legislativa deva ficar a reboque desse sentimento de desencanto e de desesperança. possível, sim, até o período eleitoral, compor uma agenda positiva para que aprovemos projetos de lei de interesse do povo brasileiro, que fomentem o emprego, que melhorem a saúde, a educação e a segurança pública. Façamos desta Casa um instrumento de esperança e de alento para a população brasileira! Isso é possível? Tanto é possível, Sr. Presidente, que eu trago à baila um tema que me parece oportuno. Toda Legislatura que se preza aprova um Código. momento de esta Legislatura aprovar o Código de Processo Penal, que já está maduro. Falta aprovar o relatório e vir ao Plenário para ser ultimado. O Código de Processo Penal atual é de 1941, é o Código Rocco, inspirado na legislação fascista italiana. Desse modo, a aprovação de um Código de Processo Penal que componha a equação de imprimir celeridade ao procedimento e preservar os direitos e as garantias individuais é perfeitamente possível e desejável para esta Casa, no sentido de fazê-la, portanto, protagonista de uma transformação efetiva no mundo institucional brasileiro. Também quero ressaltar, Sr. Presidente, para aqueles que advogam a tese de que a prisão como pena já deve se iniciar após a condenação em segunda instãncia, que é temerário aplaudir essa tese, porque ela vai alterar um dogma constitucional expresso no art. 5. Em vez de fazê-lo, basta que, na aprovação do Código de Processo Penal, consigamos acelerar a tramitação dos recursos. Isso está em nossas mãos. Essa é a nossa possibilidade de preservar a Constituição e dar maior celeridade aos procedimentos criminais, abreviando o número de recursos, abreviando os dias de tramitação dos procedimentos criminais em segunda instãncia. Assim, nós não teremos tão aguda a percepção de impunidade que, de forma equivocada, chega a esta Casa e provoca uma enxurrada de projetos de lei de aumento de penas, que são desnecessários. Sr. Presidente, peço que seja divulgado no programa A Voz do Brasil o meu pronunciamento. O SR. PRESIDENTE - Deferido."], ["12/06/2018 16:00:00", "O SR. F TRAD - Muito obrigado. Sr. Presidente, neste momento, quero expressar o meu contentamento e a minha satisfação com a visita dos guardas municipais, que amanhã estarão presentes na Comissão de Constituição e Justiça e de Cidadania, onde será votado o projeto que denomina de Polícia Municipal todas as Guardas Municipais do Brasil. Sr. Presidente, eu e o meu colega Deputado Dagoberto Nogueira queremos registrar a presença do Secretário Municipal de Agricultura de Dourados e da Liderança do Governo Municipal de Dourados. Sr. Presidente, solicito que a visita dessas autoridades municipais de Dourados à Cãmara dos Deputados seja divulgada no programa A Voz do Brasil . Muito obrigado."], ["12/06/2018 16:00:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, ao analisar, nos últimos dias, o projeto de reforma do Código de Processo Penal, pude observar, com entusiasmo, a incorporação de alguns institutos jurídicos que certamente, se forem aprovados pelo Plenário desta Casa, serão extremamente úteis à ideia de se imprimir mais celeridade aos processos, preservando-se os direitos e as garantias individuais do cidadão. Refiro-me, entre outras conquistas, Sr. Presidente, ao juiz das garantias. O juiz das garantias é aquele que vai atuar exclusivamente durante a fase inquisitorial, isto é, a fase de investigação policial. Ele haverá de imprimir o controle de legalidade ao inquérito. Vai decidir sobre as prisões temporárias, provisórias, preventivas, a validade e a manutenção da prisão em flagrante, vai decidir sobre as interceptações telefônicas. Enfim, ele vai, na realidade, supervisionar a legalidade do inquérito policial. Fará só isso, o que já é muito. Depois de encerrado o inquérito, haverá de vir outro juiz, que é o juiz que vai presidir a instrução. Esse juiz não vai ter acesso aos elementos colhidos na fase inquisitorial, a não ser em relação às provas periciais, que são as provas irrepetíveis. Isso é bom por quê? Porque a experiência já demonstrou que o juiz que se mistura com a investigação policial tende a formar uma convicção condenatória, e é óbvio que nós queremos que o processo penal prestigie o juiz imparcial. fundamental, portanto, a aprovação do novo Código de Processo Penal, porque ele vai modernizar essa legislação, adequá-la aos ditames constitucionais e fazer com que o Brasil conte um diploma legislativo que esteja à altura das demandas da modernidade. Sr. Presidente, eu encerro o meu pronunciamento destacando que esta legislatura não pode terminar sem a aprovação de um código. Façamo-lo em relação ao novo Código de Processo Penal!"], ["12/06/2018 16:00:00", "O SR. F TRAD - Sr. Presidente, é desdenhar da Constituição Federal negar a sua complementação, a sua regulamentação. A Constituição Federal é uma tarefa a ser implementada, é uma construção diária, é tarefa que exige de todos os legisladores máxima atenção. Se, em 1988, ela própria se confessou incompleta, demandando a sua complementaridade através da edição de projetos de lei complementar, por que não aproveitar os 30 anos para fazê-lo? Por isso, o PSD encaminha 'sim', Sr. Presidente."], ["06/06/2018 19:08:00", "O SR. F TRAD - Sr. Presidente, o 11 Anuário Brasileiro de Segurança Pública acaba de divulgar um número estarrecedor: em 2016, 62.517 pessoas foram assassinadas no Brasil, o que significa uma taxa de 30,3 mortes violentas e intencionais para cada 100 mil habitantes. Entre 1980 e 2016, 910 mil pessoas foram assassinadas por arma de fogo. Sr. Presidente, nós sabemos que o combate à criminalidade, em especial aos crimes contra a vida, exige policiais bem treinados, bem equipados e bem remunerados. Mas a tarefa de reduzir a violência, sobretudo esta que atinge vidas, transcende as atribuições das forças policiais e se impõe como responsabilidade de toda a sociedade, especialmente das elites políticas, intelectuais e econômicas. Eu quero dar como lido o meu discurso e peço que ele seja repercutido no programa A Voz do Brasil, Sr. Presidente . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o 11 Anuário Brasileiro de Segurança Pública acaba de divulgar um número estarrecedor: em 2016, nada menos que 62.517 foram assassinadas no Brasil, o que significa uma taxa de 30,3 mortes violentas e intencionais para cada 100 mil habitantes. Os números dessa barbárie continuada configuram autêntica e sórdida 'guerra', quando revelam que, nos últimos 10 anos, 553 mil pessoas foram assassinadas no Brasil, cuja trágica taxa de homicídios é 30 vezes a registrada na Europa. Outro número expõe a brutal dimensão da tragédia sem fim que banaliza o valor da vida humana em nosso País: entre 1980 e 2016, 910 mil pessoas foram assassinadas por arma de fogo. Sim, Sras. e Srs. Deputados, estamos falando de quase 1 milhão de brasileiros assassinados a bala em 36 anos, estatística confrangedora de uma guerra civil continuada, número que, por si só, pela sangrenta brutalidade que encerra, deveria calar os que se postam contra o Estatuto do Desarmamento. Em que pesem a vergonha moral, o constrangimento humano e a culpa social que lançam sobre todos nós, estatísticas como essa soam como um brado de alerta, uma contundente advertência de que precisamos deter essa maré montante de crimes contra a vida que, sem qualquer exagero, nos leva a pôr em questão o próprio processo civilizatório, cujo maior fundamento é o respeito à vida como valor essencial. Contudo, o contraponto a essa indesejável, porém oportuna advertência, é a radicalização, automática e oportunista, de segmentos conservadores, e até reacionários, que defendem, erroneamente, o acirramento da repressão policial como antídoto contra a violência. O combate à criminalidade, em especial aos crimes contra a vida, exige, sim, policiais bem treinados, bem equipados e bem remunerados. Porém a redução da violência é tarefa que transcende as atribuições das forças policiais e se impõe como responsabilidade de toda a sociedade, especialmente da elite políticas, intelectual e econômica. Infelizmente, os muitos que defendem combater a escalada do crime pelo uso desmesurado do poder repressivo do Estado não se dão conta de que tal expediente desagua, com trágica frequência, em inadmissível 'licença para matar' em nome da lei. Não há antídoto contra a violência criminal fora do regramento do Estado Democrático de Direito. E esse jamais estará sujeito a manipulações que, em momentos de exacerbação da criminalidade como este que vivemos se insinuam como soluções milagrosas, tão falsas quanto perniciosas. O sangue dos 123 mil brasileiros assassinados nos anos 2016 e 2017 e dos mais de 11 mil mortos no primeiro trimestre deste ano é nódoa indelével que envergonha todos nós. Pretender vingá-la ou lavá-la com a defesa de um absurdo punitivismo pretensamente preventivo ou com a radicalização da repressão policial desmedida seria o caminho mais curto para ampliar a tragédia social e humanitária que as estatísticas de hoje prenunciam. Concluo com uma constatação lapidar do Prof. José Luiz Ratton, Coordenador do Núcleo sobre Políticas de Segurança da Universidade Federal de Pernambuco: 'A persistência escandalosa das elevadas taxas de mortalidade por homicídio no Brasil constitui evidente problema público que, a despeito da retórica de todos os governantes brasileiros dos últimos anos, nunca entrou de forma consistente no centro da agenda pública nacional' . Muito obrigado."], ["06/06/2018 14:32:00", "O SR. F TRAD - Sr. Presidente, o PSD encaminha 'não'. Aproveito a oportunidade para reverberar uma denúncia subscrita por várias entidades, dentre as quais a OAB Federal e a Associação Nacional dos Advogados da Caixa Econômica Federal - ADVOCEF, no sentido de que está em curso uma tentativa de alteração do estatuto da Caixa, para permitir indicações políticas para a ocupação dos cargos de diretoria, hoje privativos de empregados de carreira. Nós somos contrários, somos absolutamente contrários à possibilidade de indicações políticas para a ocupação dos cargos de diretoria da Caixa Econômica Federal, Sr. Presidente. Que fique bem delimitada a nossa posição!."], ["06/06/2018 14:32:00", "O SR. F TRAD - Sr. Presidente, este não é o projeto ideal, o que se vota com entusiasmo cívico, é aquele que foi possível diante do acordo. Como bem disse o colega do DEM que me antecedeu, existe aí um espaço de autonomia de vontade entre as partes. Portanto, como o objetivo maior é a proteção do consumidor, sem onerar a outra parte, o PSD encaminha 'sim'."], ["06/06/2018 14:32:00", "O SR. F TRAD - Sr. Presidente, no partido, há quem defenda a multa de 10% e há quem defenda a multa de 25%. Então, a prudência recomenda liberar a bancada. Sr. Presidente. O PSD libera."], ["06/06/2018 14:32:00", "O SR. F TRAD - Sr. Presidente, gostaria de fazer uma retificação. O Deputado Thiago Peixoto, pelo PSD, celebrou um acordo com as demais Lideranças. Em respeito, portanto, a S.Exa., que chancelou o acordo, a orientação é 'não', ressalvadas as manifestações em contrário de alguns Deputados do PSD, inclusive a minha."], ["06/06/2018 14:32:00", "O SR. F TRAD - Sr. Presidente, se o PR libera a bancada... O Deputado Thiago Peixoto, que esteve junto com os líderes no acordo, falou que o acordo era só para não obstruir. O PSD, em atenção a alguns Deputados que são contra os 25%, libera a bancada também."], ["06/06/2018 14:32:00", "O SR. F TRAD - Sr. Presidente, o PSD orienta o voto 'não' por uma razão simples, o texto original não proíbe aquilo que o texto do destaque quer permitir. Portanto, o texto do destaque é desnecessário, é expletivo. Então, o PSD orienta 'não'."], ["05/06/2018 20:20:00", "O SR. F TRAD - Sr. Presidente, o projeto de autoria da Deputada Laura Carneiro consagra a afirmação dos direitos da criança e do adolescente. Casar-se com menos de 16 anos é, na realidade, um atentado à sensatez. E, por isso mesmo, quando não havia a proibição expressa, muitos se utilizavam do art. 107 do Código Penal para consagrar uma das causas de extinção da punibilidade quando a criança ou o adolescente eram vítimas de estupro, o estupro presumido, o estupro de vulneráveis. Por isso, o projeto da Deputada Laura Carneiro, com as contribuições da Casa, merece aplausos de todo o Brasil. O PSD encaminha 'sim'."], ["05/06/2018 16:04:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, quero aqui reportar aos colegas Parlamentares o seminário que foi realizado pela Comissão de Constituição e Justiça e de Cidadania, na semana passada, oportunidade em que convidamos duas dezenas de doutrinadores, juristas de todas as regiões do Brasil, para debater a possibilidade de execução da pena antes do trãnsito em julgado. Ocorre que, dos vinte e poucos convidados, apenas nove compareceram. Desses nove, oito compartilham a tese de que a execução da pena se condiciona apenas com a configuração da culpa, e esta só se caracteriza com o trãnsito em julgado da sentença condenatória. Ficou realmente a sensação de que houve um desequilíbrio temático. Ora, se, dos 24 que foram convidados, apenas nove compareceram, isso não significa que o seminário não tenha atingido o seu objetivo maior, que é trazer à tona e à luz do debate jurídico nacional a constitucionalidade ou não da execução provisória da pena. O que se quer colocar em debate, Sr. Presidente, e é preciso que isso fique muito claro, é que, com o caráter automático da prisão com a assunção do acórdão em segunda instãncia, o sistema carcerário brasileiro, segundo dados da Defensoria Pública, recebeu 14 mil novos internos. E nós sabemos que o sistema carcerário flerta com a iminência de explosão estrutural. Por isso, é preciso ter cautela para que, em nome da segurança pública, não causemos mais uma tragédia, que é aquela que diz respeito à falência do sistema carcerário, porque uma coisa é certa: não há pena de prisão perpétua no Brasil. Cedo ou tarde, eles voltarão. A questão é saber como nós, enquanto sociedade, queremos que eles egressem do sistema. E nós precisamos lutar, sim, para que o sistema carcerário não estigmatize, não forme a delinquência através da produção de organizações criminosas, que sabemos todos não nasceram nas ruas, nasceram dentro do sistema. Daí por que o meu alerta, Sr. Presidente, para que esta Casa não se limite a aumentar os tipos penais e aumentar as penas, mas observe todo o sistema de segurança pública. Sr. Presidente, solicito que o meu pronunciamento repercuta no programa A Voz do Brasil."], ["05/06/2018 16:04:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, meu último pronunciamento, na realidade, expressou a preocupação com a tendência desta Legislatura em expandir o Direito Penal com a criação de novos tipos penais, aumento de penas, o que nós sabemos, por uma experiência histórica não muito distante, ser absolutamente ineficaz. Entretanto, Sr. Presidente, existem condutas tão danosas ao convívio social e que estão tão presentes no dia a dia, causando prejuízos intensos à vida em sociedade, que precisam, sim, de uma atenção especial desta Casa Legislativa para que eventualmente sejam criminalizadas. Eu estou me referindo especialmente às fake news . As fake news, ou notícias falsas, hoje já ganharam um tônus de aparato ideológico tendente a dissipar, fragilizar, destruir e vulnerabilizar estruturas. Observe, Sr. Presidente, que nesta Casa tramitam 13 projetos de lei que criminalizam as fake news . Um desses projetos, o de minha autoria, equipara as fake news aos crimes contra a fé pública, uma vez que a sua danosidade social é de tal ordem intensa que se justifica, sim, equiparar essas condutas aos crimes de falsidade ideológica, de falsidade documental. Neste último episódio da greve dos caminhoneiros, nós pudemos observar com clareza que as fake news, de certa forma, direcionaram parte da opinião pública, induzindo as pessoas a erro, fomentando o ódio, desagregando segmentos e plantando a discórdia entre as pessoas destinatárias das notícias. urgente que esta Casa aprove logo um desses 13 projetos de lei para que as fake news ganhem um status de conduta criminosa, para que aqueles que estejam dispostos a produzi-las, com interesse lucrativo ou não, tenham por parte do Estado a devida resposta de caráter penal. Por isso, Sr. Presidente, eu solicito que o meu pronunciamento seja repercutido no programa A Voz do Brasil ."], ["05/06/2018 16:04:00", "O SR. F TRAD - Sr. Presidente, trata-se de uma proposição que robustece uma política humanitária que superlativiza a dignidade como princípio constitucional, que promove o acolhimento dessas pessoas vulneráveis, dando-lhes assistência e, sobretudo, fomentando políticas sociais na perspectiva da segurança, da saúde, da assistência social. Dessa maneira, é importante evocar uma lição de Kant: temos que tratar as pessoas como queremos que elas nos tratem, numa eventual necessidade. Assim, a orientação do PSD é 'sim'."], ["05/06/2018 16:04:00", "O SR. F TRAD - Sr. Presidente, o PSD encaminha 'não', uma vez que, se se abrir exceção à Defensoria Pública, vai ter que se abrir exceção a outras entidades e vai desnaturar a essência do Comitê gestor. Portanto, o PSD encaminha 'não'."], ["05/06/2018 16:04:00", "O SR. F TRAD - Sr. Presidente, entendemos que a ajuda, embora humanitária, há de se submeter aos cãnones da Lei de Responsabilidade Fiscal. Portanto, havendo disponibilidade orçamentária e financeira, há de se fazer aquilo que está na essência da medida provisória. O PSD, portanto, encaminha o voto 'sim', Sr. Presidente."], ["29/05/2018 18:20:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, qualquer tipo de tentação autoritária deve ser veementemente repelida. Penso que esta Casa e toda a sociedade civil, todas as entidades, como a OAB, devem fazer um cinturão de proteção em torno da democracia como valor político, a democracia que é inegociável. Sr. Presidente, esta greve dos caminhoneiros é a expressão sintomática do retardamento desta Casa no enfrentamento de uma questão absolutamente urgente: uma reforma tributária que desonere o consumo e, na realidade, tribute mais o patrimônio e a propriedade. Por isso, Sr. Presidente, quero que este pronunciamento repercuta no programa A Voz do Brasil ."], ["28/05/2018 18:08:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, venho à tribuna para reafirmar aquilo que desde 2011 venho pregando da tribuna desta Casa Parlamentar: a necessidade, agora cada vez mais presente, de uma ampla e profunda reforma tributária, que contribua para aliviar a oneração excessiva sobre o consumo e lançar olhos para que a tributação seja justa também em relação ao patrimônio e à renda. Não é possível persistir um modelo que se traduz em injustiças cruéis. Por exemplo, quem ganha até 2 salários mínimos no Brasil tem 50% da renda comprometida com o pagamento de impostos, enquanto que quem recebe 30 salários mínimos mensais no Brasil tem apenas um quarto da sua renda comprometida com pagamento de tributos. Isso significa dizer que no Brasil quem ganha menos é mais tributado e quem ganha mais é tributado a menor. Isso é uma injustiça perversa que precisa ser enfrentada por este Parlamento, na medida em que todos esses episódios circunstanciais que estão contribuindo para desestabilizar a ordem política do País resultam justamente na constatação de que uma reforma tributária se faz urgente neste País. Sr. Presidente, é preciso que fique bem claro que eu apresentei um projeto de lei que está sendo elogiado e enaltecido pelas entidades representativas de vários setores da economia nacional e que tem por objetivo racionalizar o cumprimento das obrigações tributárias acessórias, para que os empresários, sobretudo as médias e pequenas empresas, não sejam oneradas excessivamente nos procedimentos administrativos que fazem com que elas paguem os tributos., na realidade, um combate frontal à burocracia, que eleva o Custo Brasil. Por isso, eu faço um apelo ao Deputado Luiz Lauro Filho, para que nós possamos conjugar o projeto que eu apresentei, fazendo-o ser aprovado como expressão e como compromisso de combate à burocracia, que tanto fulmina e debilita o empresariado nacional. Sr. Presidente, peço que este pronunciamento seja repercutido no programa A Voz do Brasil. Obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["28/05/2018 19:00:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, eu me sinto na obrigação moral, na obrigação ética de fazer aqui um desagravo ao ex-Deputado Carlos Marun, hoje Ministro de articulação política do Governo Temer. Tenho minhas divergências pessoais e políticas com o Ministro Marun, mas ele foi injustamente atacado pelo Deputado Silvio Costa, que a ele atribuiu qualidades negativas na condução desse processo que culminou na pacificação da greve dos caminhoneiros. Eu quero registrar que o Deputado Marun, se foi truculento, se agiu com rispidez, foi nesta Casa, mas, no Planalto, ele é homem de diálogo, e essa qualidade é reconhecida, inclusive, por opositores dele. Portanto, eu faço este desagravo por um ato de reconhecimento e justiça a Carlos Marun."], ["28/05/2018 20:04:00", "O SR. F TRAD - Sr. Presidente, em meu nome, quero fazer um apelo a V.Exa. para que, se possível, priorize no Colégio de Líderes uma força-tarefa no sentido de formatar uma regulamentação mais clara e rigorosa contra as fake news . Hoje as fake news constituem uma força política, e muitas delas atentam contra o regime democrático, contra o Estado Democrático de Direito. Elas procuram formar a opinião pública contra a estabilidade e a normalidade institucional. Sr. Presidente, faço este apelo porque o que elas fazem não constitui liberdade de expressão e manifestação do pensamento. Todo princípio constitucional é relativo. Esse é o apelo que faço a V.Exa. O PSD orienta 'sim'."], ["28/05/2018 20:04:00", "O SR. F TRAD - Sr. Presidente, este projeto, no mérito, diz respeito ao combate à burocracia e, portanto, à diminuição do Custo Brasil. Neste sentido, o PSD encaminha 'sim' à urgência."], ["24/05/2018 14:04:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero homenagear as pessoas presentes no plenário, que testemunham o andamento da sessão. uma pena termos poucos Parlamentares, mas acho que dá para terem uma visão de como funciona o Parlamento brasileiro. Sr. Presidente, eu faço questão de ler, ainda que parcialmente, nota da Associação dos Engenheiros da PETROBRAS - AEPET de crítica às falácias que estão sendo propagadas pela imprensa e por alguns setores da imprensa brasileira diante da greve dos caminhoneiros. Diante da greve dos caminhoneiros assistimos, lemos e ouvimos, repetidamente na 'grande mídia', a falácia de que a mudança da política de preços da Petrobrás ameaçaria sua capacidade empresarial. Esclarecemos à sociedade que a mudança na política de preços, com a redução dos preços no mercado interno, tem o potencial de melhorar o desempenho corporativo, ou de ser neutra, caso a redução dos preços nas refinarias seja significativa, na medida em que a Petrobrás pode recuperar o mercado entregue aos concorrentes por meio da atual política de preços. Além da recuperação do mercado perdido, o tamanho do mercado tende a se expandir porque a demanda se aquece com preços mais baixos. Sr. Presidente, é importante mostrar à sociedade que é preciso mudar a política de preços da PETROBRAS. Mais uma vez, deixo claro meu apoio à mobilização dos caminhoneiros no sentido de que devem sim se mobilizar. Não é possível! Foram aumentos sucessivos, foram aumentos inconsequentes concedidos pelo Governo que geraram esta paralisação. Sr. Presidente, também deixo claro que ontem votei contra a reoneração de 28 setores da economia brasileira. Explico por quê: o aumento desses impostos será transferido para o consumidor final, aumentando o Custo Brasil. Por isso votei contra. preciso ter coerência em relação tanto ao que se diz quanto ao que se prega e pratica. Aproveito para deixar claro meu apoio aos caminhoneiros brasileiros. Esta mobilização é cívica, é importante. preciso mostrar ao Governo que esses sucessivos aumentos ocasionaram alertas lá atrás, quando os caminhoneiros disseram: 'Vocês estão brincando com fogo porque estão inviabilizando a estrutura sobre a qual se sedimenta o funcionamento das nossas atividades'. Eles, então, paralisaram. Não se trata de nada relacionado à greve de patrões, como estão preconizando. O movimento tem o apoio quase total dos caminhoneiros brasileiros. Eles enfrentam latrocínios nas estradas precárias, assaltos, buracos, corrupção dos que estão nos postos, nas alfãndegas tributárias, e nunca pararam. Este alerta é para que o Governo assuma o protagonismo de medidas que suplantem essas dificuldades que estão inviabilizando o setor rodoviário nacional. Sr. Presidente, eu gostaria que minha manifestação fosse repercutida pelo programa A Voz do Brasil, com o deferimento protocolar de V.Exa. O SR. PRESIDENTE - Está deferido, Sr. Deputado."], ["24/05/2018 14:44:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, eu quero juntar a minha voz à dos poucos colegas que, desta tribuna, têm advertido para o flagrante distanciamento entre o Parlamento brasileiro e o Brasil real, entre os temas que pautam o Congresso e a dura realidade social, econômica e humana de milhões de brasileiros. Não me inscrevo, obviamente, entre aqueles que por ignorãncia política ou má-fé ideológica pregam a irrelevãncia do Legislativo. Não! Porém o que me aflige e me constrange, Sr. Presidente, como Parlamentar e como brasileiro, é que as dramáticas urgências da sociedade nacional repercutam tão fragilmente no Congresso. Sem dúvida, o desemprego massivo e avassalador, que hoje submete 13 milhões e 700 mil trabalhadores brasileiros à tragédia pessoal e familiar de não ter a quem vender sua força de trabalho e seu potencial criativo, é a maior e a mais cruel dessas urgências. A esses quase 14 milhões de desempregados, que peregrinam em busca de um trabalho que lhes devolva a dignidade, juntam-se outros 4 milhões e 600 mil brasileiros, que simplesmente desistiram de procurar emprego e que são designados pela burocracia oficial como 'desalentados'. Ironicamente, esses que desistem de procurar emprego porque não acreditam mais em uma oportunidade profissional, ou porque nem sequer têm o dinheiro da condução para buscar trabalho, estão fora do mercado e das estatísticas da desocupação. A essa triste e trágica realidade se juntam outros 6,2 milhões de subocupados, pessoas que trabalham menos de 40 horas semanais e que gostariam de trabalhar mais. Outras 3,2 milhões de pessoas que podem trabalhar, mas que não têm disponibilidade por algum motivo, como mães que precisam cuidar dos filhos, fecham a desditosa soma de 27,7 milhões de brasileiros aos quais falta trabalho, segundo o IBGE. Esses milhões de desempregados, subocupados ou desalentados não podem ser encarados como meros números de uma estatística que banaliza o drama do ser humano que se vê tolhido em seu direito fundamental a trabalho digno e à remuneração justa. As imensas filas que se formam ao menor aceno de oferta de emprego não podem ser confundidas com 'procissão de desvalidos', mas, sim, encaradas como dramática evidência de que políticas econômicas erráticas, associadas à corrupção que alimentou, e ainda alimenta, o obsceno conúbio entre o Estado e um 'capitalismo' predatório, parasitaram a economia nacional e pariram o monstro repulsivo que consumiu milhões de postos de trabalho. Sras. e Srs. Deputados, o fim próximo do atual Governo e a natural mobilização para as eleições que se avizinham não podem, jamais, ser pretexto para que o Congresso Nacional abdique de sua responsabilidade constitucional e política de buscar medidas eficazes para a deterioração brutal provocada pelo desemprego em massa. A Cãmara Federal tem o dever ético e o dever moral de articular um pacto nacional contra o desemprego, convocando as forças produtivas, os organismos públicos e as organizações corporativas para debater alternativas que reduzam, de forma progressiva e consistente, a trágica e desumana sangria que aniquila milhões de postos de trabalho e aflige e humilha milhões de trabalhadores. Tão ou mais vergonhoso que o desemprego em massa, em um país de tantas potencialidades, é a omissão daqueles que ignoram a tragédia social e humana que ele encarna e reproduz. Sr. Presidente, solicito que esta primeira parte do meu pronunciamento seja repercutida no programa A Voz do Brasil. Aproveito para destacar uma preocupação que me aflige. Parece humor amargo, que tem tudo para ser confundido como fake news, mas é verdadeiro que o Conselho Consultivo sobre Internet e Eleições, criado pelo Tribunal Superior Eleitoral para discutir estratégias de combate à disseminação de notícias falsas, as tais fake news, não se reúne há mais de 2 meses. Ora, Sr. Presidente, nada justifica que um colegiado de alto nível, instituído com o objetivo de desenvolver estudos sobre as regras eleitorais e sobre a influência da Internet nas eleições que se aproximam, não se reúna com a frequência e a aplicação exigidas pela ameaça real de graves distorções da vontade popular pelo uso criminoso dos meios digitais. Se uma das principais metas do conselho, segundo a portaria que o criou, é prevenir o risco de fake news e o uso de robôs na disseminação de informações relativas às próximas eleições, beira o descaso que os seus membros não se reúnam há mais de 2 meses, enquanto, como já alertamos aqui, o desregramento é a regra de campanhas antecipadas que inundam a Internet. Por isso, Sr. Presidente, a perplexidade toma todos nós diante da letargia de um colegiado que tem ou teria a estratégica responsabilidade política de preservar minimamente as próximas eleições dos crimes cibernéticos. Isso nos remete a Vinicius de Moraes, o nosso imortal poetinha, que diz no último verso de Cotidiano n 2 : vezes quero crer, mas não consigo tudo uma total insensatez Aí pergunto a Deus: escute, amigo Se foi pra desfazer, por que é que fez? Sr. Presidente, peço que a parte do pronunciamento que destaca a minha preocupação em relação à inércia do Conselho Consultivo do TSE também repercuta no programa A Voz do Brasil, por obséquio. O SR. PRESIDENTE - Será feito como V.Exa. está pedindo. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, se me permitem uma pitada de 'humor amargo', tem tudo para ser confundida com fake news a informação, lamentavelmente verdadeira, de que o Conselho Consultivo sobre Internet e Eleições, criado pelo Tribunal Superior Eleitoral para discutir estratégias de combate à disseminação de notícias falsas, as tais fake news, não se reúne há mais de 2 meses. E isso, Sras. e Srs. Deputados, às vésperas de uma campanha eleitoral que, segundo voz corrente, está fadada a ter, como ingrediente rançoso e repulsivo, exatamente as fake news, que, aliás, já infestam as redes sociais. Criado em fins de 2017, precisamente para enfrentar a emergência de uma onda de manipulação da opinião pública, que se prenuncia avassaladora, o Conselho Consultivo, integrado por representantes do próprio TSE, do Governo e da sociedade civil, reuniu-se pela última vez no longínquo dia 5 de março, quando Howard Marshall, do FBI, falou sobre a política norte-americana de combate aos crimes cibernéticos. Ora, Sr. Presidente, nada justifica que um colegiado de alto nível, instituído com o objetivo de desenvolver estudos sobre as regras eleitorais e sobre a influência da Internet nas eleições que se aproximam, não se reúna com a frequência e a aplicação exigidas pela ameaça real de graves distorções da vontade popular pelo uso criminoso dos meios digitais. Se uma das principais metas do Conselho é, segundo a portaria que o criou, prevenir 'o risco de fake news e o uso de robôs na disseminação de informações' relativas às próximas e às futuras eleições, beira o descaso que seus membros não se reúnam há mais de 2 meses, enquanto, como já alertamos aqui, o desregramento é a regra de 'campanhas' antecipadas que inundam a Internet. Instituído pelo Ministro Gilmar Mendes, então na Presidência do Tribunal Superior Eleitoral, o Conselho parece não ter, para o atual Presidente do TSE, o Ministro Luiz Fux, a mesma importãncia estratégica que lhe conferiu seu criador. Segundo os jornais, o Ministro Luiz Fux decidiu priorizar conversas com a Polícia Federal, o Exército e a Agencia Brasileira de Inteligência - ABIN, com os quais estaria discutindo, sem a participação de outras instituições representadas no Conselho, ferramentas para prevenção e combate às fake news . A incompreensível 'hibernação' do Conselho já incomoda alguns de seus membros, preocupados com o destino de propostas como a formulação de um manual para orientar juízes eleitorais a tomar decisões sobre as indigitadas fake news, e a criação de uma plataforma on-line, no ãmbito do TSE, para conferir a veracidade de notícias. Esses mesmos conselheiros apontam que o início da Copa do Mundo, em junho, e as férias escolares, em julho, podem comprometer os trabalhos do Conselho, cuja urgência é ditada pelo próprio calendário eleitoral, e cuja decisiva importãncia estratégica se dimensiona pela concreta ameaça de escandalosa manipulação das próximas eleições, pelas mentiras massificadas como verdade nas redes virtuais. Para encerrar, Sr. Presidente, a perplexidade que toma todos nós, diante da letargia de um colegiado que tem, ou teria, a estratégica responsabilidade política de preservar, minimamente, as próximas eleições dos crimes cibernéticos, remete-nos ao grande Vinícius de Moraes, o nosso imortal Poetinha, que diz, no último verso de Cotidiano n 2 : vezes quero crer, mas não consigo tudo uma total insensatez Aí pergunto a Deus: escute, amigo Se foi pra desfazer, por que é que fez? Muito obrigado."], ["24/05/2018 15:16:00", "O SR. F TRAD - Sra. Presidente, Sras. e Srs. Parlamentares, o Brasil, disse o grande Millôr Fernandes, 'tem um grande passado pela frente'. Muito além de uma corrosiva sacada humorística, a frase do impagável Millôr sintetiza muitas teses de pensadores competentes que, nos últimos 2 séculos, têm se dedicado a explicar os desafios de mazelas do Brasil, através da herança sociocultural e política em que se funda a sociedade nacional. A antevéspera de um pleito eleitoral de tamanha magnitude, quando os brasileiros escolherão um novo Presidente da República, dois terços do Senado da República, a totalidade dos membros da Cãmara Federal e das Assembleias Legislativas, e os Governadores dos Estados e do Distrito Federal, é bem a hora de um olhar acurado sobre o País que temos. Sem esse olhar detido e escrupuloso, até mesmo corajoso sobre a formação da sociedade nacional, nós nos privamos da ferramenta da experiência histórica, essencial para construir e consolidar a Nação que temos a responsabilidade de legar às gerações futuras. As muitas e graves contingências momentãneas que desaguam cotidianamente nesta Casa, obviamente, não favorecem a que nos detenhamos sobre as lições que a história nos oferece, sejam como referências e paradigmas que subsidiem os avanços, sejam como advertências para o que não devemos repetir. Contudo, Sra. Presidente, não se constrói uma nação com contingências, improvisos e emergências. E, se a gravidade da hora, quando o Brasil é atormentado por profunda crise econômica e social, de que o desemprego em massa é a expressão mais cruel, impõe-nos legislar sobre medidas emergenciais. As circunstãncias que nos atropelam também nos remetem à responsabilidade de pensar o Brasil para além da crise. Um povo que não conhece a sua história está condenado a repeti-la, alguém já disse. E um país cuja elite cultural e política ignora ou desconsidera o patrimônio de pensamento crítico e de reflexão intelectual secularmente amealhado será sempre um ajuntamento, jamais uma nação. O farisaísmo de certas elites, historicamente sevadas no compadrio promíscuo com o Estado, a deterioração galopante de valores éticos na política, o corporativismo de castas e de servidores públicos que se julgam acima dos princípios republicanos e a insidiosa insistência com que se tentam desvalorizar instituições fundamentais ao Estado de Direito são graves e crônicas disfunções que afloram, ameaçadoras, neste preocupante momento da vida nacional. O Brasil precisa superar a visão das corporações, todos pensando no próprio umbigo. Quem haverá de olhar para a Nação? Essas e tantas outras mazelas contemporãneas têm raízes fincadas na própria formação da sociedade nacional, analisada com notável saber por autores como Joaquim Nabuco, Euclides da Cunha, Oliveira Viana, Gilberto Freyre, Sérgio Buarque de Holanda, Caio Prado Júnior e Florestan Fernandes, para citar apenas alguns dentre os chamados 'intérpretes do Brasil'., pois, profundamente lamentável que, ao ignorar o magnífico acervo de conhecimento sociocultural, histórico e econômico, erigido por estudiosos que em momentos diferentes decifraram as raízes do Brasil e explicitaram paradoxos de nossa formação, estejamos condenados a reproduzir indefinidamente os mesmos erros crônicos. E há quem ousa, para o insulto da inteligência da Nação, relembrar os anos plúmbeos da ditadura, que sufocava o pensamento e sequestrava a inteligência criadora do Brasil. A grave crise sociopolítica e econômica que assola o Brasil, neste momento dramático, expõe e reforça, pelo seu caráter cíclico, que o desconhecimento de nossa própria história nos condena a uma inglória repetição, permanente e dolorosa reencarnação real do mito de Sísifo. Sra. Presidente, solicito que o meu pronunciamento, com o deferimento protocolar de V.Exa., seja repercutido no programa A Voz do Brasil, com a advertência para todos os brasileiros de que nós podemos, e até devemos, em certas conjunturas, discordar uns dos outros, mas o que deve nos unir como amálgama cívico de todos os irmãos e irmãs brasileiras é a nossa profunda e venerada fé nos postulados democráticos do País. A SRA. PRESIDENTA - Obrigada, Deputado Fábio Trad."], ["23/05/2018 19:24:00", "O SR. F TRAD - Sr. Presidente, é preciso haver coerência entre o que se fala e o que se faz. Eu venho pregando, ao longo da minha atividade parlamentar, a necessidade de se fazer uma ampla reforma tributária, uma vez que a carga tributária brasileira é escorchante. Como é que eu vou votar agora pelo restabelecimento de impostos?! Estarei sendo absolutamente incoerente! Portanto, quero ressalvar minha posição pessoal: eu sou contra a reoneração, uma vez que entendo que os setores reonerados vão, na realidade, transferir para o consumidor final os valores dos tributos, aumentando o Custo Brasil. Em relação a esta emenda, por representar uma intervenção na economia, o PSD encaminha o voto 'não'."], ["23/05/2018 14:52:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, eles enfrentam roubos de cargas, latrocínios, assaltos, e não param. Eles enfrentam as más condições das estradas, esburacadas e precárias, e incrementam a insegurança que coloca em risco a vida deles, mas não param. Eles enfrentam o uso ineficaz da tecnologia especializada, e, mesmo assim, não param. Eles enfrentam a má qualidade da frota em circulação, e não param. Eles enfrentam a informalidade do transporte rodoviário, e não param. Eles enfrentam uma carga tributária elevada, escorchante e abusiva, e não param. Mas eles, Sr. Presidente, Sras. e Srs. Deputados, não conseguem avançar; eles não conseguem impulsionar as suas atividades com o aumento obsceno do valor dos combustíveis, porque isso inviabiliza de forma visceral a própria estrutura que sedimenta a atividade do transporte rodoviário no País. Por isso, eu quero me solidarizar com todos os caminhoneiros do Brasil. E aqui evoco a liderança, em Mato Grosso do Sul, de Roberto Sinai, Presidente do SINDICAM-MS - Sindicato dos Caminhoneiros de Mato Grosso do Sul, para reverberar a importãncia desta paralisação, que não é regional, mas nacional. Ela tem a dimensão do Brasil, porque a dimensão da importãncia que os caminhoneiros têm, na realidade, é a estatura continental do País. preciso que a população brasileira se conscientize de que eles não estão paralisando as atividades por uma razão qualquer, isolada ou lateral, não! Eles, que enfrentam todas essas mazelas estruturais reunidas todos os dias - concomitantes, simultãneas -, mesmo assim, avançam para levar alimentos a todas as Regiões do Brasil. Agora, com um aumento escorchante do valor dos combustíveis, é evidente que eles não têm condições de se estruturar para exercerem as suas atividades. Portanto, Governo Federal, este é o reclamo de um Deputado de Mato Grosso do Sul: façamos uma força-tarefa - uma força-tarefa do tamanho do Brasil - para suplantar as dificuldades enfrentadas pelos caminhoneiros. Sr. Presidente, eu peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["23/05/2018 15:24:00", "O SR. F TRAD - Sr. Presidente, o PSD lembra a todo o Parlamento que houve um acordo no Colégio de Líderes, com a chancela do Presidente Rodrigo Maia, no sentido de se votar todas as medidas provisórias, até se chegar ao projeto de lei que vai racionalizar o sistema e a origem de cobrança do ISS nos Municípios. Portanto, a orientação é 'sim'."], ["23/05/2018 15:24:00", "O SR. F TRAD - Sr. Presidente, o PSD não aceita ser admoestado por palavras demagogas de quem supõe que a agremiação social-democrata é inconsequente, ao rechaçar o aumento dos combustíveis, e, ao mesmo tempo, ser favorável a uma medida provisória que cria três cargos, como se isso fosse desestabilizar a macroeconomia do País. De forma alguma! Portanto, com muita tranquilidade, altivez e independência, o PSD recomenda 'sim', Sr. Presidente."], ["22/05/2018 15:24:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, homenageio da tribuna da Cãmara dos Deputados todos os Prefeitos do Mato Grosso do Sul presentes nesta solenidade que, na realidade, expressa o eco dos anseios do municipalismo brasileiro. Estão aqui diversos Prefeitos e ex-Prefeitos, em especial, aqui comigo, o ex-Prefeito de Naviraí, Léo Matos, estudioso, que está procurando aperfeiçoar sua vocação política para prestar melhores serviços à população de Mato Grosso do Sul como pré-candidato a Deputado Estadual. Mas, Sr. Presidente, também não poderia perder a oportunidade, e, por isso, neste momento, quero deixar claro para a população do Brasil que eu votarei contra o projeto de lei que facilita a criação dos Municípios. Sou municipalista, mas ser municipalista não significa ter mais Municípios no Brasil, e, sim, melhores Municípios, melhores cidades, com mais qualidade de vida, com capacidade de investimento preservada, para poder fazer e proteger os direitos dos munícipes. Criar Municípios não resolve; antes piora, degrada, corrompe, dilapida o Tesouro público, porque é mais Cãmara Municipal, é mais órgão público, é mais burocracia, é mais entrave na vida do cidadão. Sr. Presidente, neste momento, faço questão também de destacar a minha total e irrestrita solidariedade aos caminhoneiros do Brasil. O Deputado Luiz Carlos Hauly, do PSDB do Paraná, há 3 anos, 4 anos, está com o projeto de reforma tributária praticamente pronto. Por isso faço um apelo a esta Casa: a Cãmara dos Deputados precisa enfrentar esse tema com galhardia, altivez, desprendimento e, sobretudo, competência, porque, caso contrário, a omissão legislativa mais uma vez será suprida pelo Supremo Tribunal Federal, que a cada dia mostra que, quando esta Casa não trabalha, alguns poucos Ministros o fazem por nós. Por isso, faço um apelo final: que a Comissão de Reforma do Código de Processo Penal assuma definitivamente a responsabilidade de dar ao Brasil um Código de Processo Penal moderno, contemporãneo e que esteja atento às demandas populares. Assim, Sr. Presidente, requeiro a V.Exa. que o nosso pronunciamento seja repercutido no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido. Determino que o pronunciamento do Deputado Fábio Trad seja divulgado no programa A Voz do Brasil."], ["22/05/2018 16:56:00", "O SR. F TRAD - Obrigado. Sr. Presidente, quero cumprimentar o Presidente da Associação dos Comerciantes do Mercado Municipal de Campo Grande, em Mato Grosso do Sul, Cleuber Linares, e toda sua diretoria por ter nos recebido, ao Deputado Estadual Paulo Siufi e a mim. Naquela oportunidade, discutimos as necessidades do Mercadão, um dos principais pontos turísticos da nossa Capital. Nós nos comprometemos com os componentes da diretoria e todos os seus permissionários a adotar as providências necessárias para que melhorias sejam concretizadas a fim de aperfeiçoar essa referência cultural, histórica e social de Campo Grande. Portanto, a todos os componentes da diretoria do Mercadão, nossos agradecimentos."], ["22/05/2018 16:56:00", "O SR. F TRAD - Sr. Presidente, apresento dados trágicos que devem mobilizar a sociedade brasileira. Segundo levantamento apresentado pelo IPEA em 2014, 350 mil crianças e adolescentes são vítimas de estupro todos os anos. Desses, nada menos que 56% são abusados por familiares ou por conhecidos da família. Outro dado estarrecedor aponta que 40% das crianças vítimas de abuso e exploração sexual tinham entre zero e 11 anos, segundo os registros do período analisado. Em 2015, o Disque 100 recebeu nada menos que 80 mil denúncias de violação sexual contra crianças e adolescentes. Portanto, Sr. Presidente, na última sexta-feira, dia 18 de maio, Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes, a advertência para que toda a sociedade brasileira se mobilize contra essa barbárie comportamental. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, sem a atenção que deveria merecer desta Casa, a última sexta-feira, 18 de maio, marcou o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes, uma página do calendário que aponta para a necessidade de combate incessante a essa nefasta e repugnante forma de violência contra a frágil e sagrada inocência, e nos adverte para a baixeza e a degradação a que seres humanos são levados pela perversão sexual. A data, instituída pela Lei n 9.970, de 17 de maio de 1990, reverencia a memória da garotinha Araceli Crespo, que, com apenas 8 anos, foi raptada e barbaramente violentada e morta, em 18 de maio de 1973, em Vitória, no Espírito Santo. Sobre a tragédia inominável paira o manto vergonhoso da impunidade - os assassinos jamais foram condenados. O lastimável e doloroso é que, se não com os mesmos requintes de selvageria, mas com igual teor de bestialidade humana, o trágico destino de Araceli se repete e reproduz no Brasil de hoje, onde, segundo levantamento apresentado pelo IPEA em 2014, 350 mil crianças e adolescentes são vítimas de estupro todos os anos. Desses, nada menos que 56% são abusados por familiares ou por conhecidos da família, o que amplia ainda mais os contornos da barbárie. Outro dado estarrecedor aponta que 40% das crianças vítimas de abuso e exploração sexual tinham entre 0 e 11 anos, segundo os registros do período analisado. Especialistas, como o pesquisador Herbert Rodrigues, do Núcleo de Estudos da Violência, da USP, apontam a falta de uma base unificada de dados como um dos grandes entraves à formulação de políticas públicas efetivas de combate à violência sexual contra crianças e adolescentes. Ainda assim, os números, esparsos e certamente defasados, configuram a tragédia que se abate, da forma mais perversa, sobre essas vítimas inocentes e indefesas: em 2015, o Disque 100 recebeu nada menos que 80 mil denúncias de violação sexual contra crianças e adolescentes. Um dado mais recente fornece o retrato brutal desse tipo abjeto de crime: em 2016, o sistema de saúde registrou 13 mil atendimentos a crianças de até 14 anos, vítimas de estupro. Dessas, 6 mil tinham menos de 9 anos. Notem bem, Sras. e Srs. Deputados, que esses números se referem apenas a vítimas que foram parar no hospital, pela brutalidade da agressão ou por doenças decorrentes do abuso. Para encerrar, Sr. Presidente, como é muito comum no Brasil, também em relação ao combate à pedofilia, o País dispõe hoje de um bom sistema legal, a que foram acrescidas, no ano passado, a Lei n 13.431, de 2017, que estabelece o depoimento especial para crianças e adolescentes vítimas ou testemunhas de abuso sexual; a Lei n 13.440, de 2017, que estipula a perda de bens e valores advindos da exploração sexual; e a Lei n 13.441, de 2017, que autoriza a infiltração de policiais na Internet, para investigar crimes contra a dignidade sexual de crianças e adolescentes. Contudo, a barbárie da exploração e do abuso sexual de nossas crianças e adolescentes clama por uma política pública específica, que, nos moldes daquelas focadas na educação, na saúde e na segurança pública, promova o enfrentamento permanente e articulado dessa praga brutal. Até que isso não ocorra, as nossas orações por Araceli e por todas as crianças barbarizadas como ela; e, como seres humanos, o nosso impotente e envergonhado pedido de perdão a todas as nossas crianças vitimadas pela aberração do abuso sexual. Muito obrigado."], ["16/05/2018 18:48:00", "O SR. F TRAD - Sr. Presidente, apresentei um requerimento, na Comissão de Constituição e Justiça e de Cidadania, de promoção de um seminário, por aquela Comissão, para debatermos, juridicamente, a possibilidade de execução provisória da pena antes do trãnsito em julgado da sentença condenatória. Os partidos se reuniram, e houve um consenso no sentido de que o seminário seja realizado. O Presidente da Comissão de Constituição e Justiça já designou o dia 29 de maio e o horário das 9 horas para este importante evento. Do Estado de Mato Grosso do Sul, virão os Desembargadores Ruy Celso Barbosa Florence e Carlos Eduardo Contar e o Juiz de Direito Carlos Garcete. Era o que tinha a dizer, Sr. Presidente. Obrigado."], ["16/05/2018 14:56:00", "O SR. F TRAD - Sr. Presidente, apenas prestando contas do nosso mandato parlamentar, nos últimos dias estivemos em Corumbá; depois, fomos a Nova Andradina, passamos por Batayporã e encerramos a sexta-feira na cidade de Naviraí, oportunidade em que fizemos uma palestra sobre o novo Código de Processo Penal. Quero deixar claro a todos os Parlamentares presentes que o nosso mandato se faz através do contato epidérmico com as pessoas, que, na realidade, são as titulares do nosso mandato. Aproveito a oportunidade, Sr. Presidente, para saudar a presença no plenário de Renato Dias, Diretor-Executivo da ONG Ranking dos Políticos, cujo website é www.politicos.org.br, que avalia o desempenho dos Parlamentares, contribuindo para o aprimoramento da atividade parlamentar brasileira. O SR. PRESIDENTE - Eu é que agradeço a oportunidade."], ["16/05/2018 15:44:00", "O SR. F TRAD - Sr. Presidente, quero dar como lido dois pronunciamentos: em um, faço uma reflexão sobre os altos índices de desemprego no País; no outro, critico a aberta pré-campanha de candidatos, violando a legislação eleitoral no País. Sr. Presidente, peço a V.Exa. que esses dois pronunciamentos, com o deferimento de V.Exa., repercutam no programa A Voz do Brasil . PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero juntar a minha voz à dos poucos colegas que, desta tribuna, têm advertido para o flagrante distanciamento entre o Parlamento brasileiro e o Brasil real, entre os temas que pautam o Congresso e a dura realidade social, econômica e humana de milhões de brasileiros. Não me inscrevo, obviamente, entre aqueles que, por ignorãncia política ou má-fé ideológica, pregam a irrelevãncia do Poder Legislativo. Porém, aflige-me e constrange-me, como Parlamentar e como brasileiro, que as dramáticas urgências da sociedade nacional repercutam tão debilmente no Congresso. Sem dúvida, o desemprego massivo e avassalador, que hoje submete mais de 13 milhões de trabalhadores brasileiros à tragédia pessoal e familiar de não ter a quem vender sua força de trabalho e seu potencial criativo, é a maior e mais cruel dessas urgências. Para esses milhões de desempregados, que todos os dias acordam sobressaltados, ou sequer dormem, atormentados pela humilhação de não poder dar a sua família o sustento digno, pouco interessa que o salário suficiente para tal deveria ser, em março, de R$3.706,47, ou seja, 3,8 vezes maior que o salário mínimo vigente. Acossados pelo fantasma real do desemprego, esses mais de 13 milhões de brasileiros não são meros números de uma estatística que banaliza o drama do ser humano que se vê tolhido em seu direito fundamental a trabalho digno e a remuneração justa. As imensas filas que se formam ao menor aceno de oferta de emprego não podem ser confundidas com 'procissão de desvalidos', mas, sim, encaradas como dramática evidência de que políticas econômicas erráticas, associadas à corrupção que alimentou, e ainda alimenta, o obsceno conúbio entre o Estado e um 'capitalismo' predatório, parasitaram a economia nacional e pariram o monstro repulsivo que consumiu milhões de postos de trabalho. Sras. e Srs. Deputados, o fim próximo e melancólico do atual Governo, cuja marca é o improviso, e a natural mobilização para as eleições que se avizinham, não podem, jamais, ser pretexto para que o Congresso Nacional abdique de sua responsabilidade constitucional e ética de buscar medidas eficazes para a sangria brutal do desemprego em massa. Se por mais não fosse, esta Casa, por encarnar a sagrada representação popular, tem o dever urgente e intransferível de confrontar a grave crise humanitária, social e econômica em que se transformou o desemprego no Brasil. A Cãmara Federal tem representatividade política e institucional para, por exemplo, articular um pacto nacional contra o desemprego, convocando forças produtivas, organismos públicos e organizações corporativas para debater alternativas que reduzam, de forma progressiva e consistente, essa trágica e desumana sangria, que aniquila milhões de postos de trabalho e aflige e humilha mais de 13 milhões de trabalhadores. Pior que as trágicas filas de desempregados em busca de trabalho digno é a omissão dos que ignoram a tragédia social que elas representam. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, embora a legislação estabeleça 16 de agosto como data a partir da qual será permitida a propaganda eleitoral, como comícios, carreatas, distribuição de material gráfico e divulgação, sem custos, na Internet, o Brasil inteiro assiste, neste momento, especialmente em relação aos cargos majoritários, a um 'vale-tudo' que, no vácuo legal, configura aberta campanha eleitoral. Ainda que, tecnicamente, pareça mesmo impensável algum instrumento de controle sobre esse período de pré-campanha, a desenvoltura, abertamente eleitoral, de pré-candidatos à Presidência da República, aos Governos Estaduais e ao Senado, favorece, de forma explicita e acintosa, os que dispõem de mais recursos, uma vez que não têm de prestar contas de seus gastos. Nesse território de vazio legal, e de brumosa liberalidade, pré-candidatos a Presidente cruzam os céus em reluzentes jatos, próprios ou 'cedidos' por amigos absolutamente desinteressados, enquanto, nos Estados, Governadores, totalmente à vontade como senhores do tesouro, montam agenda frenética de inaugurações mobilizadas em comícios de campanha. Se o próximo pleito será, como previu o Ministro Gilmar Mendes, a 'eleição do caixa dois', esta pré-campanha, que está nas ruas e nas mídias sociais, já se consuma como afronta à boa e velha ética, aos princípios da concorrência minimamente leal. Embora a antecipação informal da campanha contrarie, em tese, a determinação do Tribunal Superior Eleitoral, que fixa para 16 de agosto o início da propaganda, pré-candidatos parecem não acreditar que transgressões cometidas neste período de 'vácuo legal' possam ser punidas mais à frente, como prevê a legislação. lamentável e preocupante que a campanha eleitoral, que bem poderia mobilizar o debate sobre a profunda crise de valores que atinge a classe política, projete, já em sua pré-estreia, panorama tão sombrio. Perde o cidadão, perde a democracia e perde o Brasil. Ainda há tempo para resgatar a sensatez. Resta saber se há vontade cívica e vocação patriótica dos que buscam o Poder. Muito obrigado."], ["16/05/2018 15:44:00", "O SR. F TRAD - Peço a palavra pelo PSD, Sr. Presidente. A PPSA é uma empresa pública. Portanto, expressa os interesses da União. A atual lei obriga a PPSA a se valer de uma empresa intermediária para celebrar os seus contratos. Isto está criando enormes dificuldades. A PPSA é uma empresa pública; não deixa de ser uma empresa. Portanto, ela tem que valer das regras do mercado, até para que a União possa lucrar. Portanto, esta medida provisória vem ao encontro das necessidades da empresa pública e, por isso, o PSD orienta 'não', Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. F TRAD - Sr. Presidente, quero fazer uma homenagem aqui na tribuna da Cãmara dos Deputados à Promotora de Justiça Suzi Lúcia Silvestre da Cruz D'Angelo, que foi promovida por merecimento para a entrãncia especial, atuará em Campo Grande, Mato Grosso do Sul. E do nosso mandato desejamos toda a felicitação para que seja exitosa sua carreira. Quero registrar, Sr. Presidente, para que conste nos Anais da Casa, artigo publicado no jornal Correio do Estado, de autoria do Dr. Evandro Ferreira de Viana Bandeira, Secretário da Controladoria Geral do Município, que faz reflexões a respeito da nova Lei de Introdução às Normas do Direito Brasileiro. Muito obrigado, Sr. Presidente. ARTIGO A QUE SE REFERE O ORADOR Evandro Bandeira: 'A responsabilidade dos órgãos de controle' Secretário da Controladoria-Geral do Município A recentíssima Lei n 13.655, de 25-4-2018, alterando a 'Lei de Introdução às Normas do Direito Brasileiro', denominação dada pela Lei n 12.376, de 30-12-2010, que, por seu turno, alterou o Decreto-Lei n 4.657, de 4-9-42, que a designara 'Lei de Introdução ao Código Civil', além de inovar o ordenamento jurídico pátrio, trouxe, embora com vetos ao projeto aprovado pelo Congresso Nacional, sensíveis e profundas alterações nas relações sociais, portanto à toda sociedade brasileira que, por reclamos da doutrina e jurisprudência, atualmente pouca distinção vem fazendo entre o público e o privado, bastando, para exemplificar, o acolhimento dos direitos fundamentais do cidadão no ãmbito privado, dando origem, assim, ao que vem sendo chamado de 'publicização do direito privado'. O momento, todavia, não é de crise no mundo do Direito, como proclamam alguns, mas de evolução do direito brasileiro, posto que as normas e a sua interpretação atualmente não atendem mais as questões que eclodem no estamento social e novas normas se impõem como forma de tentar resgatar, principalmente, a secular e clara noção da imputação de responsabilidade, quer no campo público como no privado, notadamente daqueles que tratam da coisa pública, cujos atos vêm sendo questionados, muitas vezes, desarrazoadamente pelos órgãos de controle externo e interno da Administração pública, pelo Ministério Público e pelo Poder Judiciário, que, a cada dia, têm atuação mais intensa e nos mais variados campos. Assim, no momento atual, assistimos, com freq, os Tribunais de Contas suspendendo, sob os mais variados argumentos, licitações, contratos, aplicando multas e atingindo a esfera jurídica dos particulares; o Ministério Púbico expedindo recomendações e substituindo-se aos próprios administradores públicos; ameaças aos gestores com as famosas, temidas e vultosas ações de improbidade e sem qualquer pudor ou responsabilidade, haja vista que se consideram acima do bem e do mal, porquanto, quando vencidos judicialmente, se consideram imunes ao pagamento dos honorários advocatícios devidos aos vencedores. Contudo, a partir do novo diploma legal os 'valores jurídicos abstratos', costumeiramente invocados, tais como interesse público, bem comum, legitimidade, moralidade, impessoalidade, etc., não poderão mais ser impunemente invocados sem que sejam 'consideradas as conseq práticas da decisão', quer seja na esfera administrativa, quer seja na judicial . Outrossim, diante da novel normatividade, a decisão administrativa ou judicial 'deverá indicar de modo expresso' as consequências jurídicas e administrativas do ato . O único do art. 20 da nova lei repete, de forma expressa e inquestionável na legislação infraconstitucional, o muitas vezes desconsiderado 'dever de fundamentação' imposto a todo ato administrativo ou judicial. Por fim, o agente público só responderá pessoalmente por suas decisões ou opiniões no caso em que for demonstrada a existência de dolo ou erro grosseiro, afastando, assim, a noção da responsabilidade objetiva. As alterações introduzidas na 'Lei de Introdução às Normas do Direito Brasileiro' entram em vigor na data de sua publicação, ou seja, em 26-04-2018, salvo o art. 29, introduzido pelo art. 1, que passará a vigorar dentro de 180 dias contados da data de sua publicação oficial."], ["15/05/2018 20:14:00", "O SR. F TRAD - Sr. Presidente, eu apresentei um projeto de lei para proteger as mulheres vítimas de violência doméstica, porque, muitas vezes, elas são surpreendidas com a concessão de liberdade provisória aos agressores, que, a título de vingança, se voltam contra elas de forma repentina e surpreendente. Desavisadas da liberdade concedida, elas são vítimas da vingança dos agressores. O projeto de lei, Sr. Presidente, determina que o juiz, no momento em que decide conceder liberdade ao agressor, antes notifique a mulher vítima de agressão, para que ela tome as medidas de precaução necessárias e não seja vítima de surpreendente vingança do agressor. isso, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, quero compartilhar com todo o povo brasileiro o meu orgulho e entusiasmo por ter participado, ontem à noite, em Campo Grande, Capital de Mato Grosso do Sul, de uma reunião com 70 jovens, todos eles jovens de espírito sobretudo, que constituem um grupo denominado Pelotão da Cidadania Sul-Mato-Grossense. O meu entusiasmo se deve ao fato de que eles são pessoas comprometidas com o livre debate político, sem ranço ou preconceito, um debate assertivo, argumentativo, dialético, franco e sincero. Por isso, eu quero parabenizar, neste momento, o grupo do Pelotão da Cidadania Sul-Mato-Grossense nas pessoas do Prof. Wilson Lantes, Paulo Lantes e Maria Sirlei. Obrigado, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. F TRAD - O PSD, Sr. Presidente, respeita os que estão aqui, que querem um Parlamento que decida, um Parlamento que delibere, um Parlamento que legisle, não um Parlamento que, aos soluços, fique se escudando em manobras regimentais de obstrução. Em respeito a eles e ao Brasil, o PSD encaminha 'não'."], ["09/05/2018 13:52:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, diz-se que no Brasil se prende muito, mas se prende mal. Essa é uma verdade. Faço aqui como preliminar do meu pronunciamento, dividido em dois temas, uma crítica à situação do sistema penitenciário brasileiro. Em agosto de 2012, eu dizia desta mesma tribuna que, ao trancafiar os apenados em cadeias superlotadas e infectas, o sistema prisional brasileiro estava entregando seres humanos à má sorte ditada por máfias do crime organizado que, no vácuo da omissão do Estado, impunham seu domínio de terror e sujeição. traumático e vergonhoso constatar que, desde então, a questão carcerária no Brasil só piorou. Parte substancial da sociedade vê, de forma equivocada, o punitivismo exacerbado como antídoto à violência crescente, enquanto Ministério Público e Poder Judiciário mantêm-se fiel à trágica cultura do encarceramento, invertendo a lógica do processo acusatório, em que a prisão provisória deveria ser exceção. Estatísticas recentes do confiável Núcleo de Estudos da Violência da USP apontam que o Brasil mantém 686.594 encarcerados em presídios, onde caberiam apenas 407.309 deles, ou seja, o déficit de vagas no sistema é de absurdos 68,6%. Mais absurdo ainda é que o número de presos provisórios é de nada menos que 236.058, o equivalente a 34,4% de toda a população carcerária. Está claro que a responsabilidade pelo caos no sistema carcerário é de todas as instituições envolvidas no sistema de aplicação da justiça: os Poderes Executivo, Legislativo e Judiciário e o próprio Ministério Público. O Poder Executivo não cumpre o seu papel constitucional ao não garantir as mínimas condições humanas aos aprisionados e, pior ainda, literalmente entrega às máfias o comando das prisões, transformadas em bunkers de facções do crime organizado. Ao não julgar em prazo razoável, o Poder Judiciário aquiesce, ainda que involuntariamente, ao furor punitivo que parece mobilizar, como inaceitável 'vocação', o Ministério Público. Porém, sobre o Poder Legislativo, pesa boa parte da responsabilidade pelo caos que avassala o sistema penitenciário. Por exemplo, ainda não votamos o novo Código de Processo Penal, o que significa sancionar a permanência de graves distorções abrigadas no carcomido Código de Processo Penal de 1941, de gênese ditatorial, um código rouco, derivado da chamada Constituição 'Polaca', que sustentou o Estado Novo. O novo Código sepultará, enfim, aberrações jurídicas, como a liberdade provisória, quando à luz do texto constitucional, provisória deve ser a privação de liberdade, ainda assim, em casos excepcionais. Também dormita nesta Casa a fundamental reforma da Lei de Execução Penal, que trata do cumprimento da sentença e da ressocialização dos condenados, com reflexos diretos na redução de encarcerados, incluindo os provisórios, o que resultará na redução do déficit crônico nos presídios. Não há prisão perpétua no Brasil, portanto, cedo ou tarde, essas pessoas voltarão, e como queremos que regressem do sistema? Portanto, Sr. Presidente, a grave crise que há muito abastarda o sistema prisional brasileiro só começará a ser solucionada com o compromisso político e a coesão moral de todas as instituições da República. A segunda e última parte do meu pronunciamento refere-se à constatação de que se prende muito, mas se prende mal no País. Dizem que aqui é a terra da impunidade, mas se esquecem de que o Brasil abriga a terceira população carcerária do mundo. Prende-se muito, mas se prende mal. Sr. Presidente, eu apresento o projeto de lei que criminaliza o enriquecimento ilícito. A corrupção é algo antigo, recorrente no Brasil, que denigre as instituições públicas, dificulta o desenvolvimento econômico e coloca em descrédito o aparato estatal. Não é exagero compará-la a um cãncer, que corrói o lado bom do organismo e compromete os demais órgãos. As leis que combatem atos ilícitos parecem não surtir o efeito desejado e tampouco intimidar especialmente os agentes públicos. A própria imprensa noticia casos dessa natureza com frequência. Mas este mal, creio, pode estar com os dias contados, porque protocolamos ontem, dia 8 de abril, o Projeto de Lei n 10.171, de 2018, que altera o Código Penal, para prever como crime de enriquecimento ilícito, cometido por agente público, quando o mesmo tiver sob seu domínio posse e propriedade, de maneira não eventual, bens, direitos ou valores, cujo valor seja incompatível com seus rendimentos auferidos, em razão de seu cargo, emprego ou função pública. Estabelecemos uma pena de reclusão de 4 a 8 anos e multa. Incorre na mesma pena se houver amortização ou extinção de dívidas do agente público, inclusive por terceiros. As penas também serão aumentadas em 50%, se a propriedade ou a posse dos bens e valores for atribuída fraudulentamente a outras pessoas, os chamados 'laranjas'. Para se ter uma ideia, a própria Convenção das Nações Unidas contra a Corrupção, internalizada pelo Brasil, incentiva que os Estados Partes adotem, em seus ordenamentos jurídicos, o crime de enriquecimento ilícito. Por sua vez, o patrimônio desproporcional não pode ser considerado sinal de enriquecimento ilícito incapaz de prova em contrário, embora permita uma presunção legal. Deduz-se que os bens desproporcionais à renda ou à normal evolução patrimonial do agente público, adquiridos no exercício do cargo, representam obtenção de vantagem indevida, em razão desse exercício - está no art. 9, caput -, e, portanto, configuram ato de improbidade. Claro que ao servidor sempre será possível comprovar a legitimidade do acréscimo patrimonial, como uma herança, ou um prêmio, ou uma atividade lícita, fora dos horários de expediente. A configuração deste tipo de ato de improbidade administrativa está sujeita às sanções de perda da função pública, suspensão dos direitos políticos, pagamento de multa civil, proibição de contratar com o poder público, aplicáveis pelo Poder Judiciário. Destarte, Sr. Presidente, queridos colegas Deputados e Deputadas, neste contexto é importante destacar que o Decreto n 5.483, de 2005, que regulamenta, no ãmbito do Poder Executivo, o art. 13 da Lei n 8.429, de 1992, que institui a sindicãncia patrimonial e dá outras providências, tratou de esclarecer que a análise da evolução patrimonial do agente público poderá ser analisada pela Controladoria-Geral da União sempre que julgar necessário e, se caso for verificada a incompatibilidade patrimonial, deverá ser instaurado o procedimento de sindicãncia. Oxalá chegue o dia no Brasil em que os servidores públicos se satisfaçam com seus próprios salários, fazendo aquilo que compete a eles nas suas respectivas funções. Não podemos permitir, portanto, Sr. Presidente, que estes atos ilícitos continuem prejudicando a imagem da administração pública. Daí porque a nossa contribuição com a apresentação deste projeto de lei. Sr. Presidente, Deputado Hildo Rocha, solicito a V.Exa. que as duas partes do meu pronunciamento sejam divulgadas no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa., Deputado Fábio Trad, será atendido pela Mesa. Autorizo a divulgação, no programa A Voz do Brasil, das duas partes do pronunciamento do Deputado Fábio Trad. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, e m agosto de 2012, eu dizia, desta mesma tribuna, que ao trancafiar os apenados em cadeias superlotadas e infectas, o sistema prisional brasileiro estava entregando seres humanos à má sorte ditada por máfias do crime organizado que, no vácuo da omissão do Estado, impunham seu domínio de terror e sujeição. traumático e vergonhoso constatar que, desde então, a questão carcerária no Brasil só fez piorar. Parte substancial da sociedade vê, erroneamente, o punitivismo como antídoto à violência crescente, enquanto Ministério Público e Poder Judiciário mantêm-se fiel à trágica cultura do encarceramento, invertendo a lógica do processo acusatório, em que a prisão provisória deveria ser exceção. Estatísticas recentes do confiável Núcleo de Estudos da Violência da USP apontam que o Brasil mantém 686.594 encarcerados em presídios onde caberiam apenas 407.309 deles. Ou seja: o déficit de vagas no sistema é de absurdos 68,6%. Mais absurdo ainda é que o número de presos provisórios é de nada menos que 236.058, o equivalente a 34,4% de toda a população carcerária. Está claro que a responsabilidade pelo caos no sistema carcerário é de todas as instituições envolvidas no sistema de aplicação da justiça: os Poderes Executivo, Legislativo, Judiciário e o Ministério Público. O Poder Executivo não cumpre o seu papel constitucional ao não garantir mínimas condições humanas aos aprisionados e, pior ainda, literalmente entregando às máfias o comando das prisões, transformadas em bunkers de facções do crime organizado. Ao não julgar em prazo razoável, o Poder Judiciário aquiesce, ainda que involuntariamente, ao furor punitivo que parece mobilizar, como inaceitável 'vocação', o Ministério Público. Porém, sobre o Poder Legislativo pesa boa parte da responsabilidade pelo caos que avassala o sistema penitenciário. Não ter votado, ainda, o novo Código de Processo Penal significa sancionar a permanência de graves distorções abrigadas no carcomido CPP de 1941, de gênese ditatorial, derivado da chamada 'Constituição Polaca', que sustentou o Estado Novo. O novo Código sepultará, enfim, aberrações jurídicas como a 'liberdade provisória', quando, à luz do texto constitucional, provisória deve ser a privação de liberdade, ainda assim, em casos excepcionalíssimos. Também dormita nesta Casa a fundamental reforma da Lei de Execução Penal, que trata do cumprimento da sentença e da ressocialização dos condenados, com reflexos diretos na redução de encarcerados, incluindo os 'provisórios', o que resultará na redução do déficit crônico e cruel de vagas nos presídios. Portanto, Sr. Presidente, a grave crise que há muito abastarda o sistema prisional brasileiro só começará a ser solucionada com o compromisso político e a coesão moral de todas as instituições da República. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, a corrupção é algo antigo e recorrente no Brasil que denigre as instituições públicas, dificulta o desenvolvimento socioeconômico e coloca em descrédito o aparato estatal. Não é exagero compará-la a um cãncer, que corrói o lado bom do organismo e compromete os demais órgãos. As leis que combatem atos ilícitos parecem não surtir o efeito desejado e tampouco intimidar, especialmente, os agentes públicos. A própria imprensa noticia casos dessa natureza com frequência. Mas esse mal está com os dias contados porque, ontem, dia 8 de abril, apresentei o Projeto de Lei n 10.171, de 2018, que altera o Código Penal, para prever como crime de enriquecimento ilícito cometido por agente público, quando o mesmo tiver sob seu domínio, posse e propriedade de maneira não eventual, bens, direitos ou valores cujo valor seja incompatível com seus rendimentos auferidos, em razão de seu cargo, emprego ou função pública. Resolvemos estabelecer a pena de reclusão de 4 a 8 anos e multa. Incorre na mesma pena se houver amortização ou extinção de dívidas do agente público, inclusive por terceiros. As penas também serão aumentadas em 50% se a propriedade ou a posse dos bens e valores for atribuída fraudulentamente a outras pessoas, os chamados 'laranjas'. Para se ter ideia, a própria Convenção das Nações Unidas contra a Corrupção, internalizada pelo Brasil, incentiva que os Estados Partes adotem em seus ordenamentos jurídicos o crime de enriquecimento ilícito. No ãmbito administrativo, as condutas que ensejam caracterizar o enriquecimento ilícito do agente público no exercício de mandato, cargo, emprego ou função na administração pública direta, indireta ou fundacional já estão previstas na Lei n 8.429, de 1992. Por sua vez, o patrimônio desproporcional não pode ser considerado sinal de enriquecimento ilícito incapaz de prova em contrário, embora permita uma presunção legal. Deduz-se que os bens desproporcionais à renda ou à normal evolução patrimonial do agente público, adquiridos no exercício do cargo, representam obtenção de vantagem indevida em razão desse exercício - caput do art. 9 - e, portanto, configuram ato de improbidade. Claro que ao servidor sempre será possível comprovar a legitimidade do acréscimo patrimonial, como uma herança, ou um prêmio, ou uma atividade lícita fora dos horários de expediente. A configuração desse tipo de ato de improbidade administrativa está sujeita às sanções de perda da função pública, suspensão dos direitos políticos, pagamento de multa civil, proibição de contratar com o poder público, etc., aplicáveis pelo Poder Judiciário. Por sua vez, caberá à administração aplicar, com fundamento no Estatuto dos Servidores Públicos Civis da União, a penalidade de demissão - art. 132, inciso IV. O preceito legal do enriquecimento ilícito como ato de improbidade administrativa é justamente permitir a punição do servidor ímprobo contra a qual não se consiga apontar o ato ilegal original. No entanto, sob pena de nulidade, como mencionei anteriormente, sempre serão concedidas oportunidades ao servidor esclarecer a origem de seu patrimônio. Nesse contexto, é importante destacar que o Decreto n 5.483, de 2005, que regulamenta, no ãmbito do Poder Executivo, o art. 13 da Lei n 8.429, de 2 de junho de 1992, que institui a sindicãncia patrimonial e dá outras providências, tratou de esclarecer que a análise da evolução patrimonial do agente público poderá ser analisada pela Controladoria-Geral da União sempre que julgar necessário e se caso for verificada a incompatibilidade patrimonial deverá ser instaurado o procedimento de sindicãncia. Assim sendo, Sr. Presidente, fica clara a compreensão de que já existe um sistema normativo bem amplo no ãmbito administrativo para averiguação e punição do enriquecimento sem causa do agente público, restando apenas, estabelecer sua punição na esfera penal. Esse é o objetivo da nossa iniciativa. Não podemos permitir que esses atos ilícitos continuem prejudicando a imagem da administração pública diante da sociedade e causando sérios prejuízos financeiros ao erário. Com a alteração que estamos fazendo no Código Penal, por meio do nosso Projeto de Lei n 10.171, de 2018, prevendo como crime de enriquecimento ilícito cometido por agente público, mais um passo está sendo dado para desmotivar a corrupção no serviço público. Chega de corrupção! Muito obrigado."], ["09/05/2018 14:36:00", "O SR. F TRAD - Muito obrigado, Sr. Presidente. Quando morre um jurista, o mundo do Direito se entristece, mas quando morre um advogado criminalista, a defesa chora. A defesa é a tentativa de racionalizar o processo penal. Eu, então, compartilho aqui a minha dor com os colegas Parlamentares em virtude do falecimento do advogado criminalista e mestre José Gerardo Grossi. José Gerardo Grossi foi Ministro do Tribunal Superior Eleitoral, conselheiro da OAB do Distrito Federal e um dos maiores advogados criminalistas do Brasil. O mestre e cultor do Direito deixa um legado de comprometimento com a ética na defesa dos seus constituintes. Eu quero aqui, então, expressar as minhas condolências à sua família, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/05/2018 15:12:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, neste momento é importante louvar a possibilidade, já reportada pela imprensa, de o Ministro -11 Dias Toffoli estender a restrição do foro por prerrogativa de função às autoridades do Executivo e Judiciário. Não é concebível, à luz do princípio da isonomia, que apenas Deputados e Senadores, que constituem 594 autoridades, tenham tal restrição ao foro por prerrogativa de função. importante que as outras autoridades também sofram essa restrição, porque, afinal de contas, meia igualdade é uma desigualdade."], ["08/05/2018 19:16:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, protocolei hoje um projeto de lei que obriga as empresas de telefonia móvel a fornecer mensalmente aos usuários um extrato pormenorizado, detalhando o consumo e, sobretudo, a disponibilidade do volume de dados que, na realidade, resume o valor do pacote contratado. Sr. Presidente, as empresas de telefonia móvel têm que entender que nós, usuários, não somos meros pagadores de contas, somos titulares de direitos. As empresas que desrespeitarem os direitos do consumidor haverão de ser multadas pela lei. Tenho dito. O SR. PRESIDENTE - Muito obrigado."], ["08/05/2018 14:36:00", "O SR. F TRAD - Muito obrigado, Sr. Presidente. Com muito pesar, registro o falecimento do advogado Onofre da Costa Lima Filho. Faleceu ontem, quando faria 78 anos. Advogado conceituado em Mato Grosso do Sul, ajudou a construir e estruturar a Subseção da Ordem dos Advogados do Brasil - OAB de Campo Grande, quando aquele Estado era uno, antes de 1977. Era um homem muito discreto, estudioso, cultor do Direito, militante da OAB. Deixou um legado de culto à lei, de comprometimento com a ordem jurídica e, sobretudo, de lealdade para com os amigos e com aqueles que veem na OAB uma instituição que tem compromisso com a democracia e o Estado de Direito. O SR. PRESIDENTE - Obrigado."], ["08/05/2018 17:28:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, faço questão de registrar, para constar nos Anais desta Casa Legislativa, que hoje será realizada uma solenidade na Academia Sul-Mato-Grossense de Letras, quando será entregue o busto oficial de bronze em homenagem ao fundador dessa instituição cultural, o escritor e acadêmico Ulysses Serra. Ulysses Serra é avô do empresário Ulysses Serra Neto, o Noninho, e da empresária Gisele Barbosa. um evento que marca a história da cultura de Mato Grosso do Sul, uma vez que será homenageado o escritor que publicou, em 1971, uma obra literária que é referência na literatura nacional, Camalotes e Guavirais . Muito obrigado, Sr. Presidente."], ["25/04/2018 21:24:00", "O SR. F TRAD - Sr. Presidente, o que aconteceu agora no Rio de Janeiro com a decisão concessiva de liberdade, com a revogação da prisão preventiva de 129 pessoas, é na realidade o reconhecimento do Estado de um dos maiores erros judiciários da história da literatura jurídica do Brasil. Foram presas 129 pessoas que cometeram fato lícito, isto é, participaram de uma festa. Sr. Presidente, é preciso que este Parlamento impeça o avanço deste punitivismo exacerbado, porque é o reconhecimento do Direito Penal do autor, do Direito Penal do inimigo, que tem que ser refreado o quanto antes pelos homens e mulheres de bem com consciência deste País."], ["25/04/2018 12:56:00", "O SR. F TRAD - Muito obrigado, Presidente Manato. Quero registrar nos Anais da Casa a visita institucional do Prefeito de Deodápolis, Valdir Luiz Sartor, e dos Vereadores Cícero Tanajura, Márcio Teles, Antonio Tertuliano, o Casquinha; do Vereador Jorginho, de Miranda; do Vereador Andrew Robalinho, de Paranaíba; e o Presidente Municipal do Podemos de Campo Grande, Juliano Gogoz."], ["25/04/2018 12:56:00", "O SR. F TRAD - Sr. Presidente, o Programa Internet para Todos, que foi lançado pelo Governo Federal, está sendo implantado em todos os Estados, mas em Mato Grosso do Sul a implantação desse programa depende de concessão de isenção do ICMS para a TELEBRAS. Quem há de fazer essa concessão de isenção é a Secretaria de Estado de Fazenda do Governo de Mato Grosso do Sul. Daí por que eu quero fazer um apelo ao Governador Reinaldo Azambuja para que apresse, dê celeridade à tramitação desse procedimento de concessão de isenção de ICMS para a TELEBRAS, a fim de que Mato Grosso do Sul tenha o Programa Internet para Todos. Sr. Presidente, peço que o meu pronunciamento seja repercutido pelo programa A Voz do Brasil ."], ["24/04/2018 17:20:00", "O SR. F TRAD - Sr. Presidente, na semana passada, o Deputado Wadih Damous, que é advogado e foi Presidente da OAB do Rio de Janeiro, foi impedido, por uma decisão judicial, de se comunicar com um cidadão que foi Presidente da República, o ex-Presidente Lula, que está preso. Em nome de toda a classe dos advogados, eu quero repudiar a decisão judicial que impediu um advogado de visitar um preso, independentemente de quem é o preso e de quem é o advogado. Isso, porque, no Estatuto da OAB, não há nenhum impedimento ou incompatibilidade entre ser Parlamentar e advogar na área criminal. Portanto, externo aqui o meu repúdio à decisão judicial que impediu a visita de um advogado ao seu constituinte. O SR. PRESIDENTE - Obrigado, Deputado."], ["24/04/2018 18:12:00", "O SR. F TRAD - Sr. Presidente, quero dar como lido este pronunciamento que fala sobre o perigo do processo de fragilização das instituições republicanas. Quero deixar clara, mais uma vez, a minha posição: eu estou Deputado, mas sou advogado. E, em nome dos advogados, quero externar o meu repúdio à decisão judicial que impediu o advogado Wadih Damous de visitar um ex-Presidente da República que está preso. Ela atentou contra o Estatuto da Ordem dos Advogados do Brasil - OAB. E mais, Sr. Presidente: a história não perdoa. Quando a toga tenta intimidar a beca, a toga se amesquinha, e a beca se agiganta. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de chamar a atenção desta Casa para o persistente e perigoso processo de fragilização das instituições republicanas, esteios fundamentais do regime democrático. Configura autêntico paradoxo que pessoas e organizações possam, ao mesmo tempo, defender o fortalecimento da democracia e se empenharem, com insano determinismo, em desacreditar instituições como os Poderes Legislativo, Executivo e o Judiciário. Somente por ignorãncia ou má-fé é possível admitir o avanço contínuo do processo democrático sem o correspondente fortalecimento de instituições que garantam o vigor e a dinãmica desse mesmo processo. honesto e pesaroso reconhecer que as transigências graves de membros do Legislativo, as discrepãncias de um presidencialismo imperial e os confrontos verbais, nada edificantes, entre membros do Supremo Tribunal Federal têm contribuído para o crescente descrédito das instituições da República. Contudo, o lamentável processo de desmoralização das instituições decorre, em grande parte, de uma percepção enviesada que ainda mobiliza a Esquerda saudosista, para quem essas instituições estariam a serviço das tais 'classes dominantes'. Por isso, devem ser desacreditadas. No dizer do respeitado cientista político Murillo de Aragão, essa Esquerda tardia não se dá conta de que, no Brasil, as 'classes dominantes' são as corporações de burocratas a serviço do Estado. Por isso mesmo, muitas vezes a defesa inflamada de um Estado cada vez mais vigoroso dissimula seu verdadeiro objetivo, que é o fortalecimento das corporações que se abrigam à sua sombra. O verdadeiro fortalecimento do Estado não significa conferir a seus agentes, em qualquer atividade ou instãncia, autonomia maior do que aquelas definidas na Constituição e delegadas às instituições da República, e não a indivíduos ou corporações. Dessa grave distorção, que agride os princípios republicanos, pretendo tratar em breve, ainda no contexto do insidioso processo de fragilização das instituições, que precisa ser detido. Muito obrigado."], ["18/04/2018 17:12:00", "O SR. F TRAD - Sr. Presidente, além de ter lido de forma judiciosa o texto, eu confio muito na equipe técnica do PSD. Na abalizada orientação do assessor Luis Felipe Pereira, é preciso destacar: 1) em cem países do mundo diminuiu o spread bancário - estudo da OCDE; 2) gera competição bancária, diminui os juros com mecanismos de mercado; 3) inclui o cidadão que não tem comprovação de renda para obter acesso ao crédito; e 4) não há violação de sigilo bancário, apenas compartilhamento de operação de crédito. Havendo violação, pena de reclusão de 1 ano a 4 anos."], ["17/04/2018 20:32:00", "O SR. F TRAD - Sr. Presidente, o PSD compreende que se trata de um direito da Oposição a manobra da obstrução, é um direito do Estado Democrático, mas entende que esta matéria é muito importante, afinal de contas, cria um fundo que vai ser gerido por uma instituição pública naquilo que se relaciona à recomposição ambiental. Portanto, como a matéria é de suma importãncia, o PSD orienta 'não'."], ["17/04/2018 17:12:00", "O SR. F TRAD - Sr. Presidente, com relação aos crimes de maus-tratos de animais, de que trata a Lei de Crimes Ambientais, a Comissão de Constituição e Justiça e de Cidadania desta Casa aprovou, por unanimidade, projeto de lei, de autoria do Deputado Ricardo Izar, que criminaliza a prática da zoofilia, aumentando a pena, com a finalidade de repressão e prevenção proporcional e razoável dessa conduta criminosa. Portanto, neste momento, eu parabenizo o Deputado Ricardo Izar, autor da proposição, e todos os membros da Comissão de Constituição e Justiça."], ["17/04/2018 17:12:00", "O SR. F TRAD - Sr. Presidente, quero fazer um apelo ao Presidente do BNDES. O Prefeito de Campo Grande, Marquinhos Trad, esteve reunido com o Presidente do BNDES e com toda a bancada federal, Senadores e Deputados Federais, para solicitar a liberação de um empréstimo de 200 milhões de reais para o recapeamento das principais ruas e avenidas de Campo Grande. Todas as tratativas já foram efetivadas. Parece-me que, nos próximos meses, esse empréstimo vai ser liberado. Faço, então, a reiteração desse apelo, para que o BNDES atenda a Campo Grande, Capital do Estado de Mato Grosso do Sul. Obrigado, Sr. Presidente."], ["12/04/2018 14:08:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, fato que, desde março de 2014, quando foi deflagrada a Operação Lava-Jato, às vezes, indevidamente decantada como o fim da impunidade no Brasil, em alguns casos, atropelaram-se direitos individuais em ações que juristas classificaram de exacerbadas ou abusivas. Porém, ainda que nada justifique transgressões à lei por agentes incumbidos de fazê-la respeitada, uma avaliação sensata deve reconhecer, sim, os méritos da Operação Lava-Jato como remédio eficaz, de amplo espectro, no combate à corrupção institucionalizada nos meandros do Estado. Ao desmontar um gigantesco e pernicioso conluio entre grupos privados e agentes públicos, articulados em organizações criminosas que sangraram governos e empresas públicas em escala inimaginável até há pouco, a Operação Lava-Jato tem como importante valor agregado o caráter pedagógico de evidenciar que, no jogo capitalista, não se proíbe almejar ser rico, mas para sê-lo, a esperteza que ignora os limites da lei pode resultar em devastadora tragédia pessoal. Basta relembrar o desfile de nomes outrora influentes da política nacional que hoje amargam a condição de presos. Uns, condenados; outros na iminência de sê-lo. A realidade da efetividade da Lava-Jato é indesmentível, Sr. Presidente. Somente as multas impostas aos grandes conglomerados corruptores alcançavam, no fim de 2017, a cifra astronômica de 8,5 bilhões de reais, enquanto os maiores delatores foram multados em 603 milhões de reais. Enquanto os bens bloqueados ou apreendidos estão estimados em 2,4 bilhões de reais, já foram repatriados 745 milhões de reais que corruptos de alta hierarquia escondiam no exterior. Ministério Público e Polícia Federal acreditam que há muito mais dinheiro camuflado em paraísos fiscais. No ranking das maiores do mundo, a PETROBRAS foi transformada em gigantesco feudo loteado entre predadores, que dizimaram boa parte de seu capital e de sua credibilidade global. A Lava-Jato já devolveu à empresa quase 1,5 bilhão de reais, resgatados a empresários inescrupulosos e a administradores corruptos da estatal. Estima-se que, ao todo, Sr. Presidente, a Operação Lava-Jato já recuperou 11,5 bilhões de reais, fruto perverso do maior esquema de corrupção da história do País. Estes números astronômicos provam a verdade de uma ironia: no Brasil, combater a corrupção é investimento de alta lucratividade para o Estado brasileiro. Entretanto, Sr. Presidente, em um Estado Democrático de Direito, este lucro benfazejo não pode ser obtido à custa da dilapidação da nossa reserva constitucional de garantias. que o grau de desenvolvimento de um país não se mede apenas pelo seu PIB, senão também pelo grau de maturidade da sua consciência constitucional. Qualquer concessão, por mais tímida que seja, que implique a relativização de garantias e direitos individuais traduz retrocesso que diminui e avilta a qualidade da democracia de um país. Que os fins não justificam os meios é verdade proverbial cantada em verso e prosa por todas as sociedades que vivem sob a égide de um Estado de Direito. Por isso, o Estado brasileiro não pode corromper-se ao combater a corrupção. Não pode o Estado transformar-se em transgressor da lei sob o pretexto de que está combatendo quem a transgride. Este é o custo, o ônus precificado, pelo pacto de 1988, para que a sociedade se estruture e forme um Estado. Não fosse por seu transcendente significado social e ético, e por seu caráter de severa pedagogia, somente pela assombrosa soma que resgatou até agora para o dilapidado patrimônio público, a Operação Lava-Jato já mereceria um destacado capítulo na história contemporãnea. Erros e acertos nos desdobramentos da Lava-Jato, é verdade; erros graves e acertos essenciais, resultam, a meu ver, no plano final da síntese sobre este processo depurativo da política nacional, na formação de uma nova etapa de nossa história republicana, que, aliás, tem só um, um só personagem central: a cidadania brasileira. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja repercutido no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Fábio Trad. A Mesa atende a solicitação de V.Exa."], ["12/04/2018 14:28:00", "O SR. F TRAD -Sr. Presidente, Sras. e Srs. Parlamentares, há quem desapareça fisicamente desta dimensão material para instalar-se definitivamente no coração dos que lhe devotaram amor, estima e consideração. Cid Pinto Barbosa é uma dessas raras figuras humanas que pontificam na memória e no coração de uma legião de amigos e admiradores. Faleceu aos 80 anos, deixando quatro filhos, seis netos e um legado de honra e dignidade, que ilumina, pelo exemplo, a jornada das novas gerações. Ele foi ferroviário, árbitro de futebol, professor de Educação Física da primeira turma da Universidade Federal do Mato Grosso do Sul, advogado, especialista em Direito Desportivo, fundador da Federação de Futebol de Mato Grosso do Sul, Defensor Público, Procurador-Geral da Defensoria Pública e membro atuante do movimento negro em Mato Grosso do Sul. Cid Pinto Barbosa, receba deste seu admirador, filho do seu dileto amigo Nelson Trad, os eflúvios de uma oração que, antes de tudo, agradece a Deus por ter dado ao mundo um filho como você. Aproveito para registrar a vinda a Brasília do Prefeito de Campo Grande, Marquinhos Trad, acompanhado do Chefe de Gabinete, Alex Gonçalves, e da Diretora Executiva de Planejamento e Gestão Estratégica, Catiana Sabadin. Eles participaram nesta quinta-feira de uma reunião técnica do projeto Viva Campo Grande II, de revitalização da Rua Quatorze de Julho e do Centro de Campo Grande. importante destacar, Sr. Presidente, que nesta reunião de prestação de contas do fluxo de pagamento e contratação já empenhados para a concretização desse importante programa que revitalizará o Centro da Capital de Mato Grosso do Sul, Campo Grande, Marquinhos Trad foi apontado como o Prefeito que mais se destaca, entre os de todas as capitais do Brasil, no acompanhamento permanente da execução de projeto. a demonstração efetiva do seu compromisso com a causa pública, razão por que os resultados já estão aparecendo, para satisfação do povo de Campo Grande. Para finalizar, eu quero louvar e saudar a assunção do Sr. Paulo Cezar dos Passos pela segunda vez ao cargo de Procurador-Geral de Justiça do Estado de Mato Grosso do Sul. Ele foi reconduzido para o biênio de 2018/2020. Dr. Paulo Cezar Passos, desta tribuna federal parlamentar este Deputado deseja a V.Exa. uma profícua gestão, e que balize a atuação do Ministério Público na defesa dos interesses sociais, sempre comprometido com uma causa maior republicana. Um grande e fraternal abraço. Que Deus o abençoe nessa nova jornada! Sr. Presidente, peço que este pronunciamento seja repercutido no programa A Voz do Brasil e nos órgãos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Fábio Trad. Parabéns pelo pronunciamento. Peço o encaminhamento de seu discurso para divulgação no programa A Voz do Brasil ."], ["11/04/2018 14:24:00", "O SR. F TRAD - Sr. Presidente Manato, registro a presença de Vereadores dos Municípios de Bandeirantes e Corumbá. De Bandeirantes, visitam-nos o Vereador Geovani Felix de Oliveira, que, com cinco mandatos, vem prestando relevantes serviços à municipalidade; e o combativo e idealista Vereador Luís Fernando, também do PSD. Com o Vereador Chicão Vianna, de Corumbá, vieram a serviço a Brasília, pleitear aos Ministérios melhorias para suas cidades. Sr. Presidente, faço questão de que conste nos Anais da Casa o registro da ilustre presença destes edis, que tão bem representam seus Municípios. Muito obrigado."], ["10/04/2018 16:04:00", "O SR. F TRAD - Sr. Presidente, faço um apelo ao Ministro de Estado do Planejamento, Desenvolvimento e Gestão, Esteves Pedro Colnago Junior, no sentido de que proceda, com urgência, à nomeação conjunta de 300 candidatos aprovados dentro do número de vagas e os 150 candidatos excedentes que respondem aos 50% das vagas originais ofertadas no edital do concurso público para o cargo de auditor-fiscal federal agropecuário - médico veterinário do MAPA, conforme prevê o art. 11 do Decreto 6.944, de 2009, necessitando apenas da autorização desse Ministério. Ressalto que a contratação desse número de aprovados, Sr. Presidente, não supre o déficit, ainda restando 96 aprovados excedentes. De maneira então que faço esse apelo, informando que seguirá um ofício específico ao Ministro Colnago para que qualifique o serviço público convocando os aprovados e os excedentes."], ["10/04/2018 17:24:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna expressar a minha preocupação em relação à urgente necessidade de este Parlamento votar a questão relacionada ao fim daquilo que vulgarmente se denomina foro privilegiado. O foro por prerrogativa de função foi criado para preservar a intangibilidade do cargo, reservados os julgamentos a determinadas instãncias. Hoje, o que se verifica é a degeneração daquilo que era uma prerrogativa em privilégio. Com efeito, Sr. Presidente, quem milita na área processual penal e na área penal verifica que, em virtude da precariedade estrutural dos tribunais, muitas vezes ocorre de o processo resultar em prescrição, isto é, o decurso de tempo exagerado previsto na lei penal, que traduz a inércia do Estado e, por consequência, a não efetivação do direito material. Portanto, é preciso que este Parlamento dê uma resposta à sociedade votando. Caso contrário, o Supremo Tribunal Federal, de novo, aproveitando o vácuo do Parlamento, haverá de legislar. Isto não é bom para o equilíbrio dos Poderes e a harmonia e interdependência entre eles. O Poder Legislativo não pode abrir mão da sua tarefa primordial de produzir leis, ainda que os projetos sejam polêmicos. Por isso, Sr. Presidente, Sras. e Srs. Parlamentares, o projeto de lei que, na Comissão de Constituição e Justiça e de Cidadania, foi brilhantemente relatado pelo Deputado Efraim Filho merece, por parte do Plenário, uma resposta efetiva - 'sim' ou 'não' - que afirme a autonomia deste Parlamento. A posição pessoal deste orador é no sentido de que o foro por prerrogativa de função seja extinto, mas em relação a todas as autoridades, não apenas aos agentes políticos. Sr. Presidente, peço a V.Exa. que a minha manifestação seja repercutida pelo programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, aprovada na Comissão de Constituição e Justiça desde 22 de novembro do ano passado, a PEC 333/17, que põe fim ao foro especial por prerrogativa de função, está pronta para ser apreciada, sem mais delongas, por esta Casa. Tristemente conhecido como foro privilegiado, o que o legislador imaginou como garantia constitucional para dar algumas imunidades a tomadores de decisão nas três instãncias de Poder, transformou-se em excrescência que não pode mais coabitar com o Estado Democrático de Direito. Desde que tive a honra de presidir a OAB em meu Estado, entre 2007 e 2009, tenho me batido contra essa prerrogativa que, ao estabelecer supostas salvaguardas a funções e à chamada coisa pública, na verdade se contrapõe ao art. 5 da Constituição, que estabelece que todos somos iguais perante a lei. Não sem imensa frustração, lembro-me de que há 10 anos comemorávamos, na Seccional da OAB, em Mato Grosso do Sul, a aprovação, na CCJ desta Casa, de proposta do Deputado Marcelo Itagiba, que estabelecia o fim do foro privilegiado. Após 1 década, aqui estamos, desafiados por esse mesmo impenitente fantasma, cuja natureza, ambígua e contraditória, lhe confere status de norma constitucional, sem, contudo, configurá-lo como direito ou garantia fundamental. Muito pelo contrário, o foro privilegiado afronta os direitos fundamentais inscritos em nossa Carta Magna. Essa afronta se transforma em escárnio à igualdade de direitos e deveres, quando nos damos conta de que nada menos que 54.990 autoridades são privilegiadas pela tal prerrogativa de função. Trata-se de uma casta de quase 55 mil brasileiros, inclusive os integrantes do Poder Legislativo, abrigados à sombra de um privilégio que desmerece a cidadania e o espírito republicano. Esta é a hora inadiável, este é o momento improrrogável para que o Congresso Nacional reverencie os fundamentos da República, extirpando o foro privilegiado da Carta Magna, que Ulysses Guimarães chamou, há 30 anos, de Constituição Cidadã. Não pode ser cidadã uma Constituição que aparta os filhos da mesma Pátria em cidadãos de primeira e de segunda classe. Muito obrigado."], ["04/04/2018 15:32:00", "O SR. F TRAD - Sr. Presidente, invocando o 5 do art. 66 do Regimento Interno, quero dizer que são inconciliáveis na simultaneidade temporal a Ordem do Dia e o funcionamento das Comissões. Há Comissões funcionando neste momento. Portanto, requeiro a V.Exa. que se digne em determinar a suspensão imediata dos trabalhos, em atendimento ao comando normativo invocado. O SR. PRESIDENTE - Esta Presidência acata a questão de ordem de V.Exa., que procede, e determina que, desde o momento em que começou a Ordem do Dia, esteja suspensa qualquer votação nas Comissões. Pedimos aos Deputados que venham ao plenário, porque durante a Ordem do Dia devem estar aqui para votar. Concedo a palavra ao Deputado Mauro Pereira, a quem agradeço o carinho para com esta Presidência. V.Exa. dispõe de 3 minutos."], ["04/04/2018 09:44:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, eu farei uso da leitura para que as minhas palavras correspondam exatamente ao meu pensamento. A manifestação do General Villas-Bôas, propagada em redes sociais, não colabora com a posição do Presidente Temer no sentido de que se deve pacificar o País, evitando tensões desnecessárias. O silêncio, todavia, da mais alta autoridade do Executivo Federal é intrigante, porque insinua múltiplas interpretações. Espera-se que o Poder Civil, constituído em 1985 e legitimado em 1988, consiga equacionar eventuais impasses político-institucionais, contanto apenas e tão somente com os recursos políticos previstos na Carta Magna, cuja base radica-se no Direito e na democracia. Que o Supremo Tribunal Federal julgue de acordo com a lei prevista na Constituição Federal, com serenidade e consciência jurídica e alto espírito público."], ["04/04/2018 10:04:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, em decorrência da atribuição constitucional que confere à Cãmara dos Deputados a representação popular como expressão orgãnica e concreta da democracia, esta Casa repercute e reverbera com inteira legitimidade a prenunciada gravidade da decisão prestes a ser tomada pelo Supremo Tribunal Federal. Qualquer que venha a ser o veredito da Suprema Corte sobre o habeas corpus preventivo impetrado pelo ex-Presidente Lula, para evitar a prisão após condenação em segunda instãncia, o cenário que se desenha nos impõe extrema preocupação diante do risco de acirramentos nos extremos opostos do espectro político, que podem sim desaguar em radicalismos danosos para o Estado Democrático de Direito. Este mesmo Estado de Direito, que assegura aos membros do Supremo Tribunal Federal absoluta imunidade a pressões populares, Sr. Presidente, impõe ao Congresso Nacional, particularmente a esta Casa, a cada um de nós, a responsabilidade constitucional e o dever patriótico do mais absoluto empenho pela prevalência da sensatez e da moderação em todas as instãncias da sociedade brasileira. O Parlamento brasileiro tem sido provado e aprovado em momentos cruciais de nossa história política e institucional. Sras. e Srs. Deputados, a história de independência e altivez do Congresso e, sobretudo, a responsabilidade da representação popular nos impõem, neste momento de grave expectativa social, o dever da sensatez política, da reflexão ponderada, da pacificação dos ãnimos, fundamentais para evitar radicalismos. Muitos dirão que não há risco iminente de crise institucional ou de conturbação social. Concordo com eles. Alerto, porém, que a pacificação dos espíritos mais radicais dependerá muito do que seremos capazes de verbalizar neste plenário e desta tribuna nos próximos dias. A proximidade das eleições não pode alimentar nesta Casa discursos oportunistas ou exacerbações ideológicas fundadas em chavões simplistas e superficiais. Apostar inconsequentemente na radicalização tão somente para capturar votos dos mais extremados, à esquerda ou à direita, seria uma insensatez pessoal e uma temeridade política. Estou no segundo mandato, no quinto ano de exercício parlamentar e não me permito esquecer as palavras de Mário Covas que estão gravadas em um dos corredores desta Casa: 'Creio no Parlamento, ainda que com suas demasias e fraquezas, que só desaparecerão se o sustentarmos livre, soberano e independente' . Um Parlamento provido de virtudes republicanas deve se apresentar à Nação neste contexto de perplexidade coletiva. Não pode o Parlamento fugir à responsabilidade de protagonizar politicamente a tarefa de apontar caminhos para a superação deste ambiente de radicalização, polarização e ódio político no País. Neste momento, eu creio que os Parlamentares mais experientes, alguns com seis, sete ou oito mandatos, que conhecem e vivenciam há décadas as virtudes e as vicissitudes do Parlamento, deveriam liderar um movimento que nos una a todos em torno da democracia. Sim, Sr. Presidente, isso seria uma espécie de cinturão de proteção em torno dos valores políticos consagrados na Constituição Federal. Silenciar-se neste momento sob o pretexto de que as instituições estão funcionando satisfatoriamente, ah, isso equivale a negar a dimensão da grave crise política por que passamos. que, com a democracia ameaçada, periclitante ou fragilizada, Esquerda, Direita, Centro desaparecerão no caldeirão fervente da violência que suprime direitos e garantias individuais. Por isso, Sr. Presidente, neste momento extremamente delicado da vida nacional, o sagrado direito da representação popular nos impõe como responsabilidade intransferível o dever de sermos sensatos. Que nos próximos dias possamos honrar a história do Parlamento brasileiro, contribuindo de forma decidida e consciente para a pacificação dos espíritos! o mínimo que a Nação espera do Congresso Nacional e de cada um de nós Parlamentares. Que não nos acovardemos, não fujamos dos desafios, assumamos as responsabilidades e estejamos à altura desta Casa!"], ["04/04/2018 12:32:00", "O SR. F TRAD - Sr. Presidente Manato, primeiro, eu quero elogiar a forma como V.Exa. conduz a sessão. V.Exa. não se esquece de quem lhe pede a palavra. Muito obrigado. Sras. e Srs. Deputados, eu acho que é muito pouco para esta Casa ser a favor do Lula ou contra ele. Esta Casa tem que ter a altura da sua história. Eu me pergunto, neste momento de impasse institucional, onde estão os Deputados com 6, 7 ou 10 mandatos nesta Casa, que deveriam liderar com os mais jovens um movimento de cinturão em torno da democracia e dos valores republicanos, porque o Comandante da Aeronáutica, Presidente Manato, acaba de dizer que a vontade dos militares não pode ser imposta à Nação. Portanto, em nome da democracia e dos valores republicanos previstos na Constituição Federal, todos temos que estar unidos em torno da legitimação do Estado de Direito. Obrigado."], ["03/04/2018 14:24:00", "O SR. F TRAD - Sr. Presidente, faço questão de registrar, para que conste nos Anais da Casa, a presença do Conselheiro Federal da OAB de Mato Grosso do Sul que tem assento no Conselho Nacional de Justiça, o advogado Ary Raghiant Neto, que está acompanhado da assessora legislativa da OAB Carol Venuto. Em nome da Ordem dos Advogados do Brasil, eu, que fui Presidente da instituição no Mato Grosso do Sul, digo que a pauta legislativa que a OAB empolga nesta Casa é robusta e comprometida com os princípios basilares do Estado Democrático de Direito e tem a minha total e irrestrita solidariedade. Sr. Presidente, que meu pronunciamento seja repercutido no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/04/2018 10:08:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, apresento dois pronunciamentos: um aborda o perigo da ideologização no País, que culmina com o radicalismo autoritário que esvazia o diálogo político; o outro se relaciona ao processo de corporativização. As corporações são importantes, mas não podem se sobrepor aos interesses da Nação. Sr. Presidente, solicito a V.Exa. que se dê repercussão aos meus dois pronunciamentos no programa A Voz do Brasil, com o deferimento protocolar e regimental de V.Exa. O SR. PRESIDENTE - Deferido, Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é do botãnico francês Auguste de Saint-Hilaire a frase 'ou o Brasil acaba com a saúva, ou a saúva acaba com o Brasil'. Hoje podemos dizer: ou o Brasil reduz drasticamente o corporativismo, ou o corporativismo exaure o Brasil. Disfarçado em poderosas organizações de classe ou abrigado em instituições profissionais, o corporatiivismo parasita o Estado. Para atender a reivindicações corporativistas por maiores salários e vantagens, os Governos aumentam impostos. Para responder a pressões das corporações empresariais, que às vezes são trágicos trustes, como se viu no petrolão, afrouxam controles e se submetem a relações promíscuas. Em qualquer dos casos, quem banca a conta é o cidadão contribuinte. A partir da Constituição de 1988, a influência das corporações só fez crescer e hoje há uma clara exacerbação na luta de categorias e segmentos por privilégios que afrontam a cidadania. Os que já se protegem neste corporativismo permissivo devem se conscientizar de que, para que o Brasil supere a profunda crise estrutural, é fundamental que os mais aquinhoados abdiquem da luta desigual por mais benesses. O contrário disso será o aprofundamento da crise de representatividade que está na origem de toda forma de corporativismo. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, o brutal assassinato da Vereadora Marielle Franco e do motorista Anderson Pedro Gomes expôs, da pior maneira possível, a degradação de valores que a chamada ideologização da violência é capaz de provocar. Afora declarações infames e repulsivas que surgiram nas redes sociais, quando episódio tão traumático, em vez de gerar uníssona condenação, provoca interpretações pretensamente ideológicas à Direita e à Esquerda, a mais óbvia consequência é a banalização da vida. A cruel emboscada que matou Marielle e Anderson, a morte de dezenas de policiais, em confrontos ou simplesmente executados por serem agentes da lei, assim como as tantas vítimas de balas perdidas, e até mesmo a morte de criminosos pela policia em circunstãncias não esclarecidas, configuram uma barbárie que não pode ser relativizada por radicalismos ideológicos. O barbarismo da violência, que não é trágico privilégio do Rio de Janeiro, mas prolifera como cãncer social em todo o País, não pode ser reduzido à ideologização que, no extremo, tudo justifica ou, pior ainda, inculpa vítimas e inocenta culpados."], ["03/04/2018 10:12:00", "f O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, faço aqui, em primeiro plano, a invocação da necessidade de este Parlamento aprovar o novo Código de Processo Penal. E o faço porque ele já está praticamente ultimado - falta apenas o Relator, o Deputado João Campos, apresentar o relatório para que a Comissão possa exarar a sua convicção legislativa sobre ele, a fim de que esteja pronto para ser votado no Plenário. Uma Legislatura se consagra com a aprovação de Códigos. Assim foi em 2006, com o Código Civil; em 2011 e em 2015, com o Código de Processo Civil, cuja Comissão tive a honra de presidir, contando com o privilégio da presença do ex-Governador e Deputado Federal Esperidião Amin, que muito a prestigiou. Agora podemos também aprovar o novo Código de Processo Penal, já que o vigente é de 1941, é um Código inspirado na legislação italiana, no Código Rocco. Temos que atualizá-lo e adequá-lo aos novos tempos, a fim de termos um Código de Processo Penal que prestigie, ao mesmo tempo, a celeridade e a garantia das prerrogativas e da tutela das liberdades públicas dos cidadãos. Assim, Sr. Presidente, faço essa exortação para que o Presidente da Comissão, o Deputado Danilo Forte, agilize o andamento desta Comissão, a fim de que esta Casa termine a Legislatura mostrando ao País que tem, sim, compromisso com a modernização legislativa dos Códigos. Já foram aprovados o Código Civil e o Código de Processo Civil. Agora será votado o Código Comercial e, por fim, evidentemente, o Código de Processo Penal. Inclusive, contamos com a ativa participação de V.Exa., um dos atores mais combativos em termos de segurança pública no Parlamento Nacional, para a votação do novo Código Penal, que também precisa ser modernizado, para dar conta das demandas de repressão e prevenção que hoje mobilizam a sociedade brasileira. Sr. Presidente, peço a V.Exa. que o nosso pronunciamento seja repercutido no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido."], ["02/04/2018 16:48:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, na Semana de Conscientização do Autismo, renovo a minha solidariedade em forma de luta engajada à causa das pessoas com transtorno do espectro autista e suas famílias. Em nome da representante legal da Associação de P ais e Responsáveis Organizados pelas Pessoas com Deficiência e Transtorno do Espectro Autista, Carolina Spínola Alves Corrêa, ratifico a minha disposição de continuar empolgando essa luta com o mesmo entusiasmo com que travamos o memorável embate que resultou na Lei n 12.764, de 2012. Peço a V.Exa., Sr. Presidente, que esta manifestação seja repercutida no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/04/2018 17:16:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, as mortes da Vereadora Marielle, do motorista Anderson e dos policiais militares e civis no Rio de Janeiro têm em comum a dor que expõe a tragédia da violência homicida que faz do Brasil um recordista mundial em mortes decorrentes de atitudes dolosas. Entre as causas dessa realidade - e aqui eu peço atenção de todo o Brasil - está o açoite da ideologização, essa perversa patologia mental e política que só desagrega o País, contribuindo para a radicalização e a intolerãncia que estão minando a nossa democracia. Precisamos unir o País em torno de uma agenda capital para a própria legitimação do Estado Democrático de Direito. Para tanto, urge modificar a linguagem dos políticos. Que não haja mais discursos de ódio e fomento à exclusão das diferenças; que não haja mais posturas simplistas e demagógicas que esterilizam o debate público, impossibilitando o diálogo político no País. O debate político está doente. A palavra, as mensagens, os comentários, as ideias padecem da indispensável boa-fé entre interlocutores e instituições. E digo boa-fé, Sr. Presidente, no sentido de se permitir ser convencido diante de eventual superioridade argumentativa de um contendor. Nunca se sentiu com tanta intensidade a necessidade do surgimento de lideranças políticas que estanquem o corrosivo processo de corporativização do Brasil, que desloca o olhar da cidadania do País como uma unidade orgãnica que só caminhará em terreno seguro se todos aceitarmos perder um pouco para que nenhum de nós naufrague no mar da imprevidência do futuro. Sr. Presidente, esta é a exortação que faço para que o Brasil não se perca diante do radicalismo estéril e corporativista que adoece a inteligência daqueles que deveriam conduzir os destinos do País. Sr. Presidente, que a sustentação que acabo de fazer seja repercutida no programa A Voz do Brasil, após o deferimento regimental e protocolar."], ["02/04/2018 19:04:00", "O SR. F TRAD - Sr. Presidente, Sras. Parlamentares, Srs. Parlamentares, o Supremo Tribunal Federal enfrentará nesta semana um tema de alta relevãncia: não apenas vai se manifestar sobre o caso de um líder político, o ex-Presidente Lula, mas também, de certa forma, vai afirmar e reafirmar um posicionamento jurisprudencial, isto é, se a execução da pena pode ser feita de forma provisória, tão logo seja lavrado o acórdão condenatório em segunda instãncia. O que se percebe é a alternãncia de posições, a oscilação jurisprudencial no Supremo Tribunal Federal: ora uma turma entende que a execução provisória da pena não colide com o princípio constitucional da presunção de inocência, ora outra turma entende que há na realidade impedimento de ordem constitucional, na medida em que existe como cláusula pétrea um dispositivo que impõe que o cumprimento da pena se efetive apenas com o trãnsito em julgado da sentença condenatória, porque é neste momento que se consubstancia o caráter culpado do réu. Muito bem, Sr. Presidente. Minha manifestação tem um sentido apenas. Eu penso que este é o momento ideal, adequado, único que o Supremo Tribunal Federal tem para reafirmar sua vocação de guardião da Constituição Federal: os Ministros do Supremo Tribunal Federal não são como nós, que precisamos da chancela do povo para aqui estarmos. Eles chegam lá por escrutínio público, é verdade, mas por meio da delegação do Poder Legislativo e da escolha do Presidente da República. Não dependem de voto. Portanto, não tem o Supremo Tribunal Federal o compromisso com a opinião pública. O Supremo Tribunal Federal não tem compromisso com o desejo das massas. Guardião da Constituição Federal, o Supremo Tribunal Federal tem compromisso apenas com o livrinho, apenas com a Constituição. Se a Constituição afirma que é assim ou não é assim, haverá de dizer o Supremo Tribunal Federal, em nome da Constituição, aquilo que deve ser delimitado em termos de jurisprudência. Por isso, Sr. Presidente, a palavra final é que os Ministros julguem este caso não apenas sob a perspectiva de um homem, porque ele fará na realidade precedente para inúmeros acusados, inúmeros réus. E que a vontade constitucional prevaleça sobre a contingência e a conjuntura do desejo sempre volátil das massas, afinal estamos vivendo uma semana que sucede a semana em que um réu foi julgado pelas massas e até hoje é lembrado como injustiçado! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/03/2018 11:48:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, existem 13 projetos de lei tramitando nesta Casa que criminalizam as fake News, mas nenhum deles as insere no título Dos Crimes contra a Fé Pública, no capítulo Da Falsidade Documental. o que nós estamos agora fazendo. Estamos protocolando este projeto de lei para que as fake news sejam incluídas, no Código Penal, no título Dos Crimes contra a Fé Pública. Estamos elevando as penas, estabelecendo como agravante, como causa especial de aumento de pena, a conduta daqueles que divulgam matérias que sejam inverídicas e que incitem a violência física ou psicológica relacionada a raça, etnia, religião e outras do gênero. Na realidade, essa é a contribuição do nosso mandato para reprimir mentiras divulgadas nas redes sociais. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado Fábio Trad. V.Exa. é um orgulho para Mato Grosso do Sul, pelo brilhantismo deste projeto."], ["27/03/2018 12:56:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, com muito gosto, registro, para ficar constando nos Anais desta Casa, a presença de dois Secretários Municipais de Campo Grande: o Dr. Paulo Fernando Cardoso e o Dr. Marcelo Vilela, Secretários de Tecnologia e Saúde, respectivamente. Estão neste plenário aqui em Brasília, para gestionar, junto aos Ministérios, mais recursos a fim de incrementar o excelente programa, de caráter revolucionário, que estão protagonizando em Campo Grande. Faço esse registro enaltecendo a excelência dos seus desempenhos, que coloca Campo Grande como uma das cidades mais promissoras e vanguardistas em termos de gestão e governança. Peço que meu pronunciamento seja repercutido pelo programa A Voz do Brasil, Sr. Presidente Manato."], ["26/03/2018 18:12:00", "O SR. F TRAD - Sr. Presidente, eu quero dar como lido pronunciamento em que externo preocupação com o aumento do número de homicídios no Estado de Mato Grosso do Sul. O Monitor da Violência, resultado da parceria do G1 com o Núcleo de Estudos da Violência da USP e com o Fórum Brasileiro de Segurança Pública, registrou um aumento considerável do número de homicídios em Mato Grosso do Sul de 2011 até 2017. O dado interessante que precisa ser vocalizado para a atenção do Estado é que as vítimas são, especialmente, os negros, os índios e as mulheres. E a maioria dos autores dos crimes relaciona-se ao tráfico de entorpecentes naquela região. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Monitor da Violência, parceria entre o G1, o Núcleo de Estudos da Violência da USP e o Fórum Brasileiro de Segurança Pública, que tem como objetivo discutir a questão da violência no País e apontar caminhos para combatê-la, apurou junto às autoridades públicas e especialistas de Mato Grosso do Sul quem são os grupos/pessoas que mais matam no Estado. Por que eles matam e como isso mudou ao longo da última década? Sim, porque no ano passado 669 pessoas foram vítimas de crimes violentos em Mato Grosso do Sul, um índice de 24,7 por 100 mil habitantes - esse índice, em 2011, era de 18,2. Os autores desses tipos de crimes são principalmente aqueles que atuam diretamente no tráfico de drogas nas fronteiras com o Paraguai e a Bolívia. E o que fazer para mudar esse cenário? Quero repercutir o que disse o Secretário de Justiça e Segurança Pública de Mato Grosso do Sul, Antônio Carlos Videira: ' O que precisamos no Estado é de uma forte ação das forças policiais na prevenção e repressão ao tráfico e aos crimes dele decorrentes. Com grupos especializados, como Departamento de Operações de Fronteiras, Delegacia Especializada de Crimes de Fronteiras, além da capacitação do efetivo ordinário das forças policiais de toda a faixa de fronteira' . Mas, ampliando o debate, gostaria de trazer também a palavra do especialista Marcelo da Silveira Campos, Doutor em Sociologia pela USP e professor da UFGD, que destacou não apenas quais são aqueles que mais matam, mas os grupos que mais morrem em Mato Grosso do Sul. As maiores vítimas, como apontam vários estudos, são os jovens de 15 a 29 anos, especialmente negros, indígenas e mulheres. A taxa de homicídios é de 18,2 pessoas por 100 mil habitantes em Mato Grosso do Sul, mas entre os negros esse número salta para 28,5. Chama a atenção também a dinãmica do conflito, da vingança e da arma de fogo, além do encarceramento em MS, o maior do Brasil por 100 mil habitantes."], ["26/03/2018 18:16:00", "O SR. F TRAD - Sr. Presidente, retomando o assunto que debatia há pouco, os que mais morrem e os que mais matam em Mato Grosso do Sul têm ligação direta com o tráfico de entorpecentes. E a preocupação ganha vulto à medida que se constata que o orçamento do Sistema Integrado de Monitoramento de Fronteiras diminuiu. O SISFRON dialoga diretamente com as informações de inteligência que detectam a movimentação do tráfico internacional. O meu Estado faz fronteira com o Paraguai e a Bolívia. Diminuir agora, neste contexto de recrudescimento da violência, o orçamento do SISFRON é contraproducente, é um ato de inconsequência política, Sr. Presidente. Daí por que o nosso alerta e o nosso pedido à Presidência da República, ao Ministério da Justiça e ao recém-criado Ministério da Segurança Pública, a fim de que não permitam que essa inconsequência se transforme em mais mortes. Sr. Presidente, faço um apelo para que o meu pronunciamento repercuta, sobretudo estes parágrafos, que a meu ver retratam com clareza a dimensão do perigo. O que o Estado precisa, segundo o Secretário de Justiça e Segurança Pública de Mato Grosso do Sul, Antônio Carlos Videira, ' de uma forte ação das forças policiais na prevenção e repressão ao tráfico e aos crimes dele decorrentes. Com grupos especializados, como Departamento de Operações de Fronteiras, Delegacia Especializada de Crimes de Fronteiras, além da capacitação do efetivo ordinário das forças policiais de toda a faixa de fronteira' . Mas, evidentemente, com a diminuição sensível do orçamento do SISFRON, isso não é possível fazer. Daí a razão da nossa preocupação e, sobretudo, do nosso propósito de afirmar que não adianta a redução da criminalidade no Rio de Janeiro se não cuidarmos das nossas fronteiras, por onde passam armas e drogas que financiam toda a criminalidade que vitima os cariocas. Sr. Presidente, peço a divulgação de meu pronunciamento em todos os órgãos de comunicação da Casa, principalmente no programa A Voz do Brasil, para que os Ministros e o Presidente da República se irmanem no combate a esse mal. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["26/03/2018 19:56:00", "O SR. F TRAD - Sr. Presidente, quero dar como lidos dois pronunciamentos. O primeiro diz respeito a um balanço temático do Fórum Mundial da, que ocorreu em Brasília nesta semana, um evento muito importante, com repercussão mundial. No segundo pronunciamento, externo minha preocupação com os gravíssimos fatos envolvendo a empresa Cambridge Analytica e a empresa Facebook, que induziram milhões de eleitores a votar em determinado candidato, valendo-se de uma estratégia informativa neuroquímica, o que precisa inclusive ser avaliado por estudiosos e cientistas. Será que já não fizeram isto aqui no Brasil em eleições passadas? Daí por que, Sr. Presidente Capitão Augusto, eu solicito que os dois pronunciamentos dados com lidos sejam repercutidos no programa A Voz do Brasil . O SR. PRESIDENTE - Serão divulgados no programa A Voz do Brasil . PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, d esde domingo, dia 18, até sexta-feira, dia 23, Brasília abrigou a oitava edição do Fórum Mundial da, a primeira a se realizar no Hemisfério Sul, que contou com mais de 40 mil participantes preocupados com a preservação dos recursos hídricos do planeta, diante da crescente escassez de água potável. Filho de Mato Grosso do Sul, Estado que tem o privilégio de ser banhado pelas bacias dos Rios Paraná e Paraguai, abrigar em seu subsolo boa parte do Aquífero Guarani e deter a maior fatia do Pantanal, dos mais ricos e delicados ecossistemas do Planeta e totalmente dependente do ciclo das águas, me preocupa que o Fórum Mundial da, evento de magnitude planetária, tenha repercutido tão pouco nesta Casa. A nossa esperança é que esse lamentável déficit seja corrigido pela diligente e destacada atuação do Deputado Nilto Tatto, Presidente da Comissão de Meio Ambiente e Desenvolvimento Sustentável, que, além de coordenar a Comissão Externa de acompanhamento do Fórum Alternativo Mundial da, integra o Painel de Alto Nível sobre, que, nesta quarta-feira, debate o modelo brasileiro de governança das águas. O Brasil detém 12% de toda a água doce do planeta, porém a distribuição desigual desse recurso fundamental é uma realidade geográfica inescapável, que se configura de forma mais dramática no Semiárido nordestino. Se a natureza não pode, obviamente, ser inculpada pela distribuição dos recursos hídricos no território brasileiro, os sucessivos governos devem, sim, ser responsabilizados pela falta de políticas permanentes e de investimentos eficazes para garantir este recurso essencial à vida. Ainda hoje, quase 20% da população urbana do Brasil não tem acesso a água tratada. A falta de atuação governamental rigorosa na preservação de mananciais agrava os efeitos da reduzida consciência ambiental da população, e permite o uso perdulário e predatório da água pela agropecuária, que absorve nada menos que 70% da água consumida no Brasil. Em nome do aumento da produtividade, que enriquece uns poucos, a irrigação de imensas áreas transforma bilhões de litros de água em grãos e carne, porém à custa da exaustão, da morte, mesmo, de mananciais. Diante disso, espera-se que o Brasil valorize o privilégio de ser o primeiro país do Hemisfério Sul a sediar o mais importante evento voltado a conservação e uso consciente dos recursos hídricos, cada vez mais escassos. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, é profundamente preocupante a confirmação de que a empresa Cambridge Analytica capturou informações pessoais de 50 milhões de usuários do Facebook, usando-as para manipular a opinião pública em benefício da eleição de Donald Trump. gravemente perturbadora a informação de que a consultoria britãnica já tem um pé no Brasil, onde certamente executaria o mesmo esquema de manipulação eleitoral, caso não tivesse sido desmascarada pela mídia. Graças ao jornalismo competente, sabemos agora, pela voz de seus próprios executivos, flagrados em confissão de delito, que a consultoria já usara os mesmos métodos inescrupulosos em eleições no México e na Malásia, e até na consulta popular que levou ao Brexit, a saída do Reino Unido da União Europeia. Se burlaram até os sofisticados sistemas de controle britãnico e norte-americano, desviando dados pessoais do Facebook para engendrar, no caso dos Estados Unidos, um gigantesco campo aberto, de 50 milhões de usuários suscetíveis a informações manipuladas a favor de Trump, que gigantesco estelionato não provocariam no Brasil? Não podemos incorrer na ingenuidade de supor que o desmascaramento da Cambridge Analytica elimina o risco de nefastas manipulações nas próximas eleições através do uso inescrupuloso das mídias sociais, em primeiro lugar porque, no Brasil, apesar dos muitos esforços e de um marco regulatório adequado, a Internet como um todo é ainda um território tão inseguro e vulnerável quanto nossas fronteiras físicas. Em segundo lugar, porque seria insensato acreditar que a Cambridge Analytica teria o monopólio do uso inescrupuloso de mídias sociais para manipular eleições. Não há dúvida de que similares ou congêneres da Cambridge estão, neste momento, refinando seus métodos, para oferecer serviço sujo que, embalado em pesquisas de vanguarda, aparentemente limpas, camufla manipulações com potencial para corromper processos eleitorais, comprometendo o sistema democrático. Comparadas à escala e à sofisticação metodológica adotadas pela Cambridge Analytica para direcionar o voto popular, as repulsivas fake news, em que pese aos seus gravíssimos danos, seriam meras bombas juninas diante de artefatos de destruição em massa. E o mais trágico e doloroso é que sempre haverá interessados nesses artefatos. Muito obrigado."], ["21/03/2018 17:52:00", "O SR. F TRAD - Sr. Presidente, quero dar como lido pronunciamento em que externo a preocupação com o processo de desindustrialização do Brasil. Em recente visita ao País, o economista Ha-Joon Chang, professor em Cambridge, advertiu para a rapidez da desindustrialização no Brasil, com a dependência crescente de commodities, ou seja, de produtos sem valor agregado. 'Países dependentes de commodities não conseguem controlar seu destino ', disse o professor. Três são as conclusões, Sr. Presidente: nenhuma potência industrial se fez sem medidas protecionistas; é absolutamente falso o argumento de que a queda da participação da indústria no PIB, no caso brasileiro, seja consequência natural de sua substituição pelos serviços de alta sofisticação tecnológica; e, por fim, um parque industrial competitivo em escala global é pressuposto para que o País produza e absorva tecnologias de vanguarda. Solicito que meu pronunciamento seja repercutido no programa A Voz do Brasil, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Brasil amarga hoje um processo de desindustrialização que, sem precedente em nossa história, configura grave retrocesso econômico e responde, em grande parte, pela tragédia de quase 13 milhões de desempregados. E ainda temos os 4 milhões de brasileiros que, desiludidos e cansados, deixaram de buscar uma colocação, aqueles que o IBGE chama de 'desalentados', triste e trágica designação para os abatidos pela desesperança. A indústria de transformação, que nos anos 80 e 90 representava mais de 35% da produção nacional, hoje contribui com menos de 12% do PIB brasileiro, e continua caindo, ou seja: cada vez mais dependemos dos repetidos 'milagres do campo' para salvar nossa balança comercial. Porém, a admirável revolução tecnológica, que impulsiona a produtividade agrícola, não poderá cobrir indefinidamente o déficit industrial do Brasil, decorrente de uma sucessão de políticas governamentais erradas. Em recente visita ao País, o economista Ha-Joon Chang, professor em Cambridge, advertiu para a rapidez da desindustrialização no Brasil, com a dependência crescente de commodities, ou seja, de produtos sem valor agregado. 'Países dependentes de commodities não conseguem controlar seu destino', sentenciou. Agora mesmo, a decisão de Trump de sobretaxar o aço brasileiro nos Estados Unidos, prenunciando desastrosas perdas para o Brasil, expõe a fragilidade de uma economia baseada na exportação de produtos in natura ou semiprocessados, de matéria-prima, enfim. A propósito do aço, é oportuno e triste lembrar que, na década de 90, Fernando Henrique Cardoso privatizou a Vale do Rio Doce, principal empresa estratégica brasileira no ramo da mineração e da infraestrutura, vendida por R$ 3 bilhões. Depois de 14 anos, a empresa tinha valor de mercado estimado em R$ 300 bilhões. Sim, senhoras e senhores, 300 bilhões de reais! Contudo, aquela viria a ser 'apenas' a mais visível evidência do desastre que significou para o Brasil sua bovina submissão, desde anos antes, ao projeto neoliberal, que vendeu a ideia de que era preciso abrir a economia e reduzir a presença do Estado, através das privatizações, que, por sua vez, abriram as portas ao capital estrangeiro. Desde então, políticas erráticas, ou que se mostrariam claramente erradas, comprometeram a modernização industrial do Brasil, cuja defasagem a recessão recente só fez agravar. Para concluir, Sr. Presidente, aponto três pontos para reflexão. Primeiro, nenhuma potência industrial se fez sem medidas protecionistas. Segundo, é absolutamente falso o argumento de que a queda da participação da indústria no PIB, no caso brasileiro, seja consequência natural de sua substituição pelos serviços de alta sofisticação tecnológica. Terceiro, um parque industrial competitivo em escala global é pressuposto para que o País produza e absorva tecnologias de vanguarda. Muito obrigado."], ["21/03/2018 18:08:00", "O SR. F TRAD - Sr. Presidente, considerando a necessidade de se aprimorarem os mecanismos de segurança pública e se evitar a burla na comunicação intraprisional, o PSD orienta 'sim'."], ["21/03/2018 16:52:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, quero, em primeiro lugar, lamentar mais um incidente que ocorreu entre os Ministros do Supremo Tribunal Federal. O Ministro Barroso e o Ministro Gilmar Mendes acabam de trocar farpas numa desinteligência que já vem sendo frequente na Corte e que não constrange apenas o Supremo Tribunal Federal, constrange o Brasil, constrange os jurisdicionados, constrange a cidadania brasileira. Parece coincidência, mas creio que esta Casa precisa repensar com mais cuidado o assunto: essas discussões acaloradas com troca de ofensas entre Ministros começaram após o televisionamento das sessões. Não creio que desprestigie o princípio da transparência o fato de não haver o televisionamento direto das sessões. Nos Estados Unidos isso não ocorre, e nem por isso se pode dizer que lá a Corte integra um regime antidemocrático. Sr. Presidente, também quero aqui fazer uma ponderação. O discurso de combate à corrupção é importante, mas não pode se transformar num discurso uníssono dotado de caráter salvacionista. O Brasil tem problemas graves, tão graves quanto a corrupção. Por exemplo, o Brasil tem um dos piores regimes legais do mundo! Só para se ter ideia da incontinência normativa do Brasil, desde a entrada em vigor da Constituição até 2017, editou-se uma média diária de 769 normas ou estonteantes 5,4 milhões de textos normativos sobre todas as instãncias da vida nacional! Isso é uma vergonha! Que país vai se sustentar sob um arcabouço jurídico quem nem mesmo os juristas conhecem? absolutamente esquizofrênica a situação! óbvio que essa elefantíase burocrática alimenta gestores corruptos que, por sua vez, garantem aos cartéis corruptores o monopólio disfarçado das tetas mais rentáveis do Estado. Por isso, Sr. Presidente, eu faço questão de salientar aqui esses dois problemas. Primeiro, é preciso repensar mecanismos que legitimem o princípio da transparência sem o televisionamento direto das sessões do Supremo, para evitar esse tipo de constrangimento por que passam todos os jurisdicionados brasileiros, com as trocas de ofensas pessoais entre os Ministros da Corte. Segundo, o combate à corrupção é, sim, fundamental e importante, mas existem outros problemas que merecem a atenção do Brasil. Solicito a divulgação do meu discurso no programa A Voz do Brasil . O SR. PRESIDENTE - Será atendido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero retomar a advertência que fiz há alguns dias, desta tribuna, sobre o risco de que o combate à corrupção possa se transformar em ideia unificante e salvacionista. Eu dizia, então, que ser contra a corrupção é pressuposto ético e dever natural de todo cidadão, assinalando que somente combatê-la é muito pouco, diante de outros muitos e graves problemas que o Brasil enfrenta. Além do já referido patrimonialismo, impenitente herança sempre reciclada desde o período colonial que continua vicejando em privilégios e castas, o Brasil precisa se livrar de outros males que travam seu desenvolvimento e comprometem a própria democracia. O cipoal burocrático que infelicita o cidadão comum e captura empresas na teia kafkiana de leis e regulamentos que travam investimentos e inibem a geração de empregos é um desses tormentos mais danosos. Filha paquidérmica dessa distrofia legiferante, a legislação tributária nutriu-se de impensáveis 309 mil normas entre 1988 e 2013. Desde então, a incontinência normativa só fez piorar, estimando-se que, desde a entrada em vigor da Constituição até 2017, editou-se uma média diária de 769 normas, ou estonteantes 5,4 milhões de textos normativos sobre todas as instãncias da vida nacional. Isso dá ao Brasil a vergonhosa condição de ter um dos mais anacrônicos regimes legais do mundo. óbvio que a elefantíase burocrática alimenta gestores corruptos que, por sua vez, garantem, aos cartéis corruptores, o monopólio disfarçado das tetas mais rentáveis do Estado. Porém, o médico que assina o ponto no hospital público e vai para sua clínica particular, o servidor que se presume sócio irremovível do Estado porque fez um concurso público, omitindo-se ou abusando de sua autoridade em qualquer instãncia, esses formam uma nefasta legião que corrói os princípios democráticos pela falta de ética pública e de cultura cívica. Para as áreas de saúde, educação, habitação, saneamento e segurança pública faltam não só investimentos. Faltam, sobretudo, políticas de estado para estes setores, longamente preteridos em nome de políticas fiscais que comprometem o presente e o futuro pela redução de déficits de um passado perdulário e errático. O indispensável combate à corrupção não pode deixar em segundo plano o enfrentamento desses graves problemas estruturais. Envolver o cidadão comum no engodo midiático de que o combate à corrupção é a solução final para todos os seus problemas será, quando muito, uma 'meia verdade', ou seja, uma 'verdade' corrompida. Sustentá-la pela manipulação astuta da opinião pública é uma forma de corrupção, um modo de corrompê-la, fazê-la em pedaços, como reza a etimologia latina. A consequência disso pode ser grave frustração social, cujas proporções os arautos do 'País Feliz' pós Lava-Jato sequer podem imaginar. Muito obrigado."], ["20/03/2018 14:16:00", "O SR. F TRAD - Sra. Presidente, Srs. Parlamentares, Sras. Parlamentares, quero me dirigir a toda a cidadania brasileira, exortando-a a manter-se vigilante em relação à apuração do assassinato cruel da Vereadora Marielle e do seu motorista. Não é admissível, em um Estado Democrático de Direito, que um agente do Estado, um agente público, um agente político seja assassinado e esse assassinato fique impune. Sra. Presidente, o que mais está me indignando, além do fato em si, é o conjunto de manifestações preconceituosas, virulentas, odiosas de segmentos da população brasileira execrando a imagem dessa Vereadora que foi covardemente assassinada. Eu, que sou advogado há 25 anos, Professor de Direito Penal, ex-Presidente da OAB de Mato Grosso do Sul, quero fazer um apelo ao Conselho Nacional de Justiça: é preciso que o Conselho Nacional de Justiça dê uma resposta à altura ao pronunciamento dessa Desembargadora do Rio de Janeiro. Foi cruel - barbaramente cruel! - a sua manifestação que colocou em xeque a imagem dessa Vereadora! Beira a barbárie a manifestação dessa Desembargadora, quando debocha de uma professora portadora de Síndrome de Down! Onde está a sensibilidade das autoridades constituídas? Ela, que julga as pessoas, exorbitou de suas funções, revelando preconceito, ódio! Não! Estou encerrando, Sra. Presidente. Que o Conselho Nacional de Justiça discipline o seu pensamento, embora não no sentido de censurá-lo. Não é possível que uma julgadora revele ódio e preconceito e exponha toda a Magistratura brasileira a uma situação de escárnio e vergonha perante a Nação. Sra. Presidente, eu peço que meu pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. A SRA. PRESIDENTA - Esta Presidência determina que o belíssimo pronunciamento do Deputado Fábio Trad seja divulgado no programa A Voz do Brasil e que lhe seja dada ampla divulgação nos meios de comunicação desta Casa. Faço das suas palavras as minhas palavras, Deputado."], ["20/03/2018 17:36:00", "O SR. F TRAD - Obrigado, Sr. Presidente. Antes de iniciar o meu breve discurso, quero saudar o ex-Ministro e ex-Deputado Federal Gastão Vieira, que dignificou esta Casa e ilustra a política brasileira. Sr. Presidente, Sras. e Srs. Deputados, apresentei, na semana passada, um projeto de lei complementar na linha do trabalho brilhantemente protagonizado pelo Deputado Luiz Carlos Hauly sobre a questão tributária nacional - o nosso Deputado Luiz Carlos Hauly é hoje, se não a maior, uma das maiores referências nacionais em direito tributário. Destaco que existem, além das obrigações tributárias principais, obrigações tributárias acessórias, que são aqueles procedimentos administrativos legislados e também impostos pela legislação tributária que recaem sobre as empresas e que constituem, na realidade, a burocracia. Conforme observei no estudo que fiz, Sr. Presidente, incentivado pelo Deputado Luiz Carlos Hauly, o Banco Mundial todo ano publica a lista dos 190 países mais burocráticos do mundo. E qual foi a minha surpresa quando eu constatei que o Brasil fica em 190 lugar! o País mais complicado e burocrático de se fazer negócios no mundo. Por ano, uma empresa de médio porte no Brasil gasta quase 2 mil horas cumprindo obrigações acessórias tributárias - os 10 países que mais enfrentam a burocracia com seriedade gastam menos que 60 horas por ano. Portanto, Sr. Presidente, eu apresentei este projeto criando um ambiente digital único, padronizando todas as informações das empresas, e também o Conselho Nacional de Simplificação Tributária, para que, num prazo de 5 anos, seja reduzida a carga horária absurda que entrava o desenvolvimento do País. Por quê? Porque o peso dessa burocracia, como disse o Professor e Deputado Luiz Carlos Hauly, é, na realidade, transferido para o produto final - ou bens ou serviços -, e o consumidor brasileiro é quem sofre. Por isso, Sr. Presidente, eu gostaria muito que este projeto fosse apreciado pelas Comissões, e, ao final, aprovado no bojo do trabalho do Deputado Luiz Carlos Hauly. Muito obrigado, Sr. Presidente."], ["14/03/2018 14:08:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, venho observando um injustificável radicialismo reducionista entre aqueles que sustentam a bandeira dos direitos humanos e os agentes de segurança pública. Creio que é chegado o momento, já que a democracia brasileira alcança um estágio de maturidade, de esses dois setores dialogarem para pressionar a União, o Governo Federal a tomar atitudes concretas contra a criminalidade, mas respeitando direitos e garantias individuais. óbvio que os militantes dos direitos humanos e os agentes de segurança pública precisam se dar conta de que o inimigo comum é a parva omissão do Estado brasileiro em relação à adoção de políticas públicas de ação social, que precisam ser remediadas com sensatez, lucidez e equilíbrio. Sr. Presidente, peço que meu pronunciamento seja repercutido no programa A Voz do Brasil, dando como lido meu discurso. Muito obrigado. O SR. PRESIDENTE - Defiro o seu pedido, Deputado Fábio Trad. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, as garantias individuais constituem um dos fundamentos do Estado democrático, assegurando ao cidadão direito à vida, ao trabalho com remuneração digna, à aposentadoria, à instrução, à liberdade, à manifestação de pensamento, à livre associação, dentre outros. Esses são direitos que o Estado não pode tirar nem deixar de conceder, sob pena de incorrer em autoritarismo, que com frequência leva ao arbítrio. Porém, para garantir os direitos individuais e as liberdades coletivas, o Estado democrático deve exercer o chamado 'monopólio da força', que lhe é legitimamente conferido pela sociedade exatamente para coibir, conter e punir os abusos e transgressões que ameacem a paz social ou atentem contra a vida e o patrimônio. Diante dessas premissas incontestáveis, constitui absoluta insensatez o antagonismo que, muitas vezes alimentado por discursos radicais, contrapõe direitos humanos e segurança pública, como se um só pudesse se efetivar plenamente sem a existência do outro. Muitos agentes da segurança pública acusam defensores dos direitos humanos de dificultar o seu trabalho em defesa da lei, enquanto aqueles culpam a polícia de violação recorrente das liberdades individuais a pretexto de garantir a ordem pública. Esse radicalismo impede o diálogo sensato, que tantos benefícios poderia trazer à sociedade, esta sim vítima da violência que a polícia tenta combater, muitas vezes exorbitando sua autoridade, o que é intolerável. Ambos fundamentais para o Estado democrático, os agentes da segurança pública e os militantes na defesa dos direitos humanos parecem ignorar que só a interlocução poderá lhes conferir poder de pressão legítima sobre a União e os Estados federados, estes sim crônicos e intocáveis violadores dos direitos humanos. Quando não promovem políticas eficazes de prevenção e combate ao crime, quando deixam que os presídios sejam um misto de masmorras medievais e 'universidades do crime', quando não investem corretamente em educação, saneamento, saúde e habitação, deixando que a pobreza se degrade em miséria, o Governo da União e as administrações estaduais cometem crime continuado e imperdoável contra os direitos humanos. Militantes dos direitos humanos e agentes da segurança pública precisam se dar conta de que o temível adversário comum a ser combatido é a parva omissão do Estado brasileiro, cuja letargia choca o ovo da serpente de todas as formas de violência. Muito obrigado."], ["14/03/2018 16:20:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, eu me dirijo, neste instante, ao povo do meu Estado, o Mato Grosso do Sul. Vocês acompanharam, nos últimos dias, um noticiário da mídia sul-mato-grossense a respeito do passamento de um profissional da saúde, o médico José Carlos Dorsa Vieira Pontes. Certamente, pela leitura das notícias, devem ter tido uma impressão que não é a impressão correta de quem o conheceu, de quem conviveu com ele e, sobretudo, de quem teve contato, ainda que esporádico, no plano profissional. Você sul-mato-grossense que viu na imprensa local notícias que expuseram a vida íntima do Dr. José Carlos não sabe, mas precisa saber que ele fez e concluiu um doutorado em cirurgia cardiovascular aos 32 anos. Ele era membro-titular da Sociedade Brasileira de Cirurgia Cardiovascular. Foi Presidente dessa mesma Sociedade Brasileira de Cirurgia Cardiovascular na Região Centro-Oeste por duas vezes. Foi Presidente do Departamento de Cardiologia e do Departamento de Pesquisa Experimental da Sociedade Brasileira de Cirurgia Cardiovascular. Ele foi Presidente do Departamento de Fisiologia Cardiovascular da Sociedade Brasileira de Cardiologia Clínica. Você sabia, sul-mato-grossense, que o Dr. José Carlos Dorsa Vieira Pontes foi quem implantou o serviço de cirurgia cardiovascular em vários hospitais do Estado? O do Hospital Universitário foi implantado por ele. O do Hospital Regional foi implantado por ele. O do Hospital El Kadri foi implantado por ele. O do Hospital do Pênfigo foi implantado por ele. Fazia 40 cirurgias ao mês, salvando vidas. O Dr. José Carlos, que foi exposto de forma pejorativa pela mídia local, publicou 52 artigos em periódicos científicos. Teve 4 capítulos de livros publicados e 46 trabalhos inseridos em anais de congressos. Orientou 6 mestrados e 6 doutorados. Foi ele, o Dr. José Carlos Dorsa Vieira Pontes, pai do futuro médico Henrique Budib Pontes, quem desenvolveu no Brasil a Cirurgia de Batista, uma cirurgia pioneira, genuinamente brasileira, que é uma alternativa ao transplante, com resultados excepcionais que, além do título de doutorado, gerou repercussão e foi apresentada em vários países, destacando-se Japão, Alemanha, Inglaterra, Canadá e Suécia. Foi ele quem fez isso, esse irmão sul-mato-grossense. Também é preciso destacar, Sr. Presidente, apenas para concluir, que foi ele, meu irmão sul-mato-grossense, o Dr. José Carlos Dorsa Vieira Pontes, que recebeu o prêmio de melhor trabalho científico do Congresso Brasileiro de Cirurgia Cardiovascular por duas vezes, sendo a última no ano passado, no Rio de Janeiro, orientando o seu filho Henrique Budib, ainda acadêmico. Esse é o Dr. José Carlos Dorsa Vieira Pontes, que deixa um legado profissional que honra Mato Grosso do Sul e o Brasil. Tenhamos orgulho dele, um sul-mato-grossense que honrou o Brasil com o seu talento profissional. Vá com Deus, amigo!"], ["13/03/2018 17:12:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, quero homenagear desta tribuna o Prof. Floriano de Azevedo Marques, titular do Departamento de Direito do Estado na Universidade de São Paulo, recentemente empossado como Diretor da histórica Faculdade do Largo de São Francisco. Faço-o em virtude de acontecimento recente que se deu na Faculdade de Direito do Largo do São Francisco. O tema do debate foi corrupção. O Prof. Floriano de Azevedo Marques, de forma percuciente e lúcida, salientou: 'Embora seja pressuposto ético de todos nós o combate à corrupção, este é um discurso que não pode ser utilizado como monopólio de grupos ou como verdade unificante que obscureça ou eclipse a inteligência de uma nação. preciso combater a corrupção, sim, mas o Brasil tem que enfrentar muitos outros desafios. Só o combate à corrupção é muito pouco, diante da enorme e variada trama de problemas que avassalam o Brasil, muitos deles crônicos e endêmicos. O patrimonialismo, por exemplo, é, sem dúvida, um dos mais incidiosos desses problemas, uma cultura perversa de apropriação de nacos do Estado como propriedade privada, que ainda hoje viceja como praga em nosso País' . Por isso, é sempre bom lembrar que, desde que a Coroa Portuguesa dividiu o Brasil em capitanias hereditárias, passando pelas sesmarias e pela distribuição de títulos de cargos públicos como prebendas, o patrimonialismo persiste. Portanto, ainda que o combate à corrupção seja, sob todos os argumentos, um desafio que temos de seguir enfrentando, esta não pode ser uma pauta solitária, uma ideia uníssona e gelatinosa, cujo efeito deletério seja o de desviar nossos olhos dos outros muitos e urgentes problemas que atormentam o Brasil e os brasileiros. Concluo com uma advertência: que o combate à corrupção, alçado à condição de 'clamor nacional', não seja transformado em glamour nacional, relegando a segundo plano as muitas outras graves e inadiáveis questões com que a Nação se defronta. Voltarei ao tema. Sr. Presidente, solicito a V.Exa. que esta manifsetação seja repercutida pelo programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, quero homenagear, desta tribuna, o Prof. Floriano de Azevedo Marques, titular do Departamento de Direito do Estado na Universidade de São Paulo, recentemente empossado como Diretor da histórica Faculdade do Largo de São Francisco. A melhor forma de homenageá-lo é chamando a atenção deste Plenário e das consciências lúcidas deste País para a forma incisiva e brilhante como ilustre professor refletiu sobre o tema corrupção em recente debate acadêmico. Estou absolutamente de acordo com o Prof. Floriano de Azevedo Marques, quando ele adverte, corajosamente, para o risco de que o combate à corrupção, que hoje está em todas as bocas e inflama todos os discursos, possa se transformar numa ideia unificante, numa espécie de apelo irrecorrível ao 'engajamento puro e simples' em torno de uma causa atraente, genuinamente justificável, mas de pouco significado. Só um louco negaria que a corrupção é uma praga que aflige o Brasil, mata por falta de recursos desviados da saúde pública, rouba o futuro ao surrupiar dinheiro das escolas e gangrena as periferias urbanas, ao drenar para o esgoto da apropriação sórdida o que deveria ser investido em saneamento básico, habitação digna e prevenção de desastres naturais. Daí, Sras. e Srs. Deputados, que ser contra a corrupção é pressuposto ético de cada um de nós, é dever natural de todo cidadão. Não pode, portanto, ser uma bandeira ocasional, eleitoralmente interessante porque atrai a todos, mesmo como uma ideia abstrata. Porém, só o combate à corrupção é muito pouco, diante da enorme e variada trama de problemas que avassalam o Brasil, muitos deles crônicos e endêmicos, e que não podem ser empanados sob uma única bandeira, pretensamente salvacionista e pasteurizada. O patrimonialismo, herança impenitente do período colonial, é, sem dúvida, um dos mais insidiosos desses problemas. Esta cultura perversa de apropriação de nacos do Estado como propriedade privada que ainda hoje viceja como praga em nosso País pode não ser caracterizada formalmente como corrupção. Porém, como toda praga ou qualquer doença hereditária, prolifera silenciosamente, comprometendo todo o organismo social, pela voracidade com que parasita o Governo, em todas as instãncias. E nisso se iguala à corrupção. Desde que a Coroa Portuguesa dividiu o Brasil em capitanias hereditárias, passando pelas sesmarias e pela distribuição de títulos nobiliárquicos e cargos públicos como prebendas, o patrimonialismo persiste. Apenas se sofisticou. De outro modo, alguém entre as senhoras e os senhores tem dúvida de que os bilhões de reais cedidos, a juros simbólicos, pelos bancos oficiais a grandes grupos ou os criminosos investimentos dos fundos de pensão em projetos que queimaram somas bilionárias constituem a forma mais perversa de patrimonialismo? Portanto, ainda que o combate à corrupção seja, sob todos os argumentos, um desafio que temos de seguir enfrentando, esta não pode ser uma pauta solitária, uma ideia uníssona e gelatinosa, cujo efeito deletério seja o de desviar nossos olhos dos outros muitos e urgentes problemas que atormentam o Brasil e os brasileiros. Concluo com uma advertência: que o combate à corrupção, alçado à condição de 'clamor nacional', não seja transformado em glamour nacional, relegando a segundo plano as muitas outras graves e inadiáveis questões com que a Nação se defronta. Voltarei ao tema. Muito obrigado."], ["08/03/2018 12:24:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, faço, desta tribuna parlamentar, o desagravo público de dois nomes emblemáticos da magistratura sul mato-grossense, Ruy Celso Barbosa Florence e José Ale Ahmad Netto, cuja honra e dignidade com que atuam no exercício do cargo de desembargadores do Tribunal de Justiça de Mato Grosso do Sul foram reconhecidas e chanceladas pelo Conselho Nacional de Justiça, após terem sido expostos, de forma injusta, leviana e precipitada pela mídia. Aos dois juristas Ruy Celso Barbosa Florence e José Ale Ahmad Netto, honra-me a incumbência de fixar seus nomes nos Anais desta Casa, do Parlamento nacional, como homens de bens e juristas de excelência. Sr. Presidente, Sras. e Srs. Parlamentares, chamo agora a atenção do País para este nome: Wescley Vasconcelos Dias, policial civil de Mato Grosso do Sul, que, no último dia 5, foi brutalmente assassinado em Ponta Porã, com 30 tiros de fuzil. Agora, fiquei sabendo, através de um de seus amigos policiais, Marcelino Nunes, que comanda a Secretaria de Segurança de Ponta Porã, que se tratava de um policial honesto, íntegro e correto. Ele foi executado pelas organizações criminosas que estão na fronteira, praticando crimes de forma impune. Eu faço, Sr. Presidente, com tristeza, mas sobretudo com vergonha, não dele, que foi vítima da maldade assassina, vergonha do Poder, aliás, dos três Poderes: vergonha dos legisladores, dos governadores, dos Ministros, dos Prefeitos, vergonha do Presidente, porque a política não está vencendo o jogo contra o mal, e talvez a explicação tenha uma simples razão: a grande maioria dos políticos não está exercendo a política do bem. Estivessem eles nessa trilha, não permitiriam que o Exército abandonasse a fronteira e tampouco que os quarteis de várias cidades fossem desativados; estivessem eles nessa senda, a senda do bem, não aceitariam com passividade covarde a redução de investimentos do SISFRON - Sistema Integrado de Monitoramento de Fronteiras e a falta de recursos para a Guarda Civil de Fronteira, hoje comandada pelo competente Vereador Marcelino Nunes, em Ponta Porã. Estivessem eles praticando o bem, denunciariam o fato de policiais civis assumirem atividades que deveriam ser executadas pela Polícia Federal e pelo Exército. Estivessem comprometidos com o bem, Sr. Presidente, se revoltariam com o estado de sucateamento das delegacias, a superlotação dos presídios, hoje fábricas de delinquentes. Estivessem sinceramente do lado do bem, deveriam se mobilizar contra o grave déficit de efetivo nas fronteiras e a falta de incentivos para lá permanecerem. Mas não, Sr. Presidente, em vez disso, reina o mais absoluto e constrangedor silêncio nas colunas dos que deveriam organizar o País. Quanta covardia! Quanta vergonha! A morte de Wescley Vasconcelos Dias, que se soma à de centenas de policiais civis e militares no País mortos por terem optado nos defender; mortos por terem optado por nos proteger, já seria razão mais do que suficiente para um pedido público de desculpas de toda a classe dirigente do País. Nos Estados Unidos, a morte de um policial para a nação. No Brasil, não há mais sensibilidade, não se sente, não se compadece, não há dor, é apenas mais uma estatística, é mais um número. Isso não pode, Sr. Presidente. Enquanto a minoria se constrange ao lado da maioria, que faz cara de paisagem a este deplorável cenário de desagregação social e de valores, só restam a fala, a voz e a posição. E, daqui desta tribuna, ainda que isolado, ainda que solitário neste plenário vazio, ainda que sozinho neste deserto de Parlamentares, fica a minha indignação, o meu sentimento de dor, a dor que deve estar sentindo a família desse policial, cujo pecado que o levou à morte era o de ter muitas virtudes. Por isso, Sr. Presidente, eu afirmo: o silêncio dos bons não pode continuar a estimular o assanhamento do mal. Sr. Presidente, eu requeiro à V.Exa. que os dois tópicos deste pronunciamento, o desagravo público aos desembargadores do meu Estado que foram injustificados quando expostos pela mídia inconsequente e agora foram honrados pela chancela do Conselho Nacional de Justiça e o outro em relação à morte brutal desse policial com 30 tiros de fuzil - 30 tiros de fuzil! Um policial cujo pecado era ter virtudes, e o Brasil em silêncio? Não! -, sejam repercutidos no programa A Voz do Brasil, para que todo o País ouça a dor, ainda que silenciosa, de seus familiares e amigos. O SR. PRESIDENTE - Será feito, Deputado Fábio Trad, o encaminhamento do seu pronunciamento da forma solicitada por V.Exa."], ["08/03/2018 12:24:00", "O SR. F TRAD - Sra. Presidente, eu quero dar como lido neste momento, requerendo repercussão no programa A Voz do Brasil, o meu discurso em exaltação à mulher, mas com uma ênfase crítica à sub-representatividade proporcional nesta Casa. Aproveito a oportunidade, Sra. Presidente, para fazer aqui um reconhecimento público em favor de dois juristas de excelência no Brasil, Spencer Sydow e Ana Lara Camargo de Castro, e explico por quê. Em 2014, apresentei um projeto de lei criminalizando a vingança pornográfica, um fenômeno sociológico recente que tem levado várias vítimas inclusive ao suicídio. Esse projeto foi embasado e inspirado nos estudos desses dois juristas, Spencer Sydow e Ana Lara Camargo de Castro, a quem, neste momento, rendo todas as minhas homenagens. Sra. Presidente, requeiro que o meu pronunciamento seja repercutido no programa A Voz do Brasil . A SRA. PRESIDENTA - O seu pedido será atendido, Deputado Fábio Trad. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nas pessoas das ilustres colegas Deputadas, que honram e engrandecem esta Casa, cumprimento todas as mulheres brasileiras, aqui tão bem representadas. Há 5 anos, e igualmente a propósito do Dia Internacional da Mulher, desta tribuna eu lamentava que as bancadas femininas, nas duas Casas do Congresso, estivessem muito longe de expressar, concretamente, a maioria da população brasileira, sabidamente do sexo feminino. Tínhamos, naquela Legislatura, 45 Sras. Deputadas, que formavam apenas 8,77% dos membros da Cãmara Federal. Nas últimas eleições, o número de Sras. Deputadas chegou a 51, alcançando singelos 9,94% do total de Parlamentares, o que praticamente não alterou a gritante sub-representação das mulheres, que são hoje 51,5% da população brasileira. Essa brutal desproporção reproduz, no Parlamento, as crônicas e vexatórias desigualdades que, apesar de alguns avanços, ainda discriminam a mulher brasileira, em todas as esferas e em todas as classes sociais. Por trágica ironia, uma das causas flagrantes dessa sub-representação feminina no Congresso está na instrumentação machista e astuta da Lei n 12.034, de 2009, que impõe aos partidos que 30% de seus candidatos sejam mulheres. Dirigidos, em sua quase totalidade, por homens, os partidos cumprem a lei do pior jeito: preenchem a cota feminina obrigatória, porém abandonam a maioria de suas candidatas à própria sorte. Se tão cínica manipulação ocorre nas instãncias da representação política, só mesmo a fibra, a sensibilidade e o denodo da mulher serão capazes de se impor à herança cultural machista. Caríssimas colegas Deputadas, ao dar o meu testemunho pessoal de que, nesta Casa, V.Exas. compensam a defasagem numérica da representação feminina com dedicação e tirocínio que, transcendentes à questão de gênero, confirmam o valor da mulher brasileira, estou a repetir o que disse aqui há 5 anos. O que bem demonstra o quanto são lentas e complexas as transformações sociais em nosso País. Enquanto isso, persiste a herança arrogantemente machista, que impregna todas as instãncias da sociedade nacional, e cuja expressão mais cruel é o feminicídio, que, entre março de 2016 e março de 2017, tirou a vida de 2.025 mulheres. Estancar essa barbárie seria a forma mais concreta e honesta de se dizer: viva a mulher brasileira! Muito obrigado."], ["07/03/2018 14:16:00", "O SR. F TRAD - Sr. Presidente, quero externar uma preocupação aqui, mas antes vou fazer uma breve alusão aos desenhos animados de antigamente. Na minha infãncia, os bandidos usavam máscaras, e os policiais ficavam o rosto descoberto. Hoje, está acontecendo o contrário no Rio de Janeiro. Nas zonas de conflito, sobretudo nos morros cariocas, os policiais, os homens das Forças Armadas estão touca ninja, para não serem descobertos pelos bandidos, quer dizer, é a inversão. Isso não pode acontecer. Então, eu quero fazer um pedido encarecido ao Ministro de Estado Raul Jungmann: que ele adote providências no sentido de proteger esses policiais, os homens das Forças Armadas, para que não tenham que viver na clandestinidade. Eles é que estão do lado certo, não têm que viver se escondendo daqueles que devem ser alcançados pela lei. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Autorizo a divulgação deste pronunciamento no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a 'touca ninja' que os homens das Forças Armadas usam em operações nos morros cariocas, para evitar que bandidos os identifiquem, na verdade desmascara uma realidade cruel: Hoje, esses soldados do Exército são constrangidos a levar vida clandestina, escondendo o rosto, o nome e o local onde vivem, na busca de proteger a si e à sua família. Essa absurda clandestinidade, inversão intolerável da lei e da ordem, é velha e frágil proteção de policiais do Rio de Janeiro, obrigados a esconder fardas ou distintivos para chegar em casa, onde crianças são instruídas a jamais revelar que são filhas de policial. Com baixa remuneração, a grande maioria de soldados, cabos e sargentos da Polícia Militar e do Exército, assim como de agentes da Polícia Civil, é obrigada a viver em comunidades dominadas pelo crime organizado. Quando medidas excepcionais são tomadas para enfrentar a prepotência do crime, é bem a hora de se criar um programa especial de financiamento habitacional, destinado a policiais civis e militares e a integrantes das Forças Armadas que vão às ruas, para que possam construir moradias dignas em locais menos vulneráveis. Aos igualitaristas de plantão, sempre prontos a defender 'condições iguais para todos', ainda que disso resulte nenhuma condição para ninguém, o meu apelo pela sensatez. O Governo tem a responsabilidade de proteger minimamente aqueles que põem sua vida e sua família em risco, para proteger a sociedade. Muito obrigado."], ["07/03/2018 16:52:00", "O SR. F TRAD - Sra. Presidente, em primeiro lugar, parabenizo todas as mulheres, na pessoa de V.Exa., que está presidindo com brilhantismo esta sessão histórica. Quero dizer, na linha proclamada pelo Deputado Marcos Rogério, que em 2014 tivemos a oportunidade de apresentar projeto de lei que criminaliza a vingança pornográfica, que vitima as mulheres, e homens também, levando algumas inclusive ao suicídio. A vingança pornográfica é um fenômeno sociológico recente que precisa ser incorporado ao Código Penal, dada sua lesividade e nocividade social. E, mais do que isso, a ideia de Mato Grosso do Sul foi inspirada nos estudos de uma promotora de Justiça brilhante, estudiosa e íntegra, que hoje presta serviços ao Conselho Nacional dos Membros do Ministério Público - CNMP, a Dra. Ana Lara de Camargo Castro, a quem, neste momento, saúdo, desejando todo o sucesso na sua carreira. Muito obrigado, Sra. Presidente."], ["07/03/2018 16:52:00", "O SR. F TRAD - Sra. Presidente, se há uma alteração que precisava ser feita no Código Penal, é esta: a criminalização da vingança pornográfica. Só para se ter uma ideia, várias vítimas foram levadas ao suicídio, em virtude desse fenômeno. Portanto, dada a sua lesividade e nocividade social, o PSD encaminha o voto 'sim'."], ["06/03/2018 20:00:00", "O SR. F TRAD - Sr. Presidente, o PSD vota 'não', mas faz questão de explicar as razões. extremamente temerário punir criminalmente uma pessoa jurídica, porque, primeiro, o Direito Penal só admite dolo e culpa, elementos subjetivos atribuíveis apenas às pessoas. Como é que se vai punir por dolo, que é um elemento subjetivo, uma empresa? Isso é extremamente grave. Portanto, em virtude de constatar uma questão relacionada à responsabilidade objetiva que é inconstitucional, o PSD vota 'não'."], ["06/03/2018 17:28:00", "O SR. F TRAD -Sr. Presidente Wilson Filho, Sras. Parlamentares, Srs. Parlamentares, desde 1990 o Congresso Nacional vem editando leis cada vez mais severas no ãmbito penal. Eu não tenho conhecimento - sou advogado criminal, estudioso do Direito Penal - de nenhuma lei que, de 1990 até hoje, tenha proposto reduzir penas. As propostas são sempre agravando, aumentando, recrudescendo o sistema punitivo, de forma incoerente, absolutamente incompatível com a vocação de sistema do Direito Penal. A pergunta que eu faço a você que está nos acompanhando é: com tantas leis propondo aumento de penas reduziu a criminalidade, diminuiu a incidência de delitos? Não. Pelo contrário, aumentou não só quantitativamente o número de crimes, como se sofisticou a modalidade delitiva mais perigosa, que é traduzida pelas organizações criminosas. Por isso, em vez de esta Casa jogar para a plateia de forma demagógica, aumentando penas, contribuindo para a deformação do sistema penal, eu pergunto: por que não editarmos um Código Penal novo? A Parte Geral do Código Penal, que se diz moderna, é de 1984. A Parte Especial é de uma época em que não havia televisão no Brasil: 1941! Por que não editarmos um Código moderno, orgãnico, coerente, sistêmico, estruturado de forma clara, transparente e inteligível para a população e a cidadania brasileira? O Congresso Nacional tem o dever de editar um novo Código Penal e acabar com todas as contravenções. As contravenções mais graves devem se tornar crimes; as contravenções menos graves devem se tornar infrações administrativas. Além disso, é preciso equacionar uma questão grave, Sr. Presidente: existem crimes graves, cujas penas são menores que a de crimes menos graves. Isso não pode! Em virtude de que isso aconteceu, deformando todo o sistema penal? Existe hoje um carnaval penal, quando analisamos o Código Penal, por conta dessas mudanças pontuais, demagógicas, populistas, que, na verdade, querem o seu voto, mas não vão reduzir a criminalidade. Em 1764, um filósofo milanês chamado Cesare Bonesana, o Marquês de Beccaria, disse que um dos maiores travões aos delitos não é a crueldade das penas, mas a sua infalibilidade. A certeza de um castigo, mesmo moderado, causará sempre impressão mais intensa que o temor de outro mais severo, aliado à esperança da impunidade. Essa declaração é de 1764 e até agora não foi derrubada. Sabem por quê? Porque ela é como o diamante. Ela é dura e, por isso mesmo, até agora, nenhuma vocação política de baixa densidade conseguiu desmenti-la. Vamos fazer um novo Código Penal à altura do século XXI, consolidando todas as leis penais num documento só, para que a população veja nesse Código uma lei não apenas para punir transgressores, mas também para proteger os direitos e as garantias individuais dos homens e das mulheres de bem deste País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Fábio Trad. Sua ausência foi notada durante este período, Deputado. V.Exa. fez muita falta a esta Casa e é sempre muito bem-vindo para não mais deixar de estar presente."], ["06/03/2018 17:44:00", "O SR. F TRAD - Sr. Presidente, peço seja dado como lido discurso em que faço reflexões críticas a respeito da redução de 54% no orçamento, entre 2016 e 2017, para o Sistema Integrado de Monitoramento de Fronteiras. Eu sou de Mato Grosso do Sul e, por isso, quero deixar registrada aqui a minha indignação. Não adianta punir os consumidores se, lá na fronteira, o campo está aberto para o grande tráfico. Eu gostaria que este pronunciamento fosse registrado e repercutido pelos meios de comunicação da Casa, Sr. Presidente, principalmente no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, desta mesma tribuna, de onde, há poucos dias, reconheci como sensata e oportuna a intervenção federal na segurança pública do Estado do Rio de Janeiro, quero expressar profunda preocupação, diante da informação de que os investimentos na implantação do estratégico Sistema Integrado de Monitoramento de Fronteiras, o SISFRON, foram reduzidos em 54% entre 2016 e 2017, despencando de R$ 285,7 milhões, para R$ 132,4 milhões. Concebido pelo Exército, para defender a extensa fronteira do Brasil, ajudando a combater o tráfico de drogas e de armas, além do contrabando e do roubo de carros, não por acaso o SISFRON começou a ser implantado, a partir de 2013, em Mato Grosso do Sul, que detém 650 quilômetros de fronteiras vulneráveis com Paraguai e Bolívia. Os primeiros resultados dessa fase-piloto foram muito animadores, embora o sistema, que inclui redes de sensoriamento, centrais de comando e controle, e integração em tempo real com a Polícia Federal e com as policiais estaduais, ainda não estivesse totalmente operacional. Daí a decepção, ao saber que uma iniciativa estratégica que, graças ao emprego de meios tecnológicos de vanguarda, é fundamental para a defesa nacional, e decisiva para o combate ao tráfico e ao contrabando, tem seus recursos severamente reduzidos, e isto por amarga ironia ou inquietante coincidência, no momento em que a segurança pública é a pauta que mobiliza o Brasil. Já em agosto do ano passado, o Comandante do Exército, General Eduardo Villas Bôas, advertia que o contingenciamento de recursos comprometeria o SISFRON. De lá para cá, a situação piorou. Se em 2017 foram efetivamente investidos apenas 29% dos R$ 449,7 milhões previstos no Orçamento para o SISFRON, não há razão para se esperar que o percentual de desembolso seja maior em 2018, quando o valor reservado caiu para R$ 391,5 milhões, uma redução de 16%. Previsto, inicialmente, para cobrir os mais de 16 mil quilômetros de fronteiras terrestres do País até o ano de 2022, estima-se agora que o SISFRON só estará definitivamente implantado em 2035. Daqui a 17 anos, portanto. Até lá, armas e drogas, que sustentam a criminalidade, avassalam cidades como o Rio de Janeiro e afrontam o Estado acional e a cidadania, encontrarão entradas vulneráveis em nossa extensíssima fronteira terrestre. Muito obrigado."], ["06/03/2018 18:48:00", "O SR. F TRAD - Sr. Presidente, esta Casa conseguiu mudar o Código Civil e editou um novo Código Civil. Na Legislatura passada, esta Casa conseguiu mudar o Código de Processo Civil e editou um novo Código de Processo Civil. Está pronto para ser votado o novo Código de Processo Penal. Chegou o momento de esta Casa começar a atentar para a necessidade de darmos ao País um novo Código Penal, à altura do século XXI, moderno, coerente e sistêmico. Por isso, deixo o meu apelo: que esta Casa fique para a história, editando um novo Código Penal!"], ["28/02/2018 16:00:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, acabo de protocolar um projeto de lei que leva o n 9.646, inspirado numa experiência exitosa no meu Estado, o Mato Grosso do Sul, em que um juiz de direito, o Juiz Titular da Vara das Execuções Penais, Albino Coimbra Neto, empregou mão de obra dos detentos em regime fechado e semiaberto para a reforma de estabelecimentos de ensino. Para se ter ideia, uma escola estadual cuja reforma demandaria, por licitação, mais de 400 mil reais, custou 19 mil e 800 reais, utilizando-se a mão de obra dos reclusos em regime fechado e daqueles que estavam em regime semiaberto. Com base nessa experiência, muito bem-sucedida, que compõe o regime de laborterapia para a ressocialização dos detentos, com economia aos cofres públicos do Estado, eu apresento esse projeto de lei, que altera alguns pontos da Lei de Execução Penal, estabelecendo, sobretudo, que 25% do rendimento pago como remuneração aos presos, deve ser destinado ao custeio das reformas dos presídios, em especial para o aperfeiçoamento do sistema de execução penal, que é onerado com os custos relacionados ao preso. Não é justo que a sociedade pague ao preso quando ele decide, em liberdade, cometer um crime. Sendo preso, vai ser financiado pela sociedade. Portanto, 25% da sua remuneração será destinada à compensação para o Estado dos custos que teria com o preso. Por isso, Sr. Presidente, a ressocialização, que deve ser uma preocupação prioritária do Estado brasileiro, ganha contorno jurídico com esse projeto de lei, porque aproveita a mão de obra do detento. Não é trabalho forçado, porque o trabalho forçado é inconstitucional. Trata-se de dever de trabalho, que o Superior Tribunal de Justiça, através da sua Sexta Turma, já declarou como legal e constitucional e, portanto, ajuda o preso a se ressocializar, economiza para os cofres públicos, por meio da sua mão de obra, e faz bem a toda a sociedade. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja repercutido no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/02/2018 16:44:00", "O SR. F TRAD - Sr. Presidente, nos últimos anos não se viu um projeto de natureza penal que vise à diminuição de penas. Os projetos estão sempre as agravando, agravando e agravando. Qual é a finalidade? A aposta no efeito dissuasório da pena. Agora, só aumentar a pena na lei não adianta, é preciso apostar também na operacionalização das polícias. Por isso, o PSD, entendendo que a discussão já se exauriu, orienta o voto 'sim'."], ["28/02/2018 16:44:00", "O SR. F TRAD - Sr. Presidente, norma jurídica apenas como preceito primário desprovida de sanção é inócua; não tem sentido. Por isso mesmo, o PSD orienta a bancada a votar 'não'."], ["28/02/2018 16:44:00", "O SR. F TRAD - Sr. Presidente, o PSD entende que o projeto de lei subscrito pelo Deputado Alberto Fraga tem contornos jurídicos mais robustos, está cimentado em princípios constitucionais de Direito Penal e, portanto, provido de legalidade, juridicidade, constitucionalidade, boa técnica legislativa. Dessa forma, recomenda o voto 'sim'."], ["28/02/2018 10:52:00", "O SR. F TRAD - Sr. Presidente, quero externar à população brasileira as razões pelas quais sou favorável à criação do Ministério Extraordinário da Segurança Pública. Os custos da violência criminal brasileira em todas as áreas repercutidas são muito maiores do que eventuais custos que advirão para a criação, estruturação e funcionamento do Ministério Extraordinário da Segurança Pública. Só um organismo com a autonomia institucional de um Ministério pode enfrentar este desafio, Sr. Presidente. Com a correta e incisiva decisão de decretar intervenção na segurança pública carioca, o Governo agora avança para a criação do Ministério Extraordinário da Segurança Pública como forma de deter o avanço da criminalidade, que é um problema nacional e que, portanto, exige a integração objetiva dos organismos policiais dos Estados e da União, através das Polícias Federal, Rodoviária Federal e, em situações muito específicas, com atuação das próprias Forças Armadas. Agora, é preciso advertir: com crônicos déficits de pessoal, mal armadas e mal treinadas, as fragilizadas polícias estaduais são confrontadas e acuadas pela expansão das quadrilhas organizadas, que espalham perversas sucursais do crime por todo o País, disputando domínios em sangrentas matanças no interior de presídios. preciso observar, Sr. Presidente, que essas organizações criminosas não foram criadas nas ruas; elas foram, sim, criadas nos presídios. Por isso, é importante lembrar que, particularmente no meu Estado, Mato Grosso do Sul, Estado fronteiriço com Paraguai e Bolívia, tradicionais fornecedores de grande parte da droga e das armas que entram no Brasil, o orçamento da Superintendência Regional da Polícia Federal para este ano é de insignificantes 11,7 milhões de reais, 20% a menos que os recursos alocados para a Delegacia de Foz do Iguaçu. Para que se tenha uma ideia do descalabro, em 2017, a Polícia Federal apreendeu, no meu Estado, 147 toneladas de maconha, mais de 45% do que foi apreendido em todo o Brasil. Concluindo, portanto, Sr. Presidente Pedro Uczai, corrigir de pronto distorções pontuais como estas, sem perder o foco na formulação e na execução de uma Política Nacional de Segurança Pública, eis o que nós todos, brasileiros, esperamos do novo Ministério. Que seja criado, estruturado e que apresente resultados positivos, eficientes para a população do Brasil. Mais, Sr. Presidente, não nos esqueçamos de despertar constantemente a atenção do Governo Federal para as causas criminógenas - desemprego, precariedade de moradia, falta de segurança, de saúde e, sobretudo, um déficit de cidadania. Por isso, o apelo que faço a todo o Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a criação do Ministério Extraordinário da Segurança Pública sinaliza que o Governo Federal se dispõe, enfim, a enfrentar a gravíssima questão da criminalidade que, como problema nacional, exige um combate eficaz e permanente. Sem dúvida, tal combate só será possível com a integração objetiva dos organismos policiais dos Estados e da União, através das Polícias Federal e Rodoviária Federal, e, em situações muito específicas, com atuação das próprias forças armadas. Só um organismo com autonomia institucional de um Ministério pode enfrentar esse desafio. intolerável, pelo aspecto institucional, e repulsivo e cruel, pela perspectiva humana e social, que narcotraficantes sitiem áreas urbanas inteiras e aterrorizem milhares de cidadãos de bem, acantonados em territórios onde o Estado não entra. Com a correta e incisiva decisão de decretar intervenção na segurança pública carioca, o Governo Federal avançou, providencialmente, para a criação do Ministério Extraordinário, como forma de enfrentar os riscos de deterioração da ordem pública em escala nacional. Com crônicos déficits de pessoal, mal armadas e mal treinadas, as fragilizadas polícias estaduais são confrontadas e acuadas pela expansão das quadrilhas organizadas, que espalham perversas sucursais do crime por todo o País, disputando domínios em sangrentas matanças no interior de presídios. Daí ser, a nosso ver, acertada a decisão de incluir o Departamento Penitenciário Nacional sob a jurisdição do Ministério da Segurança Pública, pois a degradação de nosso sistema prisional há muito tempo transformou a pena de privação de liberdade em humilhação e castigo desumano, e, com brutal frequência, em pena de morte. Empregar firmeza e inteligência para desmantelar as gangs e máfias, que transformaram as prisões em aterrorizantes feudos de suas traficãncias, deve ser tarefa concomitante àquela de combater a criminalidade e a violência que avançam até sobre as comunidades mais singelas do Brasil profundo. Porém, Sras. e Srs. Deputados, o Ministério da Segurança Pública, pela voz de seu titular Raul Jungmann, precisa dizer, de pronto, a que veio, a começar por decisões que encaminhem a articulação entre as polícias estaduais e sua integração com as polícias Federal e Rodoviária Federal. Sem prejuízo, é claro, à autonomia dos Estados. Se a grave degradação da segurança pública clama por políticas permanentes, há distorções e desajustes que exigem resoluções de curto prazo. No meu Mato Grosso do Sul, Estado fronteiriço com Paraguai e Bolívia, tradicionais fornecedores de grande parte da droga e das armas que entram no Brasil, o orçamento da Superintendência Regional da Polícia Federal para este ano é de insignificantes R$ 11,7 milhões, 20% a menos do que os recursos alocados para a delegacia de Foz do Iguaçu. Para que se tenha uma ideia do descalabro, em 2017 a Polícia Federal apreendeu, em Mato Grosso do Sul, 147 toneladas de maconha, mais de 45% do que foi apreendido em todo o Brasil. Corrigir de pronto distorções pontuais como estas, sem perder o foco na formulação e execução de uma política nacional de segurança pública - eis o que nós brasileiros esperam do novo Ministério. Muito obrigado."], ["28/02/2018 11:28:00", "O SR. F TRAD - Muito obrigado, Sr. Presidente. Quero louvar a gloriosa carreira na judicatura federal empreendida pelo Jurista Heraldo Garcia Vitta, que se aposentou recentemente, depois de dedicar mais de 3 décadas ao Judiciário Federal, exercendo sua função com dignidade, altivez, decência e integridade. Heraldo Garcia Vitta foi um exemplo. Se todos os magistrados federais e estaduais seguissem o padrão moral e intelectual desse estudioso, escritor de vários livros jurídicos, certamente o Judiciário brasileiro estaria entre os melhores do mundo. Parabéns, portanto, a Heraldo Garcia Vitta, Juiz Federal aposentado. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["27/02/2018 17:16:00", "O SR. F TRAD - Sr. Presidente, eu quero fazer aqui um desagravo em favor do advogado Rafael Valim, que foi vítima de uma busca e apreensão arbitrária promovida pela Polícia Federal, evidentemente que por decisão judicial. Tal ação não merece o respaldo jurídico e, sobretudo, o respaldo da legalidade, uma vez que bastava a Justiça Federal intimar o advogado para apresentar os documentos comprobatórios da sua vinculação laborativa com a empresa suspeita de corrupção. Toda a advocacia brasileira foi atingida com essa medida. E eu exorto a Ordem dos Advogados do Brasil - OAB a tomar atitudes em defesa da advocacia nacional. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/02/2018 17:40:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Deputados, de certa forma posso garantir que foi Deus quem me deu o privilégio de ficar nos últimos 3 anos vendo o trabalho dos Parlamentares, mas do lado de fora. Agora, neste final de mandato, neste ano que resta, eu estou aqui dentro, podendo comparar a visão daqueles que estão lá em relação àqueles que estão aqui, e posso afiançar a todos os Parlamentares: existe um fosso, existe um divórcio, uma falta de comunicação entre o que o povo quer e espera, e aquilo que fazemos no Parlamento. Só para se ter uma ideia, Sr. Presidente, desde 2015, a Prova Brasil, realizada a cada 2 anos com alunos do 5 e do 9 ano, expôs uma realidade dramática: 65% dos nossos alunos no 5 ano da rede pública não conseguiam reconhecer um quadrado, um triãngulo ou um círculo; entre os que estavam no 9 ano, 90% não sabiam converter metro em centímetro. Falo isto sem citar a questão relacionada à precariedade da nossa saúde, porque falar que a saúde pública está na UTI é dizer uma frase que já perdeu inclusive tônus de efeito. Por isso mesmo, Sr. Presidente, neste momento, faço uma exortação à Presidência desta Casa e ao Colégio de Líderes: vamos pautar temas que interessem diretamente à população brasileira, que tenham, na realidade, um canal direto com aquilo que a população quer. E o que ela quer? Melhor saúde, melhor educação, mais segurança, de maneira que é a cidadania que precisa ser otimizada, superlativizada, na pauta que mobiliza o esforço do Parlamento nacional. Sem isso, o fosso se abrirá cada vez mais, e o divórcio será irreconciliável. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Fábio Trad. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o intervalo de 3 anos que separou o término de meu mandato em 2013 e a volta a esta Casa, neste ano, possibilitou-me auscultar as frustrações e desencantos da sociedade, diante da flagrante falta de sintonia do Poder Legislativo com as graves e urgentes aspirações e demandas da população. Hoje, há mais ou menos 1 mês de meu retorno à Cãmara dos Deputados, angustia-me a confirmação de que, sim, estamos aqui numa espécie de bolha, ou de cápsula, que nos isola da vida nacional, que nos deixa quase imunes e insensíveis às tantas urgências que afligem a cidadania que aqui pretendemos representar. Sras. e Srs. Deputados, como disse o poeta, trago notícias da banda de lá. De onde vive, trabalha, sonha e se frustra indefinidamente a sociedade de que estamos tão distanciados. E essas notícias são graves. Falar que a saúde pública está na UTI é só uma frase feita que já perdeu o efeito. Brasileiros de todas as idades estão morrendo na infame fila de espera por um exame de rotina, por um remédio, por uma cirurgia, por uma prótese, ou por um simples leito hospitalar. A macabra soma da desnutrição, filha da indigência, mais a ineficácia do sistema de saúde infantil, está matando nossas crianças - e bem poderia nos matar de vergonha e culpa, caso não estivéssemos preocupados com as tais questões nacionais, que nada têm com a vida real dessa trágica procissão de desvalidos. Sem uma política digna deste nome, a educação pública não consegue preparar nossas crianças e jovens para os desafios contemporãneos, comprometendo irremediavelmente o nosso futuro. Em 2015, a Prova Brasil, realizada a cada 2 anos com alunos do 5 e do 9 ano, expôs uma realidade dramática: 65% dos nossos alunos no 5 ano da rede pública não conseguiam reconhecer um quadrado, um triãngulo ou um círculo; entre os que estavam no 9 ano, 90% não sabiam converter metro em centímetro. Alguém neste plenário se arriscaria a dizer que algo melhorou nos últimos 2 anos? Enquanto isso, senhoras e senhores, esta Casa perde longas e preciosas horas discutindo filigranas do Regimento Interno, dispersa tempo e dinheiro público em intermináveis superficialidades, o que só ratifica o divórcio entre a chamada 'classe política' e a sociedade brasileira, a perigosa desconexão entre nós, Parlamentares, e o povo que pretendemos representar no Legislativo. Para concluir, Sr. Presidente, digo que é fundamental que tenhamos sensibilidade política e senso público, para mobilizar todas as nossas energias na restauração de pontes orgãnicas que reconectem o Legislativo com a sociedade nacional, que suplantem o fosso que hoje os isolam em margens distantes. Ou isso, ou o agravamento da falta de credibilidade que hoje avassala a dita 'classe política' e, de roldão, arrasta o Poder Legislativo a índices alarmantes de desconsideração popular. Muito obrigado."], ["21/02/2018 14:36:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, faço questão de registrar nesta Casa a presença do advogado Lucas Lemos Navarros, de Campo Grande, no Estado de Mato Grosso do Sul, que está aqui em Brasília para conversar com o Presidente da Comissão Especial destinada a fazer a revisão do Código de Processo Penal, o Deputado Danilo Forte. do interesse de toda a Nação brasileira a revisão e a adequação de um diploma processual penal que compõe a preservação das garantias constitucionais, com a racionalização do sistema recursal e, sobretudo, com a celeridade do procedimento, uma vez que a morosidade é um mal crônico que deslegitima o processo penal. Portanto, Sr. Presidente, Deputado Carlos Manato, aqui ficam os registros. Faço questão de que o programa A Voz do Brasil repercuta a minha fala. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["21/02/2018 16:08:00", "O SR. F TRAD - Sr. Presidente, neste momento, quero louvar a decisão prolatada pelo Supremo Tribunal Federal, que concedeu habeas corpus coletivo a todas as mulheres gestantes e mães com filhos menores de até 12 anos, para que cumpram prisão domiciliar em caso de prisão temporária ou preventiva. Trata-se de uma medida que compõe o ideário do Direito Penal garantista e atende ao comando constitucional da presunção de não culpabilidade. Portanto, louvo e enalteço esta decisão do Supremo. Requeiro a V.Exa. que meu pronunciamento tenha repercussão no programa A Voz do Brasil . Muito obrigado."], ["20/02/2018 14:28:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero dar como lido pronunciamento que diz respeito a uma tragédia econômica, financeira e cultural que ocorreu no meu Estado, o Mato Grosso do Sul. O nome dessa tragédia é Aquário do Pantanal. Eu estive, em 2012, naquela tribuna onde está o Deputado Paulão e, entusiasmado, anunciei a todo o Brasil o que seria o maior aquário de água doce do mundo. O orçamento inicial era de 86 milhões de reais. Hoje, gastos mais de 200 milhões de reais, o Aquário do Pantanal é um esqueleto, com a mortandade de 6 mil peixes adquiridos em 2013. Que tragédia! Que coisa triste para o Mato Grosso do Sul e que depõe contra as autoridades que idealizaram, executaram parcialmente, mas não conseguiram implementar essa obra. Sr. Presidente, foram gastos 200 milhões de reais, e a obra é um esqueleto! Isso envergonha não só o sul-mato-grossense, mas o brasileiro. um desperdício! Para onde deveriam estar canalizados esses 200 milhões, senão para a obra completa, ultimada, acabada? Para as escolas, para a pavimentação das ruas, para a saúde. Mas não, Sr. Presidente. Foi tudo pelo ralo. Muito triste! Os dois governantes vão ser candidatos ao Governo. Deverão prestar contas à população e dizer por que o Aquário do Pantanal é um cadáver insepulto que envergonha a política. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ainda que por vocação pessoal eu prefira tratar, neste tempo regimental, de alguns dos muitos e urgentes temas nacionais, permito-me abordar aqui um assunto que, ao menos de início, sugere ser de natureza restrita aos limites de meu querido Estado de Mato Grosso do Sul. Refiro-me ao Aquário do Pantanal, iniciativa arrojada do então Governador André Puccinelli, projetado como monumental equipamento de lazer e de cultura ambiental e como Centro de Pesquisa e Reabilitação da Ictiofauna Pantaneira, voltado à vanguarda da pesquisa, com a participação de universidades e de centros avançados de investigação científica. Situado em Campo Grande e projetado para ser o maior aquário de água doce do mundo, com 18,6 mil metros quadrados de área construída e 24 tanques que comportariam 6,6 milhões de litros de água, destinados a milhares de espécimes da riquíssima fauna ictiológica regional, o Aquário do Pantanal, quase 7 anos depois de iniciado, não passa de um bonito, porém envergonhado monumento ao arrojo do arquiteto Ruy Ohtake. Digo envergonhado porque, depois de consumirem algo em torno de R$ 200 milhões, ou seja, mais que o dobro dos R$ 86 milhões inicialmente previstos, as obras que dariam conteúdo e fundamental destinação ao elíptico e chamativo invólucro arquitetônico ainda não foram concluídas. Por isso, os tapumes que o cercam escondem uma beleza que, sem conteúdo, apenas denuncia sua inutilidade. Não cabe, nesta breve fala, historiar os muitos percalços, transigências e improvisações que marcaram até aqui a construção do tristemente célebre Aquário do Pantanal. Uma, porém, é emblemática: crentes no cronograma, técnicos ambientais capturaram, em 2014, aproximadamente 20 mil peixes de diferentes espécies, que deveriam habitar os cintilantes aquários após breve quarentena. Com a obra já encalhada, entre dezembro daquele ano e maio do ano seguinte, mais de 6 mil peixes morreram. Ou seja: por incompetência gerencial ou omissão de seus agentes, o Estado provocou um desastre natural passível de severa punição. Nesse caso, só os peixes foram punidos. Sras. e Sras. Deputados, celebrado antes da hora e encalhado há anos, o Aquário do Pantanal, lamentavelmente, é apenas um triste ícone de milhares de obras que por todo o território nacional estão paralisadas, ou naufragaram definitivamente, inundadas pela incúria, pelo improviso ou por travessuras piores. Após promover uma série de adaptações, ou remendos, no projeto original, o Governo de Mato Grosso do Sul anunciou que dispõe de R$ 37 milhões para concluir o Aquário do Pantanal. Até o momento nenhuma empresa se dispôs a assumir a obra, mesmo oferecida sem licitação. constrangedor que Mato Grosso do Sul, que detém a parte mais exuberante do Pantanal, Patrimônio Natural da Humanidade, continue abrigando signo tão eloquente de um Brasil arcaico e perdulário, que persiste, impenitente, em pleno século XXI. Até quando? Muito obrigado."], ["19/02/2018 23:32:00", "O SR. F TRAD - Sr. Presidente, existem perguntas mal colocadas neste debate. Por exemplo, pergunta-se se o decreto de intervenção federal vai solucionar o problema da violência. Não, não se soluciona nunca o problema da violência. Pode-se controlar o problema da violência. Por isso, o decreto é legítimo, constitucional e necessário. Por isso, o PSD orienta a bancada a votar 'não'."], ["19/02/2018 20:00:00", "O SR. F TRAD - Sr. Presidente, Sras. e Srs. Parlamentares, eu carrego um fardo, que reputo pesado, por ser suplente de Carlos Eduardo Xavier Marun, que, querendo ou não, marcou sua passagem por esta Casa e hoje é Ministro. Mas não é pelo fato de eu ser suplente que vou deixar de titularizar a voz da minha consciência com a mesma liberdade com que me posicionei, 6 horas depois de ter assumido o mandato de Deputado Federal, contra a reforma da Previdência. Eu entendo que agora é o momento de reconhecer que a medida proposta pelo Presidente Michel Temer é acertada, sim. E por que é acertada? Primeiro, porque o próprio Governador do Rio de Janeiro reconheceu a sua incompetência para gerenciar e equacionar a crise na segurança pública; segundo, porque a criminalidade carioca elegeu, sim, um alvo a ser abatido, a criminalidade do Rio de Janeiro elegeu, sim, um inimigo a ser dizimado. E quem é o alvo, que é o inimigo, senão as centenas de policiais civis e militares que foram barbaramente assassinados pela criminalidade organizada daquele Estado? Ora, com que cara um Deputado Federal vai enfrentar o rosto sofrido de uma viúva de um policial militar, de um órfão de um policial civil, para dizer que a medida proposta por Michel Temer não tem necessidade ou utilidade numa situação circunstancial tão grave quanto esta que nós estamos vivenciando? Por isso, Sr. Presidente, eu quero dizer que este debate não pode estar contaminado pela ideologização: os jacobinos de lá, os girondinos daqui; os marxistas, os liberais. Não! Não vamos perder o foco! A questão é entre vida e morte, entre paz e tormento, entre tranquilidade para sair de casa, trabalhar e voltar vivo e a possibilidade de sair de casa e não voltar para abraçar seus filhos. Antes de concluir, faço uma advertência ao Presidente Michel Temer, ao Governo Federal: Presidente, a fala de V.Exa. no sentido de que a reforma da Previdência poderá, pela sua dimensão institucional e histórica, suspender o decreto é constitucionalmente estrábica, é vesga, é falha, não tem amparo na Constituição! Se o decreto é tão grave e tão excepcional que justifica a intervenção num Estado federado, não haverá de ser esta ou aquela reforma a suplantar a circunstãncia excepcional da imposição dessa medida. Por isso, espero que esse decreto não empane e não obscureça a necessidade de se deter o processo de dilapidação institucional a que estão submetidas as forças policiais do Rio de Janeiro. Pela Constituição, cabe à Polícia Militar e à Polícia Civil o combate à criminalidade, mas, nessas circunstãncias, em nome da segurança do povo carioca e da estabilidade institucional daquele Estado, eu votarei 'sim' ao decreto, Sr. Presidente."], ["07/02/2018 11:08:00", "O SR. F TRAD - Sr. Presidente, estive agora reunido com lideranças indígenas do Mato Grosso do Sul que integram o Conselho Distrital de Saúde Indígena - CONDISI, por meio da liderança de Brasilãndia, Marcelo Ofaié. Qual é a reclamação dele, Sr. Presidente? simples: o Secretário Especial de Saúde Indígena, Marco Antônio Toccolini, está procedendo a uma série de chamamentos públicos com alterações no edital que aparentemente corporificam indícios de direcionamento para beneficiar determinadas empresas. As lideranças indígenas do Mato Grosso do Sul querem se fazer ouvir pelo Sr. Marco Antônio Toccolini, a quem, da tribuna da Cãmara dos Deputados, faço o apelo para que receba as lideranças indígenas do Mato Grosso do Sul e com elas chegue a um acordo que beneficie a saúde dos povos indígenas do meu Estado."], ["06/02/2018 16:36:00", "O SR. F TRAD - Muito obrigado, Sr. Presidente Pedro Uczai. Quero cumprimentar todos os colegas da Casa e dizer que, em 2014, eu fui prestigiado com 67 mil e 508 votos. Eleitores sul-mato-grossense depositaram a confiança em meu trabalho. Não foi possível me eleger, embora tenha alcançado a sexta maior votação entre os oito eleitos, em virtude da lei que trata das legendas. Com a ascensão do Ministro Carlos Marun ao cargo de Ministro da Secretaria de Governo, responsável pela articulação política, assumo novamente esta tribuna, lugar em que meu pai, Nelson Trad, dignificou por 20 anos em 5 mandatos, os trabalhos e as atividades desta Casa. Reencontrei-me com grandes companheiros, dois ex-Governadores, Esperidião Amin e José Orcírio Miranda dos Santos, que é do meu Estado. Tenho a firme convicção de que a crise que assola o País e contamina todos os tecidos sociais só será suplantada através desta Casa. Esta é a Casa do Povo. Pode estar aquém das expectativas dele, mas nós não podemos transigir com os postulados democráticos que fazem com que esta seja a Casa das aspirações populares. Por isso, Sr. Presidente, colegas Parlamentares, em um ano atípico em que, além do carnaval, haverá Copa do Mundo, muitos feriados prolongados, eleições, creio que ainda temos tempo para reafirmar a credibilidade da representação popular que se expressa nesta Casa, procurando dar o exemplo, fugindo evidentemente dessas excentricidades, como auxílio-moradia para quem tem casa própria. Isso que irrita, que faz com que o povo não tenha o Parlamento em conta, mas aqui é a instituição. E professando a fé democrática, Sr. Presidente Pedro Uczai, quero aqui renovar a minha firme e inabalável fé de que, se não for através desta Casa que representa o povo, não iremos a lugar nenhum, e a nossa tarefa é o Brasil. Muito obrigado."]]}