{"FÁBIO RAMALHO": [["08/06/2016 13:48:00", "O SR. F RAMALHO - Boa noite, Sr. Presidente, Sras. Deputadas e Srs. Deputados. Nesta segunda-feira, 6 de junho, Minas Gerais e o Brasil perderam uma grande liderança política: o Dr. Hélio Garcia. Hélio Garcia foi Deputado Estadual, Prefeito de Belo Horizonte, Deputado Federal e duas vezes Governador de Minas Gerais. Como bem disse o ex-Deputado e ex-Ministro Roberto Brant no livro Asa de Papel, Hélio Garcia foi o grande construtor da Belo Horizonte de hoje, superado somente por Juscelino Kubitschek. Dr. Hélio tinha a capacidade de ver o conjunto e não se perder nos detalhes. O ex-Governador foi um grande gestor público, o que está demonstrado na escolha dos colaboradores, nas decisões firmes e inabaláveis, na cobrança de resultados e na felicidade de entregar obras importantes a Minas e aos mineiros em todas as regiões. Nunca se ouviu dele uma palavra para desprezar a obra de quem o antecedeu, nunca perdeu tempo em procurar erro, nem em denunciar heranças malditas. Maldita para ele era a pequenez de quem sente necessidade de diminuir o tamanho dos outros para realçar a sua própria estatura. Ele não se preocupava com a paternidade ou exclusividade de nada. Hélio Garcia, ao mesmo tempo, participou sem alarde da jornada histórica com a qual os brasileiros deram por encerrado o período autoritário, substituído pelos ideais que Tancredo Neves resumia em duas palavras: Nova República. Quando vemos o que se passou no Governo da Presidente afastada, quando Ministérios e a direção de grandes empresas estatais foram loteados sem nenhum cuidado com a competência técnica e a integridade moral dos escolhidos, compreendemos melhor por que o Estado deixou de funcionar. A economia estava em frangalhos, e a população perdeu a confiança e o respeito por seus governantes. Muitos são os que admiram o estilo, o caráter, a sabedoria e a coragem política de Hélio Garcia, que, em momentos críticos da vida nacional, tomou decisões de alto risco. Minha admiração se estende por Hélio Garcia declarar que preferiria recursos para o desenvolvimento do Estado de Minas Gerais a Ministérios. Este era, sem sombra de dúvidas, um homem com um olhar atual sobre a política e preocupado com a população. O Dr. Hélio tinha uma capacidade mineira de interpretar a realidade nacional e os interesses em jogo, antes de aproximar os opostos e propor saídas pacíficas e criativas para situações que antes pareciam insuperáveis. Sr. Presidente, Srs. Parlamentares, em nome da bancada de Minas Gerais, presto essa homenagem a quem foi e sempre será o grande Governador de todos os mineiros: o Dr. Hélio Garcia. Solicito que meu pronunciamento conste nos Anais e seja divulgado em todos os meios de comunicação da Cãmara."], ["05/05/2016 10:14:00", "O SR. F RAMALHO - Sr. Presidente, eu acho que este momento exige muita cautela. Não é um momento de alegria, não. Talvez seja um momento de tristeza, um momento de repensarmos o novo Governo que vai se instalar. Eu penso que muitos aqui hoje estão batendo palmas. Não é o momento para bater palmas, não. o momento, sim, de pensarmos mais. Há muita coisa para se falar. Já existe um inquérito aberto contra o ex-Presidente Lula e contra aquela família milionária dos filhos de Lula, que hoje esbanja dinheiro por onde passa. Eu penso que no momento muitos poderão subir à tribuna. Mas as pessoas têm que saber que há gente aqui que já foi presa. Portanto, as pessoas têm que ter um pouco de comedimento quando falam. O momento que o País vive é realmente grave, mas o Presidente Michel Temer vai, sim, assumir a Presidência e vai dar uma nova sequência à história do Brasil, história de lama que hoje encharca todo o País. O Presidente Michel Temer tem condições morais. S.Exa. já foi Presidente desta Casa por 3 vezes e exerceu a Presidência com muita dignidade. Neste momento, cabe a S.Exa. formar um governo mais enxuto, diminuir o número de Ministérios, dar uma resposta ao povo brasileiro e assumir este País. Se vier a assumir na próxima semana - eu tenho certeza de que o fará -, será com dignidade. desta maneira que vamos melhorar o País. Precisamos enxugar o País, eliminando alguns Ministérios. Espero que as esperanças que o povo e que nós depositamos em Michel Temer neste momento possam, sim, dar credibilidade a um Governo e que isso tire o País da crise e, sobretudo, o torne melhor. assim que vamos fazer um País justo, correto, voltado para o crescimento. O País precisa sair do buraco em que está - um buraco grande! Todos os bancos estão quebrados, todo mundo sabe disso. O BNDES fez coisas fora do Brasil: quando deveria investir na infraestrutura do País, investiu em infraestrutura na, na Venezuela, no porto de Cuba. Deveria, sim, ter investido na infraestrutura dos portos brasileiros! Neste momento, cabe a nós ter a esperança de que o Presidente Michel Temer, a partir da próxima semana, irá fazer o melhor pelo nosso País. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Fábio Ramalho."], ["17/04/2016 14:04:00", "O SR. F RAMALHO - Eu pedi a Deus que me desse sabedoria para votar com dignidade. Eu pedi a Deus que me iluminasse. E, neste momento, em nome de um Estado cujo outro nome é liberdade, Minas Gerais; em nome de milhares de mineiros que me pediram para votar a favor do impeachment ; eu estou aqui para declarar o meu voto, em gratidão ao povo mineiro, à família mineira e, sobretudo, aos milhões de desempregados deste País. Eu voto 'sim' por Minas Gerais e pelo Brasil! O SR. BETO MANSUR - Deputado Fábio Ramalho, do PMDB do Estado de Minas Gerais, votou 'sim'. Total: 284 votos acumulados."], ["06/04/2016 17:30:00", "O SR. F RAMALHO - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Quero me dirigir aos cidadãos mineiros para manifestar a minha preocupação com o nosso Estado e com a falta de investimento por parte do Governo Federal. O Governo Dilma deu um golpe em Minas Gerais. Sr. Presidente, em nosso Estado temos inúmeras obras do Governo Federal que estão inacabadas. De acordo com o balanço do Programa de Aceleração do Crescimento divulgado em novembro de 2015 pelo Ministério do Planejamento, nada em Minas tinha sido concluído até o segundo semestre de 2015. A duplicação da BR-381 é um exemplo das obras atingidas pelos cortes irresponsáveis dessa Presidenta que virou as costas para o seu Estado. Golpista! A obra foi uma das mais atingidas pelos cortes de recursos devido à crise econômica e ao ajuste fiscal. No ano passado, o montante gasto com a obra representou menos de 5% do total previsto pelo Governo Federal. Do trecho de 303 quilômetros entre a capital mineira e Governador Valadares, um dos mais perigosos no Brasil, até hoje foi feito só um pouquinho, bem pouco. Ele foi dividido em oito lotes, sendo que até agora apenas um - entre Caeté e Barão de Cocais - está com obras em andamento. O restante ainda não saiu do papel ou foi paralisado no ano passado. Ela devia passar por lá de carro para ver que lá morrem milhares de mineiros por ano. Uma falta de amor e de sensibilidade é o que esta golpista fez em Minas Gerais! Outra obra de grande importãncia, e que não anda, é a reforma do Anel Rodoviário de Belo Horizonte, estimada em 2 bilhões de reais, que essa golpista prometeu para Minas Gerais e não cumpriu. Ela só terá disponíveis 500 mil reais até dezembro. E não para por aí: essa golpista prometeu metrô, mas a construção de linhas do metrô de Belo Horizonte não tem data para sair, pois está fora do Orçamento de 2016, sem verba do PAC. O País está parado. A economia em frangalhos. preciso que cada cidadão compreenda que a bancada de Minas Gerais do Congresso Nacional tem feito um esforço gigantesco para forçar este Governo a se movimentar e cumprir com seus compromissos para com a população. O trabalho aqui em Brasília é incansável. Nós temos satisfações a dar para nossos eleitores e é preciso que eles tenham consciência do tamanho do problema e do tamanho do esforço que tem sido feito. Eu, como coordenador da bancada de Minas no Congresso, não me cansarei de cobrar do Governo Federal que cumpra com seus compromissos, com sua responsabilidade. Minas Gerais não pode sofrer as consequências dessa crise avassaladora, decorrente de um Governo inerte e incompetente! Golpe foi o que a senhora deu nos mineiros! Foi golpe, sim! E o golpe que a senhora deu nos mineiros, Presidenta Dilma, Minas não vai esquecer! Minas é um Estado que se levanta contra o golpe! Minas é um Estado cujos Parlamentares têm, sobretudo, o apoio dos mineiros! Hoje mais de 80% querem a senhora fora desse Palácio, porque a senhora não merece a nossa confiança! A senhora nos traiu! A senhora virou as costas para Minas Gerais! Virou as costas para o seu Estado! Virou as costas para a sua gente, porque, se não fosse Minas, a senhora não teria sido eleita. E Minas foi o Estado em que a senhora deu o maior golpe, nos enganou! E, contra quem engana e nos deu um golpe, nós agora vamos usar a Constituição - para tirar a senhora desse lugar! E a Constituição nos dá o direito de tomar essa decisão. Muito obrigado."], ["05/04/2016 16:48:00", "O SR. F RAMALHO - Sr. Presidente, Deputado Carlos Henrique Gaguim, nós do Estado de Minas Gerais somos contra o PLP 257, porque é a derrama de novo, é a forca para o povo! O Governo está mandando um projeto para enforcar os Estados, destruir os Estados. Faz pior do que se faria em uma ditadura. E, muito mais do que isso, quando eu vejo um Deputado dizer que o Nordeste está bem, quero dizer que está bem, sim: cheio de praias bonitas e de gente boa, mas lotado de desempregados, como está o Brasil inteiro! Hoje nós vemos só desemprego, desemprego e desemprego! Queremos um Brasil que olhe para frente. Queremos um Brasil que diga: 'Golpe é mentira!' V.Exas. sabem qual foi o golpe dado? O golpe de dizer que não ia elevar a tarifa de energia, que haveria FIES; o golpe das estradas, dos metrôs. Esse é o golpe que foi dado no Brasil. Respeitem Minas Gerais. Em nosso Estado tudo parou! O SR. PRESIDENTE - Muito bem, Deputado. Muito obrigado pelas palavras."], ["05/04/2016 17:10:00", "O SR. F RAMALHO - Sr. Presidente Carlos Henrique Gaguim, eu quero dar como lido discurso que faço sobre o PLP 257, que trata da renegociação da dívida. Também solicito que o presente pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Pois não. V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. O projeto de lei complementar do Governo Federal que prevê a renegociação da dívida dos Estados, o PLP 257/16, está longe de ser, minimante, o esperado por nós Parlamentares e Governadores. O novo texto chegou a esta Casa no dia 22 de março, com urgência constitucional, e já recebeu mais de 100 emendas até agora. A proposta da União tem 32 páginas e trata de desde a dívida dos Estados até a Lei de Responsabilidade Fiscal, ou seja, matéria complexa que não tem consenso entre as Lideranças para que seja votada tão rapidamente como quer o Governo. Não teremos como analisar esse 'Frankenstein' com tamanha urgência. São apenas cinco sessões, e o tema interfere e muito na vida os cidadãos. Um dos pontos negativos, por exemplo, é o alivio momentãneo das dívidas dos Estados em 2 anos, mas o sufocamento, com juros altos, sem mudar a alíquota. um alívio momentãneo para o Governo Federal e não para os Estados, já que os juros são altos. Já o Projeto de Decreto Legislativo n 315, de 2016, do Deputado Esperidião Amin, que estava sendo avaliado pelo plenário da Cãmara dos Deputados, já tinha consenso entre os Parlamentares. A proposta trazia um grande alívio aos Estados, suspendendo a aplicação da taxa SELIC na correção das dívidas dos Estados com a União. O Governo, contudo, sabendo que ia perder, se opôs à alteração e resolveu tirar da pauta. Esse sim seria um bom projeto para os Estados se desafogarem das dívidas. Sr. Presidente, Sras. e Srs. Deputados, aprovar esse projeto do Governo é oficializar novamente 'a derrama' em nosso País! Muito obrigado."], ["30/03/2016 18:22:00", "O SR. F RAMALHO - Sr. Presidente, eu quero dizer que não vejo golpe algum. Houve golpe, sim, em Minas Gerais, quando não fizeram a BR-381; houve golpe em Minas Gerais, quando não construíram 1 metro sequer do metrô; houve golpe em Minas Gerais, quando mentiram para a população dizendo que não aumentariam a tarifa da energia elétrica; houve golpe em Minas Gerais, quando só disseram mentiras, quando prometeram isso e aquilo e não cumpriram nada. Isso é golpe. Isso, sim, é desrespeito para com o povo. Isso, sim, é golpe no nosso Estado, é golpe no Brasil! Nós não somos golpistas. Nós, de acordo com a Constituição, vamos fazer aquilo que for necessário. E peço respeito para com os demais Deputados e, sobretudo, com Minas Gerais. Muito obrigado, Sr. Presidente."], ["29/03/2016 14:42:00", "O SR. F RAMALHO - Eu queria, Presidente, dizer a todos os Deputados presentes que aqui não há golpistas, não! Somos Deputados, temos o direito de dizer o que pensamos e como vamos analisar o processo de impeachment. Portanto, como seremos juízes, eu peço respeito. Não somos golpistas! Eu posso afirmar que, em Minas Gerais, mais de 40 Deputados irão acompanhar o impeachment . Eu tenho conversado com todos. Há alguns, como os do PT e do PCdoB, realmente, que estão contra o impeachment - e eles têm o direito de defender sua posição . Mas temos, sim, o nosso direito, também, de defender o impeachment e, sobretudo, de procurar para o Brasil um novo caminho, um caminho que seja bom para os brasileiros e, principalmente, para os mineiros, porque o Estado de Minas Gerais, neste Governo, foi esquecido. A Presidenta tratou Minas com desrespeito e, sobretudo, na questão da tragédia de Mariana, com desumanidade. Ela foi lá, sobrevoou a região, mas não teve coragem de pisar em Minas Gerais, de cumprimentar nenhuma daquelas pessoas que passava por momentos de dificuldades. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 17:56:00", "O SR. F RAMALHO - Sr. Presidente, peço ao Governo, que está enviando a esta Casa o projeto de lei complementar que trata das dívidas dos Estados, que se reúna com os Deputados. Nós não vamos aceitar esta aberração, não! Minas Gerais não vai continuar pedindo esmola ao Governo! Este é o pior projeto que poderiam enviar a esta Casa. Nós vamos votar, isto sim, o projeto do Deputado Esperidião Amin."], ["17/03/2016 15:04:00", "O SR. F RAMALHO - Não tem mais, não. Eu saí. Eu saí do PMB, Sr. Presidente. O SR. PRESIDENTE - A sua saída não está registrada. Com a sua saída, vai ficar vaga a suplência. O SR. F RAMALHO - Obrigado. Era só isso."], ["15/03/2016 16:24:00", "O SR. F RAMALHO - Obrigado, Presidente. Quero apenas afirmar que a bancada mineira continua com o Projeto de Decreto Legislativo n 315, de 2016, diferentemente da posição do Governo de Minas Gerais. uma questão do Parlamento, é uma questão do Congresso, é uma questão, sobretudo, que tem que ser resolvida aqui. Minas não aguenta mais pagar essa agiotagem! A bancada mineira, na sua maioria, na sua quase totalidade, fechou um acordo no sentido de votar o PDC 315, do Governador Esperidião Amin, que vem, sobretudo, trazer esperança para Minas Gerais. Hoje, quase tudo que o Estado arrecada é para pagar dívida de agiotagem. Minas não aguenta mais isso! Vamos respeitar o que o Governador mineiro pensa, mas a bancada pensa diferentemente. A bancada mineira vai dar o seu grito de esperança, vai dar o seu grito de liberdade. Está quase totalmente fechada no sentido de votar o PCD 315."], ["01/03/2016 17:28:00", "O SR. F RAMALHO - Sr. Presidente, peço a palavra por 1 minuto. Ao pessoal da bancada mineira que estiver aqui, eu pediria para ir ao cafezinho do plenário, porque o Presidente do Tribunal de Justiça de Minas Gerais está lá. Pessoal da bancada mineira, lá no cafezinho, por favor."], ["03/02/2016 20:30:00", "O SR. F RAMALHO - Boa noite, Sr. Presidente, Sras. e Srs. Deputados. Nesta terça-feira, eu fiz questão de falar com a Presidente Dilma Rousseff antes da cerimônia de abertura dos trabalhos do Congresso Nacional. A iniciativa da Presidente de vir pessoalmente trazer a mensagem de abertura dos trabalhos legislativos deve ser parabenizada, porque é uma demonstração de respeito para com este Parlamento. Mas, como coordenador da bancada de Minas Gerais no Congresso Nacional, eu não poderia deixar de cobrar da Presidente que volte os olhares para Minas Gerais. Já faz muito tempo que ela não cuida do Estado em que nasceu, Estado em que ganhou majoritariamente as eleições de 2014. No caso do desastre de Mariana, por exemplo, a Presidente demorou 7 dias para visitar a região atingida pelos rejeitos de mineração da empresa Samarco, onde houve muitas mortes. Ela só falou sobre a tragédia 24 horas depois, o que demonstra indiferença aos mineiros. Já em relação aos atentados na França, pronunciou-se no mesmo dia. O descaso não acaba por aí. O País está em meio a uma crise econômica e ao avanço do vírus zika, mas o Governo está gastando energia e dinheiro com os Jogos Olímpicos no Rio de Janeiro. Inclusive, a Presidente tem atendido o Rio de Janeiro - de que eu gosto muito - em tudo, seja em obras, seja em segurança, seja em indicações aos Tribunais Superiores. O Rio tem tudo; os demais não têm nada. Cobrei da Presidente: 'Volte os olhares para Minas Gerais!' Não se faz nada para que a rodovia BR-381 deixe de ser conhecida como rodovia da morte. As obras de duplicação estão praticamente paradas. E o metrô de Belo Horizonte? A ampliação do metrô de BH é uma das obras mais aguardadas pela população nas últimas décadas. Mas nada se fez em 12 anos! A bancada mineira tem lutado, e não é de hoje, pela implantação do Tribunal Regional Federal - TRF em Belo Horizonte. Desafogaríamos o TRF da 1 Região, situado em Brasília, com os muitos processos que o abarrotam. Minas é o segundo Estado mais populoso do País. Somos uma Federação, e tudo precisa ser decidido de forma republicana, mas não é o que está acontecendo. Minas precisa ser vista e ter um assento no Superior Tribunal de Justiça. A Presidente é quem indica o Ministro do STJ e, se Minas Gerais tem um candidato à altura, ela tem que olhar para ele com certa distinção e carinho. O Tribunal de Justiça de Minas é o mais bem avaliado do País e merece um Ministro com as qualidades do desembargador mineiro. A escolha de um desembargador de Minas para compor a Corte da cidadania sinalizaria que a Presidente trata o País de forma republicana e que Minas Gerais realmente participa de todas as decisões do Brasil. A bancada de Minas Gerais tem dado contribuição substancial para o desenvolvimento do País. O Governador Fernando Pimentel é muito bem-intencionado, mas precisa do apoio do Governo Federal para que o Estado se desenvolva e enfrente os seus problemas. Presidenta, Minas merece e exige respeito. Tenha muito respeito com o povo de Minas Gerais, com a bancada de Minas Gerais e com o povo mineiro, porque entre aquelas montanhas há muito suor, muita coragem e, sobretudo, muita vontade de vencer! Muito obrigado."], ["19/12/2017 18:04:00", "O SR. F RAMALHO - Sr. Presidente, a maioria dos que estão aqui querem votar a securitização. Eu conversei aqui e parece que só o Líder do PP não quer votar. Então, nós queríamos que V.Exa. colocasse em votação a securitização. E vamos votar com ou sem acordo, porque foi isso o que acertamos. Esperamos votar hoje."], ["19/12/2017 15:52:00", "O SR. F RAMALHO - Presidente Rodrigo Maia, Sras. e Srs. Deputados, eu penso que hoje nós temos as passagens mais caras do mundo. Diante disso, todas as empresas aéreas do mundo que quiserem voar no Brasil têm que vir para o Brasil. O preço da passagem de Brasília para Belo Horizonte, por exemplo, está quase o mesmo preço de uma passagem de Brasília para Nova Iorque. Nós temos que pensar direito nessa questão de abertura para as empresas aéreas virem para o Brasil, porque essa abertura é necessária e urgente. Nós temos que proteger, sim, as pessoas que precisam das companhias aéreas, com passagens mais baratas, para que elas possam exercer mais livremente o seu direito de ir e vir. As passagens mais caras são as do Brasil. As empresas aéreas brasileiras Gol, Azul, Avianca e a TAM estão, sim, assaltando o bolso dos brasileiros, vendendo passagem acima da normalidade. Hoje, esse preço é um absurdo. As companhias aéreas disseram que se fossem retirada a franquia das bagagens, as passagens iriam baixar de preço. As passagens, pelo contrário, tiveram foi o dobrado. Por isso, defendo esse projeto. Presidente, peço encarecidamente a V.Exa. que coloque em votação a securitização hoje, uma vez que muitos Estados estão dependendo dessa votação para pagar o décimo terceiro e até salários dos seus funcionários. Muito obrigado."], ["14/12/2017 14:24:00", "O SR. F RAMALHO - Obrigado, Sr. Presidente, Deputado Carlos Manato. Obrigado pela compreensão, Deputada Carmen Zanotto. Eu queria agradecer ao Presidente Rodrigo Maia. Nós fechamos um acordo no sentido de, na segunda-feira, fazermos uma reunião com todos os Governadores de Estado para tratar da proposta de securitização das dívidas, principalmente dos Estados de Minas Gerais e do Rio de Janeiro, que estão sem perspectiva de pagar o 13 salário. Na terça-feira, vamos construir um acordo nesta Casa no sentido de votarmos a securitização e darmos a essas famílias o direito adquirido de receberem o 13 salário. Convocaremos as bancadas de todos os Estados para, através desse acordo que vai ser firmado, votar na terça-feira a securitização das dívidas, em benefício, principalmente, dos funcionários de Minas Gerais que ganham um salário mínimo ou dois salários mínimos, enfim, de todos os funcionários mineiros e de todos os funcionários do Rio de Janeiro e dos demais Estados. preciso que seja concluída a negociação sobre a securitização, para que haja recursos no caixa dos bancos para o pagamento do 13 salário dessa gente sofrida. Convoco todos para estarem aqui na terça-feira. Agradeço ao Presidente Carlos Manato. O SR. PRESIDENTE - Eu agradeço a V.Exa., Deputado."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/11/2017 10:30:00", "Ata da 352 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de novembro de 2017. 11h38, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à entrega da Medalha do Mérito Legislativo 2017; prestou as devidas homenagens; e proferiu discurso de sua autoria. A Mesa foi composta pelos Srs. Fábio Ramalho, 1 Vice-Presidente; André Fufuca, 2 Vice-Presidente; Giacobo, 1 Secretário; Mariana Carvalho, 2 Secretária; e Rômulo Gouveia, 4 Secretário. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão de Polícia do Exército de Brasília, sob a regência do 1 Sargento Gutierres. O Sr. Presidente concedeu a palavra à Sra. Mariana Carvalho que, durante seu pronunciamento, promoveu um minuto de silêncio em homenagem ao ex-Deputado Federal Ricardo Zarattini Filho. Após conceder a palavra ao Sr. Carlos Zarattini, o Sr. Presidente solicitou ao Mestre de Cerimônias que desse início à chamada nominal dos agraciados para entrega da Medalha Mérito Legislativo da Cãmara dos Deputados. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Rodrigo Maia procedeu à entrega das Medalhas e a Sra. Mariana Carvalho procedeu à entrega dos Diplomas às seguintes personalidades: Luna Zarattini, para receber a medalha em nome de seu avô, o ex-Deputado Federal Ricardo Zarattini Filho - In Memoriam ; Abigail Carlos de Almeida, Bispo Presidente da Igreja Assembleia de Deus Ministério FAMA; Dr. Adriano Sérgio Freire Meira, médico otorrinolaringologista; Nilza Braga da Silva, para receber em nome da Associação Pró-Vida de Combate ao Cãncer; Pastora Kátia Lucília Pains Ferreira, para receber em nome da Sra. Irene da Silva Ferreira, Bispa Missionária de Evangelização da Convenção Nacional das Assembleias de Deus no Brasil - Ministério Madureira; João Gilberto Amaral Soares, jornalista e colunista social; Pastor João Adair Ferreira, para receber em nome do Sr. Manoel Ferreira, Bispo e Presidente Vitalício da Convenção Nacional das Assembleias de Deus no Brasil - Ministério Madureira; Mauri Rosa Da Silva, Servidor da Cãmara dos Deputados; Rogério Luiz Zeraik Abdalla, Secretário Nacional de Gestão do Trabalho e da Educação na Saúde; Dr. Waldery Nobre de Mesquita, médico e membro da Sociedade Brasileira de Perícias Médicas e Medicina Legal; Santa Casa de Belo Horizonte, por meio de seu provedor, o Sr. Saulo Levindo Coelho; Dr. Domingos da Silva Costa, médico-cirurgião; Valeska Monteiro de Melo Queiroz, Servidora da Cãmara dos Deputados; Grupo Muffato - Irmãos Muffato e Companhia Limitada, representado pela Diretora Proprietária, a Sra. Reni Muffato; José Meriderval Ribeiro Xavier, Servidor da Cãmara dos Deputados; Marconi Edson Borges Machado, gerente de Políticas Públicas do Facebook no Brasil, para receber a medalha em nome do CEO da empresa, o Sr. Mark Elliot Zuckerberg; José Marconi Medeiros de Souza, Presidente da Federação do Comércio de Bens e de Serviços do Estado da Paraíba - FECOM e Vice-Presidente da Confederação Nacional do Comércio de Bens, Serviços e Turismo - CNC; Dr. Remo Susanna Junior, professor de oftalmologia da Universidade de São Paulo - USP; General de Exército Sergio Westphalen Etchegoyen, Ministro de Estado Chefe do Gabinete de Segurança Institucional da Presidência da República; Lucia Pedroso de Moraes, Servidora da Cãmara dos Deputados; Sônia Peralli Fonseca, Presidente do Fórum Nacional de Proteção e Defesa Animal - FNPDA, neste ato representada pelo Sr. Ulisses Resende; Dr. Aristides Pereira Maltez Filho, Presidente da Liga Bahiana Contra o Cãncer - Hospital Aristides Maltez; José Otávio Lemos, zootecnista, produtor rural, escritor e artista plástico; Margareth de Fátima Formiga Melo Diniz, Magnífica Reitora da Universidade Federal da Paraíba - UFPB; Dr. José Eulálio Figueiredo de Almeida, Juiz de Direito; Vilmar Thomé, professor e Diretor-Geral do Hospital Santa Cruz - HSC; Dra. Delaíde Alves Miranda Arantes, Ministra do Tribunal Superior do Trabalho - TST; Pastor Sebastião Rodrigues de Souza, Presidente da Igreja Evangélica Assembleia de Deus de Cuiabá e Região, representado por seu filho, Pastor Silas Paulo de Souza; Maria Aparecida Borghetti, Vice-Governadora do Estado do Paraná; Pastor Ailton José Alves, Presidente da Igreja e Convenção da Igreja Evangélica Assembleia de Deus em Pernambuco, representado pelo Sr. Pastor Eurico, Deputado Federal; Fabio Augusto Andrade Santana, Diretor do Grupo América Móvil no Brasil; e Mateus de Moura Lira Gomes, advogado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Carlos Manato Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/11/2017 19:10:00", "O SR. PRESIDENTE - Quero agradecer a presença do Presidente da AMM - Associação Mineira de Municípios; do Prefeito Vitor Penido, Presidente da AMIG - Associação dos Municípios Mineradores de Minas Gerais, e de todos os Prefeitos e Prefeitas de Minas Gerais, do Pará e dos outros Estados presentes; também dos Vice-Prefeitos, dos Vereadores, e dizer que vamos votar essa MP e tentar, se houver acordo, votar as duas outras. A SRA. JANDIRA FEGHALI - Não há, Presidente. O SR. PRESIDENTE - Se for construído um acordo nesse sentido, eu vou ligar para o Presidente Rodrigo, e votaremos as demais MPs, mas só se houver acordo. Há acordo para votar somente a CFEM. Temos que deixar isso bem claro."], ["21/11/2017 19:10:00", "O SR. PRESIDENTE - Eu queria fazer uma proposta, Sras. e Srs. Deputados. Aqui há vários destaques de bancada. Poderíamos tentar retirá-los, se V.Exas. concordarem, como lembrou o Deputado Miro Teixeira. O Deputado Carlos Henrique Gaguim vai falar por 1 minuto. O Deputado Marcus Pestana, que é o Relator, também falará. Eu vou pedir ao Deputado Marcus Pestana, assim que S.Exa. acabar de falar, que tente construir um acordo para a retirada da maioria dos destaques. Vamos ver o que podemos retirar aqui, porque o necessário hoje é votarmos o aumento da CFEM. Esta matéria caduca hoje. Nós não podemos brincar com relação a esta matéria. Aliás, ela caduca no dia 23 e ainda vai para o Senado. O SR. CARLOS HENRIQUE GAGUIM - Sr. Presidente... O SR. PRESIDENTE - Eu vou deixar V.Exa. falar, Deputado. Então, eu pediria a V.Exas. que tentassem um acordo para a retirada, se possível, da maioria dos destaques - ouviu, Deputada Jandira? -, que tentassem ver o que é realmente necessário. Eu sei que tudo é necessário, mas nós estamos correndo contra o tempo, e o meu medo é de que não consigamos... Deputado Cleber Verde, eu quero que V.Exa., que vai falar como Líder, ajude também. Eu vou deixar o Deputado Marcus Pestana falar como Relator. Tem a palavra o Deputado Carlos Henrique Gaguim."], ["21/11/2017 19:10:00", "O SR. PRESIDENTE - Está reaberta a sessão. Eu vou fazer um breve relato, respeitando todas as pessoas, sobre o que nós construímos durante esses meses. E peço imensamente a toda a bancada de Minas Gerais, indiferente do partido, que honremos o que construímos com o Presidente Rodrigo Maia. Tenho muito respeito por V.Exas. Muitas vezes, votam 4% e ganham, mas a votação pode ser paralisada na Casa. O Presidente Rodrigo firmou conosco o compromisso de um acerto de 3,5%. Deputado Glauber, sabe por que eu tenho que deixar isso claro? Depois, se perdermos os 3,5%, a coisa vai ficar como está. Isso é muito ruim para todos nós. E a primeira coisa que o político tem é a palavra. Então, eu vou pedir encarecidamente a cada Deputado que me conhece, indiferentemente de partido, para que as pessoas tentem avançar em um acordo e que esse acordo possa ser 3,5%. Vou pedir encarecidamente ao Deputado Julio Lopes, ao Deputado Marcos Montes, ao Líderes de partido, ao Deputado Carlos Zarattini, à Deputada Alice Portugal, que revejam isso. Deputada Alice Portugal, eu queria que fossem 6% ou 10%, mas, nesta Casa, temos que pensar que acordo tem de ser honrado, porque podemos votar 4%, e isso não vai chegar ao Senado. O SR. GLAUBER BRAGA - Sr. Presidente, peço a palavra pela Liderança do PSOL. A SRA. BRUNA FURLAN - A Deputada Bruna Furlan votou com o partido. O SR. PRESIDENTE - Deputado Glauber Braga, vou lhe dar a palavra. Então, eu faço este pedido para que V.Exas. pensem. Deputado Arnaldo Jordy, V.Exa. me desculpe. Eu sei que V.Exa. tem razão quanto aos 4%. Deputado Glauber Braga, V.Exa. já usou a palavra. A mesma sessão foi prorrogada. Vou passar a palavra ao Deputado Marcus Pestana, deixe-me só terminar. Eu pediria a V.Exas., principalmente à bancada do Pará e à bancada de Minas Gerais, que têm vários Prefeitos, vários Vereadores, principalmente desses dois Estados, que nós pudéssemos, Deputado Zé Geraldo, com a sua garra, com o seu trabalho..."], ["21/11/2017 19:10:00", "O SR. PRESIDENTE - Eu vou consultar os Líderes. Eu estou tentando fazer um acordo para que possamos entregar recursos aos Estados e Municípios ainda neste ano. Eu posso afirmar a V.Exas., com toda a humildade, que quem trabalhou essa MP com o Presidente Michel Temer fui eu durante vários meses - 1 ano e 8 meses. Eu pediria ao Líder Zarattini, ao Líder Júlio, para construirmos uma emenda aglutinativa relativa a 3,5%, para que possamos, na quarta-feira, dizer a cada Município, a cada Estado e, principalmente, à população, que eles realmente vão ter um aumento. O que vai acontecer? Eu estou aqui com o Deputado Leonardo Monteiro e expliquei para bem para S.Exa. Podemos vencer em 4,5%, mas também podemos não dar continuidade à votação. Deputado Ivan Valente, só para V.Exa. saber - eu vou deixar V.Exas. falarem, os Deputados José Guimarães e André Fufuca também -, o que vai acontecer hoje? Há um kit obstrução aqui. Esse kit obstrução é do DEM. Eles têm razão, porque foi acordado os 3,5%. Então, eles vão fazer o kit obstrução semelhante ao que, às vezes, o PSOL faz, o PT faz, o PMDB faz, todos os partidos aqui fazem. Com obstrução, eu queria dizer a todos que estão nas galerias, não se vota nada. Aí a sessão cai. Ao cair a sessão, só daqui a 2 anos é que, talvez, vocês poderão ter uma CFEM maior. O SR. JULIO LOPES - Sr. Presidente, eu estou inscrito, pela Liderança do PP. O SR. PRESIDENTE - Eu tenho que afirmar isso. Eu tenho que ser sincero quanto ao que vai acontecer, Deputado Zé Geraldo. Então, na terça-feira, se V.Exa. chegar no Pará e, infelizmente... O SR. JULIO LOPES - Estou inscrito pela Liderança do PP, Sr. Presidente. O SR. PRESIDENTE - Eu vou dar a V.Exa. a palavra, mas há pessoas inscritas na sua frente. Já faz 5 anos que eles estão esperando. E o que acontece? Vão esperar mais 2 anos. Eu pediria a V.Exas. - eu estou vendo ali o Deputado Julio Lopes -, ao PSB, ao PT, ao PSOL, ao PCdoB, Deputada Jô Moraes, para terem... Só Minas Gerais, entre este ano e o ano que vem, receberá a mais acima de 1 bilhão de reais. Pensem bem nisso. Nós podemos ter 1 bilhão de reais a partir de agora ou nós podemos não ter nada. Eu queria construir com os Líderes uma emenda aglutinativa global relativa a 3,5%. Nós a colocaríamos para votar em primeiro lugar, se cada um concordar em fazê-la. Vou pedir ao Líder Carlos Zarattini, ao Líder Marcos Montes, a todos os Líderes que encaminhem - sem a minha presença ou do Priante, somente os Líderes, e eu pediria que ninguém além dos Líderes fizesse isso - uma aglutinativa global. Se eu colocar para votar... O SR. JULIO LOPES - Presidente, eu estou inscrito pela Liderança do PP. O SR. PRESIDENTE - Eu vou dar a palavra a todo mundo. O que vai acontecer? Nós não vamos votar nada. Nós vamos, sim, ficar aqui votando obstrução."], ["21/11/2017 19:10:00", "O SR. PRESIDENTE - Para V.Exas. ficarem cientes, eu fiz um acordo aqui com o Deputado José Carlos Aleluia. Perguntei se ele retiraria os requerimentos. Ele retirou, e eu dei a ele minha palavra de votar primeiro a aglutinativa global. Eu dei a ele minha palavra. Então, nós vamos inverter."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 11:42:00", "O SR. F RAMALHO - Sr. Presidente, quero inicialmente agradecer e parabenizar a todos pela aprovação desse projeto. Parabenizo as Deputadas Maria do Rosário e Eliziane Gama, bem como todos da área de segurança. Quero agora convidar a bancada mineira e também a bancada do Pará a participarem de uma reunião na sala da Vice-Presidência, para tratarmos da CFEM - Compensação Financeira pela Exploração de Recursos Minerais. Eu peço a todos da bancada mineira e da bancada paraense que possamos encontrar uma forma de votarmos ainda hoje a CFEM, pois ela é importantíssima, talvez seja um dos itens mais importantes que temos para votar hoje. Ela dá recursos para a maioria dos Estados brasileiros, e é com recursos que podemos melhorar tanto a segurança como a saúde. Eu pediria então à bancada mineira que fosse agora ao meu gabinete. Vamos tentar votar ainda hoje a CFEM. Ela é necessária. Eu pediria a todos os Líderes empenho nesse sentido. Há uma medida provisória para ser votada antes, e logo após a CFEM seria apreciada. O Presidente Rodrigo Maia me afirmou agora que vai colocá-la em votação. Nós vamos ter hoje uma sessão que deverá ir até de madrugada, para que amanhã ele possa dispensar o registro no painel. Eu pediria a todos os Deputados e Deputadas que não viajassem hoje, que ficassem aqui. Vamos atravessar a madrugada. Nós temos duas medidas provisórias para apreciar. Vamos tentar terminar essa questão da segurança, para que possamos votar hoje a CFEM. Ela é importantíssima não só para Minas e para o Pará, mas também para a maioria dos Estados brasileiros, que ganharão mais recursos. Nós não somos contra a mineração, mas o que acontece hoje? As mineradoras ganham muito, e os Estados e Municípios ganham quase nada. Então chegou a hora de tentar fazer com que os Estados e Municípios tenham dinheiro para a infraestrutura. Como já dizia Benedito Valadares, 'o minério tem uma safra só. Depois que ele vai embora, acabou'. Eu pediria ao Deputado Marcus Pestana que a bancada do Pará fosse até a Vice-Presidência, para construirmos um acordo nesse sentido. Muito obrigado a todos."], ["08/11/2017 15:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F RAMALHO - Sr. Presidente, Sras. e Srs. Deputados, esta semana será muito importante, em termos legislativos, para a melhoria da segurança pública no Brasil e o combate ao crime. Nesse sentido, diversas iniciativas legislativas serão deliberadas por esta Casa, todas com o escopo de dar uma resposta à população, que espera medidas efetivas do Estado diante dos alarmantes índices de violência e criminalidade no Brasil. Dessa forma, destaco algumas proposições que buscam melhorar a segurança pública no País. o caso do Projeto de Lei n 388, de 2015, que extingue a saída temporária de presos, o conhecido 'saidão' de Natal, de Ano-Novo e outras datas comemorativas, que acaba possibilitando fugas e cometimento de mais crimes, penalizando o cidadão de bem. Na mesma direção, o Projeto de Lei n 5.062, de 2016, obriga as empresas de telefonia celular a instalar bloqueadores de sinais em área de prisão, uma forma eficiente de enfraquecer o crime organizado, que muitas vezes age a partir do uso do celular de dentro dos presídios. Ressalto também o Projeto de Lei 8.504, de 2017, que estabelece penas mais rígidas para homicídios de policiais. Sabe-se que muitas vezes a motivação do assassinato do policial é enfraquecer e desencorajar os agentes estatais a cumprir sua função de proteger a população. Sempre que é assassinado um policial, mais uma porta de estímulo ao crime é aberta na nossa sociedade. Na mesma linha, o Projeto de Lei 8.048, de 2017 torna crime o uso de pessoas como escudo humano. e o Projeto de Lei 1.383, de 2015 pretende colocar fim no atenuante de pena para menores de 21 anos e maiores de 70 anos. A fim de aperfeiçoar as forças policiais nos Estados, com reflexos na segurança dos cidadãos, a Proposta de Emenda à Constituição n 24, de 2012, em tramitação no Senado Federal, cria o Fundo Nacional de Desenvolvimento da Segurança Pública, medida relevante de fortalecimento da segurança em ãmbito estadual. Espera-se com tais medidas que se possa melhorar a segurança do cidadão, que se sente cada vez mais acuado diante da escalada assustadora do crime. Infelizmente, diante do aumento nos índices da criminalidade, as pessoas se sentem ameaçadas não só quando saem de casa, mas também, muitas vezes, dentro de suas próprias casas. Esse cenário pode e deve ser mudado. dever do Estado garantir aos seus cidadãos um mínimo de segurança que lhes permita fruir da sua vida e da sua liberdade. Por isso, cabe a nós Parlamentares, enquanto representantes do povo, aperfeiçoar as normas existentes, a fim de proteger a sociedade dos criminosos. Nesse sentido, esta semana consistirá em deliberações de medidas concretas para o combate do crime no Brasil."], ["31/10/2017 18:48:00", "O SR. PRESIDENTE - Eu pediria aos Deputados que venham marcar presença, porque vamos consolidar, de agora em diante, votação por votação. No caso de quem votou antes e não votar de agora em diante, vai haver efeitos administrativos. Eu tenho que deixar isso bem claro. Isso já está acertado. Peço aos Deputados e Deputadas que fiquem no plenário. Se votarmos toda a matéria acordada para hoje, amanhã não teremos painel. Se não, amanhã o painel será aberto às 7 horas, e amanhã vai haver votação nominal. Os Deputados precisam vir para o plenário e ficar aqui, como foi acertado, como foi combinado. Nada combinado é caro. Palavra é palavra. Então, eu espero que todos estejam aqui. Não abrirei mão dos efeitos administrativos. Quero deixar isso bem claro. Foi acertado que ficaríamos aqui até mais tarde hoje. No caso de quem não ficar, vai haver efeitos administrativos. Que isso fique bem claro para todo mundo! Quem estiver nos gabinetes venha e fique no plenário, para avançarmos e terminarmos os trabalhos mais cedo."], ["31/10/2017 19:00:00", "O SR. PRESIDENTE - Eu gostaria de informar a V.Exas. que só vamos ter a sessão do Congresso depois que acabarmos a nossa pauta, que ainda vai demorar de 3 horas a 4 horas. Enquanto não terminarmos de votar o FIES, eu não encerro a sessão. Há a pauta que eu acordei. Eu tenho palavra e vou cumpri-la. Eu fiz um acordo e vou cumpri-lo. Então, só vou terminar a sessão da Cãmara na hora em que votarmos o FIES. Vamos votar a questão da parte mineira da SUDENE, conforme está acordado, e depois vamos ver as medidas provisórias."], ["31/10/2017 19:00:00", "O SR. PRESIDENTE - Leitura das medidas provisórias. Passo a ler o Ofício n 501, do Congresso Nacional: A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 787, de 2017, que 'Autoriza a desapropriação, em favor da União, do imóvel que especifica, localizado no Município de João Neiva, Estado do Espírito Santo'. Medida não foram oferecidas emendas, tendo sido aprovada pela Comissão Mista nos termos do Parecer n 1, de 2017, que conclui pelo PLV n 35, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["31/10/2017 19:00:00", "O SR. PRESIDENTE - Comunico ao Plenário que chegaram à Cãmara dos Deputados os seguintes ofícios: A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 789, de 2017, que 'Altera a Lei n 7.990, de 28 de dezembro de 1989, e a Lei n 8.001, de 13 de março de 1990, para dispor sobre a Compensação Financeira pela Exploração de Recursos Minerais'. Medida foram oferecidas 138 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 38, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 790, de 2017, que 'Altera o Decreto-Lei n 227, de 28 de fevereiro de 1967 - Código de Mineração, e a Lei n 6.567, de 24 de setembro de 1978, que dispõe sobre regime especial para exploração e aproveitamento das substãncias minerais que especifica, e dá outras providências'. Medida foram oferecidas 250, e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 39, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 791, de 2017, que 'Cria a Agência Nacional de Mineração e extingue o Departamento Nacional de Produção Mineral'. Medida foram oferecidas 104 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 37, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["31/10/2017 19:00:00", "O SR. PRESIDENTE - Obrigado, Deputado Miro. Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 490, de 2017, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 786, de 2017, que ' dispõe sobre a participação da União em fundo de apoio à estruturação e ao desenvolvimento de projetos de concessões e parcerias público-privadas, altera a Lei n 11.578, de 26 de novembro de 2007, que dispõe sobre a transferência obrigatória de recursos financeiros para a execução pelos Estados, Distrito Federal e Municípios de ações do Programa de Aceleração do Crescimento - PAC, e a Lei n 12.712, de 30 de agosto de 2012, que autoriza o Poder Executivo a criar a Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A. - ABGF '. Medida foram oferecidas 23 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 32, de 2017."], ["31/10/2017 19:00:00", "O SR. PRESIDENTE - Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 492, de 2017, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 796, de 2017, que 'prorroga o prazo para utilização do regime especial de tributação para o desenvolvimento de atividade de exibição cinematográfica, instituído pela Lei n 12.599, de 23 de março de 2012' . medida foram oferecidas 31 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que concluiu pelo Projeto de Lei de Conversão n 33, de 2017. Eu pediria a todos os Deputados que venham votar, porque quem não votar vai sofrer medidas... Eu vou deixar todo mundo falar. Eu vou passar a palavra ao Deputado Reginaldo Lopes."], ["31/10/2017 13:48:00", "O SR. PRESIDENTE - Aviso a todos os Deputados que nós vamos estender a sessão até mais tarde, e eu irei consolidar a presença a cada votação de agora em diante. Uma presença não vai valer pela outra. Os deputados terão que ter presença em todas as votações. Então, peço aos Deputados que permaneçam no plenário. que estão em seus gabinetes, peço que venham para cá, porque vamos ter várias votações nominais, e a presença será consolidada de votação em votação."], ["31/10/2017 13:48:00", "O SR. PRESIDENTE - Nós vamos ficar aqui até 1 hora da manhã para que amanhã eu libere o painel. E hoje não vou abrir mão do acordado: será votação após votação, para encerrarmos o que nós temos acordado aqui. O que foi acordado será cumprido, então nós vamos dar continuidade hoje. Depois desta matéria, nós vamos votar a SUDENE, e, após a SUDENE, nós vamos ler as MPs que foram acertadas."], ["30/10/2017 19:32:00", "O SR. PRESIDENTE - Sras. Deputadas, Srs. Deputados e demais presentes, na semana passada faleceu o Deputado Luiz Leal, que foi um dos maiores oradores desta Casa e foi Prefeito de Teófilo Otoni. Neste momento, eu pediria a todos que fizessem 1 minuto de silêncio em homenagem à memória desse grande e nobre Deputado que teve uma passagem brilhante por esta Casa. O SR. PRESIDENTE - Eu pediria agora uma salva de palmas para o grande Deputado Luiz Leal."], ["25/10/2017 16:50:00", "O SR. F RAMALHO - Respeitando cada pessoa que vota 'não', meu voto é 'sim', em respeito à Constituição e em respeito, sobretudo, ao nobre Relator. O SR. GIACOBO - Deputado Fábio Ramalho: voto 'sim'. Total: 196 votos."], ["18/10/2017 17:50:00", "O SR. F RAMALHO - Eu quero, primeiro, agradecer ao Presidente Carlos Manato. Sou contra essa questão levantada pelo Deputado Nelson Pellegrino, que é meu amigo. Sou favorável à portaria do Ministério do Trabalho, porque hoje o forro rasgado, 1 centímetro, de um colchão é considerado trabalho escravo. Para V.Exas. terem ideia, se forem aos banheiros dos Senadores, todos praticam trabalho escravo, porque a metragem não está de acordo, faltam 10 ou 20 centímetros. Eu penso que realmente temos que definir o que seja trabalho escravo e punir com uma pena bem maior, pois hoje ela está pequena, e não pode ser por analogia. Até podemos pegar a legislação americana e comparar. Como um forro rasgado é considerado trabalho escravo? Como um empresário que empresta, por exemplo, uma casa para alguém morar é considerado trabalho escravo? Não pode! As pessoas têm que acreditar na palavra de quem faz e de quem não faz. Nós temos que punir quem pratica o trabalho escravo com uma penalidade tão grande que deve ser dada a pena máxima, que é a cadeia - a pena máxima no Brasil é a cadeia. Eu penso dessa maneira. Além da cadeia, temos que tomar os bens de quem pratica o trabalho escravo. Mas não podemos fazer por analogia: um forro rasgado ou a metragem de um banheiro. Se a ponta do vaso está quebrada, isso é trabalho escravo? Se o chuveiro estiver fora do local, isso é trabalho escravo? Então, realmente temos que determinar o que seja trabalho escravo. E essa portaria hoje está fazendo isto, determinando o que seja trabalho escravo. Eu peço que o meu discurso seja divulgado nos meios de Comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, meu Presidente."], ["09/10/2017 20:24:00", "O SR. F RAMALHO - Sras. e Srs. Deputados, passo a relatar aqui, com muita satisfação, gratificante experiência que vivi na última sexta-feira, em Belo Horizonte, ao visitar o Minas Trend, hoje, sem dúvida nenhuma, um dos maiores salões de negócios da indústria da moda no Brasil e também na América Latina. Foi entusiasmante a oportunidade que tive de circular pelo Expominas, na companhia do Presidente da Federação das Indústrias do Estado de Minas Gerais, o Sr. Olavo Machado. Os stands estavam lotados. Pude constatar que ali estavam compradores de todos os Estados brasileiros e também de inúmeros países de todos os cantos do mundo. Realizado pela Federação das Indústrias do Estado de Minas Gerais, o Minas Trend é, de fato, um dos maiores salões de negócios da indústria da moda em toda a América Latina. motivo de orgulho para todos os mineiros e brasileiros!, também, iniciativa de enorme significado para o Estado e para o País. Somente em Minas Gerais, a cadeia produtiva da moda, que envolve os segmentos do têxtil, vestuário, calçados, bolsas, joias, bijuterias e acessórios, emprega mais de 132.000 pessoas. Pelo que pude constatar, na indústria têxtil mineira, tradicional e empregadora, até nos demais segmentos da indústria da moda, os seus empresários comemoram boas vendas, que já garantem pedidos para mais de 70% de suas capacidades de produção. Os números espetaculares do Minas Trend nos conduzem a conclusões importantes: a retomada do crescimento de nossa economia é real e muito alentadora; a competência do empresariado mineiro para fazer negócios é um exemplo para todo o Brasil; e a indústria é fundamental para que o País volte a crescer com consistência e durabilidade. No entanto, Sras. e Srs. Deputados, a principal conclusão a que chegamos, depois de ver ao vivo o sucesso do Minas Trend, é a importãncia que nos cabe em apoiar cada vez mais o Sistema S. O crescimento da indústria, através dos empregos gerados, é que faz do Sistema S fonte de recursos para o SESI e SENAI e para entidades que estão por trás de eventos como o Minas Trend. Por todo o Estado de Minas Gerais, o SESI e o SENAI oferecem à indústria 83 escolas. Somente nos últimos 6 anos, essas escolas foram responsáveis pela formação de mais de 403 mil trabalhadores para a indústria mineira. Concluo com duas conclamações: Vamos apoiar a indústria! Vamos apoiar o Brasil! Muito obrigado a todos. Muito obrigado à indústria mineira e ao Presidente Olavo Machado, pelo bom exemplo do Minas Trend. Eu pediria que este discurso fosse publicado no programa A Voz do Brasil, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Presidente. Vamos publicá-lo no programa A Voz do Brasil e divulgá-lo em todos os meios de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sras. e Srs. Deputados, passo a relatar aqui, com muita satisfação, gratificante experiência que vivi na última sexta-feira, em Belo Horizonte, ao visitar o Minas Trend, hoje, sem dúvida nenhuma, um dos mais maiores salões de negócios da indústria da moda no Brasil e também na América Latina. Foi entusiasmante a oportunidade que tive de circular pelo Expominas, na Capital do meu Estado, na companhia do Presidente da Federação das Indústrias do Estado de Minas Gerais, Olavo Machado. Os stands estavam lotados, numa demonstração muito clara da força da cadeia produtiva da indústria mineira da moda. Pude constatar que ali estavam compradores de todos os Estados brasileiros e também de inúmeros países de todos os cantos do mundo. Sobre as mesas, blocos cheios de pedidos confirmados pelos compradores - este, com certeza, é o melhor indicador de bom desempenho da economia. Sras. e Srs. Deputados, realizado pela Federação das Indústrias do Estado de Minas Gerais, o Minas Trend é, de fato, um dos maiores salões de negócios da indústria da moda em toda a América Latina. motivo de orgulho para todos os mineiros e brasileiros!, também, iniciativa de enorme significado para o Estado e para o País: somente em Minas Gerais, a cadeia produtiva da moda - que envolve os segmentos do têxtil, vestuário, calçados, bolsas, joias, bijuterias e acessórios - emprega mais de 132.000 trabalhadores em quase 11 mil indústrias. Os números do Minas Trend são realmente impressionantes: 212 expositores de inúmeros Estados brasileiros; 60% de industrias mineiras; compradores internacionais representando mais de 1 dezena de países, entre eles gigantes como Estados Unidos, Alemanha e Espanha, além de vizinhos como Argentina, Colômbia e Peru. Pelo que pude constatar, desde a indústria têxtil mineira, tradicional e empregadora, até os demais segmentos da indústria da moda, os empresários comemoram boas vendas, que já garante pedidos para mais de 70% de suas capacidades de produção. Sras. e Srs. Deputados, os números espetaculares do Minas Trend nos conduzem a conclusões importantes: a retomada do crescimento de nossa economia é real e muito alentadora; a competência do empresariado mineiro para fazer negócios é um exemplo para todo o País; a indústria é fundamental para que o País volte a crescer com consistência e durabilidade. No entanto, Sras. e Srs. Deputados, a principal conclusão a que chegamos depois de ver 'ao vivo' o sucesso do Minas Trend é a importãncia que nos cabe em apoiar cada vez mais o Sistema S. O crescimento da indústria, através dos empregos gerados, é que faz do Sistema S fonte de recursos para o SESI e o SENAI e para entidades que estão por trás de eventos como o Minas Trend. Os exemplos são muitos e todos da maior relevãncia: desde sua criação, 75 anos atrás, o SENAI já formou 71 milhões de trabalhadores em todo o País, atendendo às necessidades de 28 áreas da indústria - da iniciação profissional até a pós-graduação tecnológica -; hoje, o SENAI atende empresas e trabalhadores em 555 escolas fixas e 442 unidades móveis espalhadas pelo País, além de oferecer mais de 90 cursos à distãncia, consolidando-se como a maior rede de educação profissional e serviços tecnológicos das Américas; o SENAI está investindo R$ 2,5 bilhões na criação de 57 Institutos de Tecnologia para prestar, à indústria, serviços em metrologia, testes de qualidade e consultoria em processos produtivos; também estão sendo criados 25 Institutos de Inovação para realizar pesquisa tecnológica e desenvolver produtos e soluções em parceria com empresas de todos os portes; é importante ressaltar a criação do maior laboratório de desenvolvimento e testes para equipamentos elétricos, que se instala em Itajubá, no sul de Minas. Em Minas Gerais, o Sistema FIEMG, formado pelo SESI e SENAI, também apresenta números exemplares. Por todo o Estado, o SENAI de Minas Gerais oferece à indústria 83 escolas. Somente nos últimos 6 anos, estas escolas foram responsáveis pela formação de mais de 403 mil trabalhadores para a indústria mineira. O SESI de Minas Gerais oferece o ensino infantil e médio, incluindo a educação de jovens e adultos, em 38 escolas em todas as regiões do Estado. Nos últimos 6 anos, foram 75 mil matrículas no Ensino Regular, e, na educação de jovens e adultos, quase 20. Juntos, o SESI/SENAI de Minas Gerais criaram e operam a Escola Móvel. Itinerante e gratuita, a Escola Móvel leva formação profissional e inclusão social para todos os cantos do Estado. Criada em 2011, a Escola Móvel já atendeu mais de 348 Municípios e formou mais de 54 mil trabalhadores. Sras. e Srs. Deputados, estas são as informações que trago. Concluo com duas conclamações: Vamos apoiar a indústria! Vamos apoiar o Sistema S! O Brasil agradece! Muito obrigado a todos! Muito obrigado à indústria mineira e ao Presidente Olavo Machado pelo bom exemplo do Minas Trend."], ["09/10/2017 20:32:00", "O SR. PRESIDENTE - Vou começar a Ordem do Dia dizendo que tivemos um problema muito sério em Minas Gerais nesta semana, um fato gravíssimo que consternou a todos. Vamos pedir 1 minuto de silêncio pelas mortes e pela tragédia de Janaúba neste momento. O SR. PRESIDENTE - Agradeço a todos. Que Deus ilumine aquele povo neste momento de tanta tristeza! Eu quero também fazer um agradecimento ao Presidente da República, porque hoje estive com ele. Eu lhe fiz um pedido e ele se prontificou em atender. Ligou para o Ministro e determinou a reconstrução da creche naquele lugar. Esperamos que a creche seja diferenciada, bem linda e bastante diferente do que ficou. Também pedi a S.Exa. que disponibilizasse 1 milhão de reais para o Hospital de Janaúba e 2 milhões de reais para equipamentos, embora as crianças queimadas tenham sido atendidas no Hospital João XXIII. O Presidente ligou para os dois Ministros e pediu a eles que atendessem a essas reivindicações. Deputada Jô, Deputado Gonzaga, Deputado Leo, Deputado Delegado Edson, todos ficaram chocados. Isso chocou o Brasil. Eu agradeço a todos."], ["09/10/2017 20:32:00", "O SR. PRESIDENTE - Prorrogo a sessão por mais 1 hora. Faço um convite à bancada mineira. Amanhã, às 12h30min, o Prefeito de Janaúba vai estar com o Ministro Mendonça Filho. Alguns Deputados não poderão ir. Eu vou estar lá, representando V.Exas., mas seria bom contar com os que puderem ir ao Ministério de Educação, amanhã, às 12h30min. O convite se dirige aos mineiros, mas serão bem-vindos todos os que quiserem ir. Deputado Leonardo Monteiro, tem V.Exa. a palavra."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/09/2017 11:54:00", "O SR. F RAMALHO - Presidente Manato, eu quero falar aqui, na condição de coordenador da bancada mineira, sobre a nossa insatisfação com a venda das usinas da CEMIG. Foi quebrado um acordo firmado pelos Ministros da área econômica. Hoje, como coordenador da bancada mineira, eu peço aos 53 Deputados de Minas Gerais que votem com o Relator o requerimento do REFIS, para demonstrar a este Governo que ele deve respeitar Minas Gerais. Minas é a terra da liberdade, mas Minas também é a terra do respeito e, sobretudo, Minas é a terra onde se honra o que foi acertado! E a equipe econômica deste Governo não merece de nenhum mineiro - nenhum mineiro -, não merece de nenhum de nós respeito algum! Desmereceram Minas! O primeiro nome de Minas é liberdade! O segundo nome de Minas é coragem! E o terceiro nome de Minas é que nós estamos unidos para defender Minas! Vamos defender Minas aqui e em qualquer lugar, inclusive com o nosso sangue se for necessário! O SR. EDMILSON RODRIGUES - Contra o REFIS, então. Fora, Temer! O SR. F RAMALHO - Muito obrigado a todos! Vamos juntos demonstrar a este Governo que deve respeitar Minas! Governo que vira as costas para Minas Gerais não merece o respeito dos mineiros! O SR. EDMILSON RODRIGUES - Fora, Temer! O SR. F RAMALHO - Queiram outros Estados, se possível, nos acompanhar nessa alavancada contra os desmandos deste Governo! Muito obrigado! O SR. F RAMALHO - Estou falando aqui para vários Deputados: nós não temos compromisso de votar com o Governo!"], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 23:10:00", "O SR. PRESIDENTE - Nós vamos votar o segundo turno. Combinamos de ficar aqui até a 1h30 da madrugada, e amanhã eu não abro o painel. Foi isso que eu acertei com V.Exas. Eu acertei e V.Exas. combinaram. Nada acertado é caro. Então, nós vamos votar o segundo turno, e amanhã não haverá painel. Amanhã está todo mundo liberado. O SR. LAERCIO OLIVEIRA - Sr. Presidente, na votação anterior, o Deputado Laercio Oliveira votou com o partido. O SR. PRESIDENTE - Amanhã não haverá painel. Vamos votar. Por isso, eu pedi para mantê-lo aqui, e vai haver efeito administrativo. Tem a palavra o Deputado Paulo Pimenta."], ["20/09/2017 23:10:00", "O SR. PRESIDENTE - Leve a Petrolina os nossos parabéns também, Deputado Adalberto. Parabéns pelo seu brilhante trabalho! Muito obrigado a todos. Desculpem-me se eu me excedi em relação a alguma coisa. Levem o meu carinho. Quero parabenizar a Deputada Shéridan pelo brilhante trabalho. Agradeço a todos os Deputados e a todas as Deputadas. Agradeço a todos que estiveram aqui colaborando, os assessores de todos os gabinetes. Agradeço a todo o pessoal da Mesa o carinho, a competência, porque, sem a Mesa, eu não sou ninguém. Wagner está aqui do nosso lado sempre nos acompanhando. Eu agradeço a todo o pessoal da Mesa, a todo o pessoal da Cãmara, aos seguranças, ao pessoal da lanchonete, enfim, a todos que aqui trabalham. Muito obrigado. Meu carinho especial e o meu respeito a todos! Vão com Deus! Até amanhã!"], ["20/09/2017 17:36:00", "O SR. PRESIDENTE - Eu pediria a compreensão dos Deputados para que fiquem em plenário. As votações serão céleres. Hoje, tudo vai ter efeito administrativo. Eu vou considerar a presença de ontem - não conseguimos avançar. Não adianta dizerem que sou ruim, porque eu tenho que seguir o Regimento. Então, eu pediria a todos muita compreensão. E pediria a todos os Líderes de partido que convoquem todos os Deputados para virem ao plenário, a fim de votarmos esta matéria. Trata-se de matéria relevante para o Brasil e para o Parlamento. Hoje nós vamos sair daqui com ela votada, se Deus quiser, com o voto de cada um de V.Exas."], ["20/09/2017 17:36:00", "O SR. PRESIDENTE - Esta Mesa dá conhecimento ao Plenário do seguinte Aviso n 414-C. Civil Em 20 de setembro de 2017 A Sua Excelência o Senhor Deputado Giacobo Primeiro Secretário da Cãmara dos Deputados Assunto: Cancelamento de urgência. Senhor Primeiro Secretário, Encaminho a essa Secretaria Mensagem na qual o Excelentíssimo Senhor Presidente Cãmara dos Deputados, no exercício do cargo de Presidente da República, solicita seja cancelada a urgência pedida para o Projeto de Lei n 8.107, de 2017. Atenciosamente, Eliseu Padilha Ministro de Estado Chefe da Casa Civil da Presidência da República"], ["20/09/2017 17:36:00", "O SR. PRESIDENTE - Quero cumprimentar o Presidente Rodrigo Maia, Presidente da República em exercício, que está aqui na Casa nos fazendo uma visita. Seja muito bem-vindo a sua Casa, Presidente Rodrigo Maia."], ["19/09/2017 20:24:00", "O SR. PRESIDENTE - O Deputado Ronaldo Carletto agradece, assim como eu, a presença do Presidente da Cãmara Municipal de Porto Seguro, Vereador Evaí Fonseca, e dos demais Vereadores."], ["19/09/2017 21:18:00", "O SR. PRESIDENTE - Deixem-me falar um pouquinho. Nós combinamos de votar hoje e vamos votar hoje. Quem quiser votar, vota; quem não quiser votar, não vota. Agora, o que eu acertei, vou cumprir. O SR. J DELGADO - Muito bem, Sr. Presidente. O SR. PRESIDENTE - Nós estamos aqui para votar. Os Deputados que venham para o plenário. Eu acertei dessa forma com todos os Líderes. O SR. CARLOS ZARATTINI - Está certo. O SR. PRESIDENTE - Ninguém queria que se colocasse primeiro a PEC 77. Eu convenci de se colocar a PEC 77. O SR. J DELGADO - Muito bem, Sr. Presidente. O SR. PRESIDENTE - Queriam que se começasse pela PEC 282, da Deputada Shéridan. Não houve concordãncia. Então, foi feito um acordo, e acordo, na minha terra, é para ser cumprido. O SR. CARLOS ZARATTINI - isso aí. O SR. PRESIDENTE - Hoje é dia de votação, e nós temos que ter responsabilidade pela votação. Essa responsabilidade é do Parlamento. Há 467 Deputados na Casa. O SR. ESPERIDI AMIN - Abra a votação, Sr. Presidente. O SR. PRESIDENTE - Vou abrir a votação, Deputado Esperidião Amin, com todo o respeito a V.Exa., às 21h30min. Eu tinha combinado com todos às 21h30min. E o combinado - V.Exa. me ensinou bem isso - tem que ser cumprido. O SR. ESPERIDI AMIN - Sr. Presidente, V.Exa. pode antecipar esse horário. Por quanto tempo V.Exa. vai deixar aberta a votação? O SR. PRESIDENTE - Nós vamos marcar um tempo que seja... O SR. ESPERIDI AMIN - Até quando? O SR. JOSU BENGTSON - Vamos votar! O SR. PRESIDENTE - Deputado Esperidião Amin, eu darei a resposta a V.Exa. daqui a pouco. O SR. ESPERIDI AMIN - Abra antes. O SR. PRESIDENTE - Vou abrir às 21h30min. A SRA. JANDIRA FEGHALI - Todos os Deputados estão na Casa, Sr. Presidente. Tem que votar. São 9 horas da noite. O SR. ESPERIDI AMIN - Sr. Presidente, não é justo. Nós estamos esperando desde hoje de manhã. Abra a votação, Sr. Presidente!"], ["19/09/2017 21:28:00", "O SR. PRESIDENTE - Eu peço às Lideranças que fizeram a solicitação em relação à PEC do Deputado Vicente Candido que convoquem suas bancadas, porque eu vou colocá-la em votação às 21h30min. Eles pediram e nós combinamos. Então, convoquem os Deputados! Eu estou convocando todos os Deputados para virem ao plenário, pois vamos ter várias votações nominais. Vamos começar daqui a 10 minutos. O SR. SIM SESSIM - Sr. Presidente... O SR. PRESIDENTE - Tem a palavra a Deputada Luiza Erundina, para falar como Líder. A SRA. JANDIRA FEGHALI - Depois, peço a palavra para uma questão de ordem, com base no art. 226. A SRA. LUIZA ERUNDINA - Pela Liderança do PSOL. O SR. ESPERIDI AMIN - Sr. Presidente, V.Exa. falou 21h30min. O SR. PRESIDENTE - Eu vou iniciar às 21h30min, mas antes temos duas Deputadas pedindo a palavra. O SR. ESPERIDI AMIN - V.Exa. tem que honrar a palavra, ainda que tarde. Como diz a bandeira de Minas, honre a palavra, antes que tarde! O SR. PRESIDENTE - Deputado Esperidião Amin, eu tenho que ouvir a questão de ordem da Deputada. O SR. ESPERIDI AMIN - Não interessa! V.Exa. deu a palavra e vai honrá-la! O SR. PRESIDENTE - Vai ser às 21h30min, mas temos o Regimento e eu sou obrigado a segui-lo. O SR. LAERTE BESSA - Pode colocar em votação, então, Sr. Presidente. O SR. ESPERIDI AMIN - V.Exa. vai abrir às 21h30min? V.Exa. deu a palavra. O SR. PRESIDENTE - Vou abrir. claro. Vou abrir agora. O SR. ESPERIDI AMIN - Vai cumprir antes que seja tarde."], ["19/09/2017 18:32:00", "O SR. PRESIDENTE - Por oportuno, destaco a presença dos jovens participantes do Programa Estágio-Visita de Curta Duração da Cãmara dos Deputados nas galerias. Esta Presidência apoia a participação do jovem na política e uma maior interação entre Parlamento e sociedade. Sejam bem-vindos! Parabéns! Para falar a favor, concedo a palavra à Deputada Alice Portugal, do PCdoB."], ["13/09/2017 09:36:00", "Ata da 252 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de setembro de 2017. 9h36, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da morte do grande escritor mineiro João Guimarães Rosa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Subtenente Gonzaga e Patrus Ananias, Deputados Federais; Evandro Guimarães de Paula, primo do homenageado, Presidente da Academia Familiar de Letras João Guimaraes Rosa e Presidente da Academia Curvelano de Letras; Acadêmico Vladimir Silva, representando o Presidente da Academia Nevense de Letras - ANELCA, Sr. Mauro Morais; Coronel Klinger Sobreira de Almeida, Presidente da Academia de Letras João Guimarães Rosa da Polícia Militar de Minas Gerais - ALJGR; Acadêmica Silvia de Lourdes Araújo Motta, Presidenta do Clube Brasileiro da Língua Portuguesa e membro da ALJGR; Acadêmico Coronel Alcãntara, representante da Academia Cordisburguense e membro da ALJGR; Nemilson Vieira, Acadêmico da Academia de Letras do Brasil; e Acadêmico Natalino de Carvalho, Representante da Academia Cordisburguense de Letras. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, executado pela Escola de Música do Lions Club Jaime Moisés, sob a regência do Maestro Willian Alberto de Souza. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra aos Srs. Fábio Ramalho, componente da Mesa; e Subtenente Gonzaga, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Subtenente Gonzaga e concedeu a palavra ao Sr. Patrus Ananias, autor do requerimento. O Sr. Presidente convidou o Sr. Zilton Ribeiro do Patrocínio, Diretor Social da Fundação Guimarães Rosa para, em conjunto com os Deputados requerentes e acompanhados da execução da música 'Canção da América', de Milton Nascimento e Fernando Brant, entregar placa comemorativa ao Sr. Evandro Guimarães de Paula, que neste ato representou toda a família do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Delegado Edson Moreira, pelo PR; Raquel Muniz, pelo PSD; e aos Srs. componentes da Mesa Evandro Guimarães de Paula, Klinger Sobreira de Almeida e Silvia de Lourdes Araújo Motta, que, acompanhada da execução da canção 'Oh, Minas Gerais', de José Duduca Morais, entregou homenagem em acróstico aos Deputados requerentes. Reassumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; e aos Srs. Adelmo Carneiro Leão, pelo PT; e Vladimir Silva, Nemilson Vieira e Natalino de Carvalho, componentes da Mesa. O Sr. Presidente convidou todos a acompanhar a leitura da 'Ode a Guimarães Rosa' pelo poeta acadêmico Cláudio Cassimiro Dias, da ALJGR, e sócio honorário da ANELCA. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Domingos Sávio. O Sr. Presidente concedeu a palavra ao Sr. Subtenente Gonzaga para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário"], ["13/09/2017 09:36:00", "Ata da 252 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de setembro de 2017. 9h36, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da morte do grande escritor mineiro João Guimarães Rosa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Subtenente Gonzaga e Patrus Ananias, Deputados Federais; Evandro Guimarães de Paula, primo do homenageado, Presidente da Academia Familiar de Letras João Guimaraes Rosa e Presidente da Academia Curvelano de Letras; Acadêmico Vladimir Silva, representando o Presidente da Academia Nevense de Letras - ANELCA, Sr. Mauro Morais; Coronel Klinger Sobreira de Almeida, Presidente da Academia de Letras João Guimarães Rosa da Polícia Militar de Minas Gerais - ALJGR; Acadêmica Silvia de Lourdes Araújo Motta, Presidenta do Clube Brasileiro da Língua Portuguesa e membro da ALJGR; Acadêmico Coronel Alcãntara, representante da Academia Cordisburguense e membro da ALJGR; Nemilson Vieira, Acadêmico da Academia de Letras do Brasil; e Acadêmico Natalino de Carvalho, Representante da Academia Cordisburguense de Letras. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, executado pela Escola de Música do Lions Club Jaime Moisés, sob a regência do Maestro Willian Alberto de Souza. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra aos Srs. Fábio Ramalho, componente da Mesa; e Subtenente Gonzaga, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Subtenente Gonzaga e concedeu a palavra ao Sr. Patrus Ananias, autor do requerimento. O Sr. Presidente convidou o Sr. Zilton Ribeiro do Patrocínio, Diretor Social da Fundação Guimarães Rosa para, em conjunto com os Deputados requerentes e acompanhados da execução da música 'Canção da América', de Milton Nascimento e Fernando Brant, entregar placa comemorativa ao Sr. Evandro Guimarães de Paula, que neste ato representou toda a família do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Delegado Edson Moreira, pelo PR; Raquel Muniz, pelo PSD; e aos Srs. componentes da Mesa Evandro Guimarães de Paula, Klinger Sobreira de Almeida e Silvia de Lourdes Araújo Motta, que, acompanhada da execução da canção 'Oh, Minas Gerais', de José Duduca Morais, entregou homenagem em acróstico aos Deputados requerentes. Reassumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; e aos Srs. Adelmo Carneiro Leão, pelo PT; e Vladimir Silva, Nemilson Vieira e Natalino de Carvalho, componentes da Mesa. O Sr. Presidente convidou todos a acompanhar a leitura da 'Ode a Guimarães Rosa' pelo poeta acadêmico Cláudio Cassimiro Dias, da ALJGR, e sócio honorário da ANELCA. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Domingos Sávio. O Sr. Presidente concedeu a palavra ao Sr. Subtenente Gonzaga para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário"], ["17/08/2017 10:54:00", "SR. PRESIDENTE - Eu quero parabenizar os alunos da Escola Classe Ipê, do Núcleo Bandeirante, escola de ensino fundamental na qual eu também estudei. Estou muito feliz por vocês estarem aqui."], ["17/08/2017 10:54:00", "O SR. PRESIDENTE - Quero cumprimentar os alunos do curso de Direito da Faculdade Multivix, de Vitória, Espírito Santo. Sejam muito bem-vindos. Sintam-se em casa. Esta é a Casa do Povo. Passa-se à discussão. Deputada Erika Kokay, V.Exa. quer discutir? Deputado Wadih Damous. Ausente. Deputado Rodrigo de Castro. Ausente. Tem a palavra a Deputada Jô Moraes."], ["09/08/2017 17:58:00", "O SR. F RAMALHO - Sr. Presidente Carlos Manato, m eus companheiros e companheiras desta Cãmara Federal, meus colegas mineiros, peço que me deem a honra da sua atenção, porque tenho um pronunciamento muito importante a fazer. O assunto que me traz hoje a esta tribuna é de total interesse para os mineiros: a Companhia Energética de Minas Gerais - CEMIG. Em setembro próximo, o Governo pretende leiloar as Usinas Hidrelétricas de São Simão, Miranda e Jaguara, o que representa uma afronta à estabilidade jurídica no nosso País. Por força contratual, a CEMIG tem direito à renovação das concessões e confiou na força deste instrumento jurídico para fazer valer o seu direito. Ora, como eu fui eleito para defender Minas Gerais, não posso me calar. Defender Minas Gerais é o que move a mim e a todos nós. Todos sabem disso. Mexer com Minas Gerais é mexer com todos nós e com todos os Parlamentares, que neste momento represento nesta tribuna. Falo não apenas em nome do Governador de Minas, do Senadores Aécio Neves, Antonio Anastasia e Zezé Perrella, de todos os Deputados, do Presidente da Assembleia Legislativa, de todos os Deputados Estaduais de Minas e do empresariado mineiro, mas, sobretudo, em nome do povo mineiro. Representada nestas minhas palavras, está uma Minas Gerais inteira. Estamos unidos diante da mesma apreensão. Tenho muito orgulho da cultura do meu Estado, da nossa culinária, de tudo o que o povo mineiro construiu ao longo da história, com muita humildade e muito trabalho. Quem não teve a felicidade de nascer em Minas Gerais desconhece a importãncia da CEMIG para os mineiros. O Governo está encarando a CEMIG como um tapa-buracos, um tapa-rombos financeiro da União, que é uma vala sem fim. Ela é muito mais do que isso: é parte da nossa história, integra a nossa tradição, é fruto do nosso trabalho. A CEMIG é, para nós, fonte de rendas, geradora de emprego, um dos sustentáculos da nossa economia. Não vamos entregar a CEMIG aos chineses. Nós mineiros vamos fazer valer cada uma das cláusulas do contrato. Este é o nosso propósito. Confiamos na sensibilidade do Presidente Michel Temer, que ontem, reunido comigo, determinou que fosse aberto um diálogo, por meio do Ministro do Planejamento, do Ministro de Minas e Energias, da AGU e, sobretudo, do Ministro da Fazenda. Agradeço ao Presidente Michel Temer por abrir esta mesa de negociações e estar disposto a ouvir as propostas que atendem aos anseios de todo o Estado de Minas Gerais. Esta abertura representa um passo importante, mas não nos tira o objetivo de fazer com que um patrimônio dos mineiros seja gerido por nós mineiros, e ninguém mais. por isso que ressalto aqui que em 1997, quando a CEMIG firmou com o Governo Federal o contrato de concessão das usinas, após uma longa negociação, foi incluída uma cláusula que assegurava, findo o prazo de vigência, a renovação automática da concessão por mais 20 anos. A desapropriação das usinas da CEMIG não é apenas um problema de Minas Gerais - é um problema do Brasil. A quebra do contrato regulatório irá desacreditar o Governo e comprometer a credibilidade do País diante dos investidores. A CEMIG foi criada por JK, símbolo de mineiridade, símbolo de um dos maiores estadistas que tivemos. Muito mais grave que vender a CEMIG é ver os serviços básicos para o desenvolvimento do Brasil, como o controle da nossa energia elétrica, ficarem nas mãos de empresas estrangeiras que só têm o objetivo de lucrar em cima dos brasileiros. Estas empresas não têm compromisso com o País. Será que os chineses compreendem a importãncia de levar a eletricidade a uma fazendinha pequena de Malacacheta, de onde eu venho, para que o pequeno produtor possa iluminar a sala onde produz queijo? Querem vender um dos símbolos de Minas Gerais para os investidores chineses. Isso seria o mesmo que tirar de nós um símbolo importante de identificação e de pertencimento àquele território, cercado por rios e montanhas, um símbolo que foi construído, ao longo de 65 anos, pelo trabalho do povo. A CEMIG sempre foi reconhecida como uma das mais eficientes empresas do setor elétrico nacional e uma das mais respeitadas do ponto de vista da responsabilidade socioambiental. Estamos falando da venda um patrimônio que vem sendo gerido, um patrimônio fundamental para a economia de Minas e para o bem-estar do seu povo. Sangrar o coração de Minas não é a solução para este problema. Esta medida não é justa nem com a CEMIG, nem com Minas Gerais, nem com o povo mineiro. A bancada de Minas está unida, o povo de Minas está unido. A CEMIG continua disposta a lutar por seus direitos, sem esperar nem mais nem menos do que é justo. A CEMIG cumpriu a sua parte no contrato com o Governo Federal. O clima em Minas Gerais é de apreensão e indignação. Os mineiros são, sim, como vocês sabem, muito pacatos e cordiais, mas se enganam aqueles que acreditam que iremos nos silenciar diante de um risco tão grande. Não vamos nos calar! Espero que o Governo continue na linha do diálogo e das negociações. Peço que esta Casa se vista com as cores da Bandeira de Minas. Somos todos mineiros! Somos todos CEMIG! Se existe uma coisa da qual eu tenho orgulho nesta vida é ser mineiro e ser brasileiro! Agradeço a todos a compreensão e a amizade. Vamos juntos pela CEMIG! Vamos juntos por Minas! Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Vice-Presidente Fábio Ramalho. V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, meus companheiros e companheiras desta Cãmara Federal, peço hoje que me deem a honra de sua atenção, porque tenho um pronunciamento muito importante. O assunto que me traz hoje a esta tribuna é de total interesse dos mineiros: a CEMIG. Em setembro próximo, o Governo pretende leiloar as Usinas Hidrelétricas de São Simão, Miranda e Jaguara, uma afronta à estabilidade jurídica no nosso País. A CEMIG tem, por força contratual, direito à renovação das concessões. A CEMIG confiou na força deste instrumento jurídico para fazer valer o seu direito, mas nada disso parece valer nada. O Governo, a título da meta fiscal, rasgou o contrato e autorizou a Agência Brasileira de Energia Elétrica - ANEEL a dar continuidade ao leilão das nossas usinas. Ora, eu fui eleito para defender Minas Gerais e não posso me calar! Defender Minas Gerais é o que me move, e todos sabem disso. Mexer com minhas Minas Gerais é mexer comigo e com todos os outros Parlamentares que represento nesta tribuna. Falo também em nome do Governador de Minas Gerais, Fernando Pimentel; do Deputado Adalciever Lopes, Presidente da Assembleia Legislativa de Minas Gerais; do empresariado mineiro e, principalmente, do povo mineiro. Representada nestas minhas palavras, está uma Minas Gerais inteira, aqui, comigo. Estamos todos unidos diante da mesma apreensão. Tenho muito orgulho da cultura do meu Estado, da nossa culinária e de tudo o que o povo mineiro construiu ao longo da história, com muita humildade e muito trabalho. Quem não teve a felicidade de nascer em Minas desconhece a importãncia da CEMIG para os mineiros, e o Governo está encarando a CEMIG como um tapa-buracos, um tapa-rombos financeiros da União, que é uma vala sem fim! Ela é muito mais do que isso. A CEMIG é parte da nossa história, integra nossa tradição, é fruto do nosso trabalho. A CEMIG é para nós fonte de renda, geradora de empregos, um dos sustentáculos da nossa economia. Por isso, eu reforço que não vamos entregá-la aos chineses! Nós mineiros vamos fazer valer cada uma das cláusulas do contrato que dá à estatal o direito à renovação da concessão das suas usinas. Mas, antes, queremos negociar, dialogar e chegar a um consenso. Este é o nosso propósito. Confiamos na sensibilidade do Presidente Michel Temer para nos ajudar a negociar uma posição que preserve o patrimônio energético da CEMIG e, ao mesmo tempo, com grande esforço, dê sua contribuição ao equilíbrio fiscal do País. Informo que este diálogo voltou a nascer. Agradeço ao Presidente Michel Temer por abrir novamente a mesa de negociações e estar disposto a ouvir as propostas que atendem aos anseios de todas as Minas Gerais. Esta abertura é um passo importante, mas não nos tira o objetivo de fazer com que um patrimônio dos mineiros seja gerido por nós mineiros, e ninguém mais. por isso que ressalto que em 1997, quando a Companhia Energética de Minas Gerais - CEMIG firmou com o Governo Federal contrato de concessão das Usinas Hidrelétricas de São Simão, Miranda e Jaguara, conseguiu fazê-lo de forma única, diferente de qualquer outro já celebrado no País. Após longa negociação, foi incluída uma cláusula que assegurava, findo o prazo de vigência, a renovação automática da concessão destas três usinas por mais 20 anos. Retirar da CEMIG o direito à renovação da concessão destas três usinas é reduzir em quase 50% sua capacidade de geração, limitando drasticamente a possibilidade de investimentos da empresa. A consequência será o aumento do desemprego no Estado e a desestabilização econômica de uma companhia fundada por iniciativa de Juscelino Kubitschek, há 65 anos, empresa que se tornou um verdadeiro ícone de Minas Gerais. A desapropriação das usinas da CEMIG não é apenas um problema de Minas Gerais - é um problema do Brasil. A quebra do contrato e do marco regulatório irá desacreditar o Governo e comprometer a credibilidade do País diante dos investidores. O Ministro Henrique Meirelles pensa que conseguirá 11 bilhões de reais com a venda das usinas desapropriadas da CEMIG. Não conseguirá! Mas, ainda que consiga, a quebra do contrato terá repercussão séria entre investidores de infraestrutura de todo o mundo. A perda de credibilidade vai gerar prejuízos muitos maiores que o momentãneo ganho para o equilíbrio fiscal. O Tribunal de Contas da União afirmou em sua avaliação que este modelo de leilão utilizado para as usinas vai pesar no bolso de todos os consumidores de energia elétrica, ou seja, vai onerar todo o País, já que o ressarcimento ao futuro concessionário do valor de bonificação de outorga desta licitação implicará um acréscimo de ônus aos clientes superior a 1,34 bilhão de reais por ano nas próximas 3 décadas. De imediato, a licitação proposta pelo Governo Federal brasileiro trará um aumento no custo do mix de energia das distribuidoras da ordem de 2%, que vai onerar ainda mais a população. A concretização deste edital da ANEEL, ao contrário do que é alardeado pelo Governo, é a quebra inegável de um contrato firmado, traz insegurança jurídica para o setor elétrico brasileiro e reduz a atratividade do Brasil para receber investimentos internacionais nas áreas estruturantes. Mais grave ainda é ver que os serviços mais básicos para o desenvolvimento do Brasil, como o controle da nossa energia elétrica, vão ficar nas mãos de estrangeiros, de empresas estrangeiras que só têm o objetivo de lucrar em cima de nós brasileiros. Estas empresas não têm compromisso algum com o País. Será que os chineses compreendem a importãncia de levar a eletricidade a uma fazendinha pequena de Malacacheta, de onde eu venho, para que o pequeno produtor possa iluminar a sala onde produz queijo? Querem vender um dos símbolos de Minas Gerais aos investidores chineses. Isso seria o mesmo que tirar de nós um símbolo importante de identificação e de pertencimento àquele território cortado por rios e cercado por montanhas, um símbolo construído, ao longo de 65 anos, pelo trabalho do povo. A CEMIG sempre foi reconhecida como uma das mais eficientes empresas do setor elétrico nacional e uma das mais respeitadas do ponto de vista da responsabilidade socioambiental. Estamos falando em vender um patrimônio que vem sendo bem gerido, um patrimônio fundamental para a economia de Minas Gerais e para o bem-estar social do seu povo. Sangrar o coração de Minas não é a solução para este problema. Esta medida não é justa nem com a CEMIG, nem com o povo de Minas Gerais. A bancada de Minas Gerais está unida. O povo de Minas Gerais está unido. A CEMIG continua disposta a lutar por seus direitos, sem esperar nem mais nem menos do que é justo. A CEMIG cumpriu sua parte no contrato firmado com o Governo Federal e agora espera que o Governo renove as concessões das usinas, honrando o compromisso assinado. O clima em Minas Gerais é de apreensão e indignação. Os mineiros são, sim, como vocês sabem, muito pacatos e cordiais. Mas se enganam aqueles que acreditam que nos silenciaremos diante de um risco tão grande. Não, não vamos! Espero que o Governo continue na linha do diálogo e das negociações. Peço que esta Casa se vista com as cores da Bandeira de Minas. Somos todos mineiros! Somos todos CEMIG! Se existe uma coisa da qual tenho orgulho nesta vida é ser mineiro, é ser brasileiro."], ["09/08/2017 17:36:00", "O SR. F RAMALHO - Obrigado, Sr. Presidente. Eu queria agradecer a todos os Deputados aqui presentes, ao Presidente Carlos Manato, que conduz a sessão neste momento. Gostaria de convidar todos os Deputados mineiros e Senadores que estiverem nos gabinetes a participar do ato em defesa das usinas da CEMIG - Companhia Energética de Minas Gerais e do povo mineiro. Portanto, convido a bancada mineira ao Salão Verde e todos os Deputados que quiserem participar do ato em defesa das usinas de Minas Gerais e contra a venda das usinas da CEMIG. Muito obrigado. O SR. PRESIDENTE - Está feito o registro e o convite, Deputado Fábio Ramalho. Muito obrigado."], ["09/08/2017 09:30:00", "Ata da 206 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2017. 10 horas, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de morte do Médico Sanitarista Oswaldo Cruz; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Odorico Monteiro, Deputado Federal; Ricardo Barros, Ministro de Estado da Saúde; Senador Humberto Costa, Ministro de Estado da Saúde no Governo Lula; Nísia Trindade Lima, Presidente da Fundação Oswaldo Cruz - FIOCRUZ; Vera Hasselman Oswaldo Cruz, neta e representante do Médico Sanitarista Oswaldo Cruz; Pedro Tauil, Membro do Conselho Superior da FIOCRUZ; Jurandir Frutuoso Silva, representando o Presidente do Conselho Nacional de Saúde, Ronald Ferreira dos Santos; Maria Dolores Pérez, Representante Adjunta da Organização Panamericana de Saúde - Organização Mundial de Saúde no Brasil; e Ildeu Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo músico saxofonista Leopoldo Crisóstomo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Odorico Monteiro, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Odorico Monteiro assinou projeto de lei de sua iniciativa, que institui o Título de Patrimônio Nacional de Saúde Pública, a ser concedido a entidades públicas e privadas sem fins lucrativos. O Sr. Presidente concedeu a palavra ao Sr. Ricardo Barros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Nísia Trindade Lima, que procedeu à apresentação de slides sobre o Médico Sanitarista Oswaldo Cruz e a FIOCRUZ; e ao Sr. Humberto Costa, componentes da Mesa. Assumiu a Presidência a Sra. Jandira Feghali, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Raquel Muniz, pelo PSD; ao Sr. Chico D'angelo, pelo PT; e aos componentes da Mesa, Sra. Vera Hasselman Oswaldo Cruz e Sr. Pedro Tauil. Reassumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Jandira Feghali, pelo PCdoB; e aos Srs. Saraiva Felipe, pelo PMDB; Mandetta, pelo Democratas; Pollyana Gama, pelo PPS; e Jurandir Frutuoso Silva, Maria Dolores Pérez e Ildeu Moreira, componentes da Mesa. Usaram da palavra pela ordem as Sras. Raquel Muniz e Carmen Zanotto e o Sr. Jorge Solla. Usaram ainda da palavra os Srs. Lindbergh Farias, Senador da República; Alceni Guerra, ex-Ministro da Saúde; Justa Helena Braga Franco, Presidente do Sindicato dos Servidores de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - Asfoc Sindical; e Jeferson Campos, da Associação dos Pós-Graduandos da FIOCRUZ. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h41, encerrou a sessão. Carlos Manato Presidente Pedro Uczai Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:04:00", "O SR. F RAMALHO - Inicialmente, parabenizo o grande Deputado Marcelo, que está conduzindo esta sessão solene, o Deputado Ricardo Izar e a Carolina, que eu também já conheço. Quero dizer que é uma alegria fazer parte da frente parlamentar de proteção aos animais. E eu acho que esta sessão solene demostra todo o respeito que esta Casa tem com os animais. Então, quero parabenizar os envolvidos e deixar a certeza de que temos que tratar bem os pequeninos. Esta é uma brilhante sessão solene. Parabéns a todos. Bom dia a vocês. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Fábio Ramalho, pelas considerações."], ["11/07/2017 20:04:00", "O SR. PRESIDENTE - A Deputada Mariana Carvalho me pediu que destacasse a presença, nas galerias do plenário, de jovens participantes do Programa Estágio-Visita de Curta Duração. Esta Presidência apoia a participação dos jovens na política e a maior interação do Parlamento com a sociedade. Sejam bem-vindos. Sintam-se em casa."], ["11/07/2017 16:58:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte ofício: Of. n 344/2017-CN Brasília, em 11 de julho de 2017 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Senhor Presidente, Comunico a Vossa Excelência e, por seu intermédio, à Cãmara dos Deputados que está convocada sessão conjunta do Congresso Nacional para segunda-feira, dia 17 de julho de 2017, às dez horas, no Plenário da Cãmara dos Deputados, destinada à deliberação dos Vetos n 47, 49 e 50, de 2016; 1 a 3, 5 a 7, 9 a 22, de 2017, dos Projetos de Lei do Congresso n 1 e 8, de 2017, e à eleição dos membros do Conselho de Comunicação Social do Congresso Nacional. Atenciosamente, Senador Eunicio Oliveira Presidente da Mesa do Congresso Nacional"], ["04/07/2017 20:28:00", "O SR. PRESIDENTE - Sobre a questão de ordem, eu estou atendendo a esta, de ofício, porque atendendo-a eu atendo o requerimento anterior. Por isso, eu coloquei para V.Exa., Deputada Erika, que, colocando para votar de ofício esta, eu já estou atendendo o requerimento anterior. Concedo a palavra ao Deputado Glauber Braga, como Líder."], ["04/07/2017 20:28:00", "O SR. PRESIDENTE - Eu pergunto aos líderes se há acordo no destaque da Emenda n 9 apresentada à MP e se os demais partidos retiram o kit obstrução. Falo de uma aprovação do acordo, Deputada Erika Kokay. Deputada Erika, vamos tentar acordo sobre a Emenda n 9."], ["21/06/2017 10:06:00", "Ata da 164 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2017. 10h06, o Sr. Fábio Ramalho, Presidente em exercício, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos dez anos da parceria estratégica Brasil-União Europeia e aos sessenta anos do Tratado de Roma; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Eduardo Barbosa, Deputado Federal; João Gomes Cravinho, Embaixador da delegação da União Europeia no Brasil; Tenente Brigadeiro Alvani Adão da Silva, representando o Estado-Maior Conjunto das Forças Armadas; Ministro Carlos Perez, Diretor do Departamento da Europa, do Itamaraty, representando a Subsecretaria-Geral de Assuntos Políticos Multilaterais, Europa e América do Norte; Rubens Bueno, Deputado Federal; Bruna Furlan, Presidente da Comissão de Relações Exteriores e de Defesa Nacional; Cristovam Buarque, Senador da República e Vice-Presidente do Grupo Parlamentar Brasil-União Europeia; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino da União Europeia e o Hino Nacional Brasileiro, executados pela Banda de Música do Exército Brasileiro, sob a regência do Sargento Marcos Dutra. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Eduardo Barbosa, autor do requerimento. O Sr. João Gomes Cravinho entregou aos membros da Mesa selo comemorativo de 10 anos da Parceria Estratégica Brasil-União Europeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Barbosa e concedeu a palavra aos Srs. Valdir Colatto, pelo PMDB; Mandetta, pelo Democratas; e aos Srs. componentes da Mesa, João Gomes Cravinho, Bruna Furlan, Rubens Bueno, Carlos Perez e Cristovam Buarque. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Gonzaga Patriota Presidente Professor Victório Galli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2017 11:45:00", "O SR. PRESIDENTE - A Mesa, com muito prazer, concederia a palavra ao Presidente da Cãmara dos Deputados, Deputado Rodrigo Maia. Mas eu fico muito feliz por saber que, num gesto de carinho, o Presidente Rodrigo Maia abre mão da palavra e a cede ao nosso querido 1 Vice-Presidente da Mesa da Cãmara dos Deputados, Deputado Fábio Ramalho. O SR. F RAMALHO - Passo a ler pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Cãmara dos Deputados, a quem agradeço a oportunidade. 'Sras. e Srs. Deputados, a Cãmara dos Deputados chega a este momento solene com redobrado júbilo. A Emenda Constitucional ora promulgada, após aprovação da Proposta de Emenda à Constituição n 304, de 2017, nas duas Casas do Congresso Nacional, resultado do saudável entendimento a que, na Cãmara dos Deputados, que tenho a honra de presidir' - e da qual tenho a honra de ser o 1 Vice-Presidente -, 'chegaram as Sras. e os Srs. Parlamentares. Neste caso, especialmente, mais do que cumprir os devidos trãmites, buscou-se ouvir e entender lados antagônicos, que, em princípio, pareciam inconciliáveis, cada qual vivamente empenhado em convencer e triunfar. A discussão em torno das práticas desportivas que utilizam animais dividiu opiniões e provocou não poucas celeumas. Sensível à opinião pública, a matéria despertou interesse e mereceu destaque na mídia. Reivindicações de apreciadores e praticantes, por um lado, e opositores, por outro, ganharam manchetes, mobilizaram as redes sociais, pressionaram, como, de resto, é sempre legítimo e democrático pressionar. Muitos vieram à Cãmara dos Deputados, conversaram com Parlamentares, transitaram na Comissão Especial, assim também na Frente Parlamentar criada para o fim em tela, participaram de audiências públicas, em verdadeiras aulas de democracia, cidadania e espírito público. Necessário, a propósito, lembrar que, a cada vez que isso acontece, ao lado dos ganhos objetivos, enriquece-se de igual forma o ponto de vista da compreensão da realidade. como se passássemos a conhecer um pouco mais de Brasil, na sua diversidade econômica, cultural e social, um Brasil por vezes distante, não acessível a todos, mas nem por isso menos importante. Nas ocasiões em que se discutiu a matéria, esteve presente todo o arco de interessados, além dos nobres Deputados e das nobres Deputadas: representantes da sociedade civil, por meio de suas associações, participantes e trabalhadores de eventos da espécie e criadores de animais, além de professores e representantes do mundo acadêmico, especialistas nas áreas de educação, esporte e lazer, assim como em meio ambiente, defesa e proteção animal, entre outras. Seguindo a tradição de ambas as Casas, que historicamente costumam conduzir-se pelo estímulo ao debate e respeito a todas as opiniões, chegou-se a uma decisão a meio. Nem tanto ao mar, nem tanto à terra. Venceria a temperança. Ao aprovar a presente emenda constitucional, o Congresso Nacional arbitrou com sabedoria salomônica e espírito democrático. A nova disposição constitucional resulta da compreensão da inegável dimensão cultural das práticas desportivas tradicionais que utilizam animais, num esforço para respeitá-las, preservá-las e perenizá-las, na sua riqueza pujante, dentro do respectivo contexto regional. Acresçam-se a isso aspectos econômicos e sociais, por seu turno, não menos relevantes. Mas a emenda traduz, igualmente, uma imposição de consciência: poupar os animais de sofrimento e dor, garantir-lhes bem-estar, segurança e saúde, defender, em suma, princípios universais, comuns a todos os indivíduos de todas as espécies, indistintamente. A emenda neste ato promulgada não é um salvo-conduto para maus-tratos para com os animais. Muito pelo contrário: o dispositivo os salvaguarda de riscos. Práticas cruéis estão definitivamente banidas. Para tanto, era preciso, de fato e de direito, pôr o dedo na ferida. Com coragem e serenidade, a Cãmara dos Deputados deu a sua contribuição. Muito obrigado.'"], ["01/06/2017 10:50:00", "O SR. F RAMALHO - Sr. Presidente, quero cumprimentar os alunos do Colégio Miguel de Cervantes de São Paulo, que é uma escola espanhola e brasileira, que nos visitam. Sejam bem-vindos a esta Casa! uma alegria receber aqui as meninas, os meninos e os professores. O SR. PRESIDENTE - Obrigado, Deputado Fábio Ramalho."], ["18/05/2017 15:45:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do ad. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei Complementar n 341, de 2017, do Sr. Jorginho Mello, que 'altera a Lei Complementar n 123, de 14 de dezembro de 2006' ', e RESOLVE I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 23 de maio, terça-feira, às 14h30, no Plenário 16 do Anexo II. Brasília, 17 de maio de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PLP 341/17 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Abel Mesquita Jr., André Amaral, Arnaldo Faria De Sá, Carlos Melles, Celso Jacob, Covatti Filho, Esperidião Amin, João Arruda, Lindomar Garçon, Lucas Vergilio, Maia Filho, Zé Augusto Nalin,, 2 vagas. Suplentes: Jorge Côrte Real, Junior Marreca, Laercio Oliveira, 12 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Daniel Almeida, Joaquim Passarinho, Jorginho Mello, Luiz Nishimori, Walter Ihoshi, 5 vagas. Suplentes: Bilac Pinto, Goulart, Milton Monti, Sandro Alex, 6 vagas. PSDB/PSB/PPS/PV Titulares: Adérmis Marini, Antonio Carlos Mendes Thame, Keiko Ota, Luiz Lauro Filho, Marcos Abrão, Otavio Leite, 1 vaga. Suplentes: Carmen Zanotto, 6 vagas. PDT Titular: André Figueiredo. Suplente: 1 vaga. PSOL Titular: Edmilson Rodrigues. Suplente: 1 vaga. PMB Titular: Weliton Prado Suplente: 1 vaga PSL Titular: Alfredo Kaefer"], ["18/05/2017 10:00:00", "Ata da 124 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 10h08, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Defensoria Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Maffesoli, Presidente da Associação Nacional dos Defensores Públicos - ANADEP; Gustavo Virginelli, Vice-Presidente da Associação Nacional dos Defensores Públicos Federais, representando a Sra. Michelle Leite, Presidente da ANADEF; Carlos Eduardo Barbosa Paz, Defensor Público-Geral Federal - Defensoria Pública da União; Benedita da Silva, Deputada Federal; JHC, Deputado Federal; Mauro Benevides, ex-Deputado Federal; e Pedro Paulo Lourival Carriello, Presidente da Fundação Escola Superior da Defensoria Pública do Rio de Janeiro, representando o Sr. André Luis Machado de Castro, Defensor Público-Geral do Estado do Rio de Janeiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para a exibição do vídeo institucional, e concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; Carlos Eduardo Barbosa Paz, Antônio Maffesoli, Gustavo Virginelli e Pedro Paulo Lourival Carriello, componentes da Mesa. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente, e concedeu a palavra aos Srs. Paulo Pimenta, pelo PT; Alice Portugal, Líder do PCdoB; Júlio Delgado, pelo PSB; Henrique Fontana, pela Minoria; e Mauro Benevides, componente da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Silvio Costa, Davidson Magalhães, Elizeu Dionizio, Pompeo de Mattos, Jorge Solla, Pepe Vargas, Carmen Zanotto, Wadih Damous, Assis Carvalho, Reginaldo Lopes, Ivan Valente e Chico Alencar. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h14, encerrou a sessão. JHC Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/05/2017 12:06:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte Nota à Imprensa Brasília, 4 de maio de 2017. A Cãmara dos Deputados repudia com veemência os atos de violência praticados ontem, durante a votação do relatório da reforma da Previdência na comissão especial. A Polícia Legislativa vai instaurar inquérito para identificar os invasores e investigar o uso de artefatos explosivos e de outras naturezas, que têm sua entrada proibida nas dependências da Casa. A Cãmara também buscará a indenização cível dos danos causados ao erário pelos atos de vandalismo praticados. Cabe ressaltar que, apesar de expressivos, esses danos foram minimizados pela ação da Polícia Legislativa, que conseguiu conter a maior parte das pessoas que tentaram invadir as dependências da Casa. Por fim, a Cãmara dos Deputados reitera sua disposição de garantir o debate democrático de todos os assuntos relevantes para a sociedade brasileira, mas não vai tolerar o cerceamento de seus trabalhos a partir de métodos violentos e desordeiros. Fábio Ramalho Presidente em exercício."], ["04/05/2017 12:08:00", "O SR. PRESIDENTE - Cumprimento os estudantes do curso de Administração da Fundação Getúlio Vargas, do Rio de Janeiro. Sejam bem-vindos à Casa do Povo! Muito obrigado pela presença de todos vocês."], ["04/05/2017 12:08:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 282-A, de 2016, do Senado Federal, que 'altera a Constituição Federal para vedar as coligações nas eleições proporcionais, disciplinar a autonomia dos partidos políticos e estabelecer normas sobre fidelidade partidária e funcionamento parlamentar dos partidos políticos; e estabelece normas de transição', e apensadas. A Comissão será composta de 34 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 3 de maio de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados. Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 77-A, de 2003, do Sr. Marcelo Castro e outros, que 'suprime o 5 do art. 14 e dá nova redação ao 1 do art. 27, ao caput do art. 28, ao inciso I do art. 29, ao parágrafo único do art. 44, aos 1 e 2 do art. 46 e ao caput do art. 82, para pôr fim à reeleição majoritária, determinar a simultaneidade das eleições e a duração de cinco anos dos mandatos para os cargos eletivos, nos níveis federal, estadual e municipal, nos Poderes Executivo e Legislativo' . A Comissão será composta de 34 Deputados membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 3 maio de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados Ato da Presidência Nos termos da alínea 'm' do inciso I do art. 17, c/c o inciso II do art. 22, todos do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a elaborar propostas legislativas e a promover a Cultura da Paz, e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 10 de maio, quarta-feira, às 14 horas, no Plenário 7 do Anexo II. Brasília, 3 de maio de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROMO DA CULTURA DA PAZ PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Diego Garcia, Josué Bengtson, Laura Carneiro, Lincoln Portela, Norma Ayub, Simone Morgado, 2 vagas. Suplentes: Alex Canziani, 6 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Giovani Cherini, Odorico Monteiro, Raquel Muniz,, 2 vagas. Suplentes: Eros Biondini, Herculano Passos, 3 vagas. PSDB/PSB/PPS/PV Titulares: Eliziane Gama, Keiko Ota, 1 vaga. Suplente: 3 vagas. PMB Titular: 1 vaga. Suplente : 1 vaga. PDT Titular: . Suplente: 1 vaga. Rede Titular: Aliel Machado. Suplente: 1 vaga."], ["04/05/2017 12:08:00", "O SR. F RAMALHO - Sr. Presidente Gaguim, Sras. e Srs. Deputados, é incontestável a honra que sinto neste momento, ao presidir esta Casa como Vice-Presidente no exercício da Presidência. uma honra ocupar este cargo momentaneamente, na ausência do nosso Presidente Rodrigo Maia, a quem rendo minhas homenagens pelo modo digno e seguro com que conduz os trabalhos em momento tão difícil da vida brasileira. Também não há como me furtar ao peso da responsabilidade que recai sobre mim ao representar aqui milhares de homens e mulheres, cidadãos mineiros que contribuem para a melhoria no nosso Estado e do nosso País, mas que enfrentam dificuldades de toda ordem. Minas nunca faltou ao seu compromisso com o Brasil. Nós da bancada mineira temos feito um trabalho árduo junto ao Governo Federal em favor da conquista de melhores condições de vida para o nosso povo, a maior riqueza do nosso Estado. Nós Parlamentares mineiros temos muito a contribuir com o Governo Temer. Lembro que reside em Minas centro de estudos como a Fundação Dom Cabral, que reúne quadro com pensadores, economistas, gestores de nível internacionalmente reconhecido. Universidades mineiras, em particular quanto ao estudo e à pesquisa na área mineral, estão entre as melhores do mundo. Temos quadros técnicos e políticos de excelência, prontos para contribuírem com o Governo neste momento de reformas, de ajustes na economia para sairmos da maior recessão da história brasileira. Lamento que talentos mineiros não tenham a presença que merecem nos quadros do Governo Federal. Não pedimos cargos políticos, simplesmente cargos, longe disso. O Brasil de hoje não admite fisiologismos. Os mineiros pedem espaço para emprestar ao Governo Temer seus talentos, a fim de ajudarem o País a sair da crise, em favor da retomada do crescimento, da geração de empregos e do bem-estar de todos os brasileiros. Apesar da crise, nós Parlamentares mineiros temos conquistado ganhos importantes para a economia de Minas, que vão minorar os efeitos da recessão. No último dia 2, conseguimos que o Banco Central editasse a Resolução n 4.565, de 2017, que permite a renegociação das dívidas dos produtores rurais daqueles Municípios compreendidos na área de atuação da Superintendêndia do Desenvolvimento do Nordeste - SUDENE que decretaram situação de emergência ou estado de calamidade pública. Estamos empenhados na inclusão dos Municípios mineiros do Vale do Rio Doce, região que tem sido castigada pelas recorrentes secas e que ainda sofre os impactos do rompimento da barragem de contenção de rejeitos de mineração da empresa Samarco, que destruiu Mariana e outros tantos Municípios mineiros. Essa matéria vai entrar na Ordem do Dia nas próximas semanas. Peço a sensibilidade dos colegas Deputados quanto a esse projeto, que pode compensar os danos de uma tragédia que afetou a vida de mineiros. Em Mariana, houve pessoas que perderam tudo. E eu, hoje, Presidente em exercício desta Casa, afirmo que não vou descansar até que a dignidade volte aos lares da população daquela região. Esse é meu compromisso como Parlamentar e cidadão de Minas. Agradeço ao Governo Federal, que tem abraçado as causas mineiras entre as suas prioridades. No mês passado, a atuação do Presidente Michel Temer foi fundamental para o não contingenciamento dos recursos destinados à recuperação das BRs 381 e 367, rodovias federais que cortam o meu Estado e são importantes rotas para o desenvolvimento nacional. Srs. e Srs. Deputados, as nossas lutas nesta Casa são incessantes. Ver o nosso trabalho aqui repercutir positivamente na vida da população é o que me dá cada vez mais força para prosseguir. Essas vitórias são de todos nós da bancada mineira. Destaco também a importãncia para País das reformas em curso. Têm que ser mais discutidas. Não são reformas para destruir direitos. São reformas necessárias à garantia de direitos, não só para nós, mas também para nossos filhos e netos. Isso não é fácil, mas é preciso! Elas têm que ser mais bem discutidas com a sociedade. A crise na economia dos Estados é um entrave ao crescimento. O desafio agora é a dívida de Minas com a União. Defendemos uma alternativa viável que preserve patrimônios mineiros como a Companhia Energética de Minas Gerais - CEMIG e a Companhia de Saneamento de Minas Gerais - COPASA. Queremos que os recursos oriundos da desoneração do ICMS, assunto já pacificado pelo Supremo Tribunal Federal, sejam considerados para o abatimento dos débitos. Enfim, Sr. Presidente, reitero que a transitoriedade com que assumo o cargo não me afasta da tarefa de exercê-lo com responsabilidade. Honrarei o cargo a cada minuto em que o exercer! Sr. Presidente, peço que este discurso seja divulgado pelo programa A Voz do Brasil . Muito obrigado a todos. O SR. PRESIDENTE - Que sejam divulgadas pelo programa A Voz do Brasil as palavras do Presidente em exercício, esse grande líder de Minas, o Deputado Fábio Ramalho!"], ["06/04/2017 09:30:00", "O SR. F RAMALHO - Obrigado, Presidente. Sr. Presidente, Sras. e Srs. Deputados, a CEMIG está sob ameaça. M inas Gerais volta a ser espoliada pela sanha arrecadadora da União e não pode se calar diante sua voracidade perpetrada contra um dos maiores patrimônios dos mineiros, a Companhia Energética de Minas Gerais, a nossa CEMIG, empresa modelo do setor elétrico nacional. Quer o Governo Federal, por qualquer meio, se apropriar das Usinas Hidrelétricas de Jaguara, São Simão e Miranda para licitá-las e arrecadar bilhões de reais e fazer frente ao famigerado e incontrolável déficit público federal. Ora, tais usinas foram construídas, e operadas com maestria pela CEMIG, com recursos do povo mineiro, para propiciar o desenvolvimento socioeconômico do Estado. Nunca é demais lembrar que a criação da CEMIG é uma inciativa visionária de Juscelino Kubistchek, um dos maiores Presidentes da República, nosso lendário JK, fundamentada em seu programa de desenvolvimento do Estado com o binômio Energia e Transporte . Já naqueles longínquos anos 50, JK sabia que energia elétrica é insumo essencial para o crescimento socioeconômico. E foi exatamente a isso que se prestou a CEMIG ao longo de seus quase 65 anos, a serem completados agora em maio. A energia da CEMIG atraiu indústrias e levou conforto aos lares mineiros. A luz da CEMIG levou educação, saúde e empregos aos mais distantes recantos de Minas Gerais. A modernidade e a eficiência da empresa mineira inspiraram congêneres pelo País afora. Como presente de aniversário, quer o Governo Federal dar à CEMIG uma rasteira: quer tomar para si as concessões das Usinas Hidrelétricas de Miranda, Jaguara e São Simão, desconsiderando o que reza o contrato de concessão firmado com a empresa em 1997. Esse é um contrato sui generis, diferente de qualquer outro celebrado no País, por possuir uma cláusula que assegura a renovação das concessões dessas usinas por mais 20 anos. A assinatura do Contrato de Concessão n 007, de 1997, com termos tão distintos tinha e tem o propósito de dar segurança jurídica aos investimentos que foram e precisam ser feitos. Justamente essa segurança jurídica agora se vê solapada pela arbitrariedade do Governo Central. Para não ficar a impressão de que os argumentos apresentados não passam de lamúrias da concessionária, nada mais adequado do que a reprodução da Cláusula Quarta do Contrato de Concessão 007/97: Cláusula Quarta - Prazo das Concessões e do Contrato As concessões de geração de energia elétrica reguladas por este Contrato têm seu termo final estabelecido nos respectivos atos de outorga, conforme relacionados no Anexo I, garantidas aquelas ainda não prorrogadas nesta data, a extensão de seu prazo nos termos do art. 19 da Lei n 9.074/95. Primeira Subcláusula - O prazo de concessão de cada central geradora de que trata o caput desta cláusula poderá ser prorrogado, mediante requerimento, por até 20 anos, caso a Concessionária, estando cumprindo adequadamente o presente Contrato, implementar as regulamentares que vierem a ser estabelecidas para o setor elétrico. Segunda Subcláusula - O requerimento de prorrogação de que trata a subcláusula anterior deverá ser apresentado em até seis meses antes do término do prazo, acompanhado dos comprovantes de regularidade e adimplemento das obrigações fiscais, previdenciárias e dos compromissos e encargos assumidos com os órgãos da Administração Pública, referente aos serviços públicos de energia elétrica, inclusive o pagamento de que trata 1 do art. 20 da Constituição Federal, bem assim de quaisquer outros encargos previstos nas normas legais e regulamentares então vigentes. Terceira Subcláusula - O Poder Concedente manifestar-se-á sobre o requerimento de prorrogação nos termos do Decreto n 1.717/95. Na análise do pedido de prorrogação, o Poder Concedente levará em consideração todas as informações sobre os serviços prestados, devendo aprovar ou rejeitar o pleito dentro do prazo estabelecido no referido Decreto. O deferimento do pedido levará em consideração a não constatação, em relatórios técnicos fundamentados, emitidos pelo órgão de fiscalização, do descumprimento por parte da Concessionária dos requisitos de eficiência, segurança, atualidade e cortesia do atendimento. A falta de pronunciamento do Poder Concedente no prazo previsto significará prorrogação automática das Concessões por igual período, nas mesmas condições vigentes. A limpidez dessa cláusula equipara-se à das águas que brotam nos vales de Minas, tão apropriadamente denominada de 'a caixa d'água do Brasil'. A clareza do direito da concessionária só não é perceptível para quem tem os olhos vendados por propósitos turvos, como parecem ser os do Governo Federal. A máquina federal tem feito esforços inimagináveis para confundir a opinião pública e até mesmo a Justiça, a quem a CEMIG se viu obrigada a recorrer para defender seus direitos. No começo da demanda, o argumento era a modicidade tarifária, que logo se comprovou falaciosa pelas consequências maléficas da reestruturação do setor que o Governo Federal havia forçado, no bojo da qual também estava a apropriação das usinas da CEMIG. Repete despudoradamente que permitir à CEMIG ficar com as usinas seria dar tratamento não isonômico frente a outras concessionárias, convenientemente esquecido de que há contrato que distingue a situação dessas usinas das demais. Por último, apresenta o argumento de equacionamento do déficit público, em nome do qual se atropela qualquer direito, qualquer argumento, qualquer princípio constitucional inclusive. Alega agora o Governo Federal que a cláusula contratual que assegura a manutenção das usinas, como a concessão para a CEMIG, não tem mais validade. Diz que a legislação mudou quando da malfadada tentativa de reestruturar o setor elétrico. Esquece-se a União de que foi um contrato assinado livremente pelas partes, sobre o qual a legislação posterior não pode retroagir para cassar direitos. de se perguntar: qual é o recado que o Governo Central quer passar para os investidores, especialmente os internacionais? Segurança? Impossível! O Governo Central faz ouvidos moucos, vira as costas a todos os argumentos, contratuais, Iegais ou regulatórios. Mesmo instado pelo Ministro Dias Toffoli, do Supremo Tribunal Federal, o Governo Federal sequer dignou-se a considerar a proposta conciliatória apresentada pela CEMIG, tão ao feitio dos mineiros. Note-se que é uma proposta pública, divulgada em fato relevante ao mercado. Retirar da CEMIG o direito à renovação da concessão das Usinas de Jaguara, São Simão e Miranda é reduzir a capacidade de geração da empresa quase à metade, é limitar drasticamente a capacidade de investimentos da companhia. Manietar a expansão do desenvolvimento econômico do Estado de Minas Gerais é atirar na goela do déficit público federal o esforço incansável de gerações de mineiros, é conspirar contra os direitos do povo mineiro, como acionistas que são da empresa e como beneficiários de seus serviços. As Alterosas precisam ser altivas uma vez mais, precisam se fazer ouvir ao longe, no Planalto. Essa não é uma luta de uma empresa, tampouco de um governo, nem sequer de um partido, essa é a luta de um povo, do povo mineiro. Conclamo todos a empunhar essa bandeira pelo bem do desenvolvimento do Estado e pelo respeito à história e, sobretudo, ao direito imorredouro a um bem construído com tanto sacrifício e com o suor do povo mineiro. Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido."], ["29/03/2017 10:00:00", "Ata da 52 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de março de 2017. 10h06, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Arnaldo Faria de Sá, Deputados Federais; Dra. Grace Maria Fernandes Mendonça, Advogada-Geral da União do Brasil; Dr. Telmo Lemos Filho, Vice-Presidente da ANAPE - Associação Nacional dos Procuradores de Estado; Dra. Anne Karole Silva Fontenelle de Britto, Diretora Financeira e Delegada da ANPM - Associação Nacional dos Procuradores Municipais no Estado do Maranhão; Dra. Márcia David, Presidente da ANAUNI - Associação Nacional dos Advogados da União; Dr. Antonio Rodrigues da Silva, Presidente da ANPPREV - Associação Nacional dos Procuradores e Advogados Públicos Federais; Dr. Achilles Linhares de Campos Frias, Presidente do SINPROFAZ - Sindicato Nacional dos Procuradores da Fazenda Nacional; Dra. Ruth Jeha Muller, Presidente da ANAJUR - Associação Nacional dos Membros das Carreiras da Advocacia-Geral da União; e Dr. Rogério Filomeno, Vice-Presidente da ANAFE - Associação Nacional dos Advogados Públicos Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento. O Sr. Presidente proferiu parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. José Mentor, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alessandro Molon e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento; Weverton Rocha, Líder do PDT; Professor Victório Galli, Líder do PSC; José Guimarães, Líder da Minoria; e Rogério Filomeno, Achilles Linhares de Campos Frias, Antonio Rodrigues da Silva, Telmo Lemos Filho, Márcia David, Anne Karole Silva Fontenelle de Britto e Grace Maria Fernandes Mendonça, componentes da Mesa. Usaram da palavra pela ordem os Srs. Hildo Rocha, Vicentinho, Erika Kokay, Soraya Santos, Henrique Fontana, Severino Ninho e Tadeu Alencar. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h20, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/03/2017 20:36:00", "O SR. F RAMALHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu li uma notícia na revista e fiquei meio estarrecido, pois dizia que a bancada mineira recebe de braços abertos o novo Presidente da Vale. Tudo bem, ele é um grande executivo e merece o nosso respeito, mas eu tenho certeza de que a maioria dos Deputados mineiros não conhece o novo Presidente. Também fiquei estarrecido ao falarem que o atual Presidente, que é mineiro, um grande executivo e que merece todas as honras do povo mineiro, não fez nada pela Vale. Essa nota é um absurdo! Em nome da bancada mineira quero afirmar, e solicito que isto seja divulgado no programa A Voz do Brasil, que o novo Presidente da Vale é muito bem-vindo, mas a maioria da bancada mineira não o conhece. O atual Presidente da Vale que está deixando o cargo é um mineiro, um dos melhores executivos que existe no mercado brasileiro, e merece todo o nosso respeito. Ele tentou fazer o possível e o impossível para auxiliar na tragédia de Mariana. Na sua gestão foi inclusive criado um fundo para esse fim, e esse fundo está lá para fazer o que deve ser feito. Sr. Presidente, deixo aqui a minha nota, em nome da maioria dos Deputados mineiros. Minas tem um grande executivo: Dr. Murilo Ferreira. Por isso, pedimos respeito aos demais Deputados. Não podemos desprestigiar os demais presidentes que passaram pela Vale, como também um mineiro que com tanta elegãncia e, sobretudo, com muita sabedoria fez dela uma grande empresa durante a sua gestão. O SR. PRESIDENTE - Muito obrigado, meu Vice-Presidente."], ["23/03/2017 14:03:00", "O SR. F RAMALHO - Sr. Presidente, caros colegas, senhoras e senhores, neste ano de 2017, sexto ano consecutivo de seca no Nordeste brasileiro, o Projeto de Integração do Rio São Francisco está se tornando uma realidade. Para aqueles que eram contra a transposição parcial de suas águas para outras bacias, não cabe mais questionar a obra em si, seus custos e impactos. Cabe agora buscar a melhor forma de gestão das águas transpostas e exigir a revitalização da bacia hidrográfica. Desde suas nascentes, na serra da Canastra, em Minas Gerais, o Rio São Francisco percorre mais de 2.800 quilômetros até desaguar no Oceano Atlãntico. Por suas características, possui denominações interessantes: Opará, que significa rio-mar, nome dado pelos índios caetés; Velho Chico, nome carinhoso a ele atribuído pelos pescadores; e Rio da Integração Nacional, pelo fato de percorrer 5 Estados de diferentes regiões - Minas Gerais, Bahia, Pernambuco, Alagoas e Sergipe - e banhar mais de 500 Municípios, onde moram cerca de 16 milhões de pessoas. Com o projeto de transposição, as águas do São Francisco percorrerão, ainda neste ano de 2017, outros 4 Estados - Pernambuco, Ceará, Paraíba e Rio Grande do Norte - e banharão mais 390 Municípios, onde moram 12 milhões de brasileiros. Sem dúvida, trata-se de uma obra gigantesca. Sua extensão total será de 477 quilômetros, organizados em 2 eixos de transferência da água: o Eixo Norte, que se estende ao Estado do Ceará e à porção oeste dos Estados de Pernambuco, Paraíba e Rio Grande do Norte; e o Eixo Leste, que objetiva atender à parte central dos Estados de Pernambuco e Paraíba. A obra inclui a construção de 9 estações de bombeamento, 27 reservatórios, 4 túneis, 14 aquedutos, 9 subestações e 270 quilômetros de linhas de transmissão em alta tensão. Além dos canais ou eixos principais e demais obras integrantes - estações de bombeamento, túneis, aquedutos etc. -, que reforçarão a disponibilidade hídrica de rios e reservatórios do Nordeste, a efetividade do Projeto de Integração dependerá também das chamadas obras hídricas complementares ou eixos associados, responsáveis pelo transporte, reservação e distribuição da água aos usuários. Nos primeiros anos de construção, o ritmo das obras foi lento e se processou em espasmos, sendo que, até 2013, menos da metade da execução havia sido cumprida. Essa situação, todavia, mudou radicalmente nos últimos 4 anos. Hoje, o Projeto de Integração já apresenta cerca de 95% de execução física, contemplando projetos executivos, obras civis, instalações eletromecãnicas e ações ambientais. Agora, após a conclusão das obras, uma das questões que mais preocupa é o arranjo de gestão do Projeto de Integração, ou seja, a operacionalização das vazões que serão aduzidas e distribuídas a cada Estado beneficiado. Os estudos preveem o bombeamento de uma vazão mínima de 26,4 metros cúbicos por segundo de água do Rio São Francisco, a qual, quando da concepção do projeto, equivalia a apenas 1,4% da vazão garantida pela barragem de Sobradinho no trecho do rio onde se dará a captação, que é de 1.850 metros cúbicos por segundo. Ocorre que, com a seca atual, a vazão a jusante de Sobradinho já se reduziu a pouco mais de um terço desse valor, ou 700 metros cúbicos por segundo. Outro ponto importante no Projeto de Integração refere-se a sobre qual instituição recairá a responsabilidade de operar e manter a infraestrutura hídrica, uma vez implantada por completo. Também deverão ser definidas outras questões essenciais à gestão do projeto, tais como as tarifas a serem praticadas, os termos contratuais a serem exigidos, as formas de fiscalização e a integração dos Estados a serem beneficiados. Como o Brasil não possui experiência em sistemas de canais com essa complexidade, com todos os arranjos necessários para dar sustentabilidade econômica e financeira para seu adequado funcionamento, o processo de gestão fica ainda mais complexo. Além de bombear a água nos canais, é necessário cuidar para que ela chegue aos locais adequados, seja distribuída corretamente e haja, por parte dos Estados, pagamento adequado e suficiente para cobrir os custos de operação e manutenção do sistema, que não são pequenos. Outra questão que também já gerou muita discussão, com muito resultado prático, é o Programa de Revitalização da Bacia Hidrográfica do Rio São Francisco, do qual participavam, até o Governo anterior, 16 Ministérios, sob a coordenação do Ministério do Meio Ambiente - MMA. No segundo semestre de 2016, foi lançado o Plano Novo Chico, que ainda está em fase de detalhamento. Foram criados o Comitê Gestor e a respectiva Cãmara Técnica, presididos pela Casa Civil e secretariados pelo Ministério da Integração Nacional, cabendo ao MMA a coordenação das iniciativas socioambientais. Até então dividido em 41 ações orçamentárias a cargo de diversas entidades e inserido nos Programas de Aceleração do Crescimento - PAC 1 e 2, o Programa de Revitalização consiste na recuperação, conservação e preservação ambiental, por meio da implantação de ações integradas que promovam o uso sustentável dos recursos naturais, a melhoria das condições socioambientais da Bacia do Rio São Francisco, o aumento da quantidade e a melhoria da qualidade da água para usos múltiplos. A baixa implantação das medidas propostas, contudo, motivou a reestruturação recentemente ocorrida, que, esperamos, finalmente concorra para resultados mais palpáveis. De fato, não pode haver transposição eficiente se não houver a revitalização do Velho Chico. Mas, para que a revitalização seja efetiva, as ações contra os impactos ambientais que historicamente degradam a bacia precisam ser contínuas, para que o rio consiga se manter saudável. A revitalização requer ações em extensão rural, reflorestamento, saneamento básico e controle da erosão, da poluição industrial e da atividade mineradora, mas a maioria dessas medidas exige prazos relativamente longos para a implantação dos projetos e ainda maiores para a obtenção de resultados. Dessa forma, é preciso que a implantação de tais medidas ocorra o mais rapidamente possível, a fim de evitar que a viabilidade da própria transposição não seja colocada em risco, após todos os recursos já investidos, as promessas feitas e os sonhos por elas acalentados. Assim, é hora de começar a implantar de vez as medidas do Programa de Revitalização da Bacia Hidrográfica do Rio São Francisco ou de sua versão mais recente, o Plano Novo Chico, para que o Velho Chico continue sendo, meritoriamente, o Rio da Integração Nacional. Por isso, eu, neste momento, convoco as bancadas de todos os Estados por onde passa o Velho Chico para uma reunião na quarta-feira, às 18 horas, na sala da Vice-Presidência, para que possamos cobrar do Governo essa revitalização urgente, em nome da vida do Velho Chico. Peço, Presidente, que este meu discurso seja divulgado em A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["22/03/2017 16:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F RAMALHO - Sr. Presidente, Sras. e Srs. Deputados, o momento pede cuidado: cuidado para com o trabalhador, cuidado para com o empregador . Enfim, todos unidos no propósito de retomar de forma consistente o crescimento do nosso País. Novas profissões, novas atividades, novos serviços demandam formas mais complexas de manejo das relações de trabalho, e é nesse contexto que o Governo apresenta esta proposta. Não podemos esquecer o grave quadro de recessão pelo qual o País passou, deixando uma herança de mais de 12 milhões de desempregados. Além disso, é preciso considerar as alterações do cenário produtivo mundial com o qual é imprescindível dialogar. E, para isso, é urgente atualizar a legislação trabalhista, que data de 1943. Precisamos estar engajados, tomar decisões que possam ajudar a população a se reestruturar dentro dessa nova realidade. pensando nisto, nessas medidas que possibilitarão a permanência no mercado de trabalho de tantas pessoas, que apoio a reforma trabalhista, que será apreciada hoje aqui na Cãmara, mesmo reconhecendo que algumas questões merecem maior debate para o amadurecimento e aperfeiçoamento da proposta. Boa parte das inovações apresentadas se volta para o reconhecimento do trabalhador temporário, concedendo a eles os mesmos direitos percebidos pelos empregados que trabalham na mesma função ou cargo na tomadora. Assim, passarão a ser beneficiados com: - Condições de segurança, higiene e salubridade dos trabalhadores; - estende ao trabalhador da empresa de trabalho temporário o mesmo atendimento médico, ambulatorial e de refeição, destinado aos seus empregados. - assegura ao trabalhador temporário salário equivalente ao percebido pelos empregados que trabalham na mesma função ou cargo; - equivale a jornada de trabalho à dos empregados que trabalham na mesma função ou cargo; - prevê a possibilidade de pagamento direto das parcelas relativas ao Fundo de Garantia do Tempo de Serviço - FGTS, das férias proporcionais e do 13 salário proporcional aos empregados contratados temporariamente por até 30 dias; - garante também proteção previdenciária e contra acidentes do trabalho a cargo do Instituto Nacional do Seguro Social - INSS; - e garante que a contratante responderá subsidiariamente pelas obrigações trabalhistas referentes ao período em que ocorrer o trabalho temporário. Muitas dessas questões ainda não estão previstas na legislação em vigor. Algumas delas, inclusive, são fruto de reivindicações dos próprios trabalhadores. com este intuito, de colaborar para a reconstrução de nosso País, que apoio essa medida, para que possamos, juntos, retomar a geração de empregos e do crescimento econômico do nosso País ."], ["16/03/2017 09:06:00", "O SR. F RAMALHO - Obrigado, Presidente. Primeiramente, em nome da bancada de Minas Gerais, quero agradecer ao Presidente Michel Temer a iniciativa de ligar para o Ministro da Saúde, Ricardo Barros, que recebeu a bancada mineira, quase na sua totalidade, representada por todos os partidos, o Prefeito Alexandre Kalil, que veio para uma reunião com a bancada, e o Senador Antonio Anastasia. Foi determinado pelo Presidente que o Ministro atendesse Belo Horizonte. Ricardo Barros, um grande Ministro, que atende o Parlamento, como sempre, atendeu a bancada mineira e determinou, juntamente com o Prefeito Alexandre Kalil, a abertura do Hospital Metropolitano do Barreiro. Quero agradecer, em nome da bancada, ao Presidente Michel Temer e ao Ministro Ricardo Barros o atendimento a essa demanda de todos os mineiros. Tenho certeza de que Minas Gerais, nos próximos dias, terá uma saúde melhor com a abertura do Hospital do Barreiro. Quero agradecer a toda a bancada mineira o empenho, principalmente àqueles Deputados que são votados na Capital. Muito obrigado. O SR. PRESIDENTE - Agradeço, Deputado. Parabéns pela intervenção. Tenho certeza de que V.Exa., nosso 1 Vice-Presidente, foi muito importante para o alcance dessa demanda."], ["08/03/2017 18:20:00", "O SR. F RAMALHO - Eu queria parabenizar a grande Presidente Mariana Carvalho, que, neste fim de tarde e início de noite, juntamente com as Deputadas Shéridan e Laura Carneiro, abrilhanta este dia 8 de março, Dia Internacional da Mulher. uma alegria vê-las aí. uma alegria saber que nós, hoje, temos uma Presidente sentada aí, e uma Presidente que nós todos amamos. A SRA. PRESIDENTA - Obrigada. O SR. F RAMALHO - Deputada Mariana Carvalho, quero dizer o tanto que nós amamos as meninas do nosso Parlamento - vou chamá-las assim -, pessoas que trabalham e lutam. Tenho certeza de que nós vamos estar juntos em muitas lutas, principalmente nesta que começa agora. Uma mulher não pode se aposentar com a mesma idade que o homem. Isso é uma injustiça! A minha mãe já se foi, mas eu sei que as mulheres trabalham muito mais do que os homens. Quando eu era criança, enquanto eu brincava, as minhas irmãs já trabalhavam aos 10 anos de idade. Então, no dia de hoje, fica aqui o meu compromisso. Por meio de V.Exas., parabenizo todas as mulheres trabalhadoras brasileiras e digo a elas que eu tenho certeza de que este Parlamento vai dar o seu voto no sentido de que mulher não pode se aposentar com a mesma idade que homem. Isso é um absurdo, e nós vamos defender as mulheres hoje e sempre! Meus parabéns à Deputada Mariana Carvalho e a todas as mulheres que trabalham e batalham nesta Casa! A SRA. PRESIDENTA - Muito obrigada, Deputado."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/05/2018 18:20:00", "O SR. F RAMALHO - Sr. Presidente, Sras. e Srs. Deputados, meu Brasil, estamos à frente de uma crise histórica que eclodiu espontaneamente por uma simples necessidade: a sobrevivência. Esse é um movimento de resistência a uma ditadura de quem explora a ingenuidade de um povo bom e sofrido, de quem explora as multidões em benefício de grupos econômicos que especulam e retiram, por mais lucros, o feijão e o arroz das latas dos mais carentes e necessitados. As medidas tomadas pela PETROBRAS, detentora de monopólio e de jazidas incalculáveis, com um lucro declarado no primeiro trimestre deste ano de 6,9 bilhões de reais, são uma afronta, uma declaração de guerra contra um setor fragilizado, são decisões que ofendem, que agridem, que matam o nosso povo. Um governo deve usar um monopólio em favor do povo e não deve, ao contrário, colocar um povo a serviço desse monopólio arrogante, perdulário, ganancioso. Presidente Temer, não se constrói um ciclo de desenvolvimento colocando a conta em quem não tem mais como resistir à recessão, em 13 milhões e 700 mil de desempregados. Há 5 anos de encolhimento econômico. Os milhões de motoboys, taxistas, motoristas de vans e transportes escolares, enfim, o povo, que terá que pagar o aumento descabido e ofensivo, precisa ouvir do Sr. Presidente da República: Desculpe-me, desculpe-me, eu errei. Não lembrei que essa medida afetaria um povo que sofre uma carga tributária das mais altas do mundo, que luta para manter a inflação controlada e que se depara com um governo que, num momento de inflação anual de 3%, pretende aumentar em 60% os insumos mais importantes na formação dos preços dos alimentos e das passagens. Desculpe-me, Sr. Presidente, mas não coloque o Exército e a Polícia nas ruas até ouvir essa palavra. Corte o desnecessário, corte o que quiser, mas não retire o indispensável do povo através de um confisco que se materializa na irresponsabilidade da PETROBRAS. Entre o povo e esse monstro que se chama Pedro Parente, eu sou o povo, eu sou a dona de casa, eu sou o motoboy e sou a favor de um sábio conduzindo os destinos do País, não de um filhote do J. P. Morgan. Não gaste dinheiro para comprar esses comentaristas mercenários, essas redes de mídia que manipulam a realidade. Não ouse prender um cidadão por tudo isso que o senhor provocou. Terá que passar por cima de muitos cadáveres - do meu em primeiro lugar. Veja a herança de Tiradentes, dos inconfidentes, de pessoas que lutaram e perderam a vida para vencer a tirania, o arbítrio, a arrogãncia, os desalmados, os déspotas, os velhacos! O senhor não se apercebeu de seu erro crasso e está usando a força, quando, ao contrário, deveria usar a moderação, a verdade e o bom senso para sanar o que, se não for sanado, manterá o país parado. Senhoras e senhores, esta palavra em desuso, Pátria - sim, repito, Pátria amada, Brasil -, foi vilipendiada. Aqui devemos dar um basta e buscar consenso junto ao Presidente da República para a solução dos problemas. isto o que a Nação nos pede: dar um basta a essa situação. Todos querem voltar a trabalhar, até porque, sem trabalho, não dá para viver. Para isso, é preciso o absoluto atendimento pelo Governo das reivindicações dos caminhoneiros em greve. Vejo, portanto, que devemos olhar para o futuro e pedir às lideranças desse movimento a compreensão necessária à estabilidade das instituições brasileiras, restabelecendo as provisões essenciais ao consumo da população, o acesso livre das estradas, com o atendimento da norma constitucional de ir e vir sem restrição. Nesse contexto de aproximação das eleições de outubro, poderemos chegar a um novo arranjo político-institucional, com mais democracia, desenvolvimento e justiça social para o Brasil e para o povo brasileiro. Eu pediria que o meu discurso fosse divulgado pelo programa A voz do Brasil . Muito obrigado, Presidente."], ["23/05/2018 15:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA -9 O SR. F RAMALHO - Sr. Presidente, Sras. e Srs. Deputados, quero aqui manifestar minha profunda tristeza diante da morte inesperada do querido amigo Deputado Rômulo Gouveia. Perdemos não só um amigo, perdemos também um homem público brilhante e dedicado às causas nacionais e aos anseios dos cidadãos da Paraíba. A partida antecipada do nobre colega e amigo certamente interrompeu uma trajetória brilhante. Entretanto, ele deixa uma biografia recheada de conquistas que brindarão um legado muito importante para a vida política do País. Sr. Presidente, Sras. e Srs. Deputados, se a morte subtraiu um político popular e extremamente talentoso, os anos de trajetória pública em que Rômulo ocupou vários cargos, como Vereador, Deputado Estadual e Vice-Governador da Paraíba, de 2011 a 2014, mostraram um político preocupado com os anseios da população e aberto ao diálogo público. De fato, por conta do seu brilhantismo e disposição incansável para o trabalho, o Deputado Rômulo Gouveia teve um papel de grande destaque no Legislativo da Paraíba, primeiro como Vereador na cidade de Campina Grande, onde chegou a presidir a Cãmara Municipal, vindo depois a ser eleito Deputado Estadual e Presidente da Assembleia Legislativa da Paraíba. Eleito Deputado Federal na Legislatura anterior, licenciou-se para exercer a Chefia da Casa Civil do Estado da Paraíba, chegando a assumir, no ano de 2010 o cargo de Vice-Governador do Estado. Atualmente desempenhava a função de 4 Secretário desta Casa, contando com a maior votação já alcançada por um Membro da Mesa na história do Congresso. Era motivo de orgulho e inspiração compartilhar com ele as atribuições da Mesa Diretora. Sua ausência será sentida diariamente, mas a luz da sua personalidade permanecerá indelével em nossas lembranças. Que Deus console a família, nesse momento tão difícil!"], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/05/2018 15:28:00", "O SR. F RAMALHO - Eu queria pedir aos Deputados que façam uma reflexão sobre essa questão do cadastro positivo. Nós entregaremos a privacidade dos brasileiros e mais 70 milhões de reais anuais para três empresas. A Europa está no caminho contrário. Eu peço a V.Exas.: não vamos entregar 70 milhões de reais para três empresas! O SR. PRESIDENTE - Deputado, 70 milhões de reais é o patrimônio líquido mínimo de uma empresa para poder administrar o cadastro. só isso. O SR. F RAMALHO - Só para V.Exa. saber, Presidente, nós votamos aqui a questão das bagagens. No entanto, as passagens dobraram de preço. E os bancos estão querendo assaltar o Brasil mais uma vez! O SR. PRESIDENTE - Obrigado, Deputado."], ["08/05/2018 19:24:00", "O SR. F RAMALHO - Obrigado, Presidente Manato. Na condição de coordenador da bancada mineira, corroborando as palavras do Deputado Weliton Prado - e também conversei com o Deputado Domingos Sávio -, quero informar que teremos uma reunião amanhã para tratar da questão do metrô. Não aceitamos esse aumento absurdo. Já conversei com o Ministro do Planejamento e também com o Presidente da República nesse sentido. E nós vamos sugerir uma solução política para tratar a questão, mas, caso não haja uma solução política, teremos que passar para uma solução jurídica. Não queremos isso. O Ministro já fez um compromisso de marcar uma reunião, de amanhã até quinta-feira, com toda a bancada mineira. Que nós possamos, junto com a bancada, discutir o problema do metrô, que tem que ser solucionado. Não vamos aceitar que haja 88% de aumento na passagem. Isso é determinantemente impossível. Então, teremos uma reunião, e vou convocar a bancada mineira, a partir de amanhã e a qualquer momento, para irmos ao Ministro do Planejamento e resolvermos pela suspensão desse aumento."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2018 20:32:00", "O SR. F RAMALHO - Quero convocar toda a bancada de Minas Gerais, do Pará, do Espírito Santo, do Rio de Janeiro, do Amapá, de Roraima e do Maranhão para, amanhã, às 10 horas, no Auditório Freitas Nobre, debatermos a regulamentação da CFEM - Contribuição Financeira para a Exploração dos Recursos Minerais. A maioria dos nossos Municípios estão perdendo pela não regulamentação da contribuição. Já se passaram mais de 4 meses. Amanhã, às 10 horas, no Auditório Freitas Nobre, estaremos reunidos para tentar que essa regulamentação seja feita, com urgência, para que os nossos Municípios possam receber o que lhes é de direito."], ["11/04/2018 17:52:00", "O SR. F RAMALHO - Sr. Presidente Rodrigo Maia, Srs. Deputados, Sras. Deputadas, eu estarei sempre nesta tribuna cobrando o que é de Minas e dos mineiros. Venho cobrar hoje do Executivo a regulamentação da CFEM, porque a falta dessa regulamentação é um absurdo. Este Congresso aprovou a CFEM já faz 4 meses. Por isso, neste momento, quero convidar as bancadas de Minas Gerais, do Pará, do Maranhão, do Rio de Janeiro e do Espírito Santo para fazermos uma reunião na próxima quarta-feira. E vamos convocar para vir aqui o pessoal da Receita Federal, porque a Vale está levando todo o dinheiro e não está pagando devidamente o que a lei que nós votamos determina. Vamos exigir da Vale que respeite este Congresso e que esse respeito esteja à altura de cada um de nós, Deputados. E exigimos, sobretudo, que o Executivo faça a sua parte. Há tanta gente à toda no Executivo, gente que nada faz. O Executivo tem que fazer, sim, a regulamentação da lei, para que todos os Municípios, sobretudo os Municípios impactados, os cidadãos e os Estados recebam com justiça os recursos que lhes são devidos em compensação pela atividade da mineração. Que o Governo regulamente isso, através do DNPM e do Ministério de Minas e Energia. Vamos cobrar aqui todas as semanas. Na quarta-feira, iremos convocar para uma reunião aqui a Receita Federal, para trazer a verdade sobre esses fatos. Muito obrigado."], ["10/04/2018 19:24:00", "O SR. F RAMALHO - Presidente, uso a tribuna neste momento para fazer uma cobrança pública ao Presidente da República, Michel Temer, que tem o compromisso de pagar à bancada de Minas Gerais 250 milhões. Esse pagamento não foi feito no ano passado. Até agora não foi feito. Presidente, cumpra com a sua palavra! Respeite Minas Gerais! Sobretudo, dê a Minas o que é de Minas. Não fuja dos seus compromissos. O nosso compromisso foi o de que pagaria à saúde 250 milhões no ano passado. Nós já estamos no mês de abril. Até hoje, houve só enrolação. Respeite Minas!"], ["04/04/2018 15:32:00", "O SR. F RAMALHO - Sr. Presidente, Sras. e Srs. Deputados, precisamos olhar para o futuro como uma sociedade madura e capaz de discutir os seus problemas. A Constituição da República Federativa do Brasil, de 1988, protege a liberdade de expressão nas suas mais diversas dimensões, tais como liberdade de manifestação do pensamento; liberdade de expressão de atividade intelectual, artística, científica e de comunicação; direito à informação, à informação jornalística, entre outras. Em 1988, a Constituição representava o carro-chefe de diversos outros documentos que colocavam em cena temas até então reprimidos, como o Estatuto da Criança e do Adolescente, o Código de Defesa do Consumidor, a Delegacia da Mulher e a Carta do Rio durante a ECO 92. Vozes que viviam abafadas puderam finalmente ganhar sonoridade, e tivemos um sopro acalentador para nascer e desenvolver uma democracia plena e um Estado Democrático de Direito finalmente capaz de abraçar a todos, respeitando suas diferenças e enxergando, na discussão e nas possíveis discordãncias, possibilidades do nosso crescimento como Nação. Quando ingressei na vida pública como Prefeito de Malacacheta, o desafio sempre foi gerar bem-estar social ao cidadão, independentemente de quem fosse. Assim, sigo esse pensamento como princípio básico de quem sabe que grandes decisões sempre passam por longas e, às vezes, até acaloradas discussões. Com a serenidade de sempre, sei que opiniões, ideais e objetivos podem divergir. O respeito ao próximo é fator fundamental para qualquer sociedade que precisa amadurecer. Nós, representantes públicos do povo brasileiro, temos a obrigação de dar o exemplo. Sr. Presidente, temos vivido dias estranhos. A intolerãncia cresce nas ruas de nossas cidades e nos lares das famílias brasileiras. Manifestações políticas são levadas como movimentos que separam o bem do mal, os honestos dos desonestos, os justos dos injustos, os ignorantes dos sábios e criam inimizades onde antes havia harmonia, como se todos nós não fôssemos parte do mesmo lugar. A intransigência cega. De onde a democracia deixa de atuar, a escuridão toma conta. Pessoas e instituições devem ser respeitadas e preservadas. Pessoas com opiniões convergentes ou divergentes devem ter os mesmos direitos garantidos. Há de ser necessário muito equilíbrio para o convívio respeitoso das diferenças, a preservação de valores morais e a sabedoria no cumprimento das leis e na aceitação das decisões do Judiciário. Deve haver responsabilidade cívica e moral para entender que opiniões diferentes sempre vão existir e que tal fato não transforma o outro em inimigo. A liberdade de expressão e de opinião foi um importante direito adquirido. Jamais podemos abrir mão dele. A efervescência política que temos acompanhado não deve se tornar um distúrbio social. Somos uma Nação jovem. Chegou o momento de o povo colocar de lado os pensamentos egoístas. Chegou a hora de reafirmar o nosso espírito democrático, escolher a nossa melhor história e levar adiante esse dom precioso, essa nobre ideia, e transmitir, de geração em geração, a promessa dada por Deus de que todos são iguais. Todos são iguais e livres. Todos merecem a oportunidade de seguir os seus objetivos e lutar por sua felicidade. Sr. Presidente, solicito a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil. Muito obrigado."], ["20/03/2018 20:04:00", "O SR. F RAMALHO - Sr. Presidente, agradeço a V.Exa., ao Deputado Rocha e ao Deputado Efraim Filho, porque juntos fizemos este projeto, amplamente aceito por toda a Casa, demonstrando nosso compromisso com todos os pequenos produtores, sobretudo artesanais. Esta Casa tem lado: o povo brasileiro. Eu sempre digo que o Parlamento é único lugar em Brasília que tem suas portas abertas, não é, Deputada Benedita da Silva? Parabenizo todos e agradeço a todos os Deputados presentes. Que o mais breve possível este projeto seja votado no Senado, para que possa atender todos os mineiros e brasileiros. Essa é a sua proposta."], ["20/03/2018 17:44:00", "O SR. F RAMALHO - Sr. Presidente, eu queria dizer que este projeto é muito relevante. Sr. Presidente Rodrigo Maia, agradeço a V.Exa. por ter colocado este projeto em votação. Agradeço também ao Deputado Efraim Filho, que atuou com o Deputado Rocha, do Acre. Nós encaminhamos este projeto, que é de imensa relevãncia. Presidente Rodrigo Maia, quero agradecer mesmo, de coração, em nome do povo de Minas Gerais e de todos os pequenos produtores artesanais do Brasil. Este projeto vai fazer com que as pequenas indústrias das fazendas e o pequeno produtor possam comercializar o produto que fazem com muito amor e sobretudo com muito asseio. disso que precisamos. Mais uma vez, Minas Gerais está presente, com o Acre, a Paraíba, do Deputado Efraim Filho, e todos os Estados, se irmanam a este projeto. Em nome do Brasil, muito obrigado."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/02/2018 20:12:00", "O SR. PRESIDENTE - Eu quero 1 minuto da atenção de todos. Estou lendo aqui que o Dr. Dallagnol, que é do Ministério Público, disse que esta Casa precisa fazer busca e apreensão nos gabinetes do Congresso. Eu pediria a ele que respeitasse esta Casa. Nós fomos eleitos pelo povo! Respeitem esta Casa! Nós fomos eleitos pelo povo e, como tal, merecemos respeito. Respeitem-nos! Vou pedir a esta Casa que convoque o Sr. Dallagnol para que venha aqui dar essas explicações e respeitar esta Casa, porque tem muita gente honrada aqui. O SR. JO DANIEL - Muito bem, Presidente! O SR. PRESIDENTE - Peço que ele respeite esta Casa. O SR. JO DANIEL - Parabéns, Presidente! O SR. PRESIDENTE - Se quiser falar alguma coisa, que vá para as ruas, eleja-se, e venha aqui fazer as mudanças. nesta Casa que se faz mudanças. Todas as coisas que estão aí hoje, todas as delações, só existem porque nós votamos. Foi este Congresso que votou. Respeite o Congresso brasileiro! O SR. JO DANIEL - Parabéns, Presidente!"], ["07/02/2018 10:44:00", "O SR. F RAMALHO - Sr. Presidente Deputado Delegado Edson Moreira, muito obrigado por me conceder a palavra. Cumprimento a Deputada Erika Kokay. Eu quero hoje saudar o Vereador Mazinho, de Ribeirão das Neves, que veio a Brasília fazer reivindicações. Houve uma enchente em Ribeirão das Neves por causa das chuvas fortes, Deputado Delegado Edson Moreira, e o Vereador, acompanhado de outras pessoas, veio aqui hoje reivindicar auxílio para o Município. Ribeirão das Neves tem 400 mil habitantes, e 70% de suas ruas não têm calçamento. uma cidade-dormitório, não tem indústria, embora seja uma cidade grande. Eu assumi o compromisso de conseguir alguns recursos para o Município durante este mandado - e, se eu for reeleito, no próximo também -, a fim de que possamos ajudar aquela população tão sofrida. Por fim, quero parabenizar o Vereador Mazinho, que, graças ao seu amor à sua cidade e ao seu povo, está aqui, com uma equipe de Ribeirão das Neves. Sejam bem-vindos à Casa do povo. Como eu sempre digo, o Parlamento é a porta de entrada; é onde recebemos toda a população. Sejam bem-vindos. Eu espero que a sua luta surta efeito e que nós possamos construir uma cidade melhor para as pessoas que lá moram. Muito obrigado."]]}