{"FÁBIO SOUSA": [["09/08/2016 20:44:00", "O SR. F SOUSA - Sr. Presidente, como consta no Regimento Interno, eu peço a V.Exa. que, no momento oportuno, anuncie quais são os destaques apresentados, em especial o que trata do inciso II do art. 4."], ["06/07/2016 15:20:00", "O SR. F SOUSA - Sr. Presidente, nós estamos recebendo a visita de dois Vereadores de Pirenópolis, Vereador João do Leo e Vereador Marcelinho. Eles são grandes Vereadores naquela cidade, pessoas que trabalham muito por aquela sociedade. A cidade de Pirenópolis é conhecida por todos nós. Muitos Deputados passam suas férias e seus recessos lá, porque conhecem a beleza e tudo o que aquela cidade nos traz em termos de cultura e de realização. Hoje, eles estão aqui exatamente atrás de benefícios para Pirenópolis. Estamos visitando diversos Parlamentares, andando muito aqui em Brasília para buscar benefícios para Pirenópolis, que todos conhecem. Eu tenho a honra de ser o Deputado mais votado daquela cidade. Agradeço a V.Exa., Sr. Presidente."], ["28/06/2016 14:16:00", "O SR. F SOUSA - Sr. Presidente, eu vou repetir o que falei mais cedo: esta Casa, que já foi presidida por Ranieri Mazzilli, por Carlos Luz, por Nelson Marchezan, por Ulysses Guimarães, hoje, vergonhosamente, está sendo tocada de qualquer jeito, de uma forma totalmente esdrúxula, com desfaçatez, por Waldir Maranhão. Ou nós tomamos uma providência e o afastamos da Presidência da Casa, ou ele terá que começar a agir como tal. Ele não tem coragem nem de se sentar aí, à mesa, para presidir uma sessão, Sr. Presidente. Sr. Presidente, esta Casa já passa por uma vergonha nacional em muitos aspectos e por ter vários de seus integrantes envolvidos em diversas atividades ilícitas. Agora, tem um Presidente que não a preside, que responde a muitas coisas e que não sabe nem se portar como Presidente. uma vergonha, Sr. Presidente!"], ["28/06/2016 11:40:00", "O SR. F SOUSA - Sr. Presidente, esta Casa está vivendo alguns dias interessantes negativamente falando. Desde o afastamento do Presidente da Casa, Eduardo Cunha, e em função de todos os motivos que levaram isso a acontecer, assumiu a Presidência um cidadão, um Deputado Federal que me parece já estar no seu terceiro mandato, que assusta esta Casa pelo seu despreparo, pela sua falta de compromisso e pelo seu comportamento para com os demais Deputados e também o Brasil. Esta Casa, que já foi presidida por vultos nacionais como Nereu Ramos, Nelson Marchezan, Carlos Luz e Ulysses Guimarães, agora é presidida pelo Deputado Waldir Maranhão, mesmo que de forma interina. Trata-se de um Deputado que assina a anulação de algo que foi aprovado pelo próprio Congresso, pela grande maioria da Cãmara dos Deputados, e depois 'desassina'. Trata-se de um Deputado que convoca uma sessão e depois desconvoca; convoca de novo e depois desconvoca; e convoca mais uma vez, dizendo que não é preciso registrar a presença e que quem não vier não terá o seu ponto cortado. Isso é uma balbúrdia, uma maluquice, algo que nunca vimos nesta Casa, neste Parlamento e que me parece que vai entrar para a história. O Deputado Waldir Maranhão precisa repensar suas atitudes, seus atos, até porque, se não renunciar, ele não vai deixar de ser Vice-Presidente até janeiro do ano que vem. Isso nos leva a refletir. Primeiro, em se concretizando o afastamento do Presidente Eduardo Cunha, quem será o escolhido para presidir a Cãmara dos Deputados nos últimos 6 meses deste ano? Segundo, em 2017, quando formos eleger o novo Presidente e os membros da Mesa Diretora, devemos eleger um Vice-Presidente que tenha altivez, estrutura e estatura para também presidir esta Casa caso seja necessário - porque ele pode vir a substituir, seja de forma interina ou por poucos dias, o Presidente de fato. Essa reflexão deve ficar para a Casa, porque se fala à boca miúda, nos corredores, que, em virtude da administração do Deputado Waldir - não vou dizer o sobrenome dele a pedido do Deputado João Castelo, do Maranhão, e em respeito aos demais Deputados daquele Estado maravilhoso -, até Severino Cavalcanti faz falta para ocupar o lugar dele. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/06/2016 20:30:00", "O SR. F SOUSA - Sr. Presidente, tenho todo o respeito ao Deputado Arnaldo Faria de Sá. Mas como S.Exa. subiu à tribuna para dizer que aqui existem alguns trouxas, somente porque têm entendimento diverso do dele, quero dizer a S.Exa. que aqui não há trouxa algum. Nós somente temos entendimento divergente e precisamos ser respeitados nesta Casa. Nós entendemos, na verdade, que a DRU facilitará que o Governo atenda às áreas prioritárias, aumentando a flexibilidade orçamentária, permitindo que o Governo possa fazer maior enxugamento no tamanho da máquina pública. importante a aprovação dessa matéria. A DRU não traz nenhuma redução no orçamento da saúde ou da educação, palavra que foi dada pelo Líder do Governo e pelo próprio Governo, ao qual devemos dar a credibilidade da palavra. Então, queria deixar isso registrado. Obrigado."], ["31/05/2016 18:00:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, eu gostaria de dizer aos servidores da AGU que podem contar com este Deputado, bem como com os Deputados do PSDB, para que possamos aprovar tudo o que for necessário para que a injustiça cometida contra V.Sas. seja corrigida. De minha parte, já assumi esse compromisso, juntamente com os outros Deputados goianos, e o assumo com todos para que possamos construir o melhor caminho possível. Sr. Presidente, ao dizer isso aos servidores da AGU, quero também dizer a todos os Deputados, bem como a todos os brasileiros, que nós precisamos, de uma vez por todas, virar esta página e começar a construir um Brasil melhor, um Brasil que produza, um Brasil que se desenvolva, um Brasil que possa, de fato, retratar ou refletir aquilo que os brasileiros desejam e querem. Pensando nisso, Sr. Presidente, quero de antemão parabenizar o Senador José Serra, agora Ministro das Relações Exteriores, por suas primeiras atitudes, por seus primeiros comunicados. Evidentemente, tendo assumido o Ministério há pouco mais de 2 semanas, S.Exa. ainda não pôde nos trazer algo significativo, prático, mas suas comunicações têm sido importantíssimas e já mostram ao País e ao mundo como o Brasil quer se posicionar. Nós precisamos começar a fazer comércio exterior com países, com regiões, por meio de tratados que não só representem ideologias políticas, mas que apresentem ao País condições de crescimento financeiro, ou seja, maior exportação; que apresentem um volume maior de produtos importados também, mas, principalmente, maior exportação, trazendo mais dividendos ao País. Pensando nisso, quero fazer uma proposta. Peço aos funcionários, aos servidores da área de comércio exterior, ao nosso Ministro das Relações Exteriores, José Serra, que trabalhem no sentido de construir um bom relacionamento não só com o mercado chinês, mas com o mercado americano, com o mercado europeu, com o Acordo de Associação Transpacífico, assinado recentemente, que englobou países da América Latina, como México, Chile, Peru. Por mais que o Brasil não faça parte da região do Pacífico, esse acordo pode, sim, trazer resultados para o nosso País. O Brasil não pode ficar de fora desse grande acordo econômico, que já é reconhecido mundialmente como a grande tacada de economia do Governo Obama para os Estados Unidos. Nós precisamos pensar nisso também. O México vai começar a ganhar recursos com isso. O Peru e o Chile vão ser beneficiados. O Brasil não pode ficar de fora desse grande mercado, por intermédio do qual nós podemos, sim, exportar nossos produtos. Fica a dica. Fica a observação. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2016 20:30:00", "O SR. F SOUSA - Sr. Presidente, durante a tarde e o início da noite de hoje, ouvimos muitas declarações de Parlamentares do Partido dos Trabalhadores, que se referiram a possíveis tentativas de barrar a Operação Lava-Jato, que, como todo mundo sabe, tem vida própria. impossível isso acontecer. A prova disso é que um sobrinho do ex-Presidente Lula foi levado de forma coercitiva para depor na semana passada e hoje uma pessoa relacionada ao mensalão foi presa, Sr. Presidente. Então, é impossível barrar a Operação Lava-Jato. E eu quero fazer uma observação para os Parlamentares do PSOL nestes 20 segundos que me restam: já que V.Exas. estão pedindo a prisão do Senador Romero Jucá, façam o mesmo com o ex-Ministro Aloizio Mercadante, que também teve declarações divulgadas por meio de gravação. Deixo essa sugestão para que o PSOL não seja visto como um partido hipócrita."], ["11/05/2016 17:51:00", "O SR. F SOUSA - Sr. Presidente, Deputado Caio Narcio, Sras. e Srs. Deputados, hoje, dia 11 de maio, é aniversário da cidade de Aparecida de Goiãnia. Antes de entrar no tema sobre o qual eu gostaria de falar, tenho que fazer um registro. Quero parabenizar todos os munícipes da nossa segunda maior cidade do Estado de Goiás, circunvizinha de Goiãnia e que tem mais de 500 mil habitantes. Essa cidade é de grande importãncia para todo o Estado de Goiás e uma das maiores do Brasil, até pelo número de munícipes que ali vivem. Aparecida de Goiãnia me deu a graça de ter mais de 10 mil votos. Fui um dos Deputados Federais mais votados na cidade. E eu tenho que dar o meu abraço e os meus votos de prosperidade àquele Município. Aparecida de Goiãnia pode contar com mais este representante no Parlamento, juntamente com outros Deputados que também foram votados nessa grande cidade. Parabéns a Aparecida de Goiãnia! Mas, Sr. Presidente, evidentemente, o que me traz hoje à tribuna é outro motivo, que torna o dia 11 de maio especial. Hoje está sendo discutida e será votada - a votação já se iniciou - no Senado Federal a segunda etapa do processo de impedimento da Presidente da República. Os Senadores estão debatendo, estão discutindo e devem varar a madrugada. A votação deve ocorrer no raiar da manhã do dia 12 de maio. E o Brasil, como todo o mundo já sabe, inclusive o Governo, viverá um novo momento, uma nova oportunidade de construir um caminho, um projeto, uma sociedade a contento de todos. Por quê? Porque hoje nós não estamos vivendo um governo nesse sentido. lógico, o que pesa para que o processo de impeachment, o processo de impedimento aconteça são os crimes de responsabilidade ora ofertados pelos denunciantes e também acolhidos pelo Relator, pela Comissão, por este Parlamento, pela Cãmara dos Deputados, por 367 Deputados Federais. Também foram acolhidos na Comissão do Senado e agora estão sendo debatidos no Plenário do Senado, onde serão acolhidos, com certeza. Portanto, são os crimes de responsabilidade elencados dentro da denúncia ofertada. No entanto, é bom dizer - e nós não podemos fugir deste debate - que há muito mais a se discutir do que apenas os crimes de responsabilidade, porque o Brasil vive, em especial nos últimos anos, momentos muito difíceis. Eu tenho que deixar registradas opiniões que, às vezes, não vão ao encontro de posições de algumas pessoas que fazem parte até do meu partido. Nós vivemos um momento de crescimento econômico de 1994 para cá. Vivemos anos de crescimento econômico. Podemos dizer que a era Fernando Henrique Cardoso e a era Lula, em especial o primeiro Governo, fora o escãndalo do mensalão, foram épocas de vacas gordas. Aí veio o primeiro Governo de Dilma, e, sem dúvida nenhuma - desculpem estar usando essa analogia -, veio a época das vacas magras. Mas me parece que agora, Deputado Paulo Martins, nesse terceiro Governo ou, melhor dizendo, no segundo Governo de Dilma, quarto em continuidade, resolveram matar a vaca. Não há mais nem vaca gorda, nem vaca magra. A economia começou a se derreter nas mãos dos comerciantes, nas mãos dos trabalhadores. Aliás, são 11 milhões de desempregados já registrados. E é bom dizer que falávamos aqui, no começo do ano, quando tínhamos 10 milhões de desempregados, que chegaríamos ao mês de junho com 11 milhões de desempregados. Chegamos a esse número no mês de abril. A nossa situação é caótica, economicamente falando. O Brasil está vivendo um momento de difícil entendimento e compreensão por parte de muitos setores, mas também de total falta de acessibilidade aos Poderes constituídos. A verdade é que a crise não é apenas econômica, é uma crise também moral. Nós estamos vivendo escãndalos de corrupção que assustam, que cada vez mais deixam todos os Parlamentares de bem e a sociedade brasileira atordoados. Mas não é só a crise moral e a crise econômica, não. Nós estamos vivendo uma crise política. O Parlamento não se relaciona com o Executivo, nem o Executivo com o Parlamento. E, ainda, o Poder Judiciário é chamado a intervir em questões que não deveriam ter a sua intervenção, para V.Exas. verem a que ponto nós chegamos. Estamos vivendo também um momento de crise de autoridade. Temos uma Presidente da República - ela vai ser Presidente até amanhã, quando receber o comunicado - que não tem autoridade. E aí, meu amigo, e aí, Deputados e Deputadas que agora me escutam, nós entramos numa situação de caos total. O que dá alento à população brasileira e o que dá alento a este Congresso, aos Deputados de bem, sejam eles de qualquer matiz político, sejam de Situação, sejam de Oposição, é saber que nós podemos começar amanhã algo novo. Agora, como será esse algo novo? Eu já estou tratando agora de viração de folha. Já estamos virando essa página. Mas como será esse algo novo? O Presidente que vai se tornar interino amanhã, Michel Temer, precisa ter a consciência e a grandeza de saber o que o Brasil quer e exige dele. E isso começa com a formação dos seus assessores. necessário trazer pessoas capacitadas, gabaritadas, com altivez e espírito público acima de tudo para serem os seus Ministros. o chamado 'Ministério de notáveis', com pessoas que têm consciência do seu papel histórico. O Presidente Michel Temer precisa ter essa consciência. A partir de amanhã, ele tem uma importãncia histórica que vai além de qualquer outra coisa ou de qualquer outra fase do seu currículo. Que ele tenha essa consciência! Que este Parlamento também tenha a consciência de que foi chamado não só para votar proposituras que, muitas vezes, serão remédios amargos, mas que não podem, em hipótese alguma, prejudicar mais o trabalhador, que já está tão sofrido, mas também é chamado este Congresso Nacional a ser um canal de união - união! - entre a população brasileira de norte a sul, de leste a oeste. Os momentos difíceis, queira Deus - e eu sei que a sociedade brasileira quer também - que estejam acabando hoje. Mas, para que eles não continuem amanhã, é necessário que o Presidente Michel Temer tenha a consciência e a altivez histórica do seu papel, das dificuldades e das lutas que ele vai travar e vai enfrentar. Para isso, Sr. Presidente, Sras. e Srs. Deputados, eu utilizo a minha fala aqui para dizer que ele pode contar com o meu apoio naquilo que for importante para a sociedade brasileira. Ele pode e contará com o meu apoio naquilo que a população brasileira precisa e vai querer. Nós temos que começar a discutir como vão ser essas posições, como vai ser esse governo daqui para a frente. Vão reduzir a máquina estatal, que tanto prejudicou a população brasileira, os gastos públicos? Como vai ser? Disso tudo o Presidente tem que ter consciência. Mas não conte comigo - e eu tenho certeza de que com a maioria dos Deputados que fazem parte da minha agremiação partidária -, não conte conosco para fazer algo que prejudique mais a população brasileira. Aí tomaremos posições contrárias. Aqui fica o meu desejo, aqui fica a minha oração. Nós recebemos muitas críticas por termos usado expressões de fé neste Parlamento. Talvez, se tivéssemos usado expressões de outro tipo de fé, não teríamos sido tão criticados, mas como é de uma fé.... Está dizendo isso alguém que não usou a expressão de fé na hora de votar o processo de impeachment, e poderia ter utilizado, porque sou um homem de fé. Talvez nunca, em nenhum momento da história do nosso País, nós tivemos tanto que recorrer às preces, à fé, para pedir que Deus abençoe o nosso País nos próximos dias, nos próximos meses e nos próximos anos. Que Michel Temer tenha a consciência histórica do seu papel e da sua importãncia, desde o início: na formação do seu Governo, na formação de sua equipe e nas medidas que irá tomar. Se assim o fizer, terá desta Casa e do Brasil o apoio necessário."], ["17/04/2016 14:04:00", "O SR. F SOUSA - Sr. Presidente, pela minha família, por meus filhos, Estêvão e Amanda, pela minha esposa, pelos meus pais, pelo meu Estado de Goiás, pelo futuro do Brasil, eu digo 'sim'. Viva o Brasil! O SR. BETO MANSUR - Deputado Fábio Sousa, do PSDB de Goiás: voto 'sim'. Total: 109 votos."], ["05/04/2016 15:40:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, de antemão, eu já digo que não pretendo usar todos os minutos que me são garantidos no Grande Expediente. Primeiro, quero dizer que V.Exa., quando foi Presidente da Assembleia Legislativa do Tocantins, deve ter sido extremamente democrático como demonstrou ser aqui. Parabéns! V.Exa. concedeu a palavra a todos os Deputados, bem como permitiu a manifestação de todos que aqui se fazem presentes, porque estão na Casa do Povo e, como estão na sua Casa, devem, sim, manifestar-se. Ficou mais fácil ainda fazermos alterações no Projeto de Lei n 257-A, de 2016, Sr. Presidente. Ouvimos Deputados do Governo e da Oposição dizerem que não são favoráveis a alterar o projeto naquilo que não protege os servidores públicos. Ficou fácil. Ouvimos o PT falar isso, o PCdoB falar isso. Vamos aprovar com as devidas alterações necessárias esse projeto. Em hipótese alguma permitiremos que ele afete o servidor público de forma geral. Vai ser bom, porque vai ser uma união de forças aqui na Casa, Deputado Cabo Sabino. Vejo que a Situação e a Oposição vão convergir pelo menos em um assunto. Pelo menos isso foi o informado e noticiado aqui. Mas o que me traz à tribuna é uma análise histórica que eu gostaria de fazer do nosso tempo, Sr. Presidente, Sras. e Srs. Deputados. Estamos vivendo um momento histórico, um momento que vai entrar na história da nossa Nação. Pesquisas nos livros de História no futuro irão demonstrar o que está sendo vivenciado por estas Sras. Deputadas e estes Srs. Deputados que aqui se encontram e pela população de modo geral. Os Senadores serão chamados a participar dessa história logo, logo. A Presidência da República infelizmente entrou na história também. Eu digo infelizmente porque ninguém é favorável de mal a pior. Nós vivemos no momento uma crise econômica histórica, uma crise de autoridade como nunca vimos neste País. Nós vivemos num sistema presidencialista em que um Presidente da República não tem poder e não comanda a Presidência da República. Nós vivemos um momento de crise moral! Aliás, Deputado Elizeu Dionizio, há uma frase histórica do ex-Presidente dos Estados Unidos Abraham Lincoln, que foi o grande líder moral daquela Nação, quiçá do mundo. Ele dizia: 'Pode-se enganar a todos por algum tempo; pode-se enganar alguns por todo o tempo; mas não se pode enganar a todos por todo o tempo' . Nós estamos vivendo um momento em que a população brasileira decidiu não ser mais enganada. E quando eu digo isso não estou falando apenas do Governo vigente, mas de uma classe política inteira que precisa ser reformada, que precisa ser repensada. Diga-se de passagem, se for para citar um pensamento de Lincoln, há outro que é melhor ainda: 'Se você quer realmente conhecer a pessoa do jeito que ela é, dê a ela o poder' . E eu vou além: se você quer realmente saber como ela é, tente tirar-lhe o poder. Aí você vai saber quem ela é. Vivemos também uma crise política histórica, com um sistema presidencialista chamado presidencialismo de coalizão, mas que não consegue se relacionar com a Casa, com o Senado, com o Congresso Nacional. São inúmeras as reclamações nesse sentido. E agora também o Poder Judiciário é chamado a intervir diversas vezes - não vou entrar no mérito - em diversas questões que deveriam ser privativas de cada Poder. O Brasil vive uma das suas maiores crises em toda a sua conjuntura. Não é apenas uma crise política; não é apenas uma crise moral; não é apenas uma crise de autoridade; não é apenas uma crise econômica. Parece que se juntou tudo num pacote só. O Brasil vive o mais grave momento de crise da sua história. Há urgência e necessidade de que este Congresso Nacional, juntamente com a população e as organizações civis, todos juntos tomem as medidas necessárias para que haja uma recuperação de rumos, uma retomada de rumos por parte do Brasil, para que o Brasil volte a crescer, sim, para que o Brasil volte a se desenvolver, sim, para que o Brasil volte a pensar no futuro, planejando e projetando o seu presente. Diga-se de passagem: manda-se um projeto de lei complementar a esta Casa, o PLP 257/2016, que ora está sendo discutido pelas pessoas que estão nos visitando e que muito nos honram, para que, teoricamente, se resolva um grande problema dos Estados, a falta de recursos - V.Exa., Sr. Presidente, já foi Governador e sabe disso. Aí colocam cláusulas nesse projeto que vão afetar exatamente quem mais ajuda o Estado a prosperar, que são os servidores públicos. Os que mais ajudam o Estado a dar certo, a funcionar minimamente, são os servidores públicos. Não dá para entender. Como disse um Deputado há pouco, numa conversa informal, parece que o Governo não precisa nem de oposição: suas atitudes são sua própria oposição. Vivemos uma crise moral terrível também, Sr. Presidente, como bem colocou o Deputado Delegado Mauro, do Pará. Vou citar só a PETROBRAS. Há 10 anos, só para fazer uma recapitulação histórica, ninguém dizia que a PETROBRAS poderia chegar a esta situação. Todos diziam que uma empresa como essa não falharia, que prosperaria, que era boa e que se poderia investir nela. Hoje a PETROBRAS, segundo o Ministério Público, segundo os processos que estão em andamento na Justiça, teve desviados dos seus cofres, já comprovados, 2,1 bilhões de reais. E esse valor pode ser muito maior, segundo o próprio Ministério Público. No balanço de 2014, publicado pela empresa, com desvio público, juros, prejuízo, etc., a PETROBRAS perdeu 6,1 bilhões de reais, e esse valor ainda pode ser muito maior. A maior empresa do Brasil, quiçá da América Latina, está falindo, diminuindo, solvendo aos olhos da população brasileira que tanto investiu nesse projeto, desde a época de Getúlio Vargas até hoje. A Operação Lava-Jato, que já realizou 27 operações no Brasil e pegou gente de tudo o que é lado - evidentemente mais gente ligada ao sistema vigente -, apurou um esquema de desvio de dinheiro que pode chegar a mais de 10 bilhões de reais, e a maioria gasta em propina, Sras. e Srs. Deputados. Este é o País em que estamos vivendo. Agora vem um tal de Panama Papers, um escãndalo mundial de corrupção. E hoje o Primeiro Ministro da Islãndia, que teve o nome envolvido no Panama Papers, há pouco renunciou. Nós temos diversas autoridades brasileiras com o nome envolvido nisso. Evidentemente queremos que se demonstre se há culpa ou não, porque ter uma empresa fora do Brasil não é necessariamente crime, desde que seja devidamente declarada à Receita Federal - e nesse caso a Justiça tem de tomar as devidas providências, junto com a Receita Federal -, mas não deixa de ser mais um escãndalo. E, como em todo escãndalo político mundial, evidentemente tem que haver envolvimento de brasileiros. Sobre a crise econômica, Sras. e Srs. Deputados, a atual situação econômica do Brasil é de estagnação. Estamos indo para o terceiro ano seguido de falta de crescimento econômico. Nem nos momentos mais difíceis da economia brasileira, de inflação alta, houve situações como essa, que remonta à década de 40. Nós estamos voltando ao passado, economicamente falando. Cem mil lojas, micro e pequenas empresas, foram fechadas no ano passado. Elas forneciam recursos ao Erário, porque pagavam seus impostos e geravam emprego e renda para a população, mas fecharam. O próprio Ministério da Fazenda prevê queda de 3,1% do PIB neste ano - segundo dados do Governo que, geralmente, não são tão representativos assim. Portanto, tecnicamente estamos em depressão econômica. Concedo um aparte ao Deputado Covatti Filho. O Sr. Covatti Filho - Solicito este aparte, nobre colega Deputado Fábio Sousa, para lhe dar os parabéns pelo seu pronunciamento neste Grande Expediente, pois V.Exa. fala muito bem da crise política que estamos vivendo. E ainda quero dar os parabéns a V.Exa. por ser um Deputado de posicionamento que nunca ficou em cima do muro nesta Cãmara dos Deputados. Concordo com as suas palavras. Quero aqui dizer que nós estamos empenhados para, se Deus quiser, no dia 17, um domingo, conseguir uma das grandes conquistas pelas quais o povo brasileiro está indo às ruas. Com certeza, muitas das suas palavras nós ouvimos nas ruas. Quero aqui agradecer, também, se V.Exa. me permite, a presença do Vereador Delaval Portes da Silva, de Panambi, do Estado do Rio Grande do Sul, porque também naquela cidade, por meio da Cãmara de Vereadores, há fortes palavras a favor do impeachment . Há Vereadores cobrando o posicionamento de Deputados aqui. Quero agradecer a visita do Vereador Delaval Portes da Silva. Obrigado e parabéns, Deputado Fábio Sousa. O SR. F SOUSA - Deputado, aproveitando a fala de V.Exa., quero dizer que nós vamos ter a votação aqui no Plenário, não há como fugir disso. Haverá votação na Comissão e, depois, no Plenário. E, às vezes, escutamos a história - e V.Exa. usou a expressão 'em cima do muro' - de pessoas que não virão votar por conta de um surto de H1N1, um surto de diarreia, de dor de barriga, não sei mais o quê. O Sr. Covatti Filho - verdade. O SR. F SOUSA - Pode acontecer esse tipo de coisa. Eu vou dizer a V.Exa. que eu respeito muito aquele que vai vir defender o Governo da Presidenta Dilma Rousseff, que eu acho que deve sair, que eu acho que deve ser sofrer o impeachment . Eu valorizo muito mais essa pessoa do que aquele que vai faltar à votação, não vai estar presente aqui, porque esse, sim, é um covarde diante da história do Brasil; esse, sim, merece inclusive ser investigado. Ouço com prazer o nobre Deputado Célio Silveira. O Sr. Célio Silveira - Deputado Fábio Sousa, quero cumprimentá-lo pelo belo pronunciamento, uma verdadeira aula de história. Já sabia das suas qualidades da nossa terra de Goiás, como Vereador, Deputado Estadual e Líder de Governo. Agora, estou tendo a grata satisfação de vê-lo brilhar aqui nesta Casa, com posicionamentos firmes. V.Exa. nunca fica em cima do muro, como disse o nosso grande Deputado Covatti Filho. Quero parabenizá-lo e dizer que concordo com a posição de V.Exa.: a favor do impeachment da Presidenta, a favor da coisa certa, em Goiás, no Brasil e no mundo. Parabéns por este pronunciamento, que enriquece muito os Anais desta Casa. Aproveito a oportunidade para cumprimentar todos os policiais do Brasil que estão aqui. Podem ter certeza de que estamos com vocês. Especialmente, cumprimento os policiais do Entorno de Brasília, que tanto trabalham e tanto necessitam da nossa ajuda e da ajuda dos Governos. Parabéns, Deputado Fábio, por tudo, pelo belo Deputado e pelo grande homem que V.Exa. é. um prazer ser seu colega, ser seu grande amigo nesta Casa. Muito obrigado. O SR. F SOUSA - Agradeço as palavras elogiosas de V.Exa. Elas só me trazem mais peso e mais responsabilidade, até porque o maior representante da região do Entorno desta grande cidade que é Brasília é V.Exa. Então isso me traz grande peso e reponsabilidade. Agradeço as palavras elogiosas de V.Exa. O Sr. Elizeu Dionizio - V.Exa. me permite um aparte? O SR. F SOUSA - Pois não, Deputado Elizeu. O Sr. Elizeu Dionizio - Primeiro, Deputado Fábio, quero parabenizar V.Exa. e, em especial, o Estado de Goiás por mandar esse excelente representante que abrilhanta não só esta Casa, mas principalmente a bancada do PSDB com o seu posicionamento. De fato, existem alguns indecisos, para não chamá-los de covardes, que estão aí ainda analisando se vão votar ou não. A minha pergunta é: qual é o empurrãozinho que eles estão esperando? Nós sabemos que hoje o Governo, mesmo com a atual crise - crise fiscal, crise moral, crise política -, ainda utiliza seus espaços como um balcão de negócios para atrair apoio político. O Governo tem feito esforço nenhum para justificar os problemas aqui colocados, Deputado Mandetta. Vou aqui citar alguns: petrolão, ELETROBRAS, Belo Monte, tríplex, sítio de Atibaia, acervo presidencial. Ele teve a coragem de roubar - ou subtrair, vamos dizer - um crucifixo. O SR. F SOUSA - A histórica obra do Aleijadinho. O Sr. Elizeu Dionizio - Não é? E a Presidente Dilma está querendo colocar a culpa na sociedade brasileira e na classe política. Quer colocar todo mundo no mesmo pacote. Paciência, Presidente! Tenho certeza de que vamos estar aqui todos juntos no dia 17. Eu acredito que o único atestado que vai justificar a ausência de qualquer Parlamentar nessa votação é o atestado de óbito. Não podemos aceitar outro atestado, porque temos que estar aqui para cumprir o nosso papel e, sobretudo, honrar nosso Estado. Parabéns por seu pronunciamento, Sr. Deputado. O SR. F SOUSA - Eu tenho certeza de que V.Exa. não deseja que nenhum Deputado apresente atestado de óbito aqui no dia da votação, muito pelo contrário. V.Exa. só me engrandece com seus elogios. O Sr. Cabo Sabino - Deputado Fábio Sousa. O SR. F SOUSA - Deputado Cabo Sabino. A posteriori, Deputado Rocha. O Sr. Cabo Sabino - Deputado Fábio Sousa, quero parabenizá-lo pelo seu pronunciamento no Grande Expediente e dizer que V.Exa., historicamente, retrata o que o Brasil está passando nesses últimos dias. Também quero enriquecer seu pronunciamento afirmando que só os Correios sofreram um prejuízo de 1 bilhão de reais; a nossa PETROBRAS teve o maior prejuízo desde 1986: 22 bilhões de reais. São 10 milhões de desempregados neste ano. Então, por onde está caminhando o nosso País? Por um caminho sem volta. Os Deputados que se pronunciaram dizendo que não virão votar no dia ou os que votarem pela manutenção estão felizes com o Brasil que desce a ladeira sem que ninguém esteja mais no comando para segurá-lo. Se ainda há esperança para o povo brasileiro, temos que mudar quem está dirigindo esse carro, para que o motorista possa fazer o País voltar ao crescimento, para que os servidores não precisem pagar a conta de acordos malfeitos e de dívidas subtraídas por gestores que não deveriam estar onde estão. Então, V.Exa. está de parabéns. Parabéns pelo seu pronunciamento e posicionamento. Esperamos que todos os Deputados compareçam aqui no dia 17 e, assim como eu, digam 'sim' ao impeachment. O SR. F SOUSA - Vou conceder a palavra a todos, mas peço aos colegas que sejam sucintos por causa do nosso tempo. Concedo a palavra ao Deputado Rocha. O Sr. Rocha - Deputado Fábio Sousa, eu queria parabenizá-lo pelo discurso e dizer que V.Exa. é motivo de orgulho para a nossa bancada, a bancada do PSDB. Eu queria aqui, entre tudo o que foi dito, agradecer a V.Exa. pelo seu posicionamento em relação ao PLP 257/2016. V.Exa. disse que era um dos que apoiavam os policiais e bombeiros militares do Brasil. Eu, na qualidade de policial militar, queria aqui agradecer e dizer que V.Exa. é motivo de muito orgulho para a nossa bancada e, certamente, para o Estado de Goiás. O SR. F SOUSA - Agradeço a V.Exa. Concedo a palavra ao Deputado João Campos. O Sr. João Campos - Deputado Fábio Sousa, desejo, de fato, aplaudi-lo. V.Exa., em todas as oportunidades que vai à tribuna, faz abordagens muito lúcidas acerca da realidade do nosso País. Agora, novamente, V.Exa. o faz com muita propriedade. Inclusive quero dizer àqueles que porventura ainda estejam indecisos que formem a sua convicção a favor do impeachment . Certamente, o dia 17, até mesmo a partir dessa manifestação de V.Exa., será um marco no Brasil. Nós viraremos a página do Brasil. Assim como o colega Rocha, cumprimento V.Exa. por sua postura firme em relação ao PLP 257. A parte do PLP 257, evidentemente, que trata do alongamento da dívida dos nossos Estados merece o nosso apoio, mas a parte que versa sobre o desmonte do serviço público, com prejuízos aos policiais civis, aos bombeiros militares, à educação, ao serviço da Fazenda Pública, enfim, não merecerá o nosso apoio. Nesse sentido, nós nos somamos ao posicionamento de V.Exa. Parabéns! O Sr. Rodrigo de Castro - Deputado Fábio Sousa. O SR. F SOUSA - Concedo um aparte ao Deputado Rodrigo de Castro. Depois, ao Deputado Caio Narcio. Só peço a V.Exas. que sejam sucintos, porque meu tempo já está se esgotando. O Sr. Rodrigo de Castro - Deputado Fábio Souza, gostaria de parabenizá-lo pelo discurso. Quero dizer que o povo de Goiás deve se sentir orgulhoso por sua representação. Quero chamar a atenção para a lucidez dos temas que V.Exa. aborda nesta tarde. Sem dúvida nenhuma, o modo com que V.Exa. elencou esses diversos fatos nos mostra, de maneira clara, os equívocos desse Governo, inclusive em relação à questão das empresas estatais. Eu quero falar sobre o prejuízo bilionário dos fundos de pensão, chamando, inclusive, a atenção para o caso da FUNCEF, que teve um prejuízo recorde nesse Governo. o Governo Dilma, do PT, maltratando os trabalhadores brasileiros! O SR. F SOUSA - Deputado Rodrigo, a verdade é que, se formos enumerar todos os prejuízos que este Governo trouxe, vamos precisar de três ou quatro sessões, com um Deputado atrás do outro falando ao microfone. A verdade é essa. V.Exa. tem razão. Eu agradeço o aparte de V.Exa. Deputado Caio Narcio. O Sr. Caio Narcio - Nobre Deputado Fábio Sousa, queria parabenizar V.Exa. uma alegria poder contar, nesta Casa, com a presença de Parlamentares como V.Exa., que tem trabalhado em prol da construção de um grande Brasil. Parabéns pela demonstração dos desmandos que têm acontecido no País e pela força em tentar combater tudo isso. V.Exa., além de um exemplo, é motivo de orgulho para todos nós na bancada do PSDB e, acima de tudo, para o Estado de Goiás. um prazer e um orgulho enorme participar desta Legislatura ao lado de V.Exa. O SR. F SOUSA - Concedo um aparte ao Deputado Luiz Carlos Hauly. Peço a todos que, por gentileza, sejam sucintos. O Sr. Luiz Carlos Hauly - Meu aparte será bem rápido. Quero parabenizá-lo, Deputado Fábio Sousa. uma honra tê-lo em nossa bancada. V.Exa. é uma honra para o Brasil, para este Parlamento e para o Estado de Goiás. Tenho certeza de que V.Exa. honra também a sua família, com o seu conhecimento, com a sua clareza, hoje na Oposição forte, dinãmica e competente, e se credencia para qualquer cargo em seu Estado e no País. Parabéns pelo seu discurso. O SR. F SOUSA - Vindo de V.Exa. muito me envaidece. Obrigado. Concedo um aparte ao Deputado Lobbe Neto. Posteriormente, concederei a palavra ao Deputado Roberto Balestra, nosso decano goiano. O Sr. Lobbe Neto - Quero trazer também um abraço da bancada de São Paulo ao ilustre representante de Goiás, Deputado Fábio Sousa, parabenizá-lo pelo seu trabalho e parabenizar o povo de Goiás por ter trazido este grande representante para cá. E dizemos no bom combate: 'Fora, Dilma! Impeachment Já!' O SR. F SOUSA - Agradeço a V.Exa. Concedo um aparte ao Deputado Roberto Balestra, decano goiano. O Sr. Roberto Balestra - Deputado Fábio Sousa, quero cumprimentá-lo pelo pronunciamento e dizer-lhe que tudo aquilo que V.Exa. disse é verdadeiramente o que a maioria do povo brasileiro também hoje pensa. Nós temos em Goiás 99% dos votos a favor do impeachment . Só não teremos um, porque acredito que não podemos forçar, uma vez que o colega é do PT. Mas nós outros todos, 16 Parlamentares, deveremos nos somar a V.Exa. para formar maioria a favor do impeachment . Parabéns a V.Exa. por tudo que tem feito por Goiás! O SR. F SOUSA - Concedo um aparte à Deputada Eliziane Gama. A Sra. Eliziane Gama - Deputado Fábio Sousa, quero parabenizar V.Exa. pelo levantamento, com muita inteligência, da situação crítica que nós estamos vivendo hoje no Brasil. necessário que esta Casa agilize o impeachment . Impeachment já, para o bem do Brasil, para o bem especialmente da população do Nordeste brasileiro, que infelizmente tem sido extremamente penalizada pelas ações irresponsáveis do atual Governo. Quero inclusive deixar aqui o meu protesto, uma vez que, diante das prisões que nós temos acompanhado no Brasil, o PT tenta desconstruir isso, quando apresenta aqui um projeto de lei para eliminar a decisão do Supremo Tribunal Federal que estabelece o cumprimento de pensão, a partir de segunda instãncia. Vamos impedir que isso aconteça, abrindo os olhos, porque nós poderemos ter essa votação já, já! Parabéns a V.Exa., mais uma vez, pelo discurso! O SR. F SOUSA - Eu vou conceder a palavra apenas aos dois Deputados. Depois, eu vou ter que continuar o meu discurso, senão não conseguirei terminar. Ouço o aparte do Deputado Nilson Pinto, próximo Prefeito de Rio Verde. O Sr. Nilson Pinto - Deputado Fábio Sousa, eu quero apresentar meus cumprimentos a V.Exa. pela qualidade do seu pronunciamento. São ideias claras, patrióticas e corajosas. Eu me orgulho de ter V.Exa. como companheiro de bancada, como colega do PSDB, na luta por fazer este País melhor, por tirar do poder a quadrilha que se apossou no Brasil. Impeachment já! O SR. F SOUSA - Perfeito, professor. Ouço o Deputado Heuler Cruvinel. O Sr. Heuler Cruvinel - Deputado Fábio Sousa, quero aqui cumprimentá-lo pelo belo pronunciamento que faz nesta tarde de hoje. V.Exa. é Deputado goiano, revelação nesta Casa do Povo, na Cãmara dos Deputados, referência evangélica. Parabéns por tudo que tem feito, pelo modo como tem conduzido aqui o seu mandato! Em meu nome e em nome do Deputado Daniel Vilela - que também está aqui ao meu lado, e para encurtar nossas falas -, parabenizo-o pelo belo pronunciamento. Diga 'sim' ao impeachment como V.Exa. tem feito no seu pronunciamento. O SR. F SOUSA - Sr. Presidente, eu peço a V.Exa. pelo menos mais 1 minuto, depois que eu terminar a minha fala, para concluir. Eu agradeço aos Deputados Heuler Cruvinel, Daniel Vilela e Prof. Nilson Pinto as falas que muito me envaidecem. Espero poder sempre contribuir também com os mandados de V.Exas. Deputado Roberto Balestra, também muito me orgulha ter sido aparteado por V.Exa. Eu ia fazer um resumo maior aqui sobre a crise econômica. Vou entrar no desfecho, porque, como falei ao Deputado Rodrigo de Castro, S.Exa. apresentou outras informações, se for falar de todos os escãndalos vou passar aqui a tarde toda. Em resumo, falta credibilidade, falta investimento, falta estruturação. Não há recurso, não há nada que este Governo Federal possa fazer a não ser pedir o chapéu. Mas escutamos outros colegas dizendo aquele mesmo mantra, tudo organizado: ' golpe! golpe! golpe!' Por quê? Porque disseram para eles falarem isso para sair na imprensa dessa forma, para sair na televisão dessa forma. aquela máxima de Goebbels : 'uma mentira repetida mil vezes se torna uma verdade' . A verdade é que a situação é clara. O rito quem definiu foi o Supremo Tribunal Federal. O impeachment está na Constituição, e é esta Casa que tem o direito ou não de impichar o Presidente da República. Como se diz em Goiás, e há muitos goianos aqui: vai chegar a hora em que a onça vai beber água. Não tem jeito. O microfone vai ser posto ali na frente. Não tem jeito. E aí, Sras. e Srs. Deputados, e eu digo à população, de modo geral: se existe uma coisa que político tem medo é do povo, mais do que do japonês da Federal, mais do que do Juiz Sérgio Moro, que hoje dá medo em muita gente. O político tem medo do povo. Se a população se posicionar, vai ser diferenciada. Sr. Presidente, termino dizendo uma frase do poema que considero o mais bonito do Brasil: Canção do Tamoio . Gonçalves Dias, o grande poeta e grande brasileiro dizia 'A vida é luta renhida. Viver é lutar. A vida é combate que os fracos abate. Que os fortes e os bravos só pode exaltar' . Vai chegar a hora de os brasileiros fortes e bravos serem exaltados por esta Casa, e esta Casa vai exaltar, ouvindo o clamor popular dizendo: 'Basta desse tipo de corrupção! Basta de todos os tipos de corrupção! Basta de inoperãncia! Basta de incompetência! Basta de Governo que não resolve nada! Basta deste Governo, que já acabou antes mesmo de começar!'"], ["30/03/2016 15:34:00", "O SR. F SOUSA - Sr. Presidente, enquanto o Deputado Rocha se dirige à tribuna, peço 1 minuto para mencionar a presença do Vereador Dr. Gian Said, do PSDB de Goiãnia, que está nos visitando hoje em busca de recursos para a nossa querida Capital. Eu queria fazer este registro. Obrigado, Presidente."], ["17/03/2016 11:12:00", "O SR. F SOUSA - Sr. Presidente, várias gravações divulgadas ontem chamaram a atenção, mas numa delas o Prefeito Eduardo Paes, uma pessoa por quem eu tinha certo respeito, troca figurinhas com o ex-Presidente Lula, que agora é Ministro-Chefe da Casa Civil. Ao se referir aos Procuradores da Operação Lava-Jato, o Prefeito diz que eles acham que são enviados de Deus, porque são crentes, desdenhando-os por serem evangélicos. Eu sabia que um é evangélico, mas não sabia que os demais também são. Eu quero dizer ao ex-Presidente e também ao Prefeito Eduardo Paes que o Brasil tem honra e orgulho desses Procuradores da Lava-Jato."], ["17/03/2016 11:46:00", "O SR. F SOUSA - Sr. Presidente, quero apenas registrar que hoje faleceu o Sr. João Luiz Duarte de Abreu, pai da Ministra Kátia Abreu. Meus pêsames à Ministra e a todos os seus familiares. O SR. PRESIDENTE - Esta Casa faz nossas as palavras de V.Exa."], ["17/03/2016 13:28:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, a que ponto chegamos? A que ponto chegou o Brasil? A que situação vergonhosa chegou a nossa política nacional? Parece que estamos no fundo do poço e que, em vez de tentarem sair dela, pegam uma pá e começam a cavar mais fundo, mais fundo, mais fundo. Essa é a realidade do atual Governo, é a realidade do partido dominante hoje no Brasil. lógico que ninguém está de acordo com isso. lógico que a população está revoltada. E é lógico que este Congresso Nacional será convocado. Aliás, ele já foi convocado pela população brasileira a tomar uma iniciativa, a tomar uma atitude. Eu quero pedir a todos que façamos isso da melhor forma, da maneira mais tranquila, se é que isso é possível. E que nós tenhamos atitudes responsáveis, atitudes tranquilas. Que nós não venhamos a fomentar a revolta da população brasileira, que já está extremamente revoltada. A população brasileira, que nos colocou aqui, que nos confiou um mandato, exige de nós medidas e atitudes concretas contra tudo isso que está acontecendo no País, contra essas ações vexaminosas a que o Brasil está assistindo. O Brasil está passando pelo momento mais difícil da sua história, penso eu, porque o País hoje está totalmente desacreditado. E assim está a classe política de uma forma geral. O Congresso Nacional está sendo chamado a tomar alguma atitude. A população exige de nós essa atitude. Vou pedir a todos os Deputados que ajam da melhor forma possível, sejam de situação, sejam de oposição. Aos que vão fazer parte da comissão processante, peço que atuem com a maior lisura, da forma mais correta. Que ajam da forma mais íntegra. Também peço à população que faça os seus protestos, mas que os faça com tranquilidade. Quiçá, Sr. Presidente, se as coisas que estão aparecendo aí forem comprovadas, não só a Presidente Dilma deva renunciar, mas também novas eleições gerais devam ser convocadas no Brasil. Eu defendo isso, sim, Sr. Presidente, porque, se o Congresso for tomado também, devemos ter novas eleições para todos os lados, para todas as classes políticas. Enfim, este Congresso Nacional que está aqui hoje, Deputado Lobbe Neto, está sendo convocado pela população brasileira a tomar posição. O SR. F SOUSA - Sr. Presidente, peço a V.Exa. 1 minuto, para concluir o meu raciocínio. A Presidente Dilma também tem de ser chamada à responsabilidade. Deve ser responsabilizada pelos seus atos não só como Presidente da República, mas também como Ministra de Estado que foi em determinada época. Eu quero pedir à Presidente que tome uma atitude responsável para com o Brasil, para com os seus familiares, que ela deve amar, e para com os Deputados que estão aqui segurando a onda ao lado dela. Eu quero pedir à Presidente que tome uma atitude responsável para com todos os brasileiros desta Nação, que não aguentam mais passar por tudo o que estamos passando, por todos os problemas que nós estamos enfrentando, por todas as situações que a nossa sociedade está encarando nos dias de hoje. Presidente da República Dilma Vana Rousseff, nós pedimos a V.Exa.: renuncie ao cargo de Presidente, porque, se V.Exa. não renunciar, o impeachment vai chegar - e já chegou; chegou hoje a esta Casa! - e V.Exa. vai ser tirada do poder. Renuncie, Sra. Presidente! Tome essa atitude de integridade para com a Nação, e nós iremos respeitá-la. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 11:10:00", "O SR. F SOUSA - Sr. Presidente, eu sou extremamente favorável a que todas as investigações aconteçam, doa a quem doer, independentemente do partido do qual se faz parte. E a posição, inclusive, do Senador Aécio Neves é de que as investigações sejam feitas. Aproveito a fala do Deputado Silvio Costa, que é sempre muito eloquente, sempre fala bem, gosta muito de falar - aliás, talvez seja o Deputado que mais fala neste Parlamento -, para pedir a ele que nos diga se mantém o que afirmou. Ele disse que, se o ex-Presidente Lula fosse culpado nas acusações, o Lula se tornaria Ministro. E parece que isso vai acontecer nas próximas horas, Deputado Caio Narcio. Pergunto então se o Deputado Silvio Costa mantém o que falou. Disse que, de fato, se fosse culpado nas acusações que são levantadas contra ele, Lula se tornaria Ministro. Foi o Deputado Silvio Costa que falou isso. Ele sempre gosta muito de falar. Quem sabe ele utilizará o microfone para, também, justificar isso? Mas, Sr. Presidente, o que eu quero realmente falar aqui não é nem sobre esse assunto. Eu quero apenas fazer algumas observações sobre o que está acontecendo no Brasil. O nosso País está parado. As pessoas estão perdendo o emprego. As pessoas estão desesperadas. O Congresso Nacional deveria estar debatendo um assunto de suma importãncia, como o ajuste fiscal, tão necessário para o Brasil voltar a crescer, e formas de ajudar o País a gerar empregos. Evidentemente, fazemos parte de um sistema presidencialista. No sistema presidencialista, é importante que quem governe, o Presidente, tome as decisões, saiba agir, saiba administrar, saiba fazer as coisas. A verdade é que nós temos uma Presidente que não governa, que não sabe agir, que está totalmente inoperante, que não toma qualquer atitude que venha a atender aos anseios populares. incompetente ao extremo. uma vergonha nacional e é uma vergonha internacional. Nós estamos parados porque dependemos dela. Nós estamos parados, o Brasil está parado porque depende deste Governo, que não age, não faz nada, não tem a mínima condição de se recuperar e não tem credibilidade para trazer, por exemplo, investimentos externos e internos. A verdade, Sr. Presidente, é que nós precisamos agir de forma clara, constitucional, aqui no Parlamento, como o País está exigindo de nós. necessário que o Parlamento tome as iniciativas e as atitudes corretas que o povo brasileiro está exigindo de nós - como vimos em especial no último domingo, quando milhões de pessoas foram às ruas. Nós vamos ficar com o ouvido tapado, não vamos ouvir o que a população está dizendo, independente de a condição financeira da população que estava nas ruas ser da classe A, B, C ou D? A verdade é que estavam todas as classes ali representadas, desde as que têm mais condição àquelas que têm menos condição, as quais, diga-se de passagem, são as que mais estão sofrendo nessa crise. E, se nós não agirmos, quem será penalizado? Seremos todos nós: Deputados de situação, Deputados de oposição, Deputados do PSDB, Deputados do PMDB, Deputados do PT. O Congresso Nacional está sendo chamado pela população brasileira a agir e, se não agir, sofrerá penalidades."], ["15/03/2016 15:26:00", "O SR. F SOUSA - Sr. Presidente, eu ia falar no Grande Expediente sobre vários assuntos, mas, infelizmente, foi cancelado o Grande Expediente de hoje, e eu não poderia deixar de mencionar as grandes manifestações que ocorreram no domingo, dia 13. Segundo organizadores, quase 7 milhões participaram delas; segundo dados oficiais, quase 4 milhões de brasileiros foram às ruas protestar, pedindo dias melhores, pedindo o fim da corrupção, pedindo um basta na impunidade, pedindo o fim deste atual Governo, que tanto tem penalizado a vida dos brasileiros. Agora, a bola foi lançada na área para que o Congresso Nacional faça alguma coisa. A população brasileira cruzou a bola. Agora está na hora de o Congresso Nacional agir! Como se diz lá em Goiás, Deputado Delegado Edson Moreira: 'Agora a onça vai beber água'. Agora, é a hora em que a população vai saber qual é o voto do Deputado, qual é o voto do Senador. Enfim, agora, a população vai saber quem escutou os gritos da rua!"], ["09/03/2016 14:26:00", "O SR. F SOUSA - Sr. Presidente, quero primeiro dizer que o problema não é reconhecer o resultado eleitoral, mas a forma pela qual se ganhou essas eleições. Essas eleições foram ganhas na base do estelionato eleitoral, com recursos advindos de fontes ilícitas. isso que está sendo debatido e discutido. Não é o resultado, é a forma como se chegou ao resultado. O que eu quero dizer agora não é nem isso, Sr. Presidente. Há uma música que está na moda agora que diz assim: 'Tá tranquilo, tá favorável' . Se há algo que não está tranquilo e não está favorável é a administração da Presidente Dilma. Eu vou citar um grave exemplo, ao qual eu gostaria que todos os Deputados e Deputadas, inclusive os de situação, prestassem atenção. Nós tivemos aqui, no Congresso Nacional - na Cãmara e no Senado -, uma grande vitória ao aprovar o Projeto de Lei n 2.177, de 2011, que resultou na Lei 13.243, sancionada pela Presidente Dilma. Esse projeto tão importante para o Brasil, porque representa o Estado e não uma política de governo, de autoria do Deputado Bruno Araújo, que comandou o PSDB nessa realização, foi relatado pelo Sibá Machado, do PT. Aí a Dona Dilma, a Presidente Dilma, sanciona esse projeto de lei, mas veta 12 artigos de suma importãncia para a ciência e a tecnologia do País. Ontem a OMS - Organização Mundial de Saúde disse que a situação da zika no Brasil só vai piorar. Como é que vamos enfrentar esse problema? Vamos fazer panfletinho e distribuí-lo de casa em casa? Vamos tentar chamar a população a se conscientizar? Isso está certo, mas isso não vai resolver o problema, segundo a Organização Mundial de Saúde. O Brasil se tornou o celeiro da zika para o mundo inteiro. Como é que se resolve esse problema, Deputado Izalci? Com pesquisa, ciência, universidade, academia. Pesquisando, buscando resultados, fazendo comparações científicas. Aí vem a Presidente e veta 12 artigos de suma importãncia. Ontem a academia, os professores universitários, que de antemão apoiaram esse Governo, trabalharam para esse Governo, estavam todos decepcionados. Para eles eu digo: não são só vocês que estão decepcionados, não! Há muitos brasileiros decepcionados com esse estelionato eleitoral cometido; há muitos brasileiros decepcionados com essa administração que não leva a nada. A Presidente vetou esses artigos - a Presidente Dilma, a Presidente Dilma -, e o Congresso é que tem que derrubar o veto agora. Foi um projeto elaborado pelo Deputado Bruno Araújo, com a participação de V.Exa., e relatado pelo Deputado Sibá Machado, que até recentemente era Líder do PT na Casa. Se há algo que não está tranquilo e não está favorável para ninguém é o Governo da Dilma."], ["09/03/2016 11:42:00", "O SR. F SOUSA - Sr. Presidente, eu quero me somar a todos os Deputados de Goiás que me antecederam aqui, para repudiar, de forma veemente, a invasão - não há outro termo que não este - que aconteceu ontem em Goiãnia. Foi uma invasão levada a efeito pelo Movimento dos Trabalhadores Rurais Sem Terra - pelo menos foi assim que eles se identificaram - na afiliada da Rede Globo, a TV Anhanguera, que é de uma família que tem certa ascendência na sociedade goiana há muito tempo, proveniente do grande Jaime Cãmara, ex-Prefeito de Goiãnia, um dos grandes jornalistas do Estado de Goiás, o primeiro jornalista a publicar um jornal na cidade de Goiãnia. Ontem houve uma agressão não só aos funcionários da TV Anhanguera, da Organização Jaime Cãmara, não só aos funcionários da TV Globo, mas, com certeza, à imprensa livre, à manifestação livre do pensamento, que é algo por que temos que lutar, e muito, aqui nesta Casa, para que haja todas as garantias democráticas possíveis. Portanto, eu quero me somar aos demais Deputados de Goiás que me antecederam aqui, repudiando de forma veemente esse fato. Para mim, pelo menos aqueles que invadiram o prédio ontem são vãndalos travestidos de integrantes de movimento social."], ["03/03/2016 10:42:00", "O SR. F SOUSA - Sr. Presidente, com muito orgulho e muita honra represento o Estado de Goiás no Congresso Nacional. Sras. e Srs. Deputados, tenho vindo a esta tribuna praticamente todos os dias para discutir, debater, falar sobre a política econômica extremamente desastrosa desse Governo, em especial para apresentar sugestões e - quem sabe? - dar uma contribuição mais proativa. E mais uma vez tivemos uma notícia terrível: a queda do PIB. Mas nós que entramos na Internet, que olhamos sites, em especial de notícias, de informações, hoje ficamos aterrorizados - eu não tenho outra expressão - com mais um escãndalo. Eu quero tratar desse assunto de forma muito sensata, não quero fazer pré-julgamentos. Também não quero dizer que seja verdade, mas precisamos da averiguação pelos órgãos competentes. A revista ISTO hoje está lançando uma edição especial. preciso, no mínimo, que o Congresso Nacional fique atento. Não me refiro nem aos Deputados da Situação ou aos Líderes, mas aos integrantes do Governo. Queremos uma resposta, porque o que a revista ISTO traz hoje é difícil de engolir. Delcídio Conta Tudo, diz a capa. Segundo o site da revista, o Senador Delcídio do Amaral diz, entre outras coisas, que a Presidente Dilma interferiu nas investigações da Operação Lava-Jato; que Lula foi o mandante da oferta de pagamento à família Cerveró -; que a Presidente Dilma sabia do acerto de Pasadena; que Lula comprou o silêncio de Marcos Valério. Segundo a revista ISTO, isso faz parte do acordo de delação premiada firmado pelo Senador Delcídio do Amaral - não é ex-Senador, é Senador! -, que ainda não é réu e espera o julgamento em liberdade. No mínimo uma resposta precisa ser trazida ao Plenário. O Governo precisa dar uma resposta, porque a sociedade, mais uma vez, está atordoada com essas notícias, que se somam à crise econômica, à crise de autoridade, à crise política que o País vive. São mais notícias de escãndalo de corrupção. Um Senador da República que até pouco tempo era Líder do Governo no Senado Federal foi preso. Era algo horrível de se imaginar: um Senador preso. Agora ele tem que trabalhar de dia, porque de noite ele não pode trabalhar. uma situação extremamente constrangedora. Esse Senador, segundo a revista ISTO, dá todas essas informações, que, sem dúvida nenhuma, deixam todos nós estarrecidos. Eu repito: delação tem que ser comprovada. O STF, com certeza, vai tomar as medidas necessárias para que haja a comprovação disso. Mas é no mínimo assustador. O Brasil está vivendo crises e mais crises e me vem mais esta: afirma-se que quem está por trás do que levou à prisão o Senador é o ex-Presidente Lula e que a atual Presidente da República sabia de tudo. Chega de cinismo! Chega de desfaçatez! Chega de hipocrisia! Chega desse Governo, que só traz más notícias aos brasileiros!"], ["03/03/2016 11:12:00", "O SR. F SOUSA - Sr. Presidente, hoje de manhã, eu vim à tribuna para ser o primeiro nesta Casa a falar a respeito da matéria da revista ISTO que se refere à delação do Senador Delcídio do Amaral. Eu fiz algumas observações, e no começo alguns ficaram meio estarrecidos, mas logo depois vários outros Deputados passaram o dia falando sobre isso aqui na Casa. Agora eu vou fazer um apelo à Sra. Presidente da República, mas não sei se ela vai me atender nem se ela vai me ouvir. Peço que ela pense nos seus netos, que pense na sua família, que pense no povo brasileiro e que, depois de praticamente 6 anos - 5 anos e alguns meses no Governo - tome uma atitude de dignidade, uma atitude de seriedade, uma atitude que vai ter desta Casa respeito talvez quase unãnime: a renúncia à Presidência da República. a melhor forma de nós resolvermos todos os problemas e de termos uma transição pacífica em todas as situações. Por favor, Dilma, renuncie!"], ["02/03/2016 14:36:00", "O SR. F SOUSA - Agradeço a V.Exa. Sr. Presidente, Sras. e Srs. Deputados, todos os que nos assistem pela TV Cãmara e estão presentes aqui no plenário, acompanhando a sessão de hoje, em primeiro lugar, quero dizer ao Deputado Moroni Torgan, Vice-Líder da Minoria, que S.Exa. com certeza pode contar com a minha atuação e com o meu apoio nas tentativas de melhorarmos o combate à violência, que tanto nos assusta. Inclusive, apresentei uma proposta de emenda à Constituição e descobri que existem várias outras nesse sentido. Apresentei uma PEC que destina 5% do PIB a serem obrigatoriamente investidos em segurança pública, em especial nos Estados. Aliás, o dinheiro deve ser investido nos Estados, para que possam fazer o combate a toda essa criminalidade, haja vista que a maior reclamação que têm, desde o Governador da Bahia, que é do PT, ao Governador de Goiás, que é do PSDB, e tantos outros, é a falta de recurso financeiro para atuarem. Conte comigo, meu caro Líder, Deputado Moroni Torgan! Sras. e Srs. Parlamentares, eu venho mais uma vez a esta tribuna para falar sobre algo que nos preocupa muito: as inúmeras crises que o Brasil enfrenta. E V.Exas. sabem que elas ocorrem em todas as áreas. Mas uma das crises que tem chamado muito a atenção deste Deputado - e, eu sei, a de muitos outros Deputados desta Casa e da população - é a crise econômica, que, de fato, nos próximos meses, vai contribuir para que 11 milhões de brasileiros fiquem desempregados. uma previsão muito realista esta. E tantas outras estatísticas estão sendo feitas, e a realidade está assolando e afligindo o brasileiro, em especial o mais pobre - porque quem sofre mais é o mais pobre. Em todos os sentidos, quando a crise se relaciona ao financeiro, ao econômico, quem mais sofre são os mais os pobres. Isso tudo tem a ver com uma tal de nova matriz econômica - eu tenho até que anotar, porque tenho que decorar esse nome -, proposta pelo atual Governo, que pega alguns temas que já foram testados em ãmbito internacional e que nunca deram certo, historicamente falando - isso é registro histórico. Evidentemente, não vai dar certo no Brasil também. E não está dando certo no Brasil. Mas insistem, insistem e insistem em tomar medidas neste sentido: mais intervenção do Estado e políticas totalmente assustadoras e equivocadíssimas, economicamente falando. Tais medidas estão levando o Brasil não apenas a namorar com o abismo, como foi dito há poucos dias por alguns Deputados nesta tribuna; estão jogando o Brasil em um abismo econômico de difícil recuperação. preciso, eu repito, união de todos e medidas que realmente interessem à população, medidas corajosas que venham a recuperar a nossa economia, uma economia que demanda intervenções, mas intervenções que venham dar ao mercado condições de trabalhar, de se desenvolver, de aplicar seus recursos, e por aí vai. Mas o Governo continua insistindo nessa nova matriz econômica. Até parece que gosta de viver no caos, porque só tem crise. E é uma crise atrás da outra: é crise política, é crise criminal, é crise disso ou daquilo outro. Agora continua havendo crise econômica, e o Governo fica patinando nessa crise econômica, numa verdadeira areia movediça. Há um ditado popular, Deputado Hauly, que diz que ' errar é humano '. Mas insistir no erro é burrice. Insistir em algo que não dá certo é mais do que burrice; insistir em algo que não dá certo é não colocar metas, mas - mesmo não as colocando - querer dobrá-las quando elas forem atingidas; insistir no erro é dizer que a galáxia é no Rio de Janeiro; insistir no erro é dizer que ela agora é uma 'roraimada' - se é que existe este termo insistir no erro é saudar para todo mundo a mandioca, é estocar o vento; insistir no erro é dizer que existem mulheres sapiens ou matar a mosquita. Nós estamos insistindo no erro - e muito. E isso, Sr. Presidente, Deputado Carlos Manato, é extremamente preocupante, até porque, no final das contas, a população vai ficar sem recursos. Está todo mundo dependendo de crédito bancário. E quando o dinheiro dos bancos acabar? Porque vai acabar. Vamos parar com esse negócio de querer matar a mosquita, saudar a mandioca, falar sobre a mulher sapiens . Isso não está dando certo. Vamos parar de insistir no erro, porque já deixou de ser burrice para se tornar 'dilmice'. O SR. PRESIDENTE - Muito obrigado, Deputado. Parabéns pelo pronunciamento de V.Exa."], ["02/03/2016 12:44:00", "O SR. F SOUSA - Sr. Presidente, eu quero pedir o apoio de V.Exa. e dos demais pares ao projeto de lei que apresentei hoje que altera a Lei n 8.666, de 1993, a Lei de Licitações. Hoje as empresas que participam de processos licitatórios promovidos pelo Governo Federal, se ganham e acontece algo - com essa crise toda que está acontecendo no Brasil, crise política, crise de corrupção -, se acabam se envolvendo e, por algum motivo, não conseguem entregar a obra, elas são obrigadas a arcar com apenas 10% do valor da obra. E fica por isso mesmo. Nós queremos ampliar esse percentual para até 100% e obrigar as empresas a fazerem como nos Estados Unidos, onde elas adquirem um seguro. Assim, os recursos da União não vão ser prejudicados. um projeto muito interessante e importante para o País, que visa combater a corrupção e manter os recursos na nossa rede fiscal. Peço o apoio de todos os Deputados nesse sentido."], ["01/03/2016 15:14:00", "O SR. F SOUSA - Sr. Presidente, apenas quero dizer que V.Exa. está perfeitamente no lugar que lhe cabe. Quem sabe, já num próximo Governo, com certeza o Brasil terá, senão agora, mas nos próximos anos, V.Exa. como Presidente desta Casa? O SR. PRESIDENTE - Muito obrigado."], ["01/03/2016 16:18:00", "O SR. F SOUSA - Sra. Presidente, há pouco eu disse que o Deputado Izalci é quem melhor preside as sessões da Cãmara dos Deputados. Mas V.Exa. assumiu a presidência e eu tenho que alterar o que disse: V.Exa. é a melhor Presidente, e não o Deputado Izalci. A SRA. PRESIDENTA - Obrigada, Deputado."], ["24/02/2016 09:52:00", "O SR. F SOUSA - Bom dia, Sr. Presidente, Sras. e Srs. Deputados. Ontem, eu tentei usar a tribuna, mas nós tivemos um dia muito atarefado aqui, e alguns Deputados não conseguiram se pronunciar. O que me traz à tribuna é a minha preocupação com tudo o que está acontecendo no nosso País, tudo o que está acontecendo em todos os níveis e aspectos, todas essas crises. Parece que nós estamos vivendo o império da desfaçatez, do cinismo. A loucura acaba imperando no nosso País nos dias de hoje. Isso me preocupa muito, porque nós estamos vivendo uma crise sem precedente na economia. A nossa economia desanda e, quando ela desanda, acaba afetando todos, dos mais ricos aos mais pobres, em especial aqueles que têm menos recursos, porque esses são os mais afetados em todos os aspectos. Nós estamos vivendo uma crise de saúde com esta proliferação de doenças transmitidas por um mosquito, que assusta e que assola toda a população. Nós estamos vivendo uma crise política, também, por falta de relacionamento entre os Poderes, e não só isso: há escãndalos, um atrás do outro, que também não têm precedente na história do nosso País. Enfim, o Brasil está vivendo um momento muito crítico da sua história, um momento terrível da sua história. E mesmo assim impera a desfaçatez, impera o cinismo, impera a loucura. Vejam bem, nós temos hoje um Senador da República - eu não vou entrar no mérito - que foi preso, agora está solto, mas tem que ficar em casa à noite, senão a sua prisão será decretada de novo. Ou seja, se houver sessão noturna, ele não poderá participar, porque senão será preso novamente. Enfim, nós estamos vivendo um momento muito sério no nosso País. Isso me choca e choca a população brasileira de forma grandiosa. Nós precisamos repensar tudo no País. O Brasil não vai crescer, o Brasil não vai mudar, o Brasil não vai se transformar se pessoas de bem - e aí entra quem é de matriz de Direita, de Esquerda, de Centro, entra todo mundo que tem pensamentos bons e ações positivas - não conversarem para tentar resolver os problemas. Se nós não começarmos a agir assim, começando pelo Congresso Nacional, as coisas só vão piorar. A bem da verdade, Sr. Presidente, ninguém aguenta mais que as coisas piorem. Ontem, um economista na Revista Exame disse que nós teremos saudades de 2015. Isso me preocupa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/02/2016 10:10:00", "O SR. F SOUSA - Usarei só 1 minuto, Sr. Presidente, enquanto o colega Deputado se posiciona na tribuna. Nós estamos sendo assolados com algumas notícias sobre as alterações na BNCC - Base Nacional Comum Curricular, do MEC e de seus respectivos conselhos. Agora fomos surpreendidos com a notícia de que não será mais ensinada, na Literatura do Brasil, a Literatura Portuguesa. Parece-me até que vai ser revista essa decisão. Já havíamos sido surpreendidos - e eu, como historiador por formação, fico preocupado - com a retirada de algumas matérias importantíssimas, como o ensino da história de Roma, Grécia, Grécia Antiga. Enfim, tudo isso está sendo retirado da BNCC. E, agora, estão tirando a Literatura Portuguesa também. Autores como Eça de Queiroz, Fernando Pessoa, Luís de Camões, ensinados no mundo inteiro, Deputado Rocha, não serão mais ensinados aos nossos alunos brasileiros. preocupante o que está acontecendo no Brasil. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/02/2016 14:36:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, eu quero usar a tribuna para fazer uma rápida reflexão, até porque o tempo exige que assim seja. Não vou falar dos terríveis escãndalos de corrupção que assolam nosso País de um tempo para cá, assustando todos os brasileiros e autoridades - pelo menos aquelas que se preocupam com Brasil -; também não vou falar sobre ex-Presidentes da República - parece-me que esse assunto está em voga -, que uns declaram seus bens, outros não; vou falar de algo que incomoda muito os políticos que se preocupam com o País, e tenho certeza de que são de todos os matizes ideológicos e partidários. A crise econômica que o Brasil está vivendo, com retração de 4% na economia no ano passado - e neste ano se confirma que serão mais 4% - mostra que estamos oficialmente não só em recessão, mas em depressão econômica, algo que não acontece no País desde a década de 20. Não é algo que aconteceu na época da ditadura militar, de José Sarney ou de Fernando Collor, é algo que aconteceu na década de 20 e que volta a acontecer quase 100 anos depois. algo extremamente preocupante e assustador. As empresas estão falindo, os empresários estão pedindo arrego, as pessoas estão sem dinheiro, trabalhadores estão sendo mandados embora - o número oficial de desempregados no País já passa de dois dígitos. Isso foi no ano passado, não considera o que ainda vai acontecer neste ano. Ainda tem a disparada do dólar. Alguns usam sua ideologia para tentar camuflar essa disparada, dizendo que isso só afeta quem vai para Miami. Não é verdade, isso afeta todos, porque todos comem o pãozinho francês, e o trigo é negociado em dólar. E por aí vai. A situação econômica do Brasil é caótica; os recursos financeiros estão acabando; os Governos Federal, Estaduais e Municipais e as pessoas estão vivendo de crédito, de empréstimos bancários. O que vai acontecer nos próximos meses, nos próximos dias - eu não quero ser profeta do caos, mas é verdade, realidade -, é que o sistema bancário vai acabar entrando em colapso, porque dinheiro acaba. Precisamos avisar que dinheiro acaba. Na hora de fazer um ajuste fiscal correto, na hora de cortar gastos, o que deveria ser um anúncio ao mundo todo, para atrair investidores internacionais e nacionais, o Governo fala em aumentar impostos, atacando mais a conta bancária do trabalhador brasileiro. Sr. Presidente, a situação vai de mal a pior, e não somos só nós que estamos pensando isso. Muito mais do que tríplex, sítio ou qualquer outro assunto nesse sentido, o que importa é que a economia brasileira está desandando."], ["19/12/2017 13:40:00", "O SR. F SOUSA - Sr. Presidente, regimentalmente já começou o período das Breves Comunicações. A primeira meia hora é destinada aos pronunciamentos dados como lido. Eu fiquei quietinho, obedeci, levei até uma paulada do Presidente anterior, que estava sentado, mas eu gostaria que depois fosse cumprida a ordem dos oradores, pelo menos de forma intercalada. Eu sugeri que a inscrição fosse intercalada, mas ele não quis ouvir a minha sugestão. Portanto, peço a V.Exa. que siga essa solicitação. O SR. PRESIDENTE - Ainda há mais três oradores."], ["19/12/2017 13:48:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, nesta semana em que iremos celebrar o Natal, quero registrar o meu carinho e o meu afeto e lhes desejar um feliz Natal, um abençoado Natal a todos, a seus familiares, nas suas residências, e ao povo brasileiro. Expresso aqui o meu carinho ao declarar que a bênção é do aniversariante, pois vamos celebrar o aniversário de Jesus. Que a bênção do aniversariante alcance a casa de todos os brasileiros e que o seu exemplo nos leve a construir o ano de 2018 melhor, o ano de 2018 mais fraterno, o ano de 2018 de muito trabalho e de muita realização. Por que eu quis começar dizendo isso? Primeiro, por causa da semana. Depois, porque precisamos fazer uma reflexão. O ano de 2017 foi muito importante para o País, historicamente falando. Pela primeira vez um Presidente da República foi denunciado e pela primeira vez esta Casa teve que apreciar duas denúncias. Pela primeira vez reformamos, depois de quase 60 anos, as legislações trabalhistas. Tantas outras coisas que passaram por esta Casa fizeram deste um ano extremamente pesado, mas importante para a história nacional. Se achamos que 2017 foi um ano importante, imaginem como será 2018. O ano de 2018 vai entrar para a história como o mais importante desde a nossa redemocratização, desde o fim da chamada ditadura ou da intervenção militar no País. Será um ano decisivo. O Brasil vai poder escolher andar para a frente e resolver seus problemas, ou andar para trás e piorar seus problemas. O Brasil vai escolher o novo Congresso Nacional - Senadores e Deputados Federais -, além de novos Governadores e novos Legislativos Estaduais. O brasileiro vai para esta eleição, na minha opinião, com mais consciência, com mais conceitos, com mais informação - ou até desinformação -, mais consciente do seu dever cívico, em especial sabendo de duas coisas que devem nortear todo candidato, em especial deste Parlamento: primeiro, que a política mudou, que mulheres e homens poderosos estão pagando alto preço por seus erros, e tantos outros virão a pagar também; segundo, que o brasileiro entendeu, finalmente, que o Deputado Federal, que o Senador, que o Governador ou qualquer outra pessoa que ocupe cargo eletivo nada mais é que do seu servidor, nada mais é do que seu funcionário público, nada mais é do que um funcionário contratado que, durante 4 anos, deve fazer o seu serviço."], ["19/12/2017 15:52:00", "O SR. F SOUSA - Sr. Presidente, eu só quero dar uma resposta. Acabei de ouvir uma Deputada dizer que o Presidente americano declarou que Jerusalém é a Capital de Israel. Na verdade, Jerusalém é Capital de Israel desde a década de 1960. O Estado de Israel já a declarou capital há muito tempo. O Presidente americano só reconheceu isso. Ouvir bobagem demais faz mal!"], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/11/2017 14:16:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, primeiro eu quero registrar meus parabéns ao Deputado Arolde de Oliveira pelo irretocável discurso, que realmente foi espetacular. Posso dizer que assino embaixo de suas afirmações. Sr. Presidente, quero falar sobre a tramitação de dois projetos meus que estão travados, devido à burocracia que existe aqui na Cãmara. Solicitei ao Presidente Rodrigo Maia que faça o desapensamento deles, e eu vou correr atrás das devidas assinaturas para lhes atribuir urgência, para que possam ser discutidos direto pelo Plenário. Eu considero que esses dois projetos são de suma importãncia. Todo mundo sabe que os brasileiros pagam muito imposto. Os recursos arrecadados são muito mal aplicados, porque não retornam ao cidadão em bons serviços de saúde e de educação, em bom trãnsito, em bom transporte, em boas estradas e em boa infraestrutura, que os brasileiros mereceriam devido à grandiosa carga tributária que pagam. Nós temos que buscar alguma forma de o brasileiro ser menos lesado no pagamento de impostos. Por isso, eu propus duas alterações no Imposto de Renda. A primeira relaciona-se ao material escolar que é comprado, que é caríssimo para o trabalhador brasileiro. Eu proponho que o valor gasto no material escolar comprado no início do ano para as crianças e jovens possa ser incluído nos devidos ressarcimentos que são feitos pelo Imposto de Renda. Minha outra proposta refere-se aos gastos com medicamento de alto custo. Aquilo que é gasto em tratamento de saúde já é ressarcido ao cidadão. O que é gasto com medicamento de alto custo também deveria ser incluído na restituição do Imposto de Renda. uma forma de diminuir os prejuízos sofridos pelo brasileiro, que paga muito imposto e não tem o serviço que deveria ter. O Deputado Luiz Carlos Hauly, junto a outros Deputados, está buscando uma proposta de reforma tributária que torne as coisas mais justas. Mas, enquanto isso não acontece, precisamos encontrar meios de impedir que o brasileiro seja lesado com a cobrança de altíssimos impostos, sem que o serviço chegue a ele. Por isso, eu peço o apoio de todos. Já solicitei ao Presidente da Casa e vou solicitar aos Líderes também que me ajudem com a aprovação da urgência das duas matérias e, então, do seu mérito. O SR. PRESIDENTE - Muito bem, querido Deputado."], ["07/11/2017 17:58:00", "O SR. F SOUSA - Sr. Presidente, o PSDB vai votar 'não'. E, com a autoridade de quem votou contra o Temer duas vezes, eu respondo ao Deputado Glauber: qualquer legislação, qualquer lei vale para Temer, vale para Aécio, vale para Lula, que inclusive já está condenado, vale para Dilma, vale para José Dirceu, vale para João, vale para Maria, vale para todo mundo. Ninguém está acima da lei nem abaixo da lei. essa a minha resposta, Sr. Presidente."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 10:36:00", "O SR. F SOUSA - Sr. Presidente Deputado Rômulo Gouveia, em seu nome, cumprimento os demais Deputados desta Casa. Cumprimento também o Pastor Egon; o Apóstolo César Augusto, pastor da minha Igreja; o Pastor Orcival Pereira, da Igreja Presbiteriana Independentes; o ex-Deputado desta Casa e Pastor Mário de Oliveira, da Igreja do Evangelho Quadrangular. Aproveito para cumprimentar também os irmãos da Igreja Quadrangular que saíram de Goiás e vieram prestigiar esta reunião. Sras. e Srs. Deputados, hoje não só a Cãmara dos Deputados, mas o mundo todo está celebrando os 500 anos da Reforma Protestante, os 500 anos do dia em que Martinho Lutero foi à Catedral de Wittenberg e colocou ali as suas 95 teses, influenciando um movimento mundo afora. Veio João Calvino, com as suas Cinco Solas, e vieram outros líderes, como Teodoro de Beza, Guilherme Farel e tantos outros que proclamaram o Evangelho - melhor dizendo, essa correção de rumo, como foi bem colocado pelo Pastor e Deputado Takayama. Todos nós conhecemos a influência espiritual da Reforma Protestante no mundo, porque trouxe uma nova forma de entender e compreender as Escrituras, voltando àquilo que o Apóstolo Paulo tinha ensinado nas suas Cartas Paulinas, voltando ao Evangelho simples, à simplicidade e à graça do Evangelho. Esse foi um movimento de reformulação da própria Igreja. Lembro aos senhores e às senhoras que Martinho Lutero, como monge que era, inicialmente não queria começar uma nova denominação religiosa, mas, sim, uma reforma da Igreja. Historicamente, a Reforma Protestante traz inúmeras conquistas. No campo espiritual, podemos mencionar os anabatistas, Jacó Armínio logo depois, e tantos outros, até chegarmos aos dias atuais. Somos todos filhos da Reforma. Somos todos filhos desse intento. Neopentecostais, pentecostais, tradicionais, conservadores, carismáticos, somos todos filhos daquilo que foi interpretado há 500 anos. importante frisar, nesta Casa de Leis, as conquistas sociais, históricas e políticas que a Reforma Protestante trouxe: a liberdade de expressão, a diferenciação entre Estado e religião, as crenças democráticas, a própria Revolução Industrial da Inglaterra, a Revolução Francesa, a Revolução Americana. Tudo isso foi influenciado pela Reforma Protestante. Também temos que considerar os avanços na área da educação trazidos pela Reforma Protestante. Basta os senhores pensarem um pouco para constatarem que as melhores universidades do mundo, como Princeton e Harvard, começaram como seminários teológicos, no intuito de se propagar o Evangelho naquela época. Hoje são as maiores e melhores universidades do mundo. necessário reconhecer também que a Reforma Protestante trouxe a dignidade humana, porque as pessoas quiseram trabalhar para conseguir o seu sustento. lógico que o mais importante da Reforma Protestante são as conquistas espirituais, mas não se pode deixar de mencionar as suas conquistas sociais e políticas. Voltando um pouquinho ao espiritual, permitam-me ler uma das teses de Lutero, a tese 62, a que eu mais gosto. Ele disse: 'O verdadeiro tesouro da Igreja é o santíssimo Evangelho da glória e da graça de Deus' . Sola scriptura. Sola fide. Sola gratia. Solus Christus. Soli Deo gloria . Só a Deus toda a glória! O SR. PRESIDENTE - Parabenizo o Deputado Fábio Sousa."], ["30/10/2017 18:06:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o Senado Federal agora vai votar mais um projeto de lei que, na minha compreensão, na minha concepção, foi equivocadamente aprovado aqui nesta Casa. Ele teve meu voto contrário, mas foi aprovado aqui na Cãmara e agora será votado no Senado, onde se tornou o PLC 28. Na prática, o projeto inibe - melhor dizendo, proíbe - o funcionamento dos aplicativos de transporte privado, aplicativos que eram chamados de carona solidária, mas que acabaram se tornando de fato um mercado, uma empresa, algo que traz condições financeiras para aqueles que o utilizam como meio de sobrevivência, de trabalho. Esse projeto, aprovado equivocadamente nesta Casa, agora está em discussão no Senado, onde teve sua urgência aprovada ontem e deve ser votado nos próximos dias. Caso seja aprovado no Senado, ele vai se tornar lei e vai acabar com os aplicativos como o Uber e com outros que favorecem, por exemplo, até os próprios taxistas, como o 99, que funciona na cidade de São Paulo. Isso é um absurdo, um retrocesso. Outras nações do mundo estão se desenvolvendo através da tecnologia, através da tecnologia da informação, através da Internet, porque têm a consciência de que a Internet é algo que chegou para ficar. Nada que este Congresso possa fazer vai inibir o avanço da Internet. O que ele pode e deve fazer é regulamentar esse tipo de transporte no sentido de inibir crimes, abusos. Querer proibir algo que traz condições financeiras, de mercado, para uma população tão sofrida como a nossa, assolada pelo desemprego nos últimos anos - batemos recorde de desemprego -, querer impedir o funcionamento de algo que era inicialmente uma espécie de bico, para ajudar e incrementar a renda, mas que se tornou para quase meio milhão de brasileiros a sua fonte de renda, de sustento da família, é um absurdo abismal. Então, peço a sensibilidade dos nossos Senadores - sensibilidade que a maioria de nós não teve - para impedir que este projeto avance, para impedir que o mercado seja mais uma vez regulamentado de forma equivocada e atrasada, trazendo prejuízos a famílias que trabalham."], ["25/10/2017 16:50:00", "O SR. F SOUSA - Sr. Presidente, com minha coerência e com minha consciência, meu voto continua sendo 'não'. A SRA. MARIANA CARVALHO - Deputado Fábio Sousa: voto 'não'. Total: 58 votos."], ["24/10/2017 17:02:00", "O SR. F SOUSA - Sr. Presidente, antes de entrarmos na discussão, quero fazer um registro. Hoje Goiãnia está fazendo 84 anos, é aniversário da nossa Capital goiana, a Princesinha do Cerrado, que merece de todos nós reconhecimento, ainda mais de mim que sou um Deputado extremamente bem votado na cidade. Considero-me um representante - não só me considero, mas também a população me considera - da cidade de Goiãnia aqui na Cãmara dos Deputados. Goiãnia, na semana passada, infelizmente, foi notícia negativa no País. necessário que se diga que o fato não é bem esse que está sendo retratado, a não ser o fato fatídico, terrível, da morte das crianças, que merece de todos nós uma reflexão, é verdade. Fora esse acontecimento, Goiãnia sempre traz boas notícias e merece os nossos elogios. Parabéns, Goiãnia! Parabéns, Princesa do Cerrado, a Capital mais próxima do coração do Brasil!"], ["17/10/2017 15:12:00", "O SR. F SOUSA - Sr. Presidente, Deputado João Henrique Caldas, JHC, antes de entrar na minha fala, eu quero fazer votos, rogar a Deus que nos dê a sabedoria e a luz necessária para as medidas e as decisões que iremos tomar nos próximos dias nesta Casa. Sr. Presidente, eu tento pautar a minha vida pública já de algum tempo, apesar da minha pouca idade, Vereador, duas vezes Deputado Estadual e agora Federal, pela coerência. Tento e vou continuar sendo coerente. Enquanto estávamos no Governo Dilma, eu subi a esta tribuna por diversas vezes para denunciar, para falar contra os inúmeros empréstimos milionários, senão bilionários, que fez em especial o BNDES a outras nações, a países africanos, a países da América Latina, a Cuba, à Venezuela, e por aí vai, recursos que todos nós sabemos que nunca mais veremos. Mas agora o Governo Temer faz a mesma coisa. Já tinha liberado alguns empréstimos. Pois bem, anuncia-se há poucos dias que o Banco do Brasil está emprestando cerca de 600 milhões de reais para o Benin, país do norte da, investir em infraestrutura rodoviária - 600 milhões de reais. Eu sou contra esses empréstimos. Eu sou extremamente favorável à abertura de mercado, ao liberalismo econômico, sou extremamente favorável ao capitalismo feito com consciência, feito através do desenvolvimento, feito para trazer benefícios à sociedade como um todo. Mas eu não posso concordar que o País, passando por tantas dificuldades financeiras, recuperando-se ainda de tudo aquilo que aconteceu nos últimos anos, economicamente falando, venha a emprestar dinheiro para outras nações. Será que nós não vamos precisar desse dinheiro aqui, não? Será que lá que em Alagoas algumas rodovias não precisam de recursos, emprestados que sejam para o Governo Estadual, para que elas sejam recuperadas? Será que no Pará não há necessidade de recursos? Será que na Amazônia não há necessidade de recursos? São Paulo talvez não necessite, mas será que não há outros Estados, como o meu Estado de Goiás, que necessitam de recursos? E nós vamos pegar esse dinheiro e investir em outra nação, em outro país. Foram mais de 55 bilhões de reais, Deputado JHC, emprestados durante quase 12 anos de governo petista, e agora mais um tanto de recursos estão sendo emprestados, enviados para fora. Não, Presidente Temer, V.Exa. está errado. Esse dinheiro tem que ficar aqui no nosso País, ser investido aqui. aqui que nós estamos precisando, mesmo que seja apenas para fazer a economia girar, porque a nossa economia está doente e precisa se recuperar. Era isso, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Fábio Sousa."], ["10/10/2017 11:10:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos vendo ultimamente vários ataques à infãncia no Brasil. Isso está sendo visível. Infelizmente, no que deveríamos ter uma consonãncia, uma unanimidade, em defesa das nossas crianças, nós estamos vendo que está sendo totalmente diferente. Há uma grande maioria querendo defender isso, uma grande maioria da sociedade brasileira repugnando certos tipos de ações que dizem ser arte, mas que todo mundo, ou pelo menos essa grande maioria, sabe que não é, mais de 90%. No entanto, há uma minoria que insiste em não ver o perigo que há na erotização da infãncia, na perseguição das nossas crianças, travestida de arte. Não quero entrar nessa discussão. Eu quero falar de algo positivo que está acontecendo no País em defesa das nossas crianças. Além dos inúmeros trabalhos realizados por entidades, instituições em especial ligadas a segmentos religiosos que estão sendo perseguidos de forma preconceituosa pela grande mídia, há algumas iniciativas que precisam ser reconhecidas em nosso País. Por exemplo, há uma entidade não governamental, sem recurso público, criada por jovens estudantes, fundada por uma moça que veio de origem humilde e estudou em Harvard. Ela fundou o movimento chamado Mapa Educação. Há outro que fundou o Cursinho Brasileiro. Há ainda tantas outras instituições fundadas por jovens interessados em revolucionar nossa educação brasileira. Eu acredito que nós do Congresso Nacional, da Cãmara, deveríamos ouvi-los nas suas iniciativas e também nas suas ideias até na confecção de projetos que venham a melhorar a educação do Brasil. uma forma, Deputado Delegado Edson Moreira, de proteger as nossas crianças. Não há forma melhor de proteger as nossas crianças do que se investir em educação. Não há forma melhor de proteger as nossas crianças do que fazermos uma educação séria, correta, sem ideologia, sem tentar enfiar goela abaixo ideologia política, religiosa, de gênero, enfim, essas ideologias que tanto prejudicam a formação das nossas crianças, de uma forma real e verdadeira. Eu acho que nós podemos construir isso com projetos interessantes e importantes que já existem no Brasil e que não têm uma ideologia. Eles querem educar, querem ensinar as nossas crianças. A ideologia que eles têm é a de ensinar as nossas crianças e, assim, podemos trabalhar juntos no Congresso Nacional. Vou pedir a V.Exa., Sr. Presidente, mais 20 segundos só para eu terminar a minha fala. Pensando nisso, apresentei requerimento à Comissão de Educação para convidar essas entidades. São quatro ou cinco entidades, se eu não me engano. São organizações não governamentais - ONGs de fato, que não têm recurso governamental, mas que estão pensando e difundindo ideias para se revolucionar a educação. Nós podemos trazer essas ideias para cá - a Casa do Povo, a Casa dos Deputados, a Casa dos Parlamentares - e quiçá levá-las adiante. Essas ideias podem de fato revolucionar a nossa educação. Vamos pensar em proteger as nossas crianças. Elas não são mais o futuro. Pelos ataques que estão sofrendo, elas são o presente. E essa defesa tem que ser real, imediata e com toda a força que o Congresso Nacional tem."], ["03/10/2017 14:02:00", "O SR. F SOUSA - Srs. Deputados, Sras. Deputadas, Sr. Presidente, a arte pode ser definida de várias formas. E é lógico que nós temos que dar atenção e liberar a expressão artística em suas melhores ou piores formas. Há pessoas que acham que apresentar pornografia ou nudez ou colocar o dedo em algum lugar não muito adequado seja arte. Se tais pessoas consideram isso arte, problema delas. Eu não considero. Acredito ser de péssimo gosto e sei que a sociedade também pensa assim. bom deixar as coisas bem claras, para que não haja desonestidade no debate, como está acontecendo. Quando crianças de 4, 5 ou 6 anos de idade assistem a uma performance artística - não era um quadro, era uma performance - de uma pessoa pelada, são feridos dois artigos do nosso Estatuto da Criança e do Adolescente. O caso pode ser enquadrado também no art. 233 do Código Penal. Aí, é crime. Não adianta depois cobrar - e a sociedade está cobrando - do Congresso alguma atuação, que faça alguma coisa. O Congresso já o fez. Essa prática é crime, está descrita no nosso ordenamento jurídico. Quem tem que fazer alguma coisa agora é o Ministério Público, é a polícia. Sras. Deputadas, Srs. Deputados, repito: o nosso debate tem que ser honesto. Assim, é bom que se diga: não há tentativa de censurar ou de bloquear uma exposição. Se só houvesse adulto ali, não haveria problema criminal. Poderia até haver problema de gosto artístico, mas não criminal. Agora, se há crianças envolvidas, passa a ser, sim, crime. E é preciso que as pessoas envolvidas sejam responsabilizadas por esse crime. Eu queria chamar os nossos Deputados para um debate honesto a respeito disso. Não dá para ficar comparando quadros pintados por grandes artistas com uma performance ao vivo de uma pessoa que tirou a roupa para crianças de 4 ou 5 anos. Eu queria até convidar para a discussão os Deputados e Deputadas que fizeram parte da CPI da Exploração Sexual de Crianças e Adolescentes nesta Casa, porque eu tenho certeza de que pessoas preparadas, capacitadas, como psiquiatras e psicólogos, falaram do perigo que é fazer isso ante a criança. William Shakespeare falava que a arte é o espelho e a crônica da sociedade em que vivemos. Que sociedade é essa que aceita o envolvimento de crianças neste tipo de performance ? O SR. PRESIDENTE - Obrigado, Deputado."], ["03/10/2017 14:06:00", "O SR. F SOUSA - Sr. Presidente, quero apenas fazer uma observação. Quero solicitar a V.Exa. que o discurso que acabei de proferir seja divulgado pelos órgãos competentes da Casa. Aproveito ainda a oportunidade para comunicar que dei entrada com um requerimento no Ministério Público Federal para que tome as medidas necessárias em relação à exposição promovida pelo Santander no Museu de Arte Moderna de São Paulo. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["27/09/2017 11:54:00", "O SR. F SOUSA - Sr. Presidente, é necessário reconhecer que muitas vezes o REFIS ou os programas de refinanciamento são necessários não só para aumentar a arrecadação, mas também para auxiliar os empresários, auxiliar o mercado, auxiliar as indústrias. Eu não sou contra o REFIS; eu sou contra as alterações que foram feitas na Casa. O Governo fez uma proposta em que ia perder ou perdoar 50% do valor das multas. A Casa queria 99% - 99%. Na negociação, na conversa, o desconto caiu para 90% dos juros e 70% das multas. O Governo terá que abrir mão de muitos recursos que são, como disse o orador que me antecedeu, de inadimplentes e pessoas que não têm condições de pagar o que devem. Mas esse recurso seria aplicado também no Governo Federal, através do Executivo, e nós estamos abrindo mão de receita com isso. Eu repito: não sou contra o refinanciamento, sou contra as alterações que foram feitas na Casa. Por mais que tenha tido acordo ou combinação com o Governo, eu pretendo votar contra a proposta, porque a alteração, na minha opinião, será prejudicial à arrecadação do Governo. Por falar nisso, já que estamos tratando de falta de dinheiro, todo mundo sabe da crise que o País está vivendo, que na República estão faltando recursos, que nos Municípios estão faltando recursos, que no Estado estão faltando recursos, permitam-me, Srs. Deputados, fazer uma pequena intervenção, uma pequena observação: o Senado ontem aprovou, dentro da sua reforma político eleitoral, e vai encaminhar para esta Casa, a proposta de criação de um fundo que, entre outras coisas, retira recursos das propagandas eleitorais - isso está correto - e destina 30% das emendas de bancada para o financiamento de campanhas eleitorais. Ora, os Srs. Deputados e as Sras. Deputadas estão cansados de saber que muitas prefeituras no Brasil - arrisco dizer que quase 5 mil - estão na pindaíba, estão sem dinheiro, mal conseguem pagar a folha de pagamento. E nós vamos tirar recursos das emendas?! V.Exas. sabem que a maioria dessas prefeituras vive do recurso que é destinado por nossas emendas? Vivem desses recursos, que servem, sim, para investimento no Município; que servem, sim, para infraestrutura; que servem, sim, para a saúde. Hoje mesmo recebi prefeitos pedindo dinheiro para hospital público. E nós vamos retirar recurso de emendas e usá-lo para financiar campanha eleitoral?! lógico que eu vou me posicionar contra, e gostaria que V.Exas. fizessem essa reflexão também. Quanto ao REFIS, sou contra a proposta de alteração que foi feita aqui."], ["21/09/2017 09:26:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, eu lamento que hoje nós tenhamos o plenário vazio enquanto eu faço essa reflexão, mas isso é normal, afinal, ontem ficamos aqui até praticamente a madrugada, então, não poderíamos ter o plenário cheio também hoje, porque, evidentemente, alguns Deputados ficaram cansados. Sras. Deputadas e Srs. Deputados, a reflexão que eu tenho a fazer é sobre um tema de que estamos tratando, a reforma política, que na verdade é uma reforma eleitoral. E, nesse calhamaço de propostas que são feitas no Congresso Nacional, de vez em quando saem algumas que são mais ridículas, outras, interessantes, e outras, absurdamente erradas, equivocadas. O fundo eleitoral todo mundo sabe que é equivocado, tanto é que nós até já tiramos da nossa proposta. Mas ontem o Líder do Governo no Senado - que, aliás, é um Senador da República muito importante -, Romero Jucá, fez uma proposta que agradou a alguns e gerou revolta em outros. Eu fiquei entre aqueles que não concordaram com ele. Ele propôs que se tirasse 50% das emendas de bancada para que se criasse um fundo eleitoral, o que seria uma forma de tirar, entre aspas, 'dos Deputados ou dos Senadores' para usar nas campanhas eleitorais. lógico que eu me posiciono contra isso, e vou explicar por quê. Os Srs. Deputados e os Srs. Senadores sabem muito bem que as emendas que nós apresentamos, sejam elas individuais, sejam de bancada - que são de valor maior -, geralmente, geralmente não, elas são utilizadas nos Estados e nos Municípios. São utilizadas para a construção de hospitais e postos de saúde, são utilizadas para reformas e estruturação de escolas, são utilizadas para asfaltamento, são utilizadas para a feitura de estradas, e por aí vai. A proposta é tirar esses recursos dos Municípios e dos Estados, em especial dos Municípios. Todo mundo sabe que os mais de 5 mil Municípios hoje estão vivendo na pindaíba, sem nenhum dinheiro, sem nenhum recurso, mal conseguem pagar a sua folha de pagamento, não conseguem fazer nenhum investimento, e necessitam das emendas que nós apresentamos, das emendas de bancada. Não se trata de reconhecimento do Deputado por ele ter votado assim ou assado. As emendas são essenciais para os Municípios, as emendas são essenciais para o Estado. Qualquer Deputado que destine emendas, mesmo tendo votado contra ou a favor do Temer, destina a emenda para a cidade, destina a emenda para o Estado. Elas nem passam pelo Deputado ou pelo Senador, já vão direto para a Prefeitura ou para o Governo estadual. Então, evidentemente eu sou contra a proposta. Nós estaremos tirando dinheiro de coisas essenciais - essenciais para os Municípios e Estados - para investir em campanha. Não se deve fazer isso. Nós poderemos usar outras formas, outros fundos. Eu já bati nesta tecla aqui: nas propagandas extemporãneas, aquelas que acontecem nos anos ímpares - as inserções na televisão e no rádio que cada partido utiliza - custam, aproximadamente, 850 bilhões de reais. Vamos cancelar essas propagandas, que ninguém assiste, para as quais ninguém dá moral, que quando passam na televisão ou no rádio todo mundo já troca de canal. Ninguém dá conta de assistir àquilo lá mesmo! Vamos cancelar isso e usar esse dinheiro, que já é um fundo eleitoral, já é um fundo político, para as campanhas dos anos pares. Essa iniciativa é boa, é uma ideia para nós construirmos, é algo que podemos fazer. Obrigado, Sr. Presidente. Obrigado, Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["19/09/2017 18:18:00", "O SR. F SOUSA - Trata-se de uma reclamação, Sr. Presidente. Nós fomos convocados para estar aqui hoje às 9 horas da manhã. A sessão começou com certo atraso, mas, desde as 10 horas, o plenário está aberto, está funcionando. Tivemos sessões extraordinárias desde o período da manhã. São praticamente 18h20min, e nós não votamos absolutamente nada no dia de hoje, nada para o que fomos convocados. Então, eu peço ao Presidente que está à frente da Casa hoje, o Deputado Fábio Ramalho, meu xará, e aos demais responsáveis pelas Liderança, para que possamos discutir e votar alguma coisa. Nós fomos convocados para estar aqui às 9 horas da manhã. Houve Deputado bocó, igual a mim, que chegou aqui às 9 horas da manhã e está aqui de castigo. O SR. BOHN GASS - Presidente, eu tenho uma denúncia a fazer. O SR. PRESIDENTE - Deputado Fábio Sousa, faço inclusive um apelo singelo aos Líderes partidários que estão aqui em plenário. Nós temos nesta Casa uma Comissão justamente para tratar da reforma do Regimento. Não sei se resolve o problema, mas, pelo menos, deve ajudar já para a próxima Legislatura. Eu gostaria que os Líderes fizessem a indicação para que pudéssemos discutir um Regimento mais moderno, mais atualizado, já que o atual Regimento, salvo engano, foi feito pouco depois da Constituição. Então, é um Regimento antigo. Nós precisamos trazer o debate para algo mais contemporãneo, que possa abarcar mais facilmente a nossa realidade, o nosso dia a dia."], ["19/09/2017 13:54:00", "O SR. F SOUSA - Sr. Presidente, eu quero render as minhas homenagens à nova Procuradora-Geral da República, Dra. Raquel Dodge, que é goiana como eu. Natural de Morrinhos, ela chega ao mais alto cargo do Ministério Público, depois de um vasto currículo de serviços prestados à sociedade, de combate à corrupção - S.Exa. comandou várias operações nesse sentido - e de defesa dos direitos humanos, mas dos direitos humanos de forma correta. S.Exa. chega agora ao alto comando do Ministério Público, prometendo e tendo totais condições de cumprir a promessa de levar o Ministério Público a agir de forma independente, austera, talvez com menos holofotes, mas com mais ações e resultados práticos para a população. São os meus votos à Dra. Raquel, os votos do povo goiano, assim como à Procuradora, enfim, são os votos de toda a sociedade brasileira. O SR. PRESIDENTE - Muito obrigado."], ["19/09/2017 14:08:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, um ditado popular diz: 'cada cabeça, uma sentença '. Hoje somos na Casa 513 sentenças, alardeadas por 35 partidos, se não me engano. Por que estou falando isso? Porque mais uma vez vamos tentar discutir, votar alguma coisa que podemos chamar de reforma eleitoral ou reforma política. Vou fazer um apelo às Sras. e aos Srs. Deputados, à Mesa Diretora, enfim, a todos os atores envolvidos: se nós não aprovarmos nada hoje, se não votarmos nada, vamos esquecer esse assunto, vamos assumir nossa incompetência para chegar a um denominador comum e pensar em outros temas importantes que temos para discutir. Os oradores que me antecederam falaram em turismo, cultura e principalmente no grande mal da falta de segurança pública. São assuntos de que devemos tratar aqui. Ficar debatendo reforma política, reforma eleitoral, que não estão dando em absolutamente nada, é perda de tempo para nós Congressistas, mas, acima de tudo, é perda de tempo para a sociedade brasileira, que está esperando respostas para problemas sérios e urgentes. lógico que há partidos que não são favoráveis à criação de qualquer tipo de fundo, outros já são. lógico que há gente que pensa assim, outra pensam de outra forma, outra de outra. Nós não vamos chegar a denominador comum nenhum. Então, faço este apelo. Vou dar um exemplo: evidentemente, o PR, do Deputado Tiririca, não tem interesse em votar o distritão; é lógico que o PRB, do Deputado Celso Russomanno, não tem interesse em acabar com a forma como é hoje e aprovar o distritão. E, assim por diante, cada um vai pensar em si. Os partidos maiores querem acabar com as coligações, os menores não querem. Enfim, a melhor coisa que nós fazemos aqui, Sras. e Srs. Deputados, é assumir nossa incompetência: 'Brasil, nós não damos conta de aprovar uma reforma eleitoral, nós não damos conta de aprovar uma reforma política. Esqueça!' . Os interesses são muito maiores. Enquanto houver 35 partidos, nós não vamos dar conta disso. Vamos começar a discutir outros problemas que o Brasil precisa e quer resolver. Segurança pública é a maior preocupação da sociedade brasileira. Por que não estamos discutindo esse tema aqui? Por que não estamos falando em fechar fronteiras? Por que não estamos discutindo um pacote que venha para solucionar esses problemas, tanto de forma preventiva quanto de tratamento dessa doença? Não, ficamos falando sobre reforma. Então, se não formos discutir reforma eleitoral hoje, deixemos esse assunto de lado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["12/09/2017 18:34:00", "O SR. F SOUSA - Sr. Presidente, quero me juntar aos inúmeros Deputados que hoje fizeram uso da palavra para repudiar a exposição Queermuseu, realizada no Santander Cultural, em Porto Alegre. Faço isso usando a minha liberdade de expressão. Se ali houve liberdade de expressão artística, eu, na condição de Parlamentar, também tenho liberdade de expressão para dizer que aquilo foi uma exposição nojenta, que merece o repúdio de toda a sociedade brasileira. Houve apologia a crimes previstos no nosso Código Penal. Houve incentivo à pedofilia, à zoofilia, ao preconceito racial. Além disso, foram demonstrados outros tipos de crimes, como se isso fosse uma exposição artística. Isso merece o repúdio desta Casa, dos Parlamentares e da sociedade. De forma ativa, o Ministério Público tem que verificar como foi feita essa exposição. Era isso, Sr. Presidente."], ["12/09/2017 17:28:00", "O SR. F SOUSA - Sr. Presidente, parabenizo a Igreja Avivamento Bíblico pelos 71 anos. Começou em São Bernardo do Campo, em São Paulo, e se estendeu ao Brasil inteiro. Em Goiás, tem uma igreja grande e expressiva. No dia 7 de setembro, comemorou 71 anos de existência. uma igreja que faz um trabalho muito bonito de evangelização, de solidariedade, de ação social. Merece o respeito e o reconhecimento de todos nós, desta Casa, que representa todo o povo brasileiro. Parabéns a todos os membros, aos fiéis, a toda a sua liderança!"], ["31/08/2017 09:14:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, Margaret Thatcher, a Primeira-Ministra que governou o Reino Unido por mais de 10 anos, tornou-se a Dama de Ferro e foi a grande responsável pela salvação econômica do país, dizia que a população precisava aprender que alguém paga pelo dinheiro público, isto é, que quando ele é gasto quem paga é a população. E ela tinha razão. Ontem, nós aprovamos - aliás, ficamos debatendo aqui até altas horas da madrugada - o aumento do nosso déficit, o aumento da nossa meta fiscal, que subiu para mais de 150 bilhões de reais. um dinheiro que ainda há de ser criado, ainda há de existir, porque, na verdade, ele é teórico. Eu até entendo que há algumas justificativas para isso, mas o Governo, em minha opinião, ao utilizar o mesmo expediente do Governo anterior, erra, e erra muito. Essa medida pode, inclusive, aumentar taxas de impostos, taxas de juros, assim como abaixar o nosso rating internacional. Isso é muito sério, economicamente falando. O mais importante - é a reflexão que devemos fazer - é que o tamanho do Estado precisa diminuir. O tamanho do Estado, que é gordo, obeso, obsoleto, precisa diminuir urgentemente. Não adianta ficar inventando custos e recursos onde eles não existem, porque cedo ou tarde a população vai pagar por isso. O que precisamos é de uma reforma urgente, que diminua o tamanho do Estado e que o faça gastar menos com coisas supérfluas. Era isso, Sr. Presidente."], ["15/08/2017 14:06:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, todo mundo sabe que os altos índices de violência que assolam o País inteiro têm a ver com dois tipos de tráfico: primeiro, o tráfico de drogas e, segundo, o tráfico de armas. Nós sabemos também que ambos os tráficos utilizam os mais de 17 mil quilômetros de fronteiras que nós temos para trazer para o País drogas e armamentos pesados. Pois bem, o Governo Federal contingenciou os recursos destinados ao Exército para o SISFRON - Sistema Integrado de Monitoramento de Fronteiras, o qual é responsável por fazer a vigilãncia das fronteiras e hoje só alcança 600, dos 17 mil quilômetros. lógico que vão continuar aumentando os índices de violência em virtude tanto do tráfico de drogas quanto do tráfico de armamento pesado! Está na hora de nós repensarmos a forma de fazermos segurança pública, e uma delas é fechar as nossas fronteiras de uma forma responsável. Eu peço que esta minha cobrança seja divulgada no programa A Voz do Brasil e nos demais órgãos de comunicação da Casa. O SR. PRESIDENTE - Deferimos o seu pedido e encaminharemos o seu pronunciamento o programa A Voz do Brasil, a fim de que seja divulgado."], ["15/08/2017 15:18:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna hoje para conversar a respeito daquilo que, através de duas Comissões, está sendo debatido na Casa: a reforma política ou reforma eleitoral. No meio da balbúrdia que foi feita com várias propostas, com várias ideias - algumas delas nada têm a ver com reforma eleitoral, com reforma política -, destacam-se quatro iniciativas interessantes. Duas são positivas; uma precisamos debater melhor, mas que parece ser o caminho; e outra é extremamente esdrúxula. A primeira é o fim das coligações partidárias, algo extremamente necessário e urgente para se fazer, a fim de que os partidos possam se fortalecer como instrumentos, como instituições e não como partidos de aluguel. A segunda é a cláusula de desempenho; não é cláusula de barreira. O partido, para ter acesso ao fundo partidário ou a vagas nas Comissões, por exemplo, precisa alcançar um número determinado de Deputados. Fica até ridículo - convenhamos - um partido ter 1 ou 2 Deputados aqui e ter o mesmo direito de expressão que tem um partido com 60, 50 ou 40 Deputados, como acontece hoje. Aí entramos nos outros dois assuntos mais polêmicos, e até parece que a Casa está preferindo deixá-los de lado. Não é o meu caso, mas parece que a Casa está querendo assim fazer. Entramos agora no distritão - uma transição para o voto distrital misto, que é o ideal -, sistema que precisa ser melhor debatido aqui pelos pares e pela Casa. Aí entramos no assunto esdrúxulo, que são os 3,6 bilhões de reais para financiar a democracia, para financiar as campanhas eleitorais. De fato, eu não acredito - e sei que os Deputados aqui concordam comigo - que a população vá entender um gasto de 3,6 bilhões de reais em processo eleitoral, fora o fundo partidário, que já é bilionário. Diga-se de passagem que o referido valor já diminuiu, porque antes falava-se em 5,9 bilhões de reais. Por que não buscar outras formas de financiamento, alocando recursos que são, por exemplo, gastos nas campanhas extemporãneas, que são aquelas inserções de programas partidários fora do período de campanha eleitoral, totalizando cerca de 900 milhões de reais por ano? Por que não alocar isso à campanha eleitoral, por exemplo? A verdade é que a população brasileira quer sim ser representada no Congresso Nacional, quer sim ter seus representantes aqui, mas por meio de uma campanha democrática e não de uma campanha com gastos exorbitantes. Olhem o que está sendo proposto. O que era para ser a campanha mais barata da história está para se tornar a mais cara e com o uso de recursos públicos. Ninguém vai entender isso! Não concordo com isso, acho que devemos e podemos buscar alternativas e vou me posicionar dessa forma no plenário. Obrigado, Sr. Presidente."], ["09/08/2017 19:24:00", "O SR. F SOUSA - Sr. Presidente, o meu pronunciamento será rápido. Eu gostaria só de informar ao Plenário que oficiei hoje ao Presidente da Casa, Deputado Rodrigo Maia. Nós já temos todas as assinaturas e já protocolamos a criação da CPI do Cãncer no Brasil, e até agora nós não tivemos a montagem, ou seja, a exigência da Presidência para que os partidos indicassem os seus membros e pudéssemos instalar a Comissão Parlamentar de Inquérito para investigar as inúmeras denúncias que há sobre o cãncer ou a falta de tratamento cancerígeno no Brasil. Oficiei hoje ao Presidente desta Casa e peço aos Srs. Deputados endosso para que possamos instalar essa CPI o mais rápido possível. Que possamos, ainda este ano, fazer um bom trabalho, a fim de que não entremos em ano eleitoral sem essa providência. Todos sabem da dificuldade que há no Congresso Nacional em ano eleitoral."], ["09/08/2017 14:20:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, nós, aqui da Cãmara, recebemos agora o Vereador Bispo Cláudio, da cidade de Mineiros, do Estado de Goiás. Ele está aqui em Brasília hoje comigo correndo atrás da duplicação da BR-364, que liga Mineiros a Jataí. Ela também chega a Mato Grosso e vai até Cuiabá. uma das rodovias mais importantes do Brasil, Sr. Presidente, porque faz o escoamento da produção da região, que é uma das melhores do mundo para se plantar. Precisamos duplicar esse trecho importante. Eu estou focando no trecho Mineiros-Jataí, que são duas grandes e importantes cidades da região, do nosso Estado, Goiás, e o Vereador está aqui hoje lutando conosco por essa duplicação. Eu peço também o apoio não só das bancadas de Goiás e de Mato Grosso, mas de todo o Parlamento também. O SR. PRESIDENTE - Parabéns, Vereador."], ["09/08/2017 15:40:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna hoje para fazer uma reflexão com os senhores e as senhoras, bem como com a imprensa e com o público que nos assiste. Há 2 ou 3 semanas, o Governo anunciou um aumento da alíquota do PIS/COFINS para combustíveis. Já foi algo que pegou os brasileiros de surpresa - a todos nós também, até porque todo mundo usa e precisa de combustível. Ontem ou anteontem, houve um chamado balão de ensaio, uma tentativa de tratar do aumento da alíquota do Imposto de Renda sobre grandes salários. Graças a Deus e ao bom senso, o Governo recuou e não vai mais tratar de aumento de imposto, pelo menos por enquanto. Srs. Deputados, em época de crise econômica, falar de aumento de imposto, mesmo reconhecendo que a economia está melhorando - devagar, mas está melhorando, até porque estamos saindo da maior crise da nossa história econômica -, não é salutar. Estamos nos recuperando, respondendo, respirando, mas ainda estamos em crise. Falar de aumento de imposto em época de crise econômica é um dissenso, é até uma insanidade. Não se pode tirar o dinheiro de circulação. Quando se cobra mais imposto, tira-se o dinheiro de circulação e do bolso da população. Ela deixa de comprar, deixa de gastar o seu dinheiro, até porque fica sem ele. E aí não há investimentos no comércio, e o mercado não reativa o dinheiro que está sendo colocado, porque não há dinheiro. O que isso pode causar? O raciocínio é simples: se não há dinheiro para investir na sociedade, a economia desanda, a economia vai para baixo: o supermercado não vende, as pessoas deixam de pagar as dívidas, ficando inadimplentes, e por aí vai. Não podemos discutir, em hipótese alguma - e deixo este recado ao Governo, segundo a minha concepção, que acredito que é a da maioria dos Deputados desta Casa -, aumento de impostos. Agora não é hora de se fazer isso! A população brasileira já paga, e muito, por este Estado inchado. Nós precisamos, sim, de uma reforma de Estado, para ver se paramos de gastar tanto e tão erroneamente os nossos recursos arrecadados. Mas aumento de imposto, em época de crise econômica, beira à insanidade econômica. Fica o meu recado, a minha resposta. E não conte comigo, em hipótese alguma, para aumentar imposto!"], ["02/08/2017 14:36:00", "O SR. F SOUSA - Rendendo uma homenagem ao Deputado Eduardo Barbosa, que não pôde estar presente devido ao falecimento da sua esposa, eu voto 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Fábio Sousa: voto 'não'. Total: 56 votos 'não'."], ["12/07/2017 14:57:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, não fico alegre, nem feliz com a condenação de ninguém, mas celebro quando a justiça é feita, porque estamos vivendo dias muito difíceis no País. verdade. Nós temos pela primeira vez um presidente denunciado. a primeira vez que um presidente está passando por um processo de autorização aqui, no Parlamento, para que possa ser julgado no Supremo Tribunal Federal. E hoje também, pela primeira vez na história do nosso País, um ex-Presidente da República é condenado a 9 anos e meio de prisão. São momentos difíceis, momentos que entristecem a classe política ou pelo menos aqueles que querem que o Brasil viva a boa política, mas momentos de celebração, porque a justiça está sendo feita. Quero dizer a todos que entrou agora no vernáculo nacional uma frase que deveria inspirar a todos nós, que deveria levar a todos nós à reflexão, uma frase divulgada hoje que diz o seguinte: 'Não importa o quão alto você esteja, a lei ainda está acima de você' . 'Não importa o quão alto você esteja, a lei ainda está acima de você.' Essa frase, que com certeza vai entrar para a história do País, está na sentença do Juiz Sergio Moro, divulgada hoje. Sr. Presidente, aqueles que criticam o Juiz Sergio Moro têm todo o direito de fazê-lo - sou a favor da livre expressão -, mas não o fizeram quando ele condenou outras pessoas, como o ex-Deputado Eduardo Cunha, que mereceu a sua condenação. Que as mesmas críticas sejam então voltadas a outras pessoas quando forem condenadas. Não importa o quão alto você chegue. Isso está claro na condenação do Eduardo Cunha, mas também está claro na condenação hoje do ex-Presidente Lula. 'Não importa o quão alto você esteja, a lei ainda está acima de você.' Essa é a frase que Sergio Moro proferiu hoje na sentença."], ["11/07/2017 15:54:00", "O SR. F SOUSA - Sr. Presidente, Deputado João Henrique Caldas, Sras. e Srs. Deputados, eu venho hoje dar a minha opinião sobre dois acontecimentos havidos no Parlamento brasileiro nas últimas 24 horas, os quais considero extremamente antidemocráticos. Os dois acontecimentos ferem a nossa democracia de forma muito séria. O primeiro aconteceu na Cãmara dos Deputados ontem, na Comissão de Constituição e Justiça e de Cidadania - CCJC, onde, segundo foi divulgado, foram substituídos oito Parlamentares - e parece-me que hoje foi substituído mais um - membros da CCJC porque discordam de uma manifestação que ainda vai ser feita. A manifestação nem foi feita, ainda vai ser feita na hora da votação. Isso é antidemocrático. O outro episódio é o que está acontecendo no Senado Federal agora, onde três ou quatro Senadoras sentaram à mesa em que se dirigem os trabalhos para impedir que o Senado funcione, para impedir que seja apreciada qualquer matéria, inclusive a reforma trabalhista. Sr. Presidente, esses são dois fatos antidemocráticos muito sérios, na minha opinião. Ferem a democracia, ferem a Casa e ferem, na minha opinião, a ética processual das coisas. Contudo, há um detalhe que precisa ser registrado: o que aconteceu na Cãmara dos Deputados ontem está previsto no nosso Regimento. Pode ter sido antidemocrático, pode ter sido até antiético, mas não era ilegal. O que está acontecendo no Senado agora é extremamente antidemocrático e, além de ser muito feio - para não falar outra palavra -, também é ilegal e precisa ser tratado como tal. Faço esta crítica pedindo às Senadoras que ali estão que sigam o exemplo dos Deputados. Os Deputados do PT, do PCdoB e de outros partidos que discordaram da reforma trabalhista fizeram o bom debate, fizeram a obstrução usando o Regimento, não apelaram para situações fascistas, ao impedir a Casa do Senado, a Cãmara Alta, de discutir e de debater um projeto tão importante. Eu não vou nem entrar no mérito! Do mérito eu quero falar depois, na discussão da reforma trabalhista. Também não vou entrar no mérito do que está sendo discutido ali na Comissão de Constituição e Justiça e de Cidadania. A forma usada é que é antidemocrática e antiética. Mas, repito, para o que aconteceu na Cãmara, há previsão regimental, não é ilegal; o que está acontecendo no Senado, além de antidemocrático, é ilegal, e como ilegal deve ser tratado o ato."], ["10/07/2017 19:24:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, um dos Deputados que me antecedeu disse que aqueles que são favoráveis ao fim do imposto sindical obrigatório são favoráveis ao seu fim apenas para sindicatos e não para as federações e sindicatos patronais. Eu quero deixar bem claro que sou favorável ao fim do imposto sindical para todos, inclusive para os sindicatos patronais, que arrecadam muito, e federações. Sr. Presidente, hoje eu quero falar sobre algo de suma importãncia. Mesmo com o tempo horroroso que a política nacional está passando, nós precisamos debater outros temas, até porque o País não pode parar. O País não pode continuar sofrendo e à mercê de discussões exclusivas aqui na Casa. Hoje o jornal O Popular, jornal de maior circulação no Estado de Goiás, soltou uma reportagem muito, muito assustadora, que mostra o meu Estado de Goiás como o centro de uma rota do tráfico mundial de drogas, não apenas no Brasil. As drogas entram no País - cocaína da Bolívia e maconha do Paraguai -, passam pelo Mato Grosso e pelo Mato Grosso do Sul, e chegam ao Estado de Goiás, porque é o Estado mais central, e dali se faz a distribuição. As drogas passam por cidades que eu represento aqui nesta Casa: Mineiros, Jataí, Chapadão do Céu, Serranópolis. Diga-se de passagem, dessas quatro cidades, três me deram o título de cidadania. Srs. Deputados, o mais importante e o mais interessante dessa história é que não há, no Estado de Goiás e muito menos nos Estados de Mato Grosso e de Mato Grosso do Sul, pelo menos não se conhece, plantação de maconha ou de coca. Estão chegando de algum lugar! As fronteiras estão abertas! Nós temos um Exército aí que, muitas vezes, fica parado; nós temos uma Polícia Federal que precisa de melhores condições de trabalho, mais equipamento e mais armamento para fazer o seu serviço, a fim de fechar as fronteiras do nosso País! Há um território gigantesco pelo qual estão entrando drogas, que nós sabemos para o que servem: para destruir famílias, para enriquecer traficantes, para destruir a sociedade de um modo geral, para fazer cracolãndias Brasil afora e para usar o Estado de Goiás, o meu Estado, como rota do tráfico, para levar drogas para Miami, Europa, e por aí vai. Nós temos que fazer alguma coisa, Srs. Deputados. Nós temos que agir! E a ação é fechar a fronteira com armamento digno, forte, potencializado para enfrentar os traficantes da melhor forma possível! Era isso, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["06/07/2017 09:28:00", "O SR. F SOUSA - Sr. Presidente, está sendo noticiado pela imprensa e também pela chamada 'rádio peão', aqui na Cãmara, que a verba destinada ao fundo eleitoral, proposta por alguns Deputados, para as eleições de 2018 vai chegar a 5,9 bilhões de reais - quase 6 bilhões de reais! E ainda há gente falando que pode chegar a 10 bilhões de reais. Eu quero pedir aos Srs. Deputados e às Sras. Deputadas que coloquem a mão na consciência. Estamos falando de 6 bilhões de reais para gastar em eleições numa época de crise. Numa época em que está faltando recurso para a emissão de passaporte, para a polícia, para tudo, querem gastar 6 bilhões de reais em eleições! Parece zombaria! Eu peço aos Deputados que coloquem a mão na consciência. A população, evidentemente, não vai aceitar tamanha tramoia. Precisamos começar a pensar em outras formas que não seja aumentar o Custo Brasil."], ["05/07/2017 15:40:00", "O SR. F SOUSA - Sr. Presidente João Henrique Caldas, Sras. Deputadas, Srs. Deputados, o Presidente da França, Emmanuel Macron, encaminhou ontem ao Parlamento uma proposta de redução do número de Deputados e de Senadores naquele país. Hoje o Primeiro-Ministro de Macron apresenta uma proposta de redução drástica de custo do Estado francês. Ele diz que os cidadãos franceses devem aprender a não depender tanto do Estado e também apresenta uma proposta que vai diminuir os impostos de empresas e profissionais liberais em quase 25%. Por que estou dizendo isso? Já é público, é notório, para quem acompanha os meus discursos, os meus posicionamentos, que eu defendo sim uma agenda liberal para o Brasil, para resgate da sua economia. Macron está fazendo isso na França agora. Eu não tenho dúvida nenhuma de que Macron vai conseguir recuperar a economia francesa e colocá-la, de novo, nos seus antigos patamares, exatamente por ações como essa. Nós, aqui, no Parlamento brasileiro, também temos que pensar em reduzir o Custo Brasil. Temos que pensar em reduzir o tamanho do nosso Estado. A estrutura estatal brasileira é gigantesca, é um elefante obeso que anda destruindo por onde passa. Temos que reduzir isso rapidamente. Chega de tantas autarquias e empresas! Chega de tantos cargos comissionados e tantas outras coisas! enorme o número de funcionários federais no Brasil. preciso diminuir essa estrutura gigantesca. Mas eu não estou falando em diminuir a estrutura estatal sem olharmos para o nosso próprio umbigo ou sem tirarmos a trave dos nossos olhos. Muito pelo contrário, eu acho que o exemplo tem que começar nesta Casa. Nós temos que diminuir o nosso custo, o custo do Deputado. Temos que diminuir o custo do Congresso Nacional, o custo do Senador. Isso é muito sério! O que Macron está propondo, através da Cãmara dos Deputados da França, é exatamente isto: reduzir o custo. No Brasil, o Parlamento é caro. No Brasil, a estrutura é cara, e a população não aguenta mais pagar por essa estrutura. Eu apresentei uma PEC, uma proposta de emenda à Constituição, que reduz o número de Deputados, de 513 para 345, e o de Senadores, de 81 para 54. Ainda não obtive todas as 171 assinaturas necessárias. Não sei por quê. Mas gostaria de pedir aos amigos que assinem essa PEC, para que ela possa tramitar efetivamente nesta Casa, com vistas a se reduzir o custo do Congresso Nacional. Era isso o que eu tinha a dizer, Sr. Presidente. Obrigado. Agradeço também ao Deputado Laerte Bessa, que me cedeu sua vez. Ele já havia pedido a palavra pela Liderança. O SR. PRESIDENTE - Agradeço ao Deputado Fábio Sousa."], ["28/06/2017 11:30:00", "O SR. F SOUSA - Sr. Presidente, apesar do momento horroroso da política nacional, da crise que o Governo estão enfrentando, nós não podemos parar. O Governo tem que funcionar. Por isso, eu vou me unir aos Deputados e Senadores de Goiás e pedir ao Governo que termine a duplicação da BR-153, que liga a cidade de Anápolis ao Norte do País. urgente que isso aconteça. Muita gente está morrendo em acidentes naquela região. Também peço ao Governo que estenda o prazo dos Restos a Pagar de 2015. As Prefeituras estão para receber mais de 30 bilhões de reais, que vão fazer falta no caixa municipal e, consequentemente, na vida da população. São duas reivindicações que eu gostaria que V.Exa. fizesse serem divulgadas pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil. As duas reivindicações são, repito: duplicação da BR-153, do trecho de Anápolis ao Norte do Brasil, e extensão do prazo dos Restos a Pagar de 2015. O SR. PRESIDENTE - V.Exa. será atendido. Obrigado."], ["20/06/2017 15:56:00", "O SR. F SOUSA - Sr. Presidente, já me antecipo e peço a V.Exa. que a minha fala seja divulgada nos meios de comunicação da Casa. Solicito a V.Exa., Deputado Carlos Manato, que leve ao Presidente da Casa, Deputado Rodrigo Maia, e a toda a Mesa Diretora o pedido de instalação da CPI do Cãncer na Casa, entregue por nós com as devidas assinaturas confirmadas. Agora, só falta a instalação da Comissão para que possamos começar as apurações. Hoje mesmo, um Deputado veio conversar comigo sobre uma situação de máquinas encaixotadas há mais de 2 anos, paradas, quando deveriam estar atendendo à população do meu Estado. Repito, estão paradas há mais de 2 anos! São máquinas de radioterapia, insumos de quimioterapia sem uso, e poderiam estar atendendo ao Sistema de Saúde, mas não estão. Portanto, Sr. Presidente, gostaria que V.Exa. levasse esse pedido de instalação à frente, como membro da Mesa Diretora. O SR. PRESIDENTE - Farei isso, Deputado."], ["20/06/2017 10:40:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, quero agradecer ao Líder Ricardo Tripoli por conceder esse tempo para minha fala, a fim de que eu possa trazer uma reflexão que considero importante. Uma reflexão que faço internamente no meu partido, e já estou fazendo via imprensa a quem me procura e agora a farei aqui no plenário. O ex-Presidente Fernando Henrique Cardoso, certa vez, ao ser cobrado porque sua popularidade estava em declínio em um momento difícil de seu governo, disse: 'Eu estou perdendo a popularidade, mas não perdi a credibilidade'. importantíssimo no processo político eleitoral brasileiro que o administrativo não perca sua credibilidade. Mas, infelizmente, a política nacional perdeu totalmente a credibilidade. Nós precisamos agora reconstruir essa credibilidade até para que possamos propor projetos, reformas ou rediscutir o País, rediscutir os programas necessários, enfim, a forma de administrar, seja qual for a matiz política que representamos. Precisamos reconstruir a credibilidade. Por isso, Sr. Presidente, Srs. Deputados, quero propor meu manifesto para toda a classe política, sobretudo para o meu partido, que possamos reconstruir as bases políticas do nosso País. Que venha a valer a ética, a transparência. Que venha a valer uma ética que não faça distinção, que não seja seletiva e que valha para todos. Que todos que são convocados ou que se interessam pela política possam, sim, primar pela ética na causa pública, nas coisas públicas, na administração do erário, no processo parlamentar legislativo. Repito: que a ética valha para todos, não só para quem é inimigo. Aqui não cabe a frase: 'Aos meus inimigos, os rigores da lei, e aos meus amigos, a amizade'. Não. Que isso valha para todos, sejam eles meus amigos ou não, sejam meus parceiros ou não. Eu também proponho aqui no meu manifesto solitário que possamos reconstruir a nossa economia, baseados em reformas importantes e interessantes, sim. Proponho, por exemplo, uma reforma trabalhista que gere empregos e mantenha os empregos existentes; um investimento maciço em infraestrutura, pois nós sabemos que isso está em falta no País; uma reconstrução econômica bem pensada e bem aplicada e que, repito, gere empregos e mantenha os existentes. Hoje, sem dúvida nenhuma, o mais importante é nos preocupar, com trabalho, com decência, com a geração de empregos. Proponho também a diminuição da estrutura estatal. O Estado está inchado, gordo, obeso, um elefante branco. Talvez os maiores representantes disso sejam os estádios construídos na Copa. Foram gastos milhões, bilhões de reais, e hoje esses estádios não servem para nada. Isso está aí, é uma prova. As estruturas do Estado brasileiro, como muitas autarquias e empresas, muitas vezes não servem para nada, a não ser para onerar o Estado, onerar com impostos o povo brasileiro, e, assim, nós ficamos com um déficit bilionário todos os anos. Esse trabalho tem que começar conosco. Se quisermos liderar a população brasileira, o exemplo tem que vir de nós, começando aqui na Casa, diminuindo a nossa estrutura de trabalho, diminuindo a estrutura de cada Deputado Federal, de cada Senador, do Congresso, mas também lembrando as estruturas dos Poderes Brasil afora. Quem já foi Deputado Estadual aqui, como eu já fui, sabe que as estruturas dos Deputados Estaduais são gigantescas e, muitas vezes, bem maiores do que as de Deputado Federal. Proponho também no meu manifesto que façamos uma reforma política de verdade, que traga a população para participar, que crie partidos antenados com o que o anseio popular exige, antenados com essa juventude que está cada vez mais politizada - pode até não querer participar da política, mas se interessa. só ver as redes sociais -, que se preocupe mais em democratizar os partidos, em acabar com o caciquismo político. Aliás, se existe algo que já está provado neste País e que a população não aceita mais é o caciquismo político, caciques mandando no partido e querendo que os outros obedeçam, como se fosse uma religião, como se fosse uma seita! A população brasileira quer participar da reforma política. preciso que haja partidos antenados, que entendam o que a população quer, que se preocupem se está sendo considerada a opinião das pessoas em relação aos partidos políticos. Portanto, Sr. Presidente, já tenho feito esta defesa internamente no partido e agora a faço aqui desta tribuna: o partido de que faço parte, o PSDB, para restabelecer a sua credibilidade e conversar com a população para propor reformas, projetos, programas, deve entregar os seus cargos no Governo Federal. Nós não precisamos ter Ministério para fazer uma discussão política, nós não precisamos ter Ministério para ajudar naquilo que achamos positivo para o País, para votar naquilo que achamos positivo para o País. Assim também podemos ter a independência necessária e construir o nosso caminho democrático para propor e votar contra aquilo que achamos negativo para o País. Como teremos independência de votar aquilo que consideramos negativo, que não achamos interessante, se temos cargo no Governo? Podemos, sim, apoiar o Governo naquilo que é interessante, naquilo que é positivo. Deputados e Senadores não precisam ter cargos, não precisamos ter representantes no Ministério para isso. Esta a defesa pessoal que faço ao manifesto que levanto aqui da tribuna e que já estou fazendo internamente no partido há certo tempo, mas que vem, na minha concepção, ao encontro da reconstrução de credibilidade por que todos os partidos políticos em crise hoje passam - todos os partidos políticos. A população não se sente representada pelos partidos políticos, a população não se sente representada pelas classes políticas nacionais. Se não fizermos algo, se não começarmos a agir, o nosso descrédito continuará crescendo cada vez mais. Este é um manifesto pessoal, assinado por mim mesmo. Convoco os colegas, bem como convido a população brasileira, para participar desse processo. Dias melhores virão, se a classe política começar a pensar nesses dias."], ["07/06/2017 17:04:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos num país que tinha tudo para dar certo. chamado de o eterno país do futuro exatamente pelo fato de ter a melhor terra para se plantar, o melhor bioma natural, a Floresta Amazônica, que poderia dar qualquer tipo de medicamento, rios, mar, minérios abundantes e um povo extremamente aguerrido, trabalhador, feliz. Já pararam para pensar nisso? Infelizmente não dá certo devido às diversas crises que acontecem no decorrer da sua história. E estamos vivendo uma que se instalou de 2013 para cá, decorrente de um processo de investigação policial e de tantos outros que vieram depois e que culminaram em crises políticas e econômicas. Apesar de a economia estar respirando, há muita coisa que ainda precisa ser feita. Pergunto a V.Exas. qual é a nossa responsabilidade, haja vista que reportagens recentes do Fantástico, da Rede Globo, mostraram que 300 bilhões de reais foram desviados em corrupção. Não só reportagens, mas informações até do próprio Mapa da Violência, do IPEA, mostram que 60 mil brasileiros são assassinados por ano no País, mais do que na guerra da Síria, para terem uma ideia. E as nossas fronteiras, todo mundo sabe, estão abertas a todo tido de armamento, de drogas, além de situações difíceis que acontecem lá fora e acabam chegando ao País, e aqui se instalam, fazendo o que querem e entendem. Além desses, temos tantos outros problemas: falta de infraestrutura, falta de educação decente, falta de saúde decente. Estou com uma proposta já protocolada na Mesa Diretora esperando a instalação da CPI do Cãncer devido aos inúmeros casos de falta de tratamento para quem precisa dele na rede pública. Enfim, os problemas são em montes. E não podemos ficar apenas numa dicotomia aqui: 'Sou a favor'. 'Sou contra'. 'Quero a derrubada do Presidente.' 'Não quero'. 'Quero isso, não quero aquilo'. 'Fulano é bonito, o outro é feio'. 'Um tem olho azul, outro tem olho verde'. Temos que ultrapassar essa discussão toda, porque o País tem muitos, muitos problemas que precisam ser encarados e enfrentados, e o Congresso Nacional não pode ficar parado apenas nessa discussão de quem é mais bonito, quem é mais feio. Faço um apelo a V.Exas.: ajam de forma independente, façam oposição, ajam na Situação, quem achar que deve fazê-lo, mas façam pensando no País, que não pode esperar mais."], ["06/06/2017 16:58:00", "O SR. F SOUSA - Sr. Presidente, apesar de estar no meu primeiro mandato na Cãmara dos Deputados, venho de duas Casas Legislativas, já que fui duas vezes Deputado Estadual e Vereador em minha cidade. Quando eu cheguei aqui, um Deputado mais antigo - ele já está em seu sexto ou sétimo mandato - ensinou a mim a seguinte lição: no primeiro mandato, você apanha; no segundo mandato, você aprende a desviar dos tapas; só no terceiro mandato você aprende a bater. Por que eu estou dizendo isso aqui? Porque nós, Deputados, precisamos raciocinar um pouco sobre se esta discussão que estamos fazendo nesta noite e sobre se o projeto que estamos prestes a votar não deveriam estar sendo tratados de outra forma - falo de encontrarmos uma forma de viabilizar, o mais rapidamente possível, a análise dos projetos que estão parados na Casa, em vez de arquivá-los. Todo mundo aqui sabe, em especial quem está no primeiro mandato, o quão difícil é fazer tramitar um projeto, ver iniciada sua discussão, vê-lo ser conduzido às Comissões determinantes pela própria Mesa Diretora da Casa, que tem suas burocracias internas. Muitas vezes nem é uma questão de vontade, mas de burocracia interna da própria Casa. Aí, eu pergunto a V.Exas.: como fica o Deputado que não vai conseguir ser reeleito? Como fica o Congressista que chegou aqui por obra do acaso e tinha apenas uma missão: cumprir algo determinado por seu coração, por quem ele representa no seu Estado, cumprir o objetivo de sua vida? O projeto que ele apresenta vai parar, vai ser arquivado? Eu repito: quem está no primeiro mandato está apanhando; quem está no segundo mandato está aprendendo a desviar de tapas. Só quem está pelo menos no terceiro mandato vai conseguir alguma coisa. Sras. e Srs. Deputados, eu também acho que há muitos projetos parados na Casa. Se não me engano, são mais de 5 mil processos só na Comissão de Constituição e Justiça. Será que nós não deveríamos pensar uma forma mais ágil de analisar esses processos? Será que não seria interessante que alguns desses projetos tivessem nas próprias Comissões a sua fase terminativa? No primeiro ano do meu mandato, eu presidi a Comissão de Ciências e Tecnologia. O que havia de projetos que a toda hora alguém apresentava para pedir sua retirada de discussão não era brincadeira! Até hoje estão parados na Comissão. Será que mudar o Regimento não seria mais interessante para que a análise dos projetos andasse? Essa é a reflexão que proponho a V.Exas., em especial aos que ainda estão apanhando."], ["31/05/2017 18:54:00", "O SR. F SOUSA - Sr. Presidente, os Deputados que falam aqui sobre guerra fiscal se esquecem de que Estados periféricos só se desenvolvem com incentivo fiscal. Só há indústria em Estados que não sejam São Paulo ou Rio de Janeiro por causa de incentivo fiscal. Essa é uma questão de desenvolvimento social, de desenvolvimento econômico. Parece-me que o pessoal esqueceu que isso gera empregos, Sr. Presidente. Nós ficamos até doidos de ouvir essas besteiras aqui."], ["30/05/2017 17:34:00", "O SR. F SOUSA - Sr. Presidente, vou utilizar 5 minutos para que a Deputada Yeda Crusius utilize os últimos 3 minutos. Sr. Presidente, cumprimentando os nossos pares e agradecendo ao Líder, o Deputado Ricardo Tripoli, por essa diligência, venho à tribuna hoje, em primeiro lugar, para dizer que passamos por um momento de grave crise nacional, e todos sabem disso. A crise foi além da crise econômica, que parecia estar respirando. Com os recentes abalos na política, mais uma vez, a crise moral e a crise ética vieram atingir e afligir a nossa economia. Por essa razão, o Congresso Nacional propôs a criação de uma CPI que vai investigar e trazer à luz muitas coisas relacionadas à JBS, à J&F e ao BNDES. Aliás, se tem alguma coisa que precisava ser trazida à luz, é a forma como foram feitos os negócios pelo BNDES nos últimos anos. Basta lembrar que o BNDES emprestou 50,5 bilhões de reais a outros países no decorrer de 6 anos do Governo Lula/Dilma. Foi muito dinheiro pra muita gente! E agora o nosso Presidente Michel Temer também assim faz, emprestando mais 140 milhões. No entanto, não é sobre isso que quero falar. Eu sei que a CPI é algo muito importante, tanto que amanhã estarei propondo outra CPI. Já estou com todas as assinaturas e vou dar entrada ao pedido de criação da CPI do Cãncer. Explico às Sras. e Srs. Deputados por que estou propondo esta CPI. Os dados oficiais apontam que 49% das pessoas que procuram o Sistema de Saúde para tratar o cãncer não conseguem ter nem o início do tratamento. E sabemos que o início do tratamento é de suma importãncia para a sobrevivência do paciente. Mas muitos não conseguem. Há Estados no Brasil que não têm uma máquina de radioterapia à disposição das pessoas que vivem lá. Enquanto isso, há insumos encaixotados aqui em Brasília. Denúncias viraram reportagens, em especial da Rede Globo, no Bom Dia Brasil . Assusta saber que os brasileiros afligidos por essa grave doença não conseguem sequer fazer exames e dar início ao tratamento. Como todo mundo sabe, quanto mais cedo se começa a tratar o cãncer, maiores são as chances de o paciente passar por essa aflição e sobreviver. Eu sei que a instalação de uma CPI é algo muito sério. Há coisas importantes que temos que apurar com a CPMI da JBS e J&F e a CPI do BNDES. Mas eu gostaria do apoio e da participação de V.Exas. para que a CPI do Cãncer funcione. Eu repito: já temos as assinaturas. Vamos dar entrada ao pedido amanhã. Precisamos saber os reais motivos por que as pessoas com cãncer não estão sendo tratadas no Brasil. incompetência? inoperãncia? Há corrupção e desvio de verbas? A população que sofre - e sofre muito - não pode continuar à mercê dessa situação, sem tratamento no Sistema de Saúde para uma doença tão grave como essa. No Brasil, quem tem dinheiro se trata nos melhores lugares, com os melhores médicos, e consegue se recuperar, porque hoje cãncer não é mais um veredito de morte. Mas quem é pobre, quem não tem condição, quem não tem dinheiro, quem depende do SUS demora 6, 7 ou 8 meses para começar a fazer exames. Assim, a nossa legislação, que garante muita coisa, é desprezada. Sr. Presidente, essa é a minha indignação, de que tenho falado desde o início do ano. Conseguimos, finalmente, depois de meses, as assinaturas necessárias para criar essa CPI. Eu repito, Srs. Deputados: a CPMI da JBS e a CPI do BNDES são importantíssimas e terão o meu apoio. Nós temos que indicar pessoas importantes para participar delas. Mas a CPI do Cãncer também é importante e todos os que têm o coração humanitário, querem investigar a fundo e propor iniciativas para que nós possamos tratar de quem precisa, de quem merece, por favor, juntem-se a mim. Amanhã vou dar entrada ao pedido e vamos juntos instalar essa CPI para que nós saibamos os reais motivos por que as pessoas vitimadas pelo cãncer não estão sendo tratadas pelo Sistema de Saúde. Sr. Presidente, peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil. Cedo o restante do tempo à minha colega Deputada Yeda Crusius."], ["24/05/2017 11:38:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o Mestre, certa vez, em uma de suas mensagens, em uma de suas pregações, no Sermão da Montanha, disse: 'Bem-aventurados são os pacificadores, porque eles serão chamados filhos de Deus'. O Brasil nunca precisou tanto dos pacificadores como está precisando neste momento. Precisa de pessoas que tenham a hombridade, a inteligência e, mais ainda, o estadismo de colocar a Nação acima de todas as coisas, para conversar - e não só para conversar, mas também para agir. O Brasil está precisando de pessoas assim: pessoas de bem, pessoas de caráter, pessoas que possam fazer o bom debate. Mas é bom dizer a todos que não existe paz sem justiça social. Não existe paz sem justiça. necessário permitir que a Justiça trabalhe da forma devida, com todas as garantias, tanto de um lado quanto do outro: seja no direito da defesa, que faz parte do nosso arcabouço jurídico e é algo necessário e extremamente importante, seja na parte da acusação, de buscar informações e provas também, fazendo tudo o que é necessário para o julgamento. Mas, Sr. Presidente, deixando a Justiça fazer o seu trabalho, o Congresso precisa fazer também o seu. E aqui fala alguém que há tempos já se posiciona de forma independente ao Governo: se o projeto é bom, eu me posiciono favoravelmente a ele; se o projeto, na minha concepção, é ruim, eu me posiciono de forma contrária a ele. Mas mesmo quando são apreciados aqueles projetos que considero ruins, eu não posso fazer oposição ao País. Eu tenho que fazer oposição ao Governo. Eu não quero que o Congresso fique parado, fazendo oposição ao País, oposição aos brasileiros, que tanto sofrem - já estamos com 14 milhões, 15 milhões, vamos chegar a 16 milhões de desempregados, se continuarmos assim. A economia brasileira não pode derreter. Caso contrário, teremos mais miseráveis no País. Por isso tudo, quem deve ser chamado à responsabilidade? O Congresso Nacional, o grupo de Deputados Federais e de Senadores, porque passam por nós decisões que afetam diretamente a vida das pessoas. Então, eu chamo à responsabilidade os nobres colegas. Nunca se precisou tanto de pacificadores, de pessoas que deem espaço à Justiça, mas que também façam seu trabalho, seu papel. Faço um apelo: façam oposição, mas ao Governo, e não ao País, não aos brasileiros. esse o apelo que faço. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["24/05/2017 12:38:00", "O SR. F SOUSA - Sr. Presidente, estou recebendo em nosso plenário o Vereador Bispo Cláudio, da cidade de Mineiros, no sudoeste goiano. O Vereador é muito atuante, trabalhador e competente, e veio, representando os munícipes de sua cidade, trazer reivindicações e buscar recursos para Mineiros. importante fazermos o registro da presença desse homem honrado, trabalhador, que vem mais uma vez a Brasília em busca de melhores condições de vida aos munícipes de sua cidade. isso, Sr. Presidente."], ["24/05/2017 12:56:00", "O SR. F SOUSA - Sr. Presidente, eu faço um apelo pela aprovação da propositura que está sendo relatada pelo Deputado Alexandre Baldy, pelo fato de ser a menos pior - é o que nós estamos ouvindo. Sr. Presidente, os Estados do Centro-Oeste, Norte e Nordeste só estão se desenvolvendo, industrialmente falando, devido aos incentivos fiscais. Eles não podem perdê-los. O Estado de Goiás deixou de ser um Estado periférico e se tornou industrializado exatamente devido aos incentivos fiscais. Por isso, eu tenho que fazer essa defesa aqui de forma veemente, pensando no meu Estado, mas pensando também em haver mais justiça social naquilo que representa a industrialização e a geração de empregos, assim como a geração de dividendos para o próprio Estado que vai receber as indústrias. E só se vai conseguir isso, Sr. Presidente, com o famoso incentivo fiscal. Se for para escolher entre o Estado de São Paulo, que tem porto e diversos meios, e outro Estado localizado mais ao centro do País, é lógico que a grande indústria não vai escolher o Estado do centro. Então, é preciso algum incentivo fiscal para que isso aconteça. Faço um apelo e me junto a todos os Deputados que estão fazendo o mesmo para que possamos aprovar esse projeto relatado pelo Deputado Baldy."], ["17/05/2017 15:06:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna neste momento é uma reflexão que desejo fazer com os senhores, confesso, inspirado por outro colega que também o fez ontem, nesta mesma linha. Sr. Presidente, o meu tempo é de 3 minutos, colocaram 1 minuto no painel, e eu peço que o corrijam. Agradeço. Como eu disse, sigo a mesma linha que seguiu outro Deputado, defendendo uma nova atitude da classe político-administrativa do País, mas, sobretudo, defendendo que nós comecemos a levar o Brasil à condição de ter um Estado menor. O Estado brasileiro diminuiu um pouco, mas a verdade é que, devido a diversas crises econômicas, devido a diversas crises de autoridade e até a crises éticas que vivemos, nós devemos fazer uma reflexão para diminuir o tamanho do Estado. O Estado hoje é gigantesco, nababesco, é algo estrondoso. Parece um elefante que, ao andar numa sala de cristais, começa a quebrar tudo, porque não tem controle nenhum. Não traz, assim, eficiência, é obeso, não consegue ter a agilidade que a população deseja, muito pelo contrário, intromete-se muito e não faz nada do que a população deseja e anseia. Aí acaba causando crises econômicas - crise na saúde, porque a população acaba não tendo acesso à saúde que deveria ter; crise na educação, porque a população acaba não tendo a educação que mereceria ter - e oferecendo uma infraestrutura que deixa muito a desejar. O Congresso Nacional precisa discutir com seriedade a diminuição do nosso Estado, que é muito grande, é inchado. E a população, através de altíssimos impostos, não dá conta de arcar com o tamanho desse Estado. Fala-se em reformas, reformas, reformas, que geralmente trazem sacrifício para quem não aguenta mais pagar, a população, haja vista a reforma da Previdência, que quer mudar a regra do jogo aos 40 minutos do segundo tempo. Falo tudo isso para que os Congressistas, os Deputados, em particular, venham comigo refletir: não podemos continuar com esse Estado inchado, principalmente sem olhar para o nosso próprio umbigo, sem diminuir a estrutura que nós temos como Deputados Federais. Comecemos por aí, mas não fiquemos só aqui. Precisamos diminuir as estruturas do Judiciário, as estruturas do Executivo. Eu trago uma lembrança a V.Exas. Quem aqui foi Deputado Estadual, como eu fui - já o fui por dois mandatos -, sabe que a estrutura de Deputado Estadual é maior do que a estrutura de Deputado Federal. Há que diminuir isso. A população já não aguenta pagar por isso, fora outras estruturas, autarquias, empresas públicas, que só servem para agradar e atender àquele que apoiou determinado candidato que ganhou a eleição. Sr. Presidente, com seriedade, façamos o debate sobre termos não um Estado pequeno, mas o Estado necessário. O SR. PRESIDENTE - A Mesa toma ciência do pronunciamento de V.Exa. e vai dar ampla divulgação ao discurso nos meios de comunicação da Casa."], ["17/05/2017 16:36:00", "O SR. F SOUSA - Agradeço, Sr. Presidente, Deputado JHC. Sras. e Srs. Deputados, amanhã, dia 18 de maio, é o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes - por que não dizer também de combate à pedofilia? Esse crime bárbaro, terrível, o mais hediondo de todos os crimes, que desgraça a vida de uma criança não só no seu físico, mas também no seu emocional, na sua alma. E nós, como congressistas... Pelo menos eu me preocupo muito com isso, desde os idos como Vereador em Goiãnia, nos meus dois mandatos como Deputado Estadual, pelo Estado de Goiás, e agora na Cãmara, preocupo-me muito com essa luta, com essa batalha, com esse combate. A exploração sexual infantil e adolescente é algo extremamente bárbaro, gravíssimo, algo que tem que ser repelido pela sociedade e combatido por todos. Da mesma forma, o crime de pedofilia. Trata-se da pessoa que tem certo desvio, o desvio mais animalesco de todos, com toda a sinceridade, que é deturpar uma criança, é destruir uma criança em todos os níveis, seja físico, seja emocional. O Congresso Nacional precisa cada vez mais combater esse tipo de crime. A Cãmara dos Deputados deve se unir cada vez mais. Eu lembro que essa luta não é ideológica, até porque só não é contra a pedofilia quem é pedófilo. Quem é de esquerda, quem é de direita, quem é disso ou daquilo outro, do partido A, B ou C... Só não é contra a pedofilia, só não é contra a exploração sexual infantil quem é pedófilo. Essa luta é de todos nós, de toda a sociedade. uma preocupação que todos nós devemos ter. Primeiro, colocar quem comete esse tipo de crime no lugar dele. Animal deve ficar atrás das grades. O lugar dele é atrás das grades. Segundo, proteger as nossas crianças, para que esse crime não aconteça. Terceiro, dar às nossas crianças que já foram violentadas todas as condições de se recuperarem. Essas são as três obrigações que a sociedade brasileira tem, que o Congresso Nacional tem que ter. Como Deputado Estadual, eu presidi, no meu primeiro mandato, a CPI de combate à pedofilia e à exploração sexual infantil no Estado de Goiás. Avançamos muito, apresentamos várias sugestões e fizemos várias denúncias. um trabalho que tem que ser permanente. E repito: deve unir o Congresso Nacional, independente do matiz político. uma luta que interessa a todos. Amanhã, dia 18 de maio, todos nós vamos lembrar que a sociedade brasileira tem o compromisso de lutar."], ["16/05/2017 11:44:00", "O SR. F SOUSA - Sr. Presidente, antes de mais nada, eu quero me somar às palavras do Deputado Renato Molling, que acabou de mencionar a classe das pessoas que trabalham com confecção de sapato. Eu também tenho uma luta, a das pessoas que trabalham com Tecnologia de Informação - TI, que aumentaram em 50% a sua contribuição e geraram mais de 200 mil empregos com essa desoneração. E agora o Governo fala em reoneração. Não está certo, não deve ser assim, ainda mais em um momento de crise econômica e social como o que estamos vivendo com tamanha seriedade. Somo-me a S.Exa. nessa luta. Sr. Presidente, eu venho à tribuna para tratar um pouquinho do combate às drogas, esse mal terrível que assola a nossa população, sobretudo a juventude. Há pouco vimos cenas horríveis que aconteceram em São Paulo, na famosa cracolãndia. Precisamos fazer alguma coisa. No Brasil, já houve a discussão sobre a internação compulsória. Mas, quando se fala em internação compulsória, vem o debate: não se sabe onde serão colocadas essas pessoas, sendo que o Estado - e quando digo Estado, refiro-me a todos os entes públicos - não tem estrutura para receber pessoas que precisam lutar contra esse mal, contra o seu vício, e que, assim, são escravos da própria enfermidade, seja ela de alma, seja ela física, que as drogas trazem. Enfim, o Estado não tem condição, não tem estrutura. Deveria ter, mas nada faz. Ao mesmo tempo, nós temos no Brasil várias instituições, sejam elas ligadas a segmentos religiosos ou não, que fazem belíssimos trabalhos na recuperação de dependentes químicos - belíssimos trabalhos! Essas entidades precisam ser valorizadas, reconhecidas e terem seu trabalho ampliado. Pensando nisso, apresentei um projeto de lei que visa permitir, da mesma forma que ocorre em outros segmentos ou a título de contribuição, que pessoas e empresas deduzam do Imposto de Renda doações feitas a essas instituições. lógico que tem de haver critérios, as instituições têm de obedecer a critérios. Não podem ser apenas religiosos, mas têm de ser científicos, psicológicos, médicos. No entanto, se as instituições obedecerem a esses critérios, merecem receber total apoio. bom lembrar que hoje saiu uma pesquisa dizendo que entre as 50 cidades mais violentas do mundo, 25 são brasileiras. Aparecida de Goiãnia, no meu Estado, Camaçari, no seu Estado, Sr. Presidente, e outras tantas cidades violentas do País precisam de ajuda. Alguma coisa precisa ser feita. Quem sabe se dermos dignidade aos viciados em recuperação, vamos ter condições de enfrentar com mais galhardia a questão das drogas e ajudar as pessoas a se recuperarem. Sr. Presidente, era isso o que eu tinha a dizer. Eu peço o apoio de todos. Acredito que, valorizando essas instituições, estaremos dando condições para que as pessoas possam se tratar. Muito obrigado."], ["10/05/2017 10:50:00", "O SR. F SOUSA - Sr. Presidente, eu não poderia deixar de fazer o meu registro relativo à celebração da criação do Estado de Israel. Ressalte-se não só a sua importãncia religiosa em todo o mundo, mas também a sua importãncia histórica. Israel tem importãncia histórica, importãncia cultural, importãncia social - todos sabem que o judaísmo influenciou a civilização ocidental. Destaque-se, quanto à gênese, à criação do Estado de Israel, a ação do nosso brasileiro Oswaldo Aranha. Deixo registrado o meu cumprimento ao Embaixador de Israel no Brasil, a quem peço que leve a mensagem de amizade, de apoio do Congresso Nacional ao Primeiro-Ministro e ao Presidente de Israel. Por fim, faço coro com todos aqueles que hoje falaram, como o Deputado Takayama, e com outros que ainda vão falar em protesto à decisão da UNESCO de não apoiar Israel . Conte conosco, Embaixador! Conte conosco, Estado de Israel! Oramos pela paz no Estado de Israel. O SR. PRESIDENTE - Obrigado, Deputado Fábio Sousa, do PSDB de Goiás."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 12:48:00", "O SR. F SOUSA - Sr. Presidente, nós estamos numa democracia, evidentemente, e aqui há liberdade. Qualquer pessoa pode fazer uma viagem e se manifestar a favor de um ex-Presidente, a favor de alguma coisa. O que nós não podemos admitir - eu tenho certeza de que V.Exa. não admitirá isto - é que Deputados Federais tenham feito essa viagem à custa da Casa, é que os Deputados Federais que tenham feito isso por escolha própria não tenham o seu vencimento cortado, uma vez que deveriam estar trabalhando aqui no plenário. Eu tenho certeza de que V.Exa. agirá assim, Sr. Presidente. E nós ficaremos de olho! Se algum Deputado quiser manifestar apoio, que vá, manifeste apoio, pode manifestar apoio, mas que faça isso com dinheiro próprio e não com dinheiro da Casa. Não pode fazer isso usando dinheiro da Casa."], ["09/05/2017 18:02:00", "O SR. PRESIDENTE - Com a palavra o Deputado Fábio Sousa. Em seguida, terá a palavra a Deputada Janete Capiberibe. O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, quando iniciei este mandato, tive a honra de presidir a Comissão de Ciência e Tecnologia, Comunicação e Informática da Casa. Tive o prazer de conhecer as empresas que trabalham com tecnologia da informação - a famosa TI. Sabendo das suas lutas, do seu desenvolvimento e de tudo aquilo que tem gerado ao País hoje, tomo as dores e preocupações dessa classe trabalhadora, que tanto importa para o desenvolvimento do nosso País e, por que não dizer, para o crescimento econômico. Há uma preocupação de que o Governo vá enviar a esta Casa a reoneração, ou a oneração com os patamares antigos, da folha de pagamento das empresas de TI. bom lembrarmos que as empresas de tecnologia da informação geraram emprego nos últimos 5 anos, diferentemente do aconteceu com a maioria do mercado, com a maioria das empresas e das indústrias brasileiras, que demitiram trabalhadores ou fecharam. As empresas de TI geraram mais de 100 mil empregos, e a arrecadação feita através dessas empresas cresceu em 50%. Com isso, foram gerados mais dividendos ao próprio Estado, ao próprio Governo Federal. No caso das empresas de tecnologia da informação, que geraram, repito, mais de 100 mil empregos e aumentaram em quase 50% a sua arrecadação, a desoneração deu certo. Isso foi ótimo para a economia brasileira e foi ótimo para a classe trabalhadora do setor. Ao contrário do que se pensava, ocorreu o inverso da famosa 'pejotização'; geraram-se mais empregos, em obediência à CLT. Então nós não podemos permitir que volte a oneração dessa área. Não podemos permitir isso. Eu sei que V.Exa., Deputado JHC, é uma pessoa que se preocupa também com essa área. Eu repito: as empresas de tecnologia da informação geraram emprego e aumentaram a arrecadação. Se voltarem ao patamar antigo - eu estou falando de um crescimento de 6% a 8% de empresas que têm lucro de 3% a 4%, que vão perder até dentro da margem de lucro -, se voltarem, nós poderemos ter, nos próximos meses, no próximo ano, assim que for aprovado, 80 mil demissões. Essa é uma estimativa da própria associação que trabalha com tecnologia da informação. Então, é bom que o Governo repense essa iniciativa. bom dizer que até agora isso só está na base das notícias. Dizem que vão mandar a reoneração. Se mandarem, vai acontecer esse desastre na área. Eu repito: TI é desenvolvimento, é desenvolvimento econômico, é inteligência para o País, é crescimento para o País. Se isso voltar, nós vamos ter um retrocesso gigantesco e vamos aumentar ainda mais esses índices elevadíssimos de desemprego que o Governo deposto trouxe. Fica registrado o meu protesto! Fica registrado o meu compromisso de lutar para que a oneração não volte a acontecer. Era isso, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Fábio Sousa."], ["26/04/2017 11:10:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, antes de falar do tema de que eu gostaria de tratar aqui hoje, eu quero falar na qualidade de alguém que é contra a reforma da Previdência proposta, de quem vai votar contra ela. Na hora em que formos debater a reforma trabalhista, quero saber dos argumentos e não dessas teses mequetrefes que dizem que 'fere-se a CLT, fere-se isso, fere-se aquilo' . Não, eu quero saber onde está o erro, onde está ferindo, o que é contrário. Não quero ficar só nesse 'bate-rebate' que parece que é decorado em salas para todo mundo falar a mesma coisa e no final não falar nada. Sr. Presidente, o que me traz aqui é um assunto muito sério. O Congresso Nacional aprovou há alguns anos a Lei 12.732, que foi sancionada pela Presidente deposta. Por meio desta lei, todas as pessoas que procurem o Sistema de Saúde para se tratar de cãncer, ou tenham diagnóstico da doença, têm 60 dias - a autoria é de uma Deputada de Goiás - para realizar o tratamento, obrigatoriamente. A verdade é que - reportagens Brasil afora mostram isso - mais de 50% das pessoas com diagnosticado de cãncer no País que procuram o Sistema de Saúde não conseguem tratamento. Delegado, elas não conseguem nem fazer os exames necessários. Então, eu estou apresentando uma alteração à lei. Caso passe o prazo que a lei determina, a pessoa vai poder procurar a rede particular, e o Estado em que a pessoa mora será obrigado a custear o tratamento, os exames, tudo o que for necessário para que ela tenha atendimento de que ela precisa. E vou além: o descumprimento dessa lei será tratado, direta ou indiretamente, com pena de responsabilidade para os gestores. Nós estamos vendo no Brasil todo pessoas morrendo sem terem condição de começar o tratamento. Nós sabemos que o tumor de quem é diagnosticado com cãncer no início, muitas vezes, é pequeno. Quanto mais rápido se conseguir cirurgia e se iniciar o tratamento, mais chances a pessoa tem de não morrer, de ser curada. Se demorar o início do tratamento, até fazer o exame, evidentemente a pessoa não tem chance. Sr. Presidente, como esse é um assunto muito sério, peço-lhe mais 1 minuto, por gentileza, para eu terminar meu raciocínio. Eu peço a V.Exas. que me ajudem na aprovação desta matéria, porque ela será importantíssima para os pacientes, será importantíssima para as pessoas diagnosticadas poderem se tratar. Quando o diagnóstico é feito cedo, a condição real de cura é possível, o que não ocorre quando não se tem acesso ao tratamento. Para se ter uma ideia, há pessoas que são diagnosticadas com cãncer que ficam 6 meses, 7 meses sem fazer exame, sem iniciar o tratamento. lógico que essa pessoa não terá chance. Agora, eu vou além e, por isso, estou propondo uma CPI nesta Casa para investigar essa situação. Peço a ajuda de V.Exas. para a abertura dessa CPI, pois ainda não consegui as assinaturas necessárias. Deputada Luiza Erundina, há um Estado no Brasil que não tem uma máquina de radioterapia para ser usada pelo Sistema de Saúde. Isso é um absurdo. Enquanto isso, há equipamentos, insumos encaixotados em Brasília que poderiam ser distribuídos pelo Brasil afora. Vamos mudar essa realidade! Vamos tratar das pessoas! O SR. PRESIDENTE - Muito obrigado, Deputado Fábio Sousa."], ["25/04/2017 17:02:00", "O SR. F SOUSA - Sr. Presidente, eu ia usar da palavra para falar de uma propositura minha, mas farei isso no momento oportuno. Eu não poderia deixar de participar deste debate que está sendo travado aqui no plenário. Nós precisamos, na minha concepção, diminuir o tamanho do Estado. Como disse Hobbes, o grande Leviatã está destruindo a nossa economia. Trata-se de uma grande baleia, um grande instrumento estatal, que nós precisamos reduzir no Brasil, para que o Estado se torne de fato eficiente e atenda às reais necessidades dos brasileiros. Essa é a discussão que precisa ser feita. Eu sou favorável a um novo pacto federativo em que as economias arrecadadas cheguem mais fortes aos Municípios e Estados. Enquanto isso não acontece, é de bom tom e é inteligente diminuirmos o tamanho do Estado, para que ele, menor e mais eficiente, possa atender a população naquilo que ela precisa: educação, saúde, segurança pública, salário. lógico que eu também defendo que os direitos dos empregados e dos trabalhadores, dos efetivos e dos concursados sejam garantidos e mantidos. Mas o Estado precisa diminuir. O Estado está grande em todo o Brasil, inclusive na União. preciso diminuir esse Leviatã, que está destruindo a nossa economia!"], ["24/04/2017 18:20:00", "O SR. F SOUSA - bem rápido, Sr. Presidente. Esta Casa não pode deixar de render homenagens à cientista goiana Celina Turchi. Ela hoje trabalha em Pernambuco, mas é natural do meu Estado - é goiana - e formada pela Universidade Federal de Goiás. Hoje ela é nada mais do que uma das maiores cientistas do mundo, tendo sido classificada recentemente pela Revista Time como uma das 100 maiores personalidades do mundo. Só dois brasileiros figuram nessa lista: um é Neymar, o jogador, e a outra é Celina Turchi. Ela merece o nosso respeito e a reverência desta Casa, por ser uma grande cientista brasileira, com destaque em todo o mundo, especialmente por ter descoberto a correlação do vírus zika, que tanto assolou o País, com a ocorrência de microcefalia. Enfim, ela merece o nosso respeito e a valorização desta Casa, e eu não poderia deixar de registrar o meu abraço, a minha felicitação a essa brilhante cientista goiana."], ["24/04/2017 18:48:00", "O SR. F SOUSA - Sr. Presidente, são 3 minutos, marcaram 1 minuto, se puderem corrigir, por gentileza. Sr. Presidente, Sras. e Srs. Deputados, quero me ajuntar aos demais Deputados que lamentaram esta convocação de última hora para que estejamos aqui. Eu já quero dizer, em nome deles - acredito que vão concordar comigo -, que nós viemos votar. Queremos votar, queremos trabalhar. Então, que se ajuntem os Deputados que estão na Casa para que possamos continuar o nosso trabalho. Sr. Presidente, o que me traz à tribuna hoje é uma preocupação de todos os brasileiros, sobretudo daqueles de bom coração que representam os brasileiros, os Deputados Federais que assim pensam: o desemprego, ou melhor dizendo, a geração de emprego. Hoje nós temos de 13 a 14 milhões de desempregados. Precisamos trabalhar incansavelmente para gerar empregos e manter os empregos existentes. E isso só vai acontecer se nós fizermos algumas coisas, ações importantes nesta Casa, como: em primeiro lugar, projetos que viabilizem o crescimento econômico do País - crescendo a economia, haverá desenvolvimento e assim por diante -; em segundo, investimento onde se deve fazer investimento. Eu apresentei recentemente um projeto proibindo que o Banco Nacional de Desenvolvimento Econômico e Social - BNDES empreste dinheiro a órgãos estrangeiros. Na era Lula-Dilma, foram mais de 50 bilhões, e agora o Presidente Temer faz isso novamente. Está errado! Os empréstimos têm que ficar aqui dentro, para serem investidos em pequenos e micronegócios, que vão crescer e assim gerar empregos. Isso aconteceu no mundo todo. Foi dessa forma que a maioria dos países europeus saiu da crise, investindo em pequenos negócios, em pequenas empresas, em microempresas, que foram crescendo e gerando empregos. Aqui no Brasil deve-se ter crédito para isso, para investirmos dessa maneira. Outra ação que merece destaque é a que está sendo chamada de reforma trabalhista, nome que eu considero equivocado. Não é uma reforma trabalhista. Há posições apresentadas ali que são importantes. Mesmo que o Plenário não concorde com tudo, há muitas proposituras que poderiam ir para frente e gerar, sim, empregos. Nós precisamos nos preocupar com a geração de emprego e a manutenção dos existentes. O brasileiro está indo de mal a pior financeiramente. Se nós não reagirmos como legítimos representantes do povo brasileiro aqui no Parlamento, sem dúvida nenhuma seremos rigorosamente cobrados. Basta ver o que está acontecendo mundo afora. Se acham que essa crise não vai chegar ao Parlamento brasileiro, estão extremamente equivocados. Sr. Presidente, peço mais 1 minuto para concluir meu raciocínio. Há uma preocupação com relação à propositura que está sendo debatida pelo fim do famoso imposto sindical, a contribuição obrigatória, seja ela patronal, seja ela de funcionários. lógico que sou a favor disso. Se o empregador ou o empregado quer contribuir, que assim o faça, contribua com o seu sindicato, participe do seu sindicato, mas que não seja obrigado a ter descontado do seu salário uma quantia para o sindicato. No Brasil são mais de 11 mil sindicatos. algo absurdo o que acontece no País. Precisamos rever isso. No entanto, como sei que há Parlamentares preocupados com isso, Deus sabe o porquê, têm os seus motivos, eu vou apresentar um projeto de lei que proíbe a contribuição partidária obrigatória. Vamos parar com esse negócio de Deputado ter que contribuir com 10%, 20% do seu salário, ou servidor contribuir para o partido. Pelo fim da contribuição obrigatória!"], ["20/04/2017 09:48:00", "O SR. F SOUSA - Sr. Presidente, eu continuo com a minha preocupação que já externei ontem várias vezes. Segundo o Centro de Estudos sobre Tecnologia, Informação e Comunicação - CENTIC, no Brasil, um em cada dez adolescentes de 11 a 17 anos acessam conteúdo da Internet sobre formas de se ferir e um em cada 20 trazem informações sobre o suicídio. Estamos vivendo uma verdadeira epidemia do jogo Baleia Azul, viral, na Internet, que me parece surgiu na Rússia. Mas já há casos de automutilação e de suicídio nos Estados de São Paulo, Paraná, Minas Gerais, Mato Grosso, Pernambuco, Paraíba, Rio de Janeiro e Santa Catarina. Ou seja, a situação está tomando proporções gigantescas, e a Casa, o Congresso Nacional precisa ser chamado a tomar atitudes, a tomar medidas necessárias. No ano passado, nós fizemos nesta Casa uma CPI de combate aos crimes virtuais, aos crimes na Internet. Lá foram propostas diversas leis que poderiam ser sim utilizadas para combater essa malignidade toda que acontece com os nossos adolescentes, com as nossas crianças. Ontem propus alteração ao Código Penal que aumenta o agravante para aquele que incentiva crianças e adolescentes, utilizando-se da rede mundial de computadores, a Internet, ao suicídio. E há outros projetos, outras proposituras. Parece-me que os Deputados do PT, do PSDB, o Deputado Marco Feliciano e outros apresentaram medidas que podem ser utilizadas também nesse sentido. Nós temos que unir forças, Sr. Presidente. O Congresso Nacional precisa unir forças. Há uma meninada que não sabe o risco que corre. Temos que repensar também que a autoridade dos pais tem que ser estabelecida dentro de Casa, para que eles possam tomar as providências necessárias. Era isso, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. F SOUSA - Sr. Presidente, na mesma linha dos meus colegas que falaram antes de mim, também estou muito preocupado com tudo isso que está aparecendo na Internet, levando a criançada e os adolescentes a se suicidarem, a se mutilarem e a outras coisas mais. Eu também apresentei um projeto de lei que agrava a tipificação quando há a indução ao suicídio. Já é crime induzir a suicídio, inclusive de criança e adolescente, mas eu quero agravá-lo quando é usada a Internet. Nós estamos vivendo um momento muito crítico, muito assustador, e a Internet tem sido um instrumento para isso. Eu percebo que o Congresso acordou para combater esses males feitos através da Internet. Fico feliz, fico honrado de participar dessa batalha também e peço ajuda aos Srs. e às Sras. Deputadas para que se possa aprovar essa tipificação."], ["18/04/2017 17:06:00", "O SR. F SOUSA - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, o Brasil ficou sabendo recentemente de várias denúncias. Diversas delações foram feitas ao longo de alguns meses e depois foram repassadas à mídia nos últimos dias. Evidentemente, todo mundo terá condição de fazer a sua contraprova e de dar as suas justificativas. claro que o dito pelo não dito não pode ser julgado; é claro também que alguns terão os processos arquivados, outros serão absolvidos; é claro que outros mudarão os seus domicílios para a cidade de Curitiba e ficarão lá por um bom tempo. Srs. Deputados e Sras. Deputadas, eu quero chamá-los a fazer uma reflexão sobre aquilo que a imprensa e as pessoas estão dizendo de forma equivocada, na minha concepção. Dizem que houve a delação do fim do mundo, a explosão do fim do mundo. Eu não penso dessa forma. Penso que nós temos uma grande oportunidade, o Congresso Nacional tem uma grande oportunidade, o povo brasileiro tem uma grande oportunidade, o Executivo tem uma grande oportunidade de dar as respostas que a população brasileira exige e quer desta Casa, do Executivo e do Judiciário. Nós temos uma grande oportunidade de demonstrar o nosso repúdio a tudo que está sendo revelado, o nosso repúdio até por aqueles que se sentem de certa forma injustiçados, o nosso repúdio, apresentando um bom trabalho nesta Casa às pessoas que acreditaram em nós para representá-las neste Congresso Nacional. Nós temos a oportunidade não de ver o fim do mundo, mas de construir um novo mundo neste País, com trabalho, com responsabilidade, com seriedade, trazendo à tona tudo aquilo que é necessário para ser queimado pelo sol, que é o melhor detergente, trazendo à tona à população brasileira aquilo que é necessário para a recuperação econômica, para a recuperação da nossa autoestima como brasileiro, para trazer a boa política para este Congresso e para a Nação. Chamo todos os meus colegas a fazer esta reflexão. Nós temos uma oportunidade de construir um novo tempo, um novo Brasil, um novo País que atenda aos anseios da população brasileira. Repito, na minha opinião, não é o fim do mundo, é um novo mundo que pode surgir através do trabalho desta Casa, através do trabalho do cidadão de bem deste País. Era isso, Sr. Presidente. Agradeço a todos."], ["05/04/2017 15:48:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, primeiro quero lamentar o retrocesso que tivemos ontem neste plenário quando desconfiguramos um projeto que prejudicou aplicativos como Uber e outros de transporte de passageiros. Parafraseando um Deputado do meu partido, eu fico até preocupado com que, na tentativa de salvar os Correios, que enfrenta certa dificuldade, talvez queiram daqui a pouco cancelar os aplicativos de conversa no celular porque podem ser prejudiciais aos Correios. Sr. Presidente, Sras. e Srs. Deputados, eu fico mais preocupado ainda com o retrocesso que está sendo proposto na Comissão Especial da Reforma Política. Num país como o nosso, onde o sistema político é caciquista, onde o caciquismo impera, onde os caciques políticos regionais mandam nos partidos, onde as pessoas não conseguem distinguir entre partido A e partido B, até porque temos quase 40 partidos - chegaremos a 40 até o final do ano -, onde as pessoas têm identificação pessoal com o candidato, falar de lista fechada é sem dúvida um desrespeito aos nossos eleitores, e talvez seja medo de uma tal lista que está preocupando alguns políticos. Querem emplacar a lista fechada porque com ela será mais fácil conquistar votos. Na reforma política que está sendo proposta também se fala de um fundo eleitoral que supera em 2 bilhões de reais o atual Fundo Partidário, que os partidos já recebem. Ou seja, nós estamos propondo aos eleitores - eu queria que os Deputados e as Deputadas refletissem comigo - que na próxima eleição paguem mais do que já pagam pelo processo eleitoral, sem escolher o seu representante na Cãmara Federal, sem escolher o seu representante na Assembleia Legislativa. Ele vai escolher o partido, e o partido, pela definição que vai fazer, vai escolher quem é o primeiro, quem é o segundo, quem é o terceiro e quem é o quarto da lista. Na verdade, todo mundo sabe que a escolha será feita pelo dono do partido. Nós estamos propondo que o eleitor pague mais e não escolha o seu eleito. Como dizem no meu Estado de Goiás: ' para acabar com os pequis de Goiás'. Era isso, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/04/2017 17:12:00", "O SR. F SOUSA - Sr. Presidente, eu gostaria que fosse divulgado nos canais de comunicação da Casa que hoje estou apresentando à Cãmara dos Deputados projeto de lei que proíbe os bancos de fomento nacionais, como o Banco Nacional de Desenvolvimento Econômico e Social - BNDES, de emprestar recursos financeiros para obras em outras nações. Para se ter uma ideia, nos últimos anos, foram emprestados, pelo BNDES, para obras em outros países, mais de 50 bilhões de reais do nosso dinheiro, dinheiro que poderia estar circulando no Brasil, sendo investido no País ou financiando obras Brasil afora. Mas não! Foi para a Venezuela e para outros países. Recentemente, o atual Governo autorizou o BNDES a emprestar dinheiro para Honduras. Nós precisamos aprovar rapidamente uma lei para regulamentar isso, ou melhor dizendo, para proibir tais empréstimos. Era isso, Sr. Presidente. O SR. PRESIDENTE - Parabéns pelo projeto, Deputado!"], ["29/03/2017 15:34:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, agradeço à liderança do Deputado Ricardo Tripoli, que me concedeu, na condição de Vice-Líder, a palavra. Gostaria de chamar os Deputados a uma reflexão: o Banco Nacional - Nacional - de Desenvolvimento Econômico e Social, o nosso BNDES, que visa o desenvolvimento econômico e social, emprestou recursos - são os últimos, só para numerarmos - à Usina Siderúrgica Nacional da Venezuela ; ao Porto de Mariel, em Cuba ; à termoelétrica a carvão da República Dominicana ; ao estaleiro para embarcações na Venezuela ; à Linha 3 e 4 do metrô de Caracas, Venezuela ; à Barragem de Moçambique . E a lista continua, até chegar ao valor, nos anos de 2006 a 2014, pasmem os senhores e as senhoras, pasme o povo brasileiro, pasme o Sr. Presidente Delegado Francischini, a 50,5 bilhões de reais emprestados a 140 obras fora do País. Só a Venezuela recebeu nos últimos anos um valor de 6 bilhões de reais em empréstimo para fazer obras lá. Eu vou repetir, porque os nacionalistas, sejam eles de esquerda ou de direita, os Deputados que aqui estão precisam ouvir: foram mais de 50 bilhões de reais emprestados pelo Banco Nacional - Nacional - de Desenvolvimento Econômico e Social a outras nações. São obras maravilhosas. Se pesquisarem na Internet, verão que as obras são maravilhosas. E eu pergunto aos senhores se esses recursos não seriam bem aplicados no Brasil. Alguém pode dizer: 'Foi um empréstimo. Eles vão pagar de volta' . Os que estão acreditando que Cuba ou mesmo Venezuela vai pagar o dinheiro emprestado devem ser os mesmos que acreditam em Sucupira, em Saci Pererê, em Papai Noel e, já que estamos perto da Páscoa, no Coelhinho da Páscoa. São esses que acreditam na devolução desses recursos emprestados. E o mais interessante é que essas obras foram feitas por ninguém mais, ninguém menos do que as grandes empreiteiras que já estão muito famosas aqui no Brasil. Foram 50 bilhões de reais! Eu não vou falar da corrupção que sabemos que está sendo lavada por um processo chamado Operação Lava-Jato aqui no Brasil. Eu vou só falar do recurso que foi alocado fora do País pelo nosso Banco Nacional. Aí, eu me assusto, porque vejo uma matéria datada do último dia 3 que diz que o BNDES voltou a emprestar um recurso de cento e poucos milhões de reais para a conclusão, Deputado Takayama, de uma obra em Honduras - outra vez, fora do País. Será que nós não temos problemas sérios a serem resolvidos no País que precisem desses recursos? Será que nós não temos obras a serem feitas no País que precisem desse dinheiro? Será que nós não temos empresas que precisam de empréstimos do Banco Nacional de Desenvolvimento para realizar obras ou ações ou investimentos no nosso próprio País? Será que nós não tínhamos condição de segurar esse dinheiro aqui, não? Será que esse dinheiro não está fazendo falta na nossa combalida economia nacional, que está vivendo a sua pior crise desde quando o PIB começou a ser medido, em 1901? Os economistas dizem que nós vivemos uma crise pior do que a de 1929. Será, Sras. e Srs. Deputados? Eu proponho aos Deputados, aos Senadores, ao Parlamento uma regulação disso. O nosso Banco Nacional não pode ser um banco de investimentos internacionais. Esse dinheiro tinha que ficar aqui. Esse dinheiro tinha que estar girando no Brasil. As obras deveriam estar sendo feitas aqui no País. Na verdade, nós deveríamos investigar como esse dinheiro foi aplicado e por quê. 'Ah, não, mas a Lava-Jato já está chegando a algumas conclusões.' Eu estou falando de 50,5 bilhões de reais. Não é pouca coisa não, gente! muito dinheiro que foi alocado, que foi emprestado ao exterior para obras gigantescas em Moçambique, Peru, Equador - só para a Venezuela foram 6 bilhões de reais-, Cuba e outros países. Não vou entrar no matiz de direita e esquerda não. Não quero propor essa discussão ideológica não, de alinhamento Sul com Sul, Norte com Norte. Eu não estou falando sobre isso. Estou falando sobre recurso brasileiro, que devia estar sendo investido aqui. Quem é o maior acionista do BNDES? O Governo Federal, os brasileiros. Esse dinheiro deveria estar sendo investido no País, mas não, foi levado para fora nos últimos anos nessa parceria governamental feita pelos ex-Presidentes da República Dilma e Lula. Assusto-me em saber que o BNDES voltou a fazer esse empréstimo a um país. Assusto-me mesmo! Sras. e Srs. Deputados, nós precisamos regulamentar isso, independente da crença ideológica. Não dá para 50 bilhões de reais serem investidos em outras nações, para fazer obra pelo mundo afora. O Brasil está vivendo às mil maravilhas. Não há problemas no Brasil, não é? Não estão faltando obras no Brasil. O País não está precisando de construções, não está precisando de investimentos. Ora, criem vergonha! Nós temos que regulamentar isso daqui. O BNDES emprestou de 2006 a 2014 mais de 50 bilhões de reais a outras nações. Acham que vou ficar quieto. Não tem jeito de eu ficar quieto não. Temos que mudar isso. Temos que regulamentar isso o mais rápido possível."], ["29/03/2017 13:40:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna hoje é, primeiro, uma manifestação que já fiz na semana passada e vou repetir. Rendo as minhas homenagens ao nosso grande Ministro Henrique Meirelles, conterrãneo meu, goiano como eu, de Anápolis, cidade da minha esposa. Entretanto, considero que errou o Ministro em dizer que vai haver aumento de impostos. Da minha parte, ele não tem nenhum apoio. Pelo contrário, vou lutar para que não haja aumento de impostos. E vou fazer o que puder para que haja redução no valor pago de impostos, até porque acho que o brasileiro tem muito mais condição do que o Governo de gastar o próprio dinheiro e sabe onde gastá-lo. Sr. Presidente, pensando nisso, hoje vou dar entrada na Casa a dois projetos que alteram o Imposto de Renda naquilo em que o contribuinte é restituído. Conforme o primeiro projeto, o contribuinte será restituído pelo medicamento prescrito por médico que ele comprar. E é bom lembrar que há medicamentos caríssimos - de 300 mil reais, de 500 mil reais e, dependendo da doença, até mais caros do que isso. Então, o contribuinte vai ser restituído por esses medicamentos - pelos que lhe forem prescritos, evidentemente; não por aqueles analgésicos comprados sem nenhuma prescrição médica. O outro projeto que apresentarei diz respeito ao material escolar indicado pelas escolas para que os pais comprem aos seus filhos. Quem tem dois, três filhos hoje, até da rede pública, gasta mais de mil reais; se for da rede privada, gasta 3 mil reais, 4 mil reais com material escolar no começo do ano. Ninguém tem condições hoje para isso. V.Exas. que são pais ou avós sabem do que estou falando. No primeiro mês do ano, quando já se tem que pagar uma série de impostos, vem a cacetada do material escolar, 2 mil reais, 3 mil reais, e deixa os pais perdidos. Caso a Cãmara aprove o meu projeto, será restituído aos pais o dinheiro gasto para adquirirem o material que a escola pede para comprarem. Se pegarem a nota fiscal, seguirem todo o trãmite normal, vão receber a restituição do valor gasto no momento de fazer o ajuste do Imposto de Renda, da mesma forma que ocorrerá com relação aos medicamentos prescritos pelos médicos. Eu acho que essa é uma forma de ajudar o brasileiro, que, eu digo e repito, paga muito imposto e não vê as suas necessidades atendidas. Essa será uma forma de ele ter condições de arcar com esses gastos. Sr. Presidente, Sras. e Srs. Deputados, repito novamente: sou contra qualquer aumento de imposto. O SR. PRESIDENTE - Muito obrigado, Deputado Fábio Sousa."], ["29/03/2017 15:18:00", "O SR. F SOUSA - Sr. Presidente, usei a tribuna para fazer um discurso nas Breves Comunicações, e não pedi que ele fosse divulgado pelo programa A Voz do Brasil, o que faço agora. Também faço coro com o Deputado Simão Sessim indagando o horário em que vamos iniciar a Ordem do Dia, uma vez que já estão registrados 308 Deputados. O SR. PRESIDENTE - Deputado, oficialmente, ainda não chegou nada à Mesa sobre isso. Muito obrigado."], ["21/03/2017 17:32:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna já trouxe a maioria dos Deputados que usaram da palavra no dia de hoje. Trata-se da proposta que, mais uma vez, chega a esta Casa como uma tentativa de solucionar os problemas eleitorais e políticos que nós enfrentamos nos nossos processos eleitorais. Cria-se, de novo, a ideia da lista fechada. Não sei se isso é medo de outra lista, não sei se é interesse única e exclusivamente partidário, mas fala-se de novo na tal lista fechada. Eu vou me posicionar devidamente contra, primeiramente porque não acredito que as pessoas queiram eleger partidos. Elas querem eleger pessoas que fazem parte de um partido. Isso é claro: façam a pesquisa em qualquer lugar do Brasil e vão ver que é assim. Em segundo lugar, sou contrário à lista fechada pelo modo como seriam montadas essas listas. Lista fechada no Brasil é perpetuação do caciquismo. Aliás, diga-se de passagem, o caciquismo político já manda no Brasil há muitos e muitos anos. O partido tem os seus caciques, e eles vão continuar mandando, até porque eles é que vão estipular quem será o primeiro, o segundo, o terceiro, o quarto da lista, isso se eles mesmos não forem os primeiros e, quando ficarem um pouco mais velhos, passam para o filho, passam para o neto, e assim continuam fazendo do processo eleitoral algo familiar. Sou contra lista fechada porque não existe democracia interna partidária, salvo raríssimas e localizadas exceções. Não existe! Existe, sim, o caciquismo. Vão dizer para mim que existe partido que decide de forma democrática, internamente, quem serão os seus candidatos? Até que no passado existia, mas das últimas eleições para cá, não. Foi a tal da unção do candidato, da escolha de 'postes', e V.Exas. viram aonde foram dar essas escolhas erradas. Por fim, sou contra a lista fechada porque acredito na democracia ampla, em que o eleitor escolhe o seu representante. lógico que nós precisamos ter uma reforma política e uma reforma eleitoral que pelo menos amenizem - embora não vão resolver - os grandes problemas que nós temos, mas essas reformas não podem privar o brasileiro de escolher a pessoa certa, que ele acha que deve representá-lo aqui no Congresso Nacional. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 10:06:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna primeiramente para fazer um elogio ao meu conterrãneo Henrique Meirelles, goiano de Anápolis, cidade da minha esposa, que tem feito um bom trabalho, com esforço e dedicação, fazendo o que é possível para retomar o crescimento econômico do País. Mas ele, como toda pessoa inteligente, preparada e capacitada, tem seus erros e suas falhas. Não vou deixar de elogiá-lo por causa dos seus erros, mas também não vou deixar de criticá-lo, porque ele sempre tenta acertar. Henrique Meirelles mandou uma reforma da Previdência para cá que precisa ser debatida. O texto ainda não está a contento de ninguém, e o Parlamento e a sociedade têm deixado isso claro. Não vou falar sobre isso, mas sobre ontem, quando Henrique Meirelles - sobre quem, novamente, reputo grande admiração, sei da sua inteligência, do seu preparo, da sua capacidade - disse que no dia 22, provavelmente, vai anunciar aumento de impostos. Já deixo bem claro que eu não voto aumento de imposto. Mas, se essa decisão não precisar passar pelo Congresso, digo que a sociedade brasileira não suporta mais tanta taxação, tanto imposto, tanto dinheiro cobrado. Se for somar aquilo que se paga de Imposto de Renda ou impostos ali e acolá, vai mais de 50% da renda mensal do brasileiro. O cidadão não suporta mais pagar imposto. O pior é que o imposto pago não dá o retorno que a sociedade brasileira quer e precisa. Quem é da classe média, por exemplo, além de pagar altos impostos, ainda tem que pagar escola para filho, plano de saúde, senão cai na estrutura pública, que, todo mundo sabe, não atende a contento. Elogio o Dr. Henrique Meirelles, grande engenheiro que se tornou um grande economista, que está trabalhando arduamente para a recuperação econômica brasileira. Mas não é por ser um homem inteligente que não merece crítica. Eu não volto aumento de imposto! O Brasil não suporta aumento de imposto! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/03/2017 18:38:00", "O SR. F SOUSA - Sr. Presidente, no último dia 8, o Presidente da Bolívia, Evo Morales, assinou 'a nova lei da coca', que é o jeito que está sendo chamada, pela qual ele praticamente dobra os hectares de plantação de coca permitida naquele país. Eu proponho e conclamo este Congresso e também o Governo que nós possamos fazer embargos à Bolívia. Essa coca produzida na Bolívia - que vai gerar, evidentemente, cocaína e outras drogas - vai entrar onde, estará indo para onde? Estará indo para o Brasil, para o nosso País! A maior fronteira da Bolívia é conosco! Ou fazemos alguma coisa, ou vamos continuar tendo pessoas escravizadas e sofrendo por conta dessas drogas. Lembro as senhoras e os senhores: a droga produzida na Bolívia, na sua maioria, vem para o Brasil. Até aquela que é exportada para os Estados Unidos ou para a Europa passa pelo Brasil. Nós não podemos admitir que este senhor, Evo Morales, que é Presidente do país, venha triplicar os hectares de produção de coca. Eu repito: para onde vai essa droga? Proponho, Srs. Deputados, embargos. O Brasil precisa fazer embargos sérios contra esta política inútil, ridícula e destrutiva do governo boliviano."], ["15/03/2017 15:02:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, evidentemente que o assunto mais tratado nesta Casa é a reforma da Previdência, e não deveria ser diferente. Cada um tem a sua posição, e ainda deverá se alongar e muito esse debate. um texto que não me agrada, não chama a minha atenção - parece-me que muitos são contrários à reforma, e alguns outros vão defendê-la de acordo com a sua própria visão -, mas não é sobre este assunto que eu gostaria de falar. Sras. e Srs. Deputados, o assunto que me traz a esta tribuna - agradeço ao Líder Ricardo Tripoli por conceder-me o seu tempo na condição de Vice-Líder - deve unir todos os Deputados desta Casa e todos os Congressistas: a doença chamada cãncer. Os médicos que aqui se encontram sabem que mais de 100 doenças são consideradas cãncer. Mas o mais importante nessa doença é o tratamento. Quanto mais rápido o cãncer é descoberto, quanto rápido a pessoa começa o tratamento, mais chances ela tem de sobreviver, mais chances ela tem de se curar. Quando a descoberta é tardia, quando o tratamento é tardio, o cãncer na maioria das vezes se torna uma sentença de morte. Sras. e Srs. Deputados, seria bom que todos estivessem prestando atenção, não só aqui no plenário, mas também nos seus gabinetes, ou mesmo os seus assessores, a estas informações que eu trago aqui. Hoje, diversos Estados brasileiros não têm a mínima condição de tratar os seus pacientes diagnosticados com cãncer. Para V.Exas. terem uma ideia, o Instituto do Cãncer do Ceará, que é o hospital mais importante do Estado, suspendeu os tratamentos por falta de equipamentos e medicamentos. A Fundação Centro de Controle de Oncologia do Estado do Amazonas suspendeu os tratamentos por falta de Taxtol, um remédio usado na quimioterapia. Tudo isso é custeado pelo Sistema de Saúde - SUS. O Hospital Universitário de Alagoas - alô, Deputados de Alagoas! - também suspendeu os tratamentos, pelo SUS, de quimioterapia e de radioterapia. Por quê? Por falta de medicamento. Atenção Minas Gerais! A cidade de Bom Sucesso suspendeu 75% do tratamento das pessoas doentes. Por quê? Por falta de remédios, de medicamentos e de aparalhamentos. Mais ainda: metade dos tratamentos da Capital do Rio de Janeiro foi suspenso. Por quê? Por falta de remédios, por falta de medicamentos, por falta de aparelhamentos. O Hospital de Cãncer do Mato Grosso - alô, Deputados do Mato Grosso! -, da mesma forma, o hospital do SUS que trata do cãncer em Sergipe - alô, Deputados de Sergipe! -, da mesma forma. O interior de São Paulo também está sofrendo da mesma forma. Estados, como Roraima, não têm um aparelho de radioterapia. Se alguém tiver que tratar de cãncer tem que ir para outro Estado, pelo SUS, logicamente. bem verdade que aquela pessoa que sofre de cãncer, que é diagnosticada e tem recursos, tem dinheiro, tem um bom plano de saúde - não é qualquer plano não, porque há plano de saúde que não cobre tratamentos condignos -, recebe no Brasil um dos melhores tratamentos que existem no mundo, e muitas vezes é curada. Mas, a verdade é que, de cada dez pessoas que procuram tratamento no Sistema de Saúde no Brasil, quatro não conseguem receber esse tratamento. E não venha me dizer a Oposição que a culpa é do atual Governo, porque não é. Isso é de longo tempo, isso vem de longos anos. E é lógico que, em menos de 1 ano, não seria nada fácil resolver. Mas, mesmo assim, fica a minha cobrança ao atual Ministro da Saúde, que é Deputado e nosso colega; fica a minha cobrança ao Governo Temer . E estou disposto, mesmo não tendo votado em S.Exa., a apoiá-lo, enfim, tentar fazer o que for necessário para o Brasil sair do atoleiro. Mas eis um assunto, um tema que deveria unir todos, todas as matizes políticas ideológicas, Esquerda e Direita, PT, PSDB, DEM, PMDB, e todos os outros partidos desta Casa: o cãncer. Todos deveriam se preocupar, porque hoje falta tratamento de cãncer para quem precisa, para quem não tem dinheiro, para quem não tem condição. só lembrar que um remédio para tratamento do cãncer custa milhares de reais. Quem não tem dinheiro, quem não pode fazer um tratamento e quem procura o SUS e não encontra um tratamento, o que acontece? Conta os dias para morrer, conta os dias para ir para o céu, conta os dias para ir embora. O que nós vamos fazer a respeito disso? O que a sociedade brasileira exige de nós? O mínimo: um tratamento condizente para lutar contra essa doença, que é terrível. Por isso, Sras. e Srs. Deputados, baseado em denúncias dizendo que há desvios de recursos no tratamento médico, baseado em informações de que há aparelhos de radioterapia e de quimioterapia estão encaixotados há mais 1 de ano, eu vou propor a criação de uma CPI nesta Casa. E gostaria que todos os Deputados, especialmente os representantes do povo desses Estados que mencionei, assinem o requerimento. Sr. Presidente, peço a V.Exa. mais 30 segundos para concluir, porque o assunto é importantíssimo. Vou propor uma CPI do Cãncer. Este é um assunto importante para nós investigarmos, este é um assunto para nós debatermos. Não digo que a reforma da Previdência não seja importante, é lógico que é importante. Todo mundo se preocupa com a reforma da Previdência. Mas quem tem cãncer e não se trata não vai se preocupar com a previdência porque vai morrer antes. Só quem teve alguém na família com essa doença ou quem passou por ela sabe o sofrimento que é. Eu repito, a sociedade brasileira exige de nós o mínimo! Então, eu vou propor a criação dessa CPI, e não tenho dúvida nenhuma de que todos os Deputados vão assinar o requerimento, porque é um tema que interessa a quem é da direita, a quem é de centro, a quem é da esquerda, a quem é da bancada da bala, a quem é da bancada da bíblia, a quem é da bancada do boi, a quem é da bancada disso ou daquilo outro! O assunto interessa ao povo brasileiro! Era isso, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Fábio Sousa."], ["21/02/2017 19:20:00", "O SR. F SOUSA - Sr. Presidente, eu quero só fazer uma declaração aqui, combatendo essa falácia ideológica de que as rádios, interior afora, como ouvimos, são todas de milionários, de pessoas que estão nadando em dinheiro. Isso é uma falácia ideológica. A maioria das rádios no Brasil está de mal a pior, em situação financeira calamitosa, dependendo única e exclusivamente de anúncios públicos, porque não conseguem manter suas rádios no mercado normal. Então, Sr. Presidente, querer resolver isso é manter emprego, querer resolver isso é manter a comunicação de forma correta, querer resolver isso é manter quem está, inclusive, custeando os demais serviços públicos. Era isso, Sr. Presidente."], ["21/02/2017 11:46:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, eu gostaria de agradecer ao Líder do PSDB, Ricardo Tripoli, que me deu a condição de falar como Vice-Líder, nesse tempo precioso da Liderança, até porque nós podemos, com esse tempo, externar melhor a nossa opinião. Antes de entrar no tema específico da minha fala, eu quero dizer a V.Exas. que mais uma vez a TV Globo, através do seu jornal Bom Dia Brasil, mostra uma reportagem sobre a difícil realidade que a maioria dos nossos munícipes, dos cidadãos brasileiros enfrenta, quando passa por um tratamento ou tem a necessidade de um tratamento para o cãncer. Não há insumos. Não há infraestrutura. Não há materiais. Não há laboratórios. Enfim, não há nada para atendê-los, em especial nas Regiões Norte e Nordeste do Brasil. um descalabro! Todo o Brasil sabe que cãncer não espera. Então, eu faço novamente um apelo ao Ministro da Saúde e ao Presidente da República para que tomem as devidas providências para que as pessoas que precisam urgentemente de tratamento radioterápico, quimioterápico, etc. venham a ser atendidas. Apelo também para que se cumpra a lei que foi aprovada nesta Casa, que reza que uma pessoa diagnosticada com cãncer tem obrigatoriamente até 60 dias para ser tratada pelo Sistema de Saúde - SUS. Sr. Presidente, venho a esta tribuna hoje falar sobre a necessidade de este Brasil, de esta Casa, de este Parlamentar enfrentar o que os cidadãos brasileiros já enfrentam há bastante tempo, a falta de dinheiro no bolso, a falta de recursos para pagar suas dívidas, para sustentar suas famílias, como acabei de dizer, para ter um tratamento decente de saúde e outras coisas mais. Esta Casa está debatendo a reforma da Previdência, que a maioria dos brasileiros entende, sabe que é necessária. Entretanto, há de se fazer uma pergunta neste Congresso, neste Parlamento, e imagino que é o que os Parlamentares estão fazendo, sejam eles de qual vertente for: que tipo de reforma será feita? lógico que é necessária uma reforma que resolva os problemas da nossa Previdência, que não permita que ela continue indo de mal a pior, que atenda aos anseios daqueles que vão se aposentar no futuro e daqueles que já estão para se aposentar, para que não percam direitos já conquistados. Entretanto, esta reforma precisa ser amplamente debatida nesta Casa com as entidades representativas e com a sociedade de um modo geral, para que tenhamos, de fato, uma reforma que atenda não só aos anseios da economia, mas também aos anseios da população. Sr. Presidente, não é só da reforma da Previdência que o Brasil está precisando. Estamos precisando de outras reformas, de outras ações urgentes para o País. Hoje ele é um paciente que saiu do coma, devido às últimas medidas tomadas. A recuperação econômica está sendo alardeada pelo Brasil e mundo afora, já é realidade. Trata-se de um paciente que saiu do coma, mas continua na Unidade de Terapia Intensiva - UTI, continua precisando de tratamentos médicos, continua precisando de tratamentos por parte desta Casa e por parte do Governo Federal. E esses tratamentos exigem sacrifício. Quero dizer a V.Exas. que precisamos, sim, aprovar urgentemente a reforma trabalhista nesta Casa, para que, de fato, gere emprego. Ao gerar emprego, nós estaremos gerando renda; ao gerar renda, nós estaremos gerando ao Brasil também dividendos, impostos, estaremos movimento a nossa economia. A legislação trabalhista é, sim, arcaica. E o Brasil precisa enfrentar esse grande problema para que volte a se recuperar economicamente. Nós precisamos de investimento maciço em infraestrutura. A infraestrutura brasileira continua sendo uma vergonha. Há de se reconhecer que nos últimos 20 anos houve alguns avanços, mas muita coisa ainda precisa ser feita no País. A infraestrutura brasileira é uma vergonha internacional. O mundo todo comenta a nossa malha viária, os meios de transporte. Enfim, nós precisamos de uma infraestrutura que de fato atenda economicamente o nosso País e a nossa sociedade de uma forma geral. Sr. Presidente, Sras. e Srs. Deputados, precisamos também desburocratizar o País. Precisamos de uma reforma, sim. O Brasil não tem uma burocracia, mas uma 'burrocracia' que atrasa, e muito, os nossos investimentos; que atrasa, por exemplo, o empreendedor que quer iniciar sua empresa ou comércio, e muitas vezes vê prejudicado o andamento do seu empreendedorismo. E, diga-se de passagem, a área que mais cria e mantém empregos são os micros e pequenos negócios no País. Nós precisamos ainda, Sras. e Srs. Deputados, repensar a redistribuição do que se arrecada em nosso País por meio dos impostos, o chamado Fundo de Participação dos Municípios e o Fundo de Participação dos Estados e do Distrito Federal. Não dá para a União ficar com mais de 70% daquilo que se arrecada, enquanto os Municípios e os Estados dividem um pouco menos de 25%. um absurdo que isso continue acontecendo no País! Lembro que ninguém mora no Brasil, mas, sim, nas cidades, e que todos são munícipes. São os Prefeitos que precisam enfrentar as mazelas e atender às demandas da cidade. Os Governadores, da mesma forma. Estão falando de segurança pública aqui, mas os Estados não estão tendo dinheiro para investir de forma clara na questão da segurança pública. preciso, sim, uma reforma tributária nesta Casa. Nós precisamos arrecadar melhor e também desonerar o empreendedor brasileiro, o trabalhador brasileiro, o empresário brasileiro, para que eles paguem um imposto justo. Que aquele que ganha mais pague mais, sim, mas que ele também tenha condições de acesso aos serviços garantidos pela nossa Constituição, da mesma forma que as pessoas mais carentes, mais pobres. Enfim, Sr. Presidente, o Brasil precisa, sim, de reformas, mas reformas sérias, que exigem deste Parlamento posições concretas. O SR. PRESIDENTE - Muito obrigado."], ["21/02/2017 12:14:00", "O SR. F SOUSA - Sr. Presidente, quero parabenizar a Relatora, Deputada Laura Carneiro. E, apesar das minhas divergências políticas, às vezes até gritantes, com a Deputada Maria do Rosário, quero parabenizá-la por esta iniciativa. No meu primeiro mandato de Deputado Estadual em Goiás, eu fui Presidente da CPI de Combate à Pedofilia e Exploração Sexual Infantil. Nós conseguimos reconhecer que muitos dos problemas que temos com a criança vitimada estão sendo atendidos neste projeto. Confesso a V.Exa. que eu não entendi o porquê da rejeição da emenda proposta pelo Delegado Mauro. Eu acho que seria interessante, até para proteger a autoridade paterna e materna sobre a criança. Entretanto, foi rejeitada pela maioria do Plenário. Eu quero reconhecer que, na sua maioria, o texto atende muito bem às necessidades da criança vitimada, e também por parte dos multiprofissionais que atendem crianças que são abusadas, exploradas, enfim, que sofrem esse tipo de violência que, para mim, é o mais hediondo dos crimes, é o mais violento dos crimes. Essas crianças estarão sendo mais bem atendidas, segundo esses próprios profissionais. Então, eu quero parabenizar a Casa e lamentar que a emenda do Delegado Mauro não tenha sido atendida."], ["16/02/2017 09:46:00", "O SR. PRESIDENTE - Com a palavra o Deputado Fábio Sousa, por 3 minutos. O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, eu venho hoje à tribuna para fazer um lamento e também para chamar a atenção deste Plenário, do Governo Federal, do Sr. Ministro da Saúde, que é colega nosso aqui no Parlamento, de S.Exa., o Presidente, enfim, de todas as lideranças e autoridades deste País. Os telejornais da Rede Globo de Televisão têm feito constantes reportagens, tanto os matutinos quanto os noturnos, a respeito dos sérios problemas que as pessoas com cãncer estão enfrentando hoje no País quando precisam se tratar. Faltam os medicamentos necessários para a quimioterapia, faltam aparelhos, faltam o mínimo necessário para que a pessoa doente, a pessoa que sofre desse mal - e todos aqui sabem que é um terrível mal - possa se tratar através da rede pública de saúde, através do Sistema de Saúde. Manifesto a minha preocupação e o meu lamento porque esta Casa, no ano passado ou no ano retrasado, aprovou uma lei - que chegou a ser sancionada pela Presidente da República que foi 'impeachmada' - que obriga o Sistema de Saúde a iniciar o tratamento de uma pessoa diagnosticada com cãncer em 60 dias, algo totalmente necessário. Todo mundo aqui sabe que o cãncer não espera, que ele tem que ser tratado o mais rapidamente possível. Quanto mais rapidamente ele for descoberto e tratado, mais chance de sobreviver e de se curar a pessoa que sofre desse mal vai ter. A minha preocupação é com o fato de que a lei aprovada até hoje não teve a sua aplicabilidade de forma correta e também com o fato de que faltam, nos institutos, nos sistemas, nos hospitais públicos Brasil afora, sobretudo da Região Nordeste - pelo menos é o que apresentam as reportagens -, insumos, aparelhos e até profissionais. Quando há profissionais, não há a estrutura necessária para o tratamento das pessoas que sofrem de cãncer. Levanto a minha voz para falar em nome delas porque, no Brasil, quem tem condição financeira, quem tem recursos financeiros consegue se tratar nos melhores hospitais e tem o melhor tratamento, o tratamento necessário para combater esse mal, mas quem não tem recursos, quem não tem dinheiro, quem não consegue comprar um medicamento que custa 2 mil reais, 3 mil reais, 4 mil reais - e são quatro ou cinco comprimidos - morre. O cãncer, Sras. e Srs. Deputados, Sr. Ministro da saúde, Sr. Presidente da República, não pode esperar. O tratamento precisa ser iniciado o mais rapidamente possível. Faço esse chamamento para que as autoridades competentes se unam e corrijam esse mal antes que seja tarde. Obrigado."], ["15/02/2017 16:20:00", "O SR. F SOUSA - Sr. Presidente, eu também quero fazer um apelo a todos para que nós possamos aprovar a prorrogação da CPI da Lei Rouanet, para que se investiguem os gastos públicos, evidentemente, e também fazer coro com os meus colegas não só para democratizar da forma que sejam redistribuídos os recursos, mas para que todas as Regiões possam ser absorvidas pelo benefício, e também que não seja usada a Lei Rouanet para disseminar apenas uma crença ideológica no País, como foi nos últimos 13 anos: apenas aquele que era aliado ideologicamente ao Governo poderia ser beneficiado. Não, nós somos um país onde há uma vasta manifestação cultural que pensa de forma diferente, que se manifesta de forma diferente, que deve ser sim beneficiada, para que a Lei Rouanet possa de fato ser democrática no Brasil. Faço o apelo para que haja, de fato, a prorrogação das investigações, mas também que possa ser repensada a forma como a Lei Rouanet é aplicada no País."], ["15/02/2017 16:20:00", "O SR. F SOUSA - Sr. Presidente Rodrigo Maia, eu vou me manifestar contrário à matéria, apesar de respeitar muito o Relator, que é uma das pessoas mais próximas que tenho aqui na Casa. Sr. Presidente, na primeira vez em que o tema repatriação foi colocado aqui na Casa - isso no ano passado -, eu me posicionei contrariamente, por vários motivos. E não será diferente agora. uma posição pessoal. Eu não sei qual é a posição da bancada. Por quê? Primeiro porque nós precisamos começar a ter a cultura no País de valorizar quem faz as coisas de forma certa, quem paga o seu imposto da forma correta, quem age de forma certa. Muitas vezes, nós nos preocupamos em valorizar quem faz as coisas de forma errada. Querendo ou não, aquele que manteve seus recursos no exterior por 10 anos, 15 anos, até 20 anos, para fazer a repatriação, ficou 10 anos, 15 anos se posicionando de forma errada. E agora nós estamos fazendo algo que o beneficia. Evidentemente, isso vai trazer recursos para o Erário, mas eu não acho que devemos buscar recursos de todas as formas ou de qualquer forma. Há formas corretas de se fazer isso. Além do mais, se o dinheiro está lá fora, está por algum motivo. Se o dinheiro foi colocado lá fora, foi por algum motivo. Não foi de graça, não foi porque a pessoa não quis trazer o investimento para o País ou porque achou que lá teria uma renda maior. Então, posiciono-me de forma contrária a respeito disso. Eu acho, Sr. Presidente, que, no País, no Brasil, precisamos começar a debater formas de valorizar culturalmente aquele que faz a coisa certa e de combater essa cultura do jeitinho que nós temos. por isso que me posiciono de forma contrária. Repito: o Deputado Alexandre Baldy é um dos Deputados desta Casa que mais respeito e admiro. Ele sabe disso. Mas não é dele a proposta. A proposta veio do Senado. Ele é apenas o Relator aqui na Casa. E acho que a proposta que veio do Senado piora até a primeira proposta que nós aprovamos aqui no plenário. por isso que eu me posiciono de forma contrária mais uma vez, até para continuar tendo os meus posicionamentos na Casa. Na primeira vez, também me posicionei de forma contrária e vou continuar desta forma, posicionando-me de forma contrária à aprovação de qualquer repatriação nesses termos, aqui na Casa. Sr. Presidente, é esse o meu voto."], ["09/02/2017 11:02:00", "O SR. F SOUSA - Sr. Presidente, é coisa rápida. Eu só quero me solidarizar com a Deputada Sandra Faraj, do Distrito Federal, que foi atacada por um Deputado desta Casa em entrevista, em virtude dos posicionamentos dela, de forma até grosseira. Quero me solidarizar com ela, porque se trata de uma Parlamentar que trabalha segundo as suas convicções na Cãmara Legislativa do Distrito Federal e merece de todos nós respeito. E essa Deputada merece um pouco mais de consideração por parte dos Deputados e políticos que pensam diferentemente dela talvez não por suas opiniões, mas pelo fato de ser um ser humano, pelo fato de ser uma mulher, pelo fato de ser uma Deputada honesta, séria e que faz o bom combate. Fica aqui registrada a minha solidariedade a ela. Quero dizer à Deputada que continue fazendo seu bom trabalho, levantando suas posições, porque a grande maioria concorda com ela. Era isso, Sr. Presidente."], ["08/02/2017 15:10:00", "O SR. F SOUSA - Sr. Presidente, faço coro com as palavras dos meus colegas que me antecederam. Ontem foi votada a urgência de um projeto cujo teor a maioria dos Deputados não conhecia. Agora, ao conhecer o teor dele, evidentemente vamos nos posicionar contra. Esse projeto, que tira do TSE a capacidade investigativa contra partidos políticos que porventura tenham cometido atos ilícitos nos seus financiamentos, é extremamente absurdo. Certamente vamos nos posicionar contra o mérito dele quando da discussão no plenário. Repito, vamos nos posicionar contra! Não tenho dúvida nenhuma de que os Deputados que ontem votaram a urgência sem conhecer o teor do projeto vão se posicionar da mesma forma, inclusive na hora da votação do mérito. Agora é até interessante que se vote logo o mérito para que possamos rejeitar a tal propositura, e aí não o discutiremos mais no decorrer deste ano. O SR. PRESIDENTE - Pois não."], ["11/07/2018 11:56:00", "O SR. F SOUSA - Sr. Presidente, eu quero lamentar uma decisão - dentro das prerrogativas, é verdade - do Presidente da Casa de não colocar em vigor uma CPI que eu pedi há quase 2 anos, com as devidas assinaturas. Trata-se da CPI de combate ao cãncer. Sr. Presidente, nós vivemos num país onde há Estados sem maquinário necessário no SUS para atender caso de quimioterapia ou de radioterapia. Há Estados do Norte, por exemplo, onde há denúncias de produtos de combate ao cãncer encaixotados há mais de 2 anos, devido a uma série de fatores. E todo mundo sabe que cãncer descoberto recentemente, no início, é fácil o tratamento. Há 100% de êxito em 60% dos casos. Então, Sr. Presidente, eu lamento muito. Seria uma ótima CPI que esta Casa faria para trazer um resultado prático e necessário para a sociedade. Infelizmente, dentro da prerrogativa, ela foi cancelada, foi rejeitada pela Presidência da Casa. No ano que vem, se assim as pessoas quiserem e se eu voltar a esta Casa, vou apresentá-la de novo. Este tema é necessário ser debatido com exaustão por nós. Obrigado."], ["04/07/2018 14:56:00", "O SR. F SOUSA - Sem problema. Sr. Presidente. Eu quero primeiro dizer que, evidentemente, nós nos posicionamos contrários à retirada desta matéria, até porque precisamos debater esse projeto o mais rapidamente possível. Mas eu trago outra preocupação que me tem tomado algumas horas de reflexão, que é a preocupação com a aprovação, em Comissão desta Casa, do Projeto de Lei n 6.299, de 2002, que logo, logo será debatido aqui no plenário também. Esse projeto que está sendo debatido fala sobre a liberação de novos agrotóxicos ou uma forma nova, diferenciada de os agrotóxicos serem avaliados e, assim, liberados para a sociedade de modo geral. Preocupam-me muito a forma como está sendo colocado e a retirada de órgãos competentes, como o Ministério do Meio Ambiente e o Ministério da Saúde, para também fazerem essa fiscalização. Isso me preocupa muito. Além do mais, você vai trabalhar em cima de produtos que vão direto para o consumo da população de modo geral, que chegam diretamente à população, que não são manufaturados, que vão chegar diretamente ao consumo e podem, sim, dependendo do pesticida que vai ser utilizado, já que mudou o nome - apesar de que mudar o nome não faz diferença nenhuma, Sr. Presidente -, fazer mal à saúde da população. Então, isso me preocupa muito. Eu acho que nós deveríamos debater com mais seriedade este assunto. Ao jeito como ele foi colocado eu não posso me colocar favorável. Pelo contrário. Quero debater à exaustão a proposta de trazermos para cá a liberação total ou de forma mais facilitada de produtos que são proibidos na Europa e nos Estados Unidos. Deve haver algum motivo para serem proibidos por lá. Então, quero fazer um debate sério. Sempre me posiciono favoravelmente ao agronegócio, sempre me posiciono favoravelmente à agricultura brasileira, mas fiquei extremamente preocupado com a aprovação dessa matéria."], ["03/07/2018 17:40:00", "O SR. F SOUSA - Sr. Presidente, quero fazer uma menção. Fiz, na Comissão de Educação, a indicação da Profa. Simone Maulaz Elteto para o Prêmio Darcy Ribeiro de Educação. Infelizmente, ela não logrou êxito, não está entre os finalistas, mas queria só fazer o registro de quem é ela. Além de ser uma professora que dedicou muitos anos à educação - e dedica até hoje, como coordenadora do seu colégio -, ela é aquela professora que naquele fatídico dia em Goiãnia, em que um estudante assassinou seus colegas e deixou feridos outros, tomou a arma da mão do adolescente de 14 anos e conseguiu controlar a situação. Foi a grande heroína do dia, impedindo que a tragédia fosse maior. Infelizmente, ela não está entre os finalistas, mas merece desta Casa todo o reconhecimento. Vamos buscar outras formas de honrá-la, porque é uma pessoa, de fato, merecedora, Sr. Presidente."], ["26/06/2018 11:32:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, eu quero apenas desejar que o Vice-Presidente americano Mike Pence seja bem-vindo ao Brasil. Mike Pence, para quem não conhece um pouco da história política americana, é a maior liderança hoje do seu partido. Ele cuida da parte prática, política do Partido Republicano, que está no Governo americano hoje, e merece de nós o reconhecimento e boas-vindas, até porque precisamos e devemos ter bons relacionamentos. Se temos que conversar altivamente com ele sobre algum assunto, espero eu que o Itamaraty e a Presidência da República possam fazê-lo. Mas jamais deveríamos dizer que ele não é bem-vindo aqui, muito pelo contrário: Mike Pence, seja bem-vindo! Lembro aos senhores que, pela sua envergadura política, Mike Pence tem tudo para ser um dos próximos Presidentes americanos e merece de nós reconhecimento, o que é até uma boa prática. Mas, Sr. Presidente, não é disso que eu quero tratar hoje. Eu só fui imbuído de vontade de trazer essa informação. Hoje nós estamos celebrando o combate às drogas no País, um tema que deve sempre nortear os trabalhos desta Casa, porque há famílias sendo destruídas, há pessoas envolvidas com tráfico que precisam ser combatidas, e há viciados ou dependentes químicos, usando a melhor forma de denominá-los, que precisam receber o devido tratamento e a ajuda para sair desse mundo cão no qual estão presos. E o Estado deve participar ativamente disso, por meio de programas e projetos que ajudem a tratar aquele que é dependente químico e que combatam de forma incisiva o tráfico de drogas, que é o que mais destrói e traz violência para o nosso País. A União deve também auxiliar os outros entes federativos em seus programas e projetos, além de ajudar as inúmeras casas terapêuticas, de modo que elas, depois de passarem por diversos critérios, venham de fato ajudar as pessoas a se recuperar e a ter uma nova vida. Esse é um programa que precisa ser instalado no País. Trata-se de um tripé: faz-se de tudo para a moçada não entrar nas drogas, faz-se de tudo para tratar as pessoas que são dependentes químicos e faz-se de tudo para combater de forma incisiva o tráfico de drogas. Fazendo isso, nós vamos vencer essa batalha contra as drogas, as quais muitas vezes ceifam vidas e destroem famílias neste País. a união desse tripé que vai fazer a diferença, Sr. Presidente. Obrigado."], ["25/06/2018 18:28:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez eu volto à tribuna e me junto a oradores que também trataram deste assunto, para falar da tramitação de um processo no Supremo Tribunal Federal, nossa Suprema Corte. Refiro-me à Arguição de Descumprimento de Preceito Fundamental n 442, proposta por um partido com representatividade nesta Casa, que visa à descriminalização, à legalização irrestrita do aborto no País. Isso é algo que me preocupa muito, preocupa oradores que me antecederam, preocupa boa parte da Casa e, absolutamente, preocupa mais de 90% da população brasileira. Eu trouxe meus argumentos. Na minha concepção, isso fere a ética, a filosofia, a sociologia, a própria antropologia e a religiosidade do povo brasileiro. Eu vou me ater, agora, a um ponto que eu considero de suma importãncia e deve ser levado à conscientização dos Parlamentares desta Casa, à conscientização dos Líderes partidários desta Casa. Um dos argumentos utilizados ali para propor essa ADPF por parte do partido, e que já foi utilizado inclusive por Ministros do Supremo Tribunal Federal como argumento, é que a Casa não se manifesta a respeito desse assunto. Isso é falsear um assunto tão delicado e tão importante, ou seja, é tratar de uma forma mentirosa esse assunto. O Congresso Nacional toda vez que foi chamado a se manifestar sobre o assunto aborto no País, e foram várias vezes, se posicionou de forma contrária; se posicionou de forma contrária. Todas as vezes que foi intimado a participar, a dar um veredito sobre esse assunto, se posicionou de forma contrária, ao longo de sua história. Então, não é verdade que o Parlamento não tenha agido, não tenha feito algo, não tenha pensado, não tenha debatido esse assunto. Muito pelo contrário. O que não pode é, quando o assunto não é do interesse de certa ideologia política, uma ideologia que, às vezes, pode até nortear Ministros da Suprema Corte, dizer: 'Não, vamos tratar desse assunto aqui, porque lá o Parlamento não trata desse assunto, ele se omite em relação a esse assunto, então, a Suprema Corte é chamada para tomar alguma providência' . Sr. Presidente, eu peço 1 minuto para concluir. Não pode haver essa usurpação de função. Não se pode, em absoluto, usurpar uma função que é do Parlamento, uma função da Casa Baixa e da Casa Alta, da Cãmara dos Deputados e do Senado. Não é a Suprema Corte que deve decidir pela legalização ou não de um procedimento que eu considero absolutamente absurdo, que fere qualquer princípio, fere, inclusive, a nossa Constituição brasileira, fere a legislação vigente no nosso País. Mas se for haver alguma alteração nesse sentido, o lugar certo para se travar a batalha é o Congresso Nacional; não é a Suprema Corte. A Suprema Corte não pode, nem deve tratar desse assunto, pelo que diz a nossa legislação. Portanto, minha posição é clara: sou contra o aborto, em qualquer aspecto, de qualquer forma, mas trago essa reflexão aos Srs. Parlamentares: a Casa é o lugar para se tratar disso. O SR. PRESIDENTE - Muito obrigado, Deputado Fábio."], ["25/06/2018 19:12:00", "O SR. F SOUSA - Sr. Presidente, quero apenas fazer uma menção honrosa ao Pastor Sebastião Inácio e à sua esposa, Maria Pereira da Silva, que, no próximo dia 30 de junho, estarão completando 50 anos de ministério e também celebrando 50 anos de casamento. Eles são presidentes da Convenção Internacional da Assembleia de Deus na cidade de Anápolis e merecem todo o nosso reconhecimento, o reconhecimento da Casa, do Parlamento brasileiro, não só pela obra de vida, mas em especial pela obra evangelística. Dentro desse processo de evangelização, ajudaram muitas pessoas, cuidaram de muitas famílias e merecem de todos nós esse reconhecimento. Um grande abraço ao pastor e à pastora. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/06/2018 16:16:00", "O SR. F SOUSA - Sr. Presidente, não sei se é por falta de preparo ou má-fé, mas é preciso restabelecer algumas verdades aqui. Fazer debate político ideológico é aceitável; usar argumentações ou falsear argumentações, às vezes, nos deixa um pouquinho assustados. Todo mundo sabe que Saddam Hussein, todo mundo sabe que Omar Kadafi caíram, entre outras coisas, por força do seu povo, por cometerem genocídio inclusive contra o próprio povo, exterminando pessoas que pensavam de forma diferente da deles. Eles não são exemplo para ninguém, ao contrário, são um exemplo negativo para o Brasil e para qualquer lugar do mundo. O que eu não entendo, Sr. Presidente, são as críticas, às vezes, ao Presidente Donald Trump, como certa razão, e, quando vão falar dos amigos - Kadafi era amigo de Lula - de Lula, falam de forma elogiosa. Vamos restabelecer as verdades aqui, Sr. Presidente. importante fazer isso."], ["20/06/2018 11:56:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero agradecer ao Líder Nilson Leitão por ter-me concedido o tempo de Líder, para que eu possa falar por um tempo maior. Iniciei o assunto de que vou falar ontem. um assunto que considero de extrema importãncia, não só para o debate nesta Casa, mas também para a reflexão da Nação brasileira. Como eu disse ontem, mais rapidamente - hoje vou usar mais tempo -, está sendo debatida no Supremo Tribunal Federal, na Suprema Corte, a ADPF 442, apresentada por um partido político que questiona a criminalização do aborto no Brasil. Esse partido político tem em suas entranhas, tem em sua programação essa defesa e a faz na Suprema Corte. lógico que essa discussão vai ser travada ali. A Relatora está ouvindo amicus curiae, está ouvindo os interessados em audiências públicas, para depois dar o seu veredito, e também vai ouvir o Plenário da Corte. E por que eu vou falar sobre este assunto? Porque é de suma importãncia que os representantes do povo brasileiro, que representam o pensamento dos seus eleitores, venham a se manifestar também. o meu caso. O problema é que o Congresso Nacional, todas as vezes em que foi chamado para se manifestar, ao longo da história, desde a década de 40, sobre este assunto, sempre se manifestou contrariamente. A posição da maioria sempre é contrária. Aí alguém diz assim: 'A Suprema Corte começa a legislar sobre determinado assunto porque o Congresso Nacional é omisso' . No caso, não. Nesse caso, o Congresso Nacional, a Cãmara dos Deputados e o Senado, sempre se manifestou contrariamente. Então, se a Suprema Corte vai seguir a Constituição brasileira, se vai seguir a legislação brasileira, vai se manifestar contra essa ADPF e vai manter a criminalização do aborto, apesar de recentemente ter havido uma decisão contra esse assunto, que liberou ou, melhor dizendo, não criminalizou ou, melhor, não penalizou quem cometeu esse crime. Foi um caso recente. Agora eu vou apresentar os meus argumentos às senhoras, aos senhores e ao povo brasileiro, contra a descriminalização do aborto, contra essa ADPF. Primeiro, a liberação do aborto fere a ética, fere a bioética, fere a moral, fere a filosofia, fere a religiosidade do povo brasileiro. Ela fere o que o brasileiro tem de maior valor, que é o valor da vida, a preservação da vida como um todo, da origem. Valorizar a vida faz parte inclusive do nosso ordenamento jurídico, faz parte da nossa Constituição Federal. Segundo, há aquele argumento de que a pessoa tem direito ao próprio corpo. Então, a gestante tem direito ao seu corpo, a mulher tem direito ao corpo dela. Eu concordo: ao corpo dela, e não a um corpo que está sendo gerado dentro dela. Esse é outro assunto. Até mesmo a tese de que a pessoa tem direito ao seu corpo é questionável, porque, se alguém tentar se mutilar aqui na nossa frente ou tentar pular lá de cima, nós faremos de tudo para evitar que essa tragédia aconteça. Então, não é bem assim. E estamos falando de um corpo que está sendo formado. Terceiro, querem que seja descriminalizado o aborto de qualquer forma porque o Estado não tem condições de fiscalizar as inúmeras clínicas de aborto clandestinas que há no Brasil. Querem legalizar um ato porque o Estado é incompetente para combater um crime? Aliás, parece que essa é a política que muitas vezes algumas autoridades adotam, quando falam em legalizar, por exemplo, as drogas, quando falam em descriminalizar o uso de drogas, exatamente porque não têm como combater o crime. Então, se não damos conta de combater, vamos legalizar? Não é esse o argumento. Esse argumento não é válido. Pelo contrário. O Estado precisa ter competência para combater o crime, qualquer que seja ele. Dizem também que esse é um problema de saúde pública. Também concordo com isso. um problema de saúde pública. Mas como vamos tratar esse problema? Ou seja, temos condições de criar programas governamentais para distribuir métodos anticonceptivos para toda a sociedade brasileira. Isso já é feito, por exemplo, em festividades. preciso dar orientação, manifestar compreensão e oferecer o apoio do Estado a quem engravida, a quem tem uma gravidez indesejada. Pode ser oferecido apoio social para a manutenção da gravidez. Se a mulher não quiser ter o neném, existem inúmeras famílias brasileiras que têm interesse na adoção, em especial de recém-nascidos. uma coisa que precisamos combater de forma inteligente no Brasil. Nós temos condições de fazer um debate muito mais elevado no Congresso Nacional. Aqui, sim, há representatividade. Quando eu falo do Congresso, estou falando da Cãmara, que representa a população brasileira. Cada um de nós representa um número de eleitores. Cada Estado aqui é representado pelo número dos seus eleitores. Portanto, aqui deve ser travado o debate que interessa à sociedade brasileira, sobre a opinião do povo brasileiro. Cada um de nós, cada uma das Sras. Deputadas, cada um dos Srs. Deputados foram eleitos para retratar aqui, neste salão, o pensamento dos seus eleitores. Não é na Suprema Corte, no Supremo Tribunal Federal, que essa discussão tem que ser feita. Isso é usurpação de poder, isso é usurpação de direitos. um direito desta Casa fazer esse debate. Agora, o que não pode ocorrer é os Ministros da Suprema Corte levarem para eles a discussão e tomarem uma decisão diferenciada, todas as vezes em que o Congresso Nacional toma uma decisão. Aconteceu isso recentemente, com relação ao voto impresso. Vai haver outra discussão de mérito - e não quero entrar nisso -, mas eu quero o que foi decidido aqui na Cãmara, que a Suprema Corte rejeitou. Não pode acontecer isso em relação a qualquer outro assunto. Repito: a legalização ou não do aborto é assunto desta Casa, e não da Suprema Corte."], ["20/06/2018 11:56:00", "O SR. F SOUSA - Sr. Presidente, o PSDB vai votar favoravelmente. Mas quero chamar a atenção do PSOL e dos partidos de esquerda para que também façam moções de repúdio ao tratamento que é dado na Venezuela às crianças venezuelanas, porque elas estão atravessando a fronteira e vindo, por exemplo, para o Brasil - algumas estão sendo até usadas em redes de prostituição -, por causa de um governo desnecessário, um governo corrupto, um governo que humilha os direitos humanos naquele país. Então, que sirva também para a Venezuela esse tipo de protesto que o PSOL está fazendo."], ["19/06/2018 15:20:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna hoje é uma preocupação muito grande baseada em algumas decisões que estão sendo tomadas pelo Poder Judiciário, acima de tudo, pelo Supremo Tribunal Federal. Eu entendo que decisões do Judiciário devem ser respeitadas, acolhidas, atendidas e obedecidas. Não há outro argumento, a não ser questioná-las de forma jurídica ou mesmo fazer o embate ideológico ou o embate jurídico. No entanto, preocupa-me muito quando o Supremo Tribunal Federal quer usurpar decisões ou ações pertinentes a outros Poderes. Não vou nem entrar no mérito da questão do voto impresso, que foi aprovado nesta Casa. Não entro no mérito, não quero discutir sobre a confiabilidade. Isso já foi feito na hora certa aqui na Casa. Porém, houve uma decisão do Congresso Nacional, que se tornou lei pela sanção presidencial, e que o Supremo diz ser inconstitucional, usando até um argumento que, para mim, é questionável, que é o da violação do voto secreto. Sr. Presidente, há uma coisa me preocupa muito mais, que é a ADPF n 442, que está no Supremo Tribunal Federal. Trata-se de um questionamento feito por um partido político desta Casa que visa adotar a descriminalização do aborto no Brasil. Essa é uma discussão antiga que se fez no Congresso Nacional por diversas vezes. Por que isso me preocupa, Sr. Presidente? Por que, muitas vezes, falam que o Congresso Nacional não se manifesta e, por isso, a Suprema Corte é chamada para fazer as suas manifestações. Na verdade, em muitos dos casos, o Congresso Nacional se manifesta sim, mas não se manifesta segundo a vontade de uma minoria, segundo a vontade ideológica de alguns Ministros, segundo a vontade de algumas pessoas. Sobre esse tema, ele se manifestou de forma contrária. O Congresso Nacional, em todas as vezes que foi chamado a se manifestar sobre o aborto, foi contra a descriminalização. Portanto, houve sim a manifestação. Isso me preocupa muito! Espero que o Supremo Tribunal Federal julgue conforme o que está escrito na legislação aprovada por esta Casa. Essa ADPF não pode ter o seu valor credenciado pela Suprema Corte. O aborto é considerado crime e deverá continuar sendo dessa forma, até porque defendemos a vida acima de tudo."], ["13/06/2018 15:00:00", "O SR. F SOUSA - Sr. Presidente, o PSDB vai orientar 'sim', mas eu quero fazer uma manifestação pessoal no sentido de que eu sou radicalmente contra a criação - e acho que estou indo contra a maré - de qualquer outro Ministério. Eu acho que não é esse o caminho, deveria ter juntado ao Ministério da Justiça e fortalecido o Ministério da Justiça. Entretanto, a orientação do meu partido é 'sim', e o pessoal da Liderança do Governo pede que a base também seja 'sim'."], ["28/05/2018 19:40:00", "O SR. F SOUSA - Sra. Presidente, Sras. e Srs. Deputados, eu vou usar minha palavra e peço a atenção. Governador Esperidião Amin, eu peço apenas que V.Exa. me deixe usar os meus 3 minutos. Sra. Presidente, Sras. e Srs. Deputados, nós estamos vivendo uma crise terrível, uma crise que pegou todo mundo de assalto. Todo mundo vivencia algo terrível no Brasil, com a falta de abastecimento, com a falta de medicamentos. Mas a verdade é que se trata de algo mais, muito mais do que a alta do combustível ou muito mais do que a crise dos caminhoneiros. O buraco é muito mais fundo, Sras. Deputadas, Srs. Deputados! O buraco é muito mais fundo! Na verdade, a população brasileira não aguenta e não aceita mais a imensa carga tributária. Não aguenta e não aceita mais a ineficácia e a inação da nossa atividade política. Não aceita e não aguenta mais a extrema corrupção que nós vivenciamos e ainda existe no Brasil hoje. Não aceita e não aguenta mais o obeso Estado brasileiro. Não aceita e não aguenta mais essa bolha chamada Brasília, em que nós estamos habitando, em que nós estamos vivendo. O Congresso Nacional não reduz o próprio tamanho, não corta na sua própria carne. Os Poderes não reduzem o seu próprio tamanho, não cortam na sua própria carne. São regalias e mais regalias, estruturas e mais estruturas, gastança de dinheiro e gastança de dinheiro! Há auxílio a livro, auxílio disso, auxílio daquilo outro. Ninguém aguenta mais. A população não aguenta mais. O buraco é muito mais fundo! Isso resultou nessa crise de credibilidade, crise de autoridade e crise moral que nós estamos vivendo. Aliás, estamos vivendo essa crise desde 2013. Começou em 2013 e está chegando ao auge agora, passando pelo impeachment, que foi extremamente necessário, mas acarretou também um Governo que era sócio daquele Governo anterior e que agora colhe tudo o que foi plantado anteriormente. Olhem aonde chegamos! Ou estouramos essa bolha, começamos a ouvir o clamor popular e começamos a agir, ou seremos todos tragados e jogados fora pela população brasileira. Isso é sério, Srs. Deputados! Isso é sério, Congresso Nacional! A população brasileira exige de nós, funcionários públicos, que tomemos providências, senão seremos todos, eu repito, tragados por isso tudo. A SRA. PRESIDENTA - Obrigada a V.Exa., Deputado Fábio Sousa."], ["23/05/2018 15:24:00", "O SR. F SOUSA - Sr. Presidente, nós estamos precisando encomendar litros de óleo de peroba, porque há muitos caras de pau aqui. Sr. Presidente, até parece que não ocorreu greve de caminhoneiros no Governo da Dilma; até parece que a culpa disso não diz respeito ao que aconteceu com a PETROBRAS, como o Brasil e o mundo todo sabem. Mas o PSDB quer criticar o Governo atual também, porque está errado ao apresentar essa proposta da CIDE. O que tinha que fazer era reduzir o PIS/COFINS. Na CIDE, retiram-se recursos dos Governos Estaduais e Municipais, que já não têm dinheiro nenhum, Sr. Presidente. Como o PSDB tem posições diversas, vai liberar a posição de cada Deputado."], ["22/05/2018 18:40:00", "O SR. F SOUSA - Sr. Presidente, o PSDB orienta 'sim'. Eu quero aproveitar a oportunidade para responder, porque nós ouvimos várias acusações contra o Juiz Sergio Moro, que está revolucionando o Brasil e recentemente foi homenageado pela Universidade de Notre Dame, uma das principais universidades do mundo - recentemente não, ele foi homenageado no dia de ontem. Ele merece de todos nós o reconhecimento pelo seu heroico trabalho. Sergio merece isso, sim! Vou além: tenho certeza absoluta de que as palestras que porventura estão sendo feitas ou cobradas por alguns desses não chegam nem aos pés do valor cobrado pelas palestras do Lula, que ninguém nunca viu, nunca ouviu e nunca existiram."], ["22/05/2018 18:40:00", "O SR. F SOUSA - Sr. Presidente, o PSDB orienta 'não', concorda com a ação do Democratas. Aproveito o ensejo para dizer que a pessoa que admiramos fala mais sobre nós mesmos do que a própria pessoa que admiramos. Alguns preferem admirar condenados, presos. Eu prefiro admirar Sergio Moro."], ["16/05/2018 15:36:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna são três assuntos. Primeiro, quero me juntar aos que me antecederam e celebrar os 70 anos da Nação Israel, que merece o nosso reconhecimento. uma Nação amiga, que tem muito a nos oferecer. Lembro a todos que houve o dedo de um brasileiro na criação do Estado de Israel, fato muito mais celebrado por lá do que no Brasil. Refiro-me ao Embaixador Oswaldo Aranha, merecedor de reconhecimento por isso. Outro assunto: quero me juntar a alguns Deputados - e eu acredito que falo em nome da maioria - para lamentar a morte de Rômulo Gouveia, nosso colega, uma das pessoas mais humanas, solidárias e competentes que tivemos na Cãmara dos Deputados. S.Exa. faleceu muito novo e merece o nosso reconhecimento devido à passagem na história política brasileira e, em especial, ao seu amor pela Paraíba. Aos familiares, a nossa oração para que Deus os conforte e os fortaleça. Agora o assunto principal, Sr. Presidente, sobre o qual já tenho falado há algum tempo na tribuna. Trata-se do quanto o Congresso Nacional e a Cãmara dos Deputados precisam repensar algumas de suas atitudes. A Associação Contas Abertas fez um levantamento e apontou que a Cãmara dos Deputados custa muito caro para o povo brasileiro. Nem sei se é muita precisa essa informação, por isso não vou citá-la. E, por custar caro e pagar muito bem o salário dos seus Deputados e dos funcionários que nos ajudam, nos auxiliam, a Casa precisa produzir. Enquanto nós tivermos esse Regimento Interno que nos engessa, que permite obstruções além da conta, que passa como normalidade um processo político e um processo parlamentar, esta Casa vai custar caro e não vai produzir nada. Obstruções fazem parte da Casa? Lógico. Fazem parte da história da democracia? evidente. O que não pode é a Casa continuar custando caro e não produzir. Nós precisamos reformular o Regimento Interno urgentemente. Lembro a V.Exa. que o Regimento já começou a ficar, de certo modo, arcaico. Ele precisa ser renovado. E hoje eu ouvi do Presidente que S.Exa. tem a intenção de estabelecer, como uma de suas marcas presidenciais, a reformulação do nosso Regimento Interno. Fico feliz. Parabenizo V.Exa. Convido a todos os Deputados e a todas as Deputadas, de situação e de oposição, a se ajuntarem nesse bom debate."], ["08/05/2018 19:28:00", "O SR. F SOUSA - Sr. Presidente, gostaria de fazer um questionamento a V.Exa.: está pautada para hoje a votação da ELETROBRAS? O SR. PRESIDENTE - Não. O SR. F SOUSA - Não está sendo pautada. Perguntei isso porque o projeto que está sendo discutido e debatido é de suma importãncia e é extremamente positivo, em especial para a área de tecnologia e informática, enfim, para a informatização. E há uma obstrução cuja justificativa é o projeto da ELETROBRAS. Ele não estando na pauta, não há por que haver essa obstrução, até porque os Deputados, ao discutirem e ao falarem ao microfone, disseram que, quando se iniciar a votação do mérito, vão votar favoravelmente ao projeto. Portanto, se o projeto é tão bom, se tem o apoio de todos, imagino que tenha faltado informação aos Deputados do Partido dos Trabalhadores e dos demais partidos companheiros deles de que não há projeto de privatização da ELETROBRAS na pauta. Então, não há por que fazer obstrução. O SR. PRESIDENTE - Isso é verdade, Deputado."], ["08/05/2018 19:28:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos discutindo, debatendo uma matéria de suma importãncia que vai trazer segurança jurídica a empresas de informática, a produtores de software, enfim, a uma grande classe econômica do nosso País, sem contar que vai atrair investimentos internacionais e trazer segurança jurídica, repito, para quem já trabalha nesse sentido. Eu falo em investimentos internacionais porque existem grandes empresas de informática que vão para outras nações. Elas querem investir no Brasil - o mercado aqui é muito maior -, mas não o fazem por falta de segurança jurídica. Pelo que eu ouvi dos Deputados que estão fazendo obstrução - pelo menos foi o que disseram -, eles são favoráveis à aprovação desta medida provisória, até porque é de suma importãncia para o País numa área que está crescendo, que precisa de investimentos para crescer, que é a área do futuro. Tudo agora se resume a isso e se resumirá mais ainda num futuro bem próximo. Por que estou dizendo isso? Um dos motivos ou desculpas que estão sendo utilizados para a obstrução é não votar projetos como o da privatização da ELETROBRAS. Só que não está na pauta! Quero tranquilizar os Deputados que estão querendo fazer obstrução e que estão preocupados: ele não está na pauta e não vai ser debatido hoje. Está sendo discutido em outro local, em outra alçada, não no plenário - muito menos hoje. Não há motivo nenhum para fazerem obstrução. Se são favoráveis - e deveriam ser, porque esta matéria é importante para o País -, abandonem essa obstrução. lógico que eles têm razão em cobrar do Governo que coloque a sua base representativa para votar, para dar número. lógico que eles têm razão. Mas, se têm uma preocupação com o País - e não só uma preocupação que beira a religiosidade por uma pessoa, por um líder que está preso, condenado em segunda instãncia, recluso, privado do seu direito de ir e vir por crimes que cometeu, por condenação -, com o fato de querermos votar um projeto - e poderíamos votar, mas não está em pauta -, podem abandonar essa obstrução. Façam religiosamente a obstrução, como querem, por causa do seu grande líder, a partir do próximo projeto. Vamos aprovar esta medida provisória que é importante para o País, para a Nação, e parar com esse mi-mi-mi que ninguém no Brasil aguenta mais."], ["18/04/2018 13:36:00", "O SR. F SOUSA - Sr. Presidente, eu quero apenas registrar, para que conste dos Anais da Casa, o artigo publicado ontem pelo jornal Estadão, de autoria de Davi Lago, intitulado A Anacrônica Burocracia Brasileira, no qual ele faz críticas extremamente atuais e críticas extremamente construtivas ao ponto que nós precisamos vencer, ou seja, a burocracia brasileira. Davi Lago, além de ser um amigo pessoal meu, é mestre em Teoria do Direito pela Pontifícia Universidade Católica - PUC de Minas Gerais, é autor de vários livros e merece reconhecimento, não só por essa publicação, mas também por ser um dos grandes pensadores da nova geração. Eu recomendo a todos os Parlamentares que leiam esse artigo, que foi publicado ontem pelo jornal Estadão, de São Paulo, intitulado A Anacrônica Burocracia Brasileira . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/04/2018 14:48:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, eu sempre fui e sempre serei um árduo defensor da liberdade de expressão, um árduo defensor do direito de as pessoas poderem dar a sua opinião, poderem falar o que pensam, o que querem, o que desejam - e até de falar burrada, se for o caso. Preocupa-me muito, no entanto, quando uma autoridade brasileira, eleita, ao falar, ao se expressar, corra o risco de estar infringindo uma lei - eu vou dizer que até fiquei com dificuldade de acreditar nisso e tive que assistir ao vídeo. Vou explicar. A Lei n 7.170, de 1983, em seu art. 8, diz que é crime entrar em entendimento ou negociação com governo ou grupo estrangeiro, ou seus agentes, para provocar guerra ou atos de hostilidade contra o Brasil. Ou seja, a lei fala em 'entendimento', 'grupo estrangeiro', 'provocar atos de hostilidade contra o Brasil'. Preocupou-me muito ver que uma Senadora da República foi à emissora de televisão mais assistida no mundo árabe, a TV Al-Jazeera, se não me engano, convocar o povo árabe para lutar pela libertação de um preso, de um condenado no Brasil. E essa Senadora fez isso, ao meu modo de ver, utilizando-se de falsas informações, falseando a verdade, para que quem estivesse assistindo pudesse insurgir-se contra o sistema jurídico brasileiro, contra o sistema democrático de direito brasileiro, que está em pleno funcionamento, haja vista que ontem um Senador da República, do meu partido, tornou-se réu e agora vai ter de responder do jeito que a Justiça determina. Desse modo, preocupa-me muito que uma Senadora da República corra o risco de cometer um crime que está tipificado, que tem previsão de pena no nosso ordenamento jurídico, ao fazer uma convocação a um grupo estrangeiro para insurgir-se contra uma decisão judicial brasileira, já tramitada em segunda instãncia, e contra o sistema jurídico brasileiro, que está pleno funcionamento. Eu me preocupo muito com isso e acho que a Cãmara dos Deputados, bem como a Cãmara Alta, o Senado, não podem deixar isso da forma que foi colocada. Algo precisa ser feito, porque nós não somos, como querem, uma república qualquer. O SR. PRESIDENTE - Muito obrigado."], ["17/04/2018 17:12:00", "O SR. F SOUSA - Sr. Presidente, quero apenas fazer uma crítica construtiva. Chego ao plenário hoje e vejo que agora nós temos mais um cargo de Liderança. Antes eram apenas Liderança do Governo e Liderança da Minoria, que representava a Oposição. Depois, criou-se a Liderança da Maioria, e agora temos a Liderança da Oposição. Talvez o Parlamento brasileiro seja o único que tem duas Lideranças de Governo e duas Lideranças de Oposição. Isso é a burocracia do Brasil, que cada vez mais se expressa de forma burra, uma 'burrocracia'. Eu quero fazer essa crítica construtiva e chamar o tema ao debate. Nós temos que parar com isso. O Parlamento brasileiro precisa, na verdade, reduzir o seu tamanho, em vez de aumentá-lo. Era isso, Sr. Presidente."], ["11/04/2018 16:04:00", "O SR. F SOUSA - Sr. Presidente, na mesma linha do colega Deputado Sóstenes, saúdo a presença do Exmo. Sr. Embaixador de Israel nesta Casa. Em algumas das oportunidades em que conversei com ele, eu disse - e vou repetir, agora, para que todos possam ouvir - duas coisas: primeiro, que o Brasil tem muito a aprender com Israel, que tem conhecimento tecnológico, conhecimento agrícola, tem muita coisa para oferecer ao nosso País, e, nessa amizade entre nações, poderíamos aprender e absorver muito. Segundo, que o Brasil deve reconhecer Jerusalém como Capital do Estado de Israel, algo que já é fato há 50 anos."], ["10/04/2018 17:52:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, a Sociedade Brasileira de Pediatria divulgou agora resultado de estudo que demonstra que o Brasil tem um déficit de 3.300 UTIs neonatais. Nós estamos perto de uma eleição presidencial, uma eleição para Governadores, Deputados Federais, etc., a eleição mais importante que o Brasil enfrenta, de 4 em 4 anos. Nesta eleição nós precisamos eleger pessoas - em especial o Presidente da República - que se interessem em cuidar da população brasileira. Se nós temos um déficit de 3.300 UTIs neonatais em um país em que nascem 900 prematuros por dia, 40 por hora, segundo a própria Sociedade Brasileira de Pediatria, isso é um absurdo! Vamos continuar a ter uma mortalidade de recém-nascidos muito grande. Algo precisa ser feito para que a saúde seja de qualidade e acessível a toda a população brasileira. lógico que sabemos que há dois problemas muito sérios e graves, quando se fala da péssima qualidade no atendimento à saúde da população. O primeiro problema é a corrupção. Segundo índices oficiais da Transparência Internacional, mais de 200 bilhões de reais são desviados pela corrupção anualmente no País. A corrupção é o grande mal que desvia recursos da saúde, do atendimento à saúde das pessoas que tem menos condições financeiras - quem tem dinheiro no Brasil tem o melhor acesso a serviço de saúde que existe no mundo. O segundo problema é a falta de gestão. Falta competência para gerir o recurso público. Faltam pessoas que tenham interesse, de fato, em oferecer um serviço de qualidade no atendimento à saúde da população. Comecei meu discurso hoje falando de crianças! Mas no ano passado inteiro, pedi a esta Casa que investigasse a falta de atendimento às pessoas com cãncer no Sistema de Saúde do País. absurdo atrás de absurdo no Brasil! Pessoas morrem em Estados em que não há uma máquina de quimioterapia ou de radioterapia. Existem Estados brasileiros em que não há uma máquina de radioterapia para quem faz tratamento pelo SUS. Pessoas estão morrendo. Nós precisamos nos preocupar em resolver esse problema sério, porque pelo resto se espera, mas no que se refere à saúde não se espera. Sr. Presidente, neste último minuto, vou mudar um pouco de assunto, porque me chegou a notícia de que hoje será colocada em pauta proposta de criação de uma Comissão, formada por Deputados, para fazer uma visita ao apenado, ao preso, ao condenado em segunda instãncia e ex-Presidente da República Luiz Inácio Lula da Silva. Quem quiser visitar o ex-Presidente da República pode ir à vontade, na quarta-feira - parece-me que o dia de visita é quarta-feira. Pode ir à vontade. Organize-se, pegue dinheiro do seu bolso, compre a passagem, pague a sua hospedagem, mas com dinheiro público, não. Isso é inadmissível! A Cãmara não pode aceitar isso. Se o Parlamentar quiser ir, vá! Mas, se na quarta-feira houver sessão, que haja desconto do seu salário. Se quiser ir, todo mundo é livre. Nós estamos num país livre. O Deputado pode visitar a pessoa que está presa, o seu líder político, o seu líder religioso, o seu líder espiritual. Fique à vontade. Mas use recurso privado, recurso seu. Se usar recurso público, nós não vamos aceitar. Pague com seu dinheiro a passagem, pague com seu dinheiro a hospedagem. Faça a visita que quiser. Sabem por que - estou me referindo ao que o Deputado que me antecedeu falou; eu não sei se é verdade, mas se ele disse, não é mentira - os Governadores estão sendo impedidos, hoje, de visitar o Presidente? Porque o dia de visita é quarta-feira. Não adianta tentar visitá-lo em outro dia. Lula hoje é uma pessoa que está presa e, como preso, precisa respeitar as regras impostas pela Justiça. Repito: querem visitar? Fiquem à vontade, mas não utilizem dinheiro público. A Cãmara dos Deputados não pode admitir isso. Utilize seu dinheiro, seus recursos, faça a visita que quiser, pague sua passagem e sofra o desconto nos seus vencimentos devido à ausência na sessão de quarta-feira."], ["04/04/2018 14:56:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, como todos estão falando, refalando, repetindo, hoje a Suprema Corte do Brasil está tomando uma decisão. Já começou, inclusive. O Ministro Fachin já deu o seu voto pela negação do habeas corpus . Agora, está votando Gilmar Mendes. Enfim, o julgamento já está acontecendo. lógico, ontem eu já dei a minha opinião, mas vou dar a minha opinião de novo. No entanto, hoje quero fazer uma reflexão, não quero apenas registrar a minha opinião, seja ela jurídica, seja ela política. Jurídica, a opinião é uma só, o Supremo Tribunal Federal já deu por decisão anterior, até com voto de vencedor do saudoso Ministro Teori Zavascki, que determinou que a prisão começa, poderá ser executada na condenação em segunda instãncia pelo simples fato de que é até a segunda instãncia que a pessoa pode produzir provas, pode levantar novas informações. A partir das supremas cortes, das cortes superiores, não se pode fazer isso, ou seja, só se revê aquilo que foi decidido nas cortes inferiores. Então, houve essa decisão, essa interpretação da Suprema Corte. A minha reflexão hoje é no sentido de chamar todos que defendem esse posicionamento, a que sou contrário, a pensarem comigo: essa decisão não beneficia apenas o caso do paciente que está sendo decidido hoje, que é o ex-Presidente da República Luiz Inácio Lula da Silva, já condenado em segunda instãncia - não beneficia apenas esse caso. Outros casos também serão decididos, porque há uma repercussão geral nisso aí. Eu vou dar um exemplo para os senhores e para as senhoras, em especial aos Deputados que estão defendendo esse posicionamento com muito afinco: Eduardo Cunha vai poder ser solto, Geddel Vieira Lima vai poder ser solto. Quem mais? Há tantos outros. Palocci poderá ser solto, e tantos outros vão ser beneficiados por essa decisão. E vou além: serão beneficiados por essa decisão também pessoas que foram condenadas em primeira ou em segunda instãncia por crimes extremamente violentos. Eu não estou dizendo que o crime de corrupção não é violento, não; para mim, este crime é um dos mais violentos que existem. Mas pessoas que cometeram crimes de estupro, de assassinato, de homicídio, de pedofilia, se tiverem dinheiro... Na verdade, é bom lembrar que só chegam às instãncias superiores, Deputado Sandro Alex, os endinheirados e os poderosos. Quem é condenado e não tem recursos financeiros fica com o processo parado lá na primeira ou na segunda instãncia. Isso é algo que beneficia apenas quem tem recursos financeiros. A Suprema Corte - eu peço 1 minuto para concluir e não vou ultrapassar este 1 minuto, Deputado -, anteriormente, já pensando nisso, pensando na segurança jurídica e no fim da impunidade, decidiu que a prisão poderia começar a ser executada com a condenação em segunda instãncia. E o paciente, o réu, poderia recorrer preso, como é nos Estados Unidos, como é na Inglaterra, como é nos países europeus, como é no resto do mundo. Aliás, só no Brasil existem quatro instãncias para recorrer. Então, fica aqui a reflexão. Repito: essa decisão, se for reavaliada - eu vou respeitar a decisão da Suprema Corte, posso até não concordar, mas vou respeitá-la, porque decisão jurídica da Suprema Corte é para ser respeitada e obedecida -, não beneficia só o paciente que está sendo julgado hoje, beneficia muita gente ruim, que vai poder voltar para as ruas do Brasil. O SR. PRESIDENTE - Obrigado, Deputado."], ["03/04/2018 11:16:00", "O SR. F SOUSA - Sr. Presidente, venho à tribuna registrar meu voto de pesar, porque hoje a Igreja Evangélica no Brasil, em especial a denominação da qual faço parte, Fonte da Vida, perdeu uma de suas referências. O Bispo Genésio Marins faleceu ontem à noite em decorrência de uma parada cardiorrespiratória - ele passava por uma intervenção cirúrgica e não resistiu. Ele merece desta Casa toda a nossa consideração. Além de ter sido um homem de Deus, tratava-se de uma pessoa de muita seriedade no trato, no trabalho, na respeitabilidade com as pessoas por onde passou. Era oriundo do Rio de Janeiro, onde foi pastor. Também foi pastor em Goiãnia, em Anápolis, no interior do Estado, aqui em Brasília e em Portugal. Foi uma pessoa de muito respeito e merece desta Casa todo o reconhecimento. Registro o meu voto de pesar, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["03/04/2018 12:20:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, o que me traz a esta tribuna agora são dois assuntos dos quais quero falar bem rapidamente, até porque o tempo assim exige. Primeiro, faço um apelo a todos os Parlamentares, a todos os Deputados Federais que aqui estão e também aos Senadores. Logo mais, em sessão do Congresso Nacional, vamos tratar a respeito de vetos. Há dois vetos importantíssimos que precisam ser derrubados. Até hoje não consigo entender por que o Governo vetou estes dois projetos aprovados pelo Congresso Nacional, o que trata do Programa de Recuperação Fiscal - REFIS para o micro e o pequeno empresário, que é importantíssimo, a renovação do Super-SIMPLES é importantíssima para os pequenos empresários, e o que trata do Fundo de Assistência ao Trabalhador Rural - FUNRURAL, no que diz respeito também ao refinanciamento de suas dívidas. Precisamos investir no País, no empreendedorismo, para que os pequenos produtores, os pequenos empresários, os microempresários, aqueles que estão empreendendo no País, e também os grandes produtores rurais, que serão os beneficiados pelo FUNRURAL, por exemplo, possam dar a sua contribuição, gerando empregos, gerando renda, gerando divisas, gerando inclusive arrecadação tributária para o País. Isso só será possível caso o Governo também olhe o lado do pequeno produtor, do pequeno empresário, do microempresário, do pequeno empreendedor, para que possam continuar fazendo o seu trabalho, gerando renda, enfim, dando as condições para que o Brasil se desenvolva. Eles merecem de nós esse reconhecimento. O outro assunto que vou abordar, Sr. Presidente, sobre o qual todos estão falando constantemente no plenário, é o processo que haverá de ser julgado amanhã no Supremo Tribunal Federal, na nossa Suprema Corte. Em relação a esse julgamento, não quero usar adjetivos ou dar nomes aos bois. Eu quero apenas dizer que só há paz quando há justiça, e nós precisamos de uma sociedade de paz. A justiça quem determina é o sistema judiciário. o Poder Judiciário que decide o que é justiça e o que não é justiça. Não é o Poder Legislativo nem o Poder Executivo que decidem isso. Eu sou um árduo defensor da liberdade de expressão. Todos têm direito de exercer a sua liberdade de expressão, de dar suas opiniões, de questionar e criticar decisão tomada pelo Poder Judiciário, mas o que é decidido pelo Poder Judiciário precisa ser respeitado, por mais que haja discordãncia - na semana passada, discordei. Já houve decisões do Poder Judiciário a respeito disso, já houve interpretação do Supremo Tribunal Federal que permite a prisão do condenado em segunda instãncia. isso que a sociedade quer, é disso que a sociedade precisa. A decisão precisa ser mantida e respeitada por todos nós. Só há paz quando há justiça. Não há outro jeito. Por mais que a decisão possa atingir um amigo meu, por mais que a decisão possa atingir um líder, a justiça precisa ser feita, a ela precisa ser respeitada, e precisa ser garantida a todos da sociedade brasileira. assim que nós vamos construir a pacificação nacional: com justiça para todos. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["26/03/2018 20:04:00", "O SR. F SOUSA - Sr. Presidente, Sras. e Srs. Deputados, quero fazer alguns registros, mas, antes de eu entrar no tema que me traz à tribuna hoje, deixe-me fazer uma pequena observação. Eu também quero repudiar todo ato de violência que aconteceu no Sul do País. Lá, na caravana do ex-Presidente da República, que agora já teve a condenação confirmada pelo TRF, houve alguns sintomas de agressão, o que merece repúdio de nós todo. Mas repudio também a violência que ocorreu, por exemplo, contra o jornalista da Globo, de nome Sérgio, que também sofreu agressão, só que por parte dos seguranças do ex-presidente Lula. Esse fato merece de nós todo o repúdio também, porque toda violência deve ser repudiada, seja ela de um lado ou de outro, seja de quem está ali para defender e aplaudir o ex-Presidente, seja de quem está lá para protestar contra o ex-Presidente. Se a forma for violenta, merece desta Casa e de quem ama a democracia o repúdio. Por isso, repito, repudio toda a violência contra o jornalista que estava ali apenas para registrar o que estava ocorrendo naquele momento. Merece de nós repúdio toda violência. Sr. Presidente, por falar nisso, eu acho que todos nós devemos fazer a nossa parte no tocante à segurança pública. lógico que a responsabilidade constitucional é dos Estados, é dos Governadores, mas todo mundo sabe que os Governos estaduais estão totalmente na penúria, sem recursos financeiros suficientes para fazer o que é necessário para a segurança pública. Cabe, então, a nós tomar as decisões, mudar o pacto federativo, fazer uma reforma tributária que atenda também aos Estados para que eles possam ter recursos para investir em segurança pública. No meu caso, eu faço isso como Deputado Federal. Nas minhas emendas, no acúmulo de emendas desses meus 3 anos de mandato, destinei mais de 5 milhões de reais para a segurança pública. Desses, mais da metade, 2,6 milhões, foram destinados só para Goiãnia, uma capital das mais visadas, uma cidade das que mais precisam, porque o índice de violência lá é um dos mais altos. Estou mandando recursos para serem investidos em segurança pública, para que o Estado e o Governo possam fazer sua parte. Espero que a União assim o faça, e não apenas com discurso vazio, não apenas dizendo que vai emprestar dinheiro para Estados que já estão falidos, Estados que já não têm recursos para arcar com as suas próprias responsabilidades e com empréstimos anteriores. A União tem que assumir a sua responsabilidade, investindo de verdade recursos na segurança. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2018 14:52:00", "O SR. F SOUSA - Sr. Presidente, rapidamente, neste momento que V.Exa. me concedeu, registro um projeto de lei de minha autoria que está em tramitação nesta Casa. Eu estou fazendo de tudo para que entre em urgência o projeto que proíbe o Banco Nacional de Desenvolvimento Econômico Social - BNDES a emprestar dinheiro para outros países. Em vez disso, deveria incentivar o empreendedorismo e realizar seus investimentos dentro do País. O Brasil emprestou mais de 55 bilhões de reais para outras nações nos últimos 14 anos. E não foram somente os Governos Dilma e Lula, o Governo Temer também fez isso, e poderíamos ter segurado este dinheiro aqui. Sr. Presidente, ontem a Venezuela anunciou que está dando calote no Brasil de quase 1 bilhão de reais, em uma das prestações do Banco Nacional de Desenvolvimento Econômico Social, o nosso BNDES. Repito: calote de 1 bilhão de reais está sendo dado pela Venezuela. Eu fazia esse alerta aqui, no começo do meu mandato, dizendo: Srs. Deputados, Srs. Congressistas, povo brasileiro, a Venezuela, a Bolívia e demais países como Cuba, Panamá receberam dinheiro do BNDES e não pagaram ao Governo brasileiro - e foi o que aconteceu. Digam-me, Sras. e Srs. Deputados, 1 bilhão de reais não faz falta na nossa economia, não? Cinquenta e cinco bilhões de reais que foram emprestados, nos últimos 13 anos, não deveriam estar aqui rodando na nossa economia? Não teria sido evitada, por exemplo, a crise econômica que nós enfrentamos? Provavelmente teria sido amenizada, mas pegaram esse dinheiro e fizeram um aeroporto em Angola, que não desce um avião; fizeram porto em Cuba, e não há porto igual no Brasil. Enfim, eu peço aos pares que me ajudem a aprovar esse projeto de Nação. Que o BNDES só invista recursos dentro do País! Era o que tinha a dizer. Sr. Presidente. Agradeço a todos. O SR. PRESIDENTE - Agradeço ao Deputado Fábio Sousa."], ["14/03/2018 17:20:00", "O SR. F SOUSA - Eu quero apenas fazer uma menção, um voto de pesar. Faleceu há pouco uma lutadora, uma guerreira na cidade de Anápolis, a Vereadora Vilma Rodrigues, que estava lutando contra o cãncer, e infelizmente foi vitimada. Era uma lutadora, uma batalhadora, uma grande guerreira, que vai deixar muita saudade! Merece da Cãmara dos Deputados todo o respeito. A Vereadora Vilma Rodrigues, da cidade de Anápolis, a nossa grande cidade do interior, merece toda a nossa consideração, respeito e orações por sua família!"], ["13/03/2018 17:16:00", "O SR. F SOUSA - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, público que nos visita e nos acompanha pela TV Cãmara, hoje saiu mais uma pesquisa, para conhecimento dos nossos eleitores, sobre o processo eleitoral deste ano em outubro próximo. A pesquisa lançou a porcentagem de cada uma das características que se espera do próximo Presidente da República. Há uma porcentagem dos que querem que ele acredite em Deus. Outros querem que ele seja honesto. Em outra porcentagem - esta é a maior - pede-se a ele que combata os gastos públicos exorbitantes. Há diversas crenças, diversas opiniões. Com isso, chega-se à conclusão, no meu modo de ver, de que o que a população quer, espera e acredita em relação ao próximo Presidente da República é uma postura de liderança. O Brasil está carente de líderes. O Brasil clama por um líder, uma pessoa que esteja disposta a liderar o País em busca das mudanças necessárias para a solução das tempestades que com certeza virão, em busca das transformações que esperamos ocorrerem a partir do ano que vem, 2019, tendo em vista a construção de um país mais justo, igualitário, economicamente crescente e ativo, um país que não seja apenas de sonhos, mas que concretize os sonhos da população. Nós precisamos buscar este líder. ele que vai resolver a bagunça em que o País se meteu nos últimos anos, a bagunça e o pesadelo em que a economia do Brasil se encontra nos últimos anos, em busca de valores, ética e dignidade para a sociedade de modo geral. Nós precisamos encontrar este líder, a sociedade clama por ele. Se não buscarmos um líder preparado, com as características adequadas, com visão de futuro e capacidade organizacional do presente, o Brasil poderá trilhar caminhos errados, caminhos piores. Façamos, portanto, esta reflexão, para o bem da sociedade. Muito obrigado."], ["07/03/2018 14:24:00", "O SR. F SOUSA - Sr. Presidente, eu pretendo falar algumas vezes hoje. Já que amanhã é dia 8 de março, Dia Internacional da Mulher, quero iniciar homenageando todas as mulheres brasileiras, em especial as nossas Congressistas, que estão sempre trabalhando conosco. Rogo ao nosso Deus que venha a abençoar todas as mulheres, dando-lhes força, fibra e garra para continuarem fazendo do Brasil um país melhor. Sem as mulheres, este País não vai chegar a nenhum lugar; com elas, o Brasil vai sempre dar certo, com certeza. Faço uma homenagem também às minhas queridas mulheres: minha filha, Amanda; minha esposa, Priscila; e minha mãe, Rúbia. Ao abraçá-las, eu abraço todas as mulheres brasileiras neste dia especial."], ["07/03/2018 15:08:00", "O SR. F SOUSA - Sr. Presidente, eu já cumprimentei as mulheres, mas vou cumprimentá-las novamente pelo dia de amanhã. Sras. e Srs. Deputados, quero fazer uma reflexão, antes, porém, agradeço à Liderança do PSDB a concessão deste tempo importantíssimo para falar como Líder do partido. Na semana passada, o Governo Federal anunciou, por meio do Ministério da Segurança Pública, o repasse de 42 bilhões de reais a serem investidos na segurança pública nos próximos 5 anos. Eu fiquei feliz! Todo mundo sabe o que falta à segurança pública: recurso, dinheiro, para que os Estados possam contratar policiais, pagar os salários atrasados, equiparar as polícias e fazer o bom combate, o bom enfrentamento desta violência toda que está instalada, além de investir na segurança pública. São 5 bilhões de reais para agora, para 2018. Se não me engano, 1,2 bilhão de reais serão destinados para recuperar os presídios. Olhem que coisa maravilhosa! Vamos bater palmas? Não, não podemos bater palmas. Não podemos celebrar. Explico às senhoras e aos senhores por quê. Quero chamar a atenção de V.Exas. para uma reflexão. lógico que este montante é bom: não resolve o problema, mas ajuda e incentiva. lógico que esta ação é eleitoreira! Explico aos senhores por quê. Todos os Estados brasileiros, segundo reportagem de hoje da Globo News, estão com o orçamento deficitário. Nenhum governo está conseguindo arcar com as responsabilidades Brasil afora: uns, mais; outros, menos. O Governo Federal anuncia este recurso, mas como linha de crédito, como empréstimo a Estados que já estão devendo rios de dinheiro, que estão em situação difícil, beirando a calamidade financeira? O que é isso? Ainda há alguns, segundo o Tesouro Nacional, que nem conseguirão o empréstimo. O que o Governo Federal tinha que fazer neste ano com estes 5 bilhões de reais - é pouco, mas cria algum alívio - seria assumir a responsabilidade, investir o recurso, sem querer contrapartidas ou empréstimos, sem esperar que o dinheiro seja devolvido, mesmo porque o dinheiro arrecadado pela União foi arrecadado nos Estados e nos Municípios, por meio do imposto pago pelos munícipes ou por aqueles que vivem na zona rural, que pagam imposto e sofrem com a falta de segurança pública Brasil afora. O Governo está de parabéns por juntar este dinheiro? lógico! O erro está na forma como estão conduzindo o processo, Deputado Delegado Edson Moreira. V.Exa. é conhecedor da segurança pública bem mais do que eu e sabe do que estou falando. Deveria, sim, chegar recurso aos Estados para que estes fizessem os devidos investimentos na segurança pública, mas não uma linha de crédito. Não se pode fazer com que os Estados, que já estão devendo a alma, o que não podem dever, tornem-se mais devedores da União. Parece uma iniciativa eleitoreira, porque um número significativo de Estados não poderá sequer fazer o empréstimo porque não está em dia com o Tesouro nacional. Vejam como o Governo Federal age de forma errada agora! Nós precisamos de uma Presidência da República que chame para si a solução dos problemas relacionados à segurança pública, que pegue os recursos da União, faça os devidos investimentos e feche as nossas fronteiras. São mais de 16 mil quilômetros de fronteira terrestre no Brasil. Todo mundo sabe que tudo passa por ali, de armamentos a drogas. O Governo Federal precisa ser chamado à responsabilidade. Nós precisamos de um líder, de um Presidente que não aja de modo eleitoreiro, mas que chame a responsabilidade para si e diga: 'Eu vou investir, eu vou agir' . Eu estaria batendo palmas, estaria elogiando o Presidente e o Governo se dissessem que este recurso seria concedido aos Estados. Na verdade, o recurso não é concedido, mas sim repassado, já que se trata do mesmo recurso. O dinheiro é do povo brasileiro. O dinheiro é repassado aos Estados para fazerem os investimentos. Empréstimo? Fazer empréstimo aos Estados, que já estão com dívidas altíssimas, para ficarem devendo mais? Isso é uma irresponsabilidade."], ["28/02/2018 16:24:00", "O SR. F SOUSA - Sr. Presidente, cumprimento V.Exa. e as Sras. e Srs. Deputados. O que me traz à tribuna é uma pequena e rápida reflexão a todos, em especial à população que nos acompanha ou vai nos acompanhar de alguma forma. O Governo cria o Ministério Extraordinário de Segurança Pública. lógico que há um grande clamor da população brasileira, de modo geral, por segurança pública, não só no Rio de Janeiro, mas em todo o País. Criar políticas públicas para tentar resolver o problema da segurança pública é muito bem-vindo. O que me preocupa muito é a forma como está sendo conduzido esse processo. Vejam, já foi feita a medida provisória - ela deve estar chegando aqui -, já temos até o Ministro empossado. E digo mais, assim que se assina medida provisória ela já está valendo. Nós já estamos criando mais cargos, mais burocracia, mais um novo Ministério, esvaziando o Ministério da Justiça. A pergunta que faço é a seguinte: será que não teria sido melhor ter fortalecido o Ministério da Justiça? Será que não teria sido melhor ter fortalecido a estrutura da Polícia Federal, em vez de criar mais burocracia, mais cargo, mais estruturação, mais gastos públicos? Não se discute, por exemplo, a criação de uma polícia de fronteira. Nós temos mais de 16 mil quilômetros de fronteira terrestre no Brasil, onde entra todo tipo de tráfico de drogas, de armamento, e por aí vai. São 16 mil quilômetros, e não há policiamento dessa fronteira. A própria Polícia Federal não tem o contingenciamento necessário para fazer esse policiamento. Isso vai resolver o problema? Segundo dados oficiais, 77% dos homicídios no Brasil estão relacionados ao tráfico de drogas. Nós não vamos resolver este problema? Quantos pés de coca nós temos no Brasil? Quantos pés de maconha nós temos o Brasil? E o tráfico de armas? Há tanto armamento em Estados como o Rio de Janeiro e outros que não é fabricado no País. Por onde chega as armas? Por onde elas estão entrando? Por onde estão passando? Ninguém vai fazer nada? 'Não, vamos criar um Ministério da Segurança Pública, vamos nomear um Ministro, vamos fazer a política para que dê o resultado político'. Com toda a sinceridade, espero que não seja apenas isso. Espero que, de fato, haja medidas importantes de segurança pública para tentar resolver o problema. Que isso não seja apenas mais uma espetacularização para tentar ganhar o dividendo político. Eu torço para isso dê certo. Se for assim, terá 100% do meu apoio. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/02/2018 18:48:00", "O SR. F SOUSA - Sr. Presidente, quero me juntar aos colegas que me antecederam e também fazer menção de que vou votar 'sim', contrário à proposta, porque há uma dúvida no ar. E, quando há uma dúvida no ar, o mínimo que devemos fazer é esperar para ver quais as informações que vamos ter adiante para tomar as atitudes concretas e necessárias. Não podemos dar a quem não cumpriu os contratos respectivos que tinha com o povo brasileiro a opção de não cumpri-los. Estou fazendo essa observação. Vou votar favoravelmente à retirada de pauta da matéria porque, no mínimo, essa proposta é suspeita e, se a proposta é suspeita, não pode ter a minha chancela."], ["21/02/2018 15:32:00", "O SR. F SOUSA - Sr. Presidente, quero apenas registrar que hoje faleceu, nos Estados Unidos, aos 99 anos, o reverendo Billy Graham, tido como a maior - pelo menos, a mais conhecida - autoridade evangélica do mundo. Ele, que já esteve no Brasil diversas vezes, merece o reconhecimento desta Casa e do povo brasileiro. um dia triste para a nação evangélica brasileira e para a nação evangélica do mundo."], ["19/02/2018 19:00:00", "O SR. F SOUSA - Sr. Presidente, aproveito esse 1 minuto para fazer algumas observações. Evidentemente, a pedido do Deputado Otavio Leite e dos Deputados do Rio de Janeiro, eu vou votar favoravelmente à intervenção, mas eu faço um questionamento aos pares e ao Governo. Eu nunca ouvi falar de meia intervenção. Essa vai ser a primeira vez que vai haver meia intervenção. A intervenção tinha que ser total, tinha que ser geral. O grande problema do Estado do Rio de Janeiro é a questão fiscal, a falta de recursos, a falta de estrutura, e a falta de moral. Esse é um Estado que tem sido historicamente saqueado, vítima de corrupção, de uma forma estrondosa. Então, fica aqui a minha crítica ao dizer que deveríamos estar fazendo uma intervenção total e não parcial. Votarei favoravelmente, a pedido da bancada do Rio de Janeiro, a pedido do Deputado Otavio, a pedido dos Deputados que aqui bem representam o Rio de Janeiro. Entretanto, faço esse questionamento e acho que todos nós deveríamos refletir. Vou além, Deputado JHC. Não se vai resolver o problema se não se investir em segurança pública."]]}