{"FÁBIO MITIDIERI": [["28/04/2016 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F MITIDIERI - Sr. Presidente, Sras. e Srs. Deputados, há um assunto que me causa preocupação e que considero de urgente solução: a duplicação da rodovia BR-101 no Estado de Sergipe. Essa questão está inserida no contexto das obras rodoviárias do Programa de Aceleração do Crescimento . Desde já, chamo atenção para um sério problema do PAC: a dificuldade de acompanhamento do andamento das suas obras por parte da sociedade civil. Para ilustrar, no mais recente relatório do PAC, divulgado em 29 de fevereiro de 2016, não foi divulgado o andamento das obras. O mesmo ocorre com as informações no sítio do Programa. Com isso, não é possível saber nem se as obras estão cumprindo o cronograma, quais trechos estão com atrasos e quais pararam. Isso se aplica às rodovias de Sergipe. Venho ressaltar que levantamento feito pelo site Contas Abertas, no entanto, mostra baixa execução do programa, em contradição com o discurso oficial do Governo. Considero a transparência o elemento primordial para identificarmos a boa condução das políticas públicas. As informações sobre o andamento das obras da BR-101 no estado de Sergipe exigem voltar aos relatórios antigos do Programa de Aceleração do Crescimento. Segundo o Relatório do PAC I, a duplicação do trecho Sul da rodovia BR-101 em Sergipe entre Bahia e Sergipe estava em licitação no fim de 2010. Enquanto isso, as obras de duplicação da BR-101 Norte já se encontravam em execução, pois os seus recursos estavam garantidos desde de 2008. Assim, esperávamos que o trecho norte estivesse concluído antes do trecho sul. Porém, não foi o que ocorreu. Para que tenhamos uma ideia, no relatório do PAC II, as obras da BR-101 Sul, entre Sergipe e Bahia, estavam contratadas, enquanto as da BR-101 Norte estavam em execução. Curiosamente, o trecho de 71 quilômetros entre as cidades de Aracaju e Estãncia, iniciado posteriormente ao trecho norte, estava praticamente concluído em 2015. No entanto, esse resultado não pode ser comemorado, pois ainda restam 130 quilômetros a serem duplicados no Estado. Na BR-101 Norte, o trecho entre Pedra Branca e Propriá tem suas obras atrasadas em mais de 4 anos. Já na BR-101 Sul, ainda faltam duplicar 55 quilômetros entre Estãncia e a divisa com a Bahia. No total, as obras do trecho Norte se arrastam há, pelo menos, 6 anos, quando o Governo anunciou pomposamente o início das obras. Enquanto as outras partes da BR não são duplicadas, as já finalizadas começam a sofrer a ação do tempo. Com isso, corremos o risco, ao final das obras, de termos uma rodovia com necessidade de reparos. Não acredito ser um caminho plausível para resolvermos os problemas logísticos do nosso Estado. Em relação ao andamento das obras, a situação não é das melhores. Desde 2010, as notícias de que a conclusão da duplicação da BR - 101 se aproxima são ventiladas na imprensa. No início de 2010, o Governo Federal pretendia investir cerca de R$ 923 milhões nas obras de duplicação em Sergipe. Para maior celeridade, houve a divisão em cinco lotes de pavimentação e mais quatro de construção de obras de arte especiais entre a divisa com Alagoas e a divisa com a Bahia. Em todos os contratos havia a previsão de que, além de construir a nova pista, as empresas deveriam restaurar a pista antiga. Venho lembrar que, quando o então Presidente Lula foi a Sergipe assinar a ordem de início das obras, o prazo previsto para conclusão era de 2 anos. Ou seja, todas as obras deveriam ser finalizadas em 2012. Entretanto, já se vão 4 anos desde o primeiro prazo. Essa situação mostra a gravidade da falta de planejamento do poder público, incapaz de cumprir os seus cronogramas. Devo ressaltar que essas expectativas foram alimentadas pelos representantes dos poderes estatais. Em março e 2012, os Ministros do Transporte e do Planejamento estiveram em Sergipe para acompanhar a obra. época, os Ministros 'mostraram-se satisfeitos com o andamento do serviço, mas identificaram atraso no trecho de reponsabilidade do Exército. Na ocasião, a então Ministra do Planejamento, Miriam Belchior, garantiu que não iria faltar dinheiro para a conclusão da obra' . Destaco que, em 2013, os prazos foram, mais uma vez, dilatados para 2014. Em 2013, o consórcio Egesa/Emsa deixou a obra e foi substituído pelo 4 Batalhão do Exército. Ao assumir o trecho, o Exército ficou responsável por 51,7 quilômetros da obra, desde Pedra Branca até Propriá. Todavia, já se vão 2 anos desde esse fato e não há evidências de finalização da duplicação. Enquanto isso, nota-se a ausência de sinalização na estrada, que acumula acidentes e traz insegurança para os condutores do Estado. Essa situação deve ser resolvida com urgência, diante dos custos sociais envolvidos na manutenção desse cenário. Outra dimensão do problema é a presença de falhas nas obras já concluídas, como a do trecho Sul, entre Aracaju e Estãncia. Desde 2015, há uma cratera na pista recém - entregue à sociedade. Recentemente, em ato de protesto, a população fez um bolo para comemorar o aniversário da cratera. Felizmente, nesse caso as autoridades se manifestaram. A obra emergencial da pista começou no mês de fevereiro de 2016. O Superintendente do Departamento Nacional de Infraestrutura de Transportes - DNIT informou que a obra terá prazo estimado de 150 dias e custo de R$ 4,7 milhões. Ao mesmo tempo, a Polícia Rodoviária Federal foi notificada para melhorar a sinalização do local. Além disso, no orçamento da obra estão previstas algumas ações de melhoria e reforço na sinalização, com o intuito de reduzir os transtornos para os usuários da estrada. Aguardamos com ansiedade o cumprimento desses prazos. Esperamos que o Ministério dos Transportes e o DNIT observem com cuidado o andamento dessas obras e tomem as providências devidas para finalizá-las. Os constantes atrasos não devem ser aceitos, pois elevam o custo financeiro e social inerente a tais obras, causando prejuízos à sociedade como um todo. Era o que tinha a dizer. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. F MITIDIERI - Quis o destino e o povo de Sergipe que eu estivesse aqui hoje vivendo este momento. Eu não sou ladrão, não sou corrupto, não sou vendido, sequer sou PT. Também amo a minha família e o povo sergipano, e a democracia nos ensina a respeitar as posições divergentes. Exercendo essa democracia, em consideração ao Estado Democrático de Direito e à vontade das urnas, voto 'não'. O SR. FELIPE BORNIER - Deputado Fábio Mitidieri, do PSD de Sergipe: voto 'não'. Total: 133 votos contrários."], ["12/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F MITIDIERI - Sr. Presidente, Sras. e Srs. Deputados, seja no ambiente de trabalho, com os amigos num barzinho, seja até mesmo em casa, no seio familiar, o assunto impeachment divide opiniões. Os ãnimos estão acirrados, e aqui faço um alerta: devemos manter o respeito às opiniões divergentes. De outra forma, estaremos adentrando o caminho do estímulo à violência com futuro incerto. Com a isenção de quem não é PT, PMDB ou PSDB, afirmo que, em todas estas siglas partidárias, existem não só políticos de grande relevãncia, mas também políticos que não honram a confiança popular que lhes foi conferida e que devem ser execrados da vida pública, pelo bem de todos. O Brasil está dividido e, mesmo com o apoio da maior fatia da divisão, o caso não estará encerrado com o impeachment . O Governo encontra respaldo em uma fatia ainda significante da sociedade: movimentos sociais, intelectuais, artistas, juristas, entre outros. Muitos deles são opositores deste Governo, mas entendem que este processo é um golpe à nossa jovem e frágil democracia. Eu, particularmente, não vejo um golpe, mas uma ilegalidade. As ditas pedaladas fiscais, prática usual desde os tempos de Fernando Henrique Cardoso, nunca foram empecilho para a aprovação das contas destes gestores por este Congresso, a quem incumbe julgar as contas do Presidente da República. Nunca foram motivo para o impedimento dos mandatos desses presidentes, nem mesmo geraram punições de menor proporção. Além disso, o Tribunal de Contas da União - TCU havia assentado jurisprudência ao aprovar as contas dos anos anteriores que contavam com os mesmos erros, posição alterada somente no fim do ano passado. Ora, pela Constituição, as decisões não podem retroagir para prejudicar quem quer que seja. Por que esses argumentos seriam agora o motivo para o impedimento de uma Presidenta da República? Não vejo qualquer crime de responsabilidade neste caso, mas, sim, afronta à legalidade e à segurança jurídica. O fato é que a Cãmara dos Deputados é uma Casa política, e o julgamento será político. Será levado em consideração todo o contexto: Operação Lava-Jato, petrolão, corrupção, desgaste do Governo e, principalmente, a pressão popular. Dentro deste contexto, eu questiono: não deveriam ser declarados impedidos de votar todos os Parlamentares que respondem a processo no Supremo Tribunal Federal por corrupção ou por improbidade administrativa, até que sejam julgados os seus processos? Que moral e lisura tem um presidente da Casa que é réu na Operação Lava-Jato para comandar um processo de impeachment ? Só para exemplificar, na famosa lista dos 300 da Odebrecht, não consta o nome da Presidenta Dilma Rousseff, diferentemente de vários dos que a acusam, a exemplo do Presidente Eduardo Cunha. Será que estes que coordenam o processo de impeachment estão mesmo movidos pelo amor ao País ou será que tiveram seus interesses contrariados? Quero lembrar a todos a linha sucessória do País. Nos últimos anos, o Vice-Presidente Michel Temer assumia o poder em substituição à Presidenta Dilma quando das suas viagens internacionais. Será bom termos Eduardo Cunha assumindo o poder na ausência do eventual 'Presidente' Temer? Vou mais adiante: com a abertura do processo de impeachment do Vice-Presidente, pelos mesmos motivos alegados contra Dilma, poderá ser Eduardo Cunho o novo Presidente do Brasil. isso mesmo que queremos? Não, meus amigos! Eu não embarco neste projeto. Sim, eu estou desapontado com este Governo. Fui às ruas e pedi voto para a Presidenta Dilma e confiei em dias melhores. Não estou fechando meus olhos para a crise que assola o País. Desemprego em alta, aumento dos bens de consumo, recessão! Mas crise se vence com trabalho, e não depondo uma Presidente democraticamente eleita pelo povo brasileiro, contra quem não pesa nenhuma acusação de envolvimento nos casos de corrupção divulgados. As manifestações populares são democráticas, fortalecem-nos como cidadãos, mas, citando o jurista e ex-Ministro do Supremo Tribunal Federal Carlos Ayres Britto, 'A voz das ruas não pode ser considerada um terceiro turno das eleições e não pode se impor à voz das urnas. Vamos sair desta crise, sem golpe, sem virar a mesa' . Críticas e pressões são inerentes ao nosso cargo. O julgamento das minhas ações e decisões políticas será feito em 2018, mas o julgamento da minha consciência eu já fiz agora. Não irei manchar minha curta biografia votando pelo afastamento da Presidenta Dilma. Como bem expressou o Dr. César Britto, ex-Presidente da Ordem dos Advogados do Brasil nacional, 'Não se constrói a democracia com a prática de ilegalidade, mesmo quando ela ajude o meu querer. Não defendo o Estado Democrático de Direito pela metade ou apenas quando seus princípios me agradam '."], ["25/02/2016 11:28:00", "O SR. F MITIDIERI - apenas para dar como lido um discurso sobre a homenagem de hoje pela manhã. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero saudar a Conferência Nacional dos Bispos do Brasil, a CNBB, pelo lançamento da Campanha da Fraternidade, que tem como tema: Casa Comum, nossa responsabilidade . A Campanha trata principalmente do saneamento básico. Esse tema veio na hora certa, no momento certo, em razão da situação que nosso País passa, e eu diria até o mundo. A 4 Campanha da Fraternidade Ecumênica confirma e, antes de tudo, mostra o objetivo comum das entidades, calcado na busca do restabelecimento da unidade entre os cristãos, de alcançar uma pacifica convivência também pelo tema proposto, urgente e atual, cujo lema é: Quero ver o direito brotar como fonte e correr a justiça qual riacho que não seca . Com foco no saneamento básico, no desenvolvimento, na saúde integral e na qualidade de vida, a iniciativa é mais um trabalho cristão sendo aplicado no cotidiano de cada um e que deve se refletir em todas as esferas do nosso Governo. Uma Campanha como a deste ano deveria ser desnecessária. Seria tão bom que não fosse preciso a CNBB tomar a iniciativa de trazer o saneamento como parte de uma Campanha da Fraternidade, pois em muitos países a pauta do saneamento básico é contada nos livros de história. Entretanto, a surpresa diante do fato incomoda. A crônica falta de saneamento está na base da tragédia da dengue, do zika e da chikungunya . A situação atual já era previsível. Ao longo de toda a história do Brasil, relegamos o saneamento a segundo plano. Afinal, canos enterrados não trazem votos, como alguns dizem. Hoje, em pleno século XXI e às vésperas das Olimpíadas, o saneamento entra no centro da agenda. Apesar do diagnóstico perverso, é positivo, alvissareiro, que a CNBB tenha escolhido o saneamento como parte de uma Campanha da Fraternidade, porque é falta de fraternidade não dar aos pobres do Brasil o tratamento que eles precisam para ter uma vida com qualidade. A Campanha da Fraternidade é colocada como gesto concreto nesse tempo quaresmal, em que nós nos preparamos para a festa da Páscoa. Então, o gesto concreto agora que é proposto a todos os cristãos é que olhemos com mais cuidado a nossa casa comum, que é o planeta. A Campanha lembra que a casa comum está diretamente ligada ao combate contra o mosquito Aedes aegypti, transmissor de doenças como a dengue e a chikungunya e do vírus zika. A partir do mote da Campanha da Fraternidade, ressalto que é de extrema importãncia que cuidemos da casa comum, cuidemos do nosso quintal, do nosso apartamento, do nosso sítio, da nossa casa. Enfim, não podemos perder essa batalha para o inseto que mata tanta gente. O Brasil é a sétima maior economia do mundo, mas cerca de 100 milhões de brasileiros ainda vivem sem serviços básicos de saneamento, como tratamento de esgoto e coleta de lixo. Direito humano fundamental disposto na nossa Constituição - se assim podemos afirmar -, o saneamento básico é, sem dúvida, fundamental para a saúde pública. E o Brasil, infelizmente, é carente de investimentos nesse setor essencial, fato reconhecido por todos os governantes. Muitas são as pessoas com problemas na recepção de serviços de tratamento de água e de esgoto, além da coleta do lixo. E não se trata apenas de um problema urbano. Os centros urbanos sem saneamento são, seguramente, um retrato mal-acabado de uma sociedade que adoece dia após dia. Todavia, preocupa-me dizer que, no campo, no meio rural brasileiro, a situação ainda é mais preocupante. Hoje, apenas 42% das moradias rurais dispõem de água canalizada para uso doméstico. Outros 58% usam água de outras fontes, porém sem nenhum tipo de tratamento. Isso sem contar a incapacidade dos pequenos produtores, que às vezes não têm um banheiro ou fossa em suas pequenas habitações. Ou seja, o que esperar de um quadro como esse? Apenas 5,2% dos domicílios rurais possuem coleta de esgoto ligada à rede geral. Essa é outra realidade a ser mudada. Dar dignidade a 100% da população é um dever moral e religioso, mas também cívico e constitucional. E agora estamos aqui a tratar da dengue. O Aedes aegypti hoje está causando uma preocupação não só no Brasil, mas também no mundo. Felizmente, o Governo tomou as providências de convocar a população. Tivemos uma mobilização nacional, com todas as autoridades envolvidas, Governos Federal, Estadual e Municipal, todos na luta contra o Aedes aegypti, uma mobilização que acredito tenha sido muito importante, porque tudo também é um processo educacional. Exterminar o Aedes aegypti não será feito apenas por um combate específico da área pública. Isso será alcançado, principalmente, com a consciência educacional de toda a população. Falar em saneamento é preocupar-se também com a qualidade de vida no planeta. Devemos nos prevenir, atentar para esses problemas específicos e fazer de nosso País um exemplo para todo o MERCOSUL e também para a América Latina. Ou seja, não podemos entrar na contramão do progresso ambiental, tão discutido nos dias atuais e tão necessário para a manutenção da qualidade de vida. Vale a pena também lembrar que, ao trazer o saneamento como tema da Campanha da Fraternidade, a CNBB nos traz uma reflexão ainda maior: a falta do saneamento, no sentido tradicional da palavra, é decorrente da falta de saneamento na política, ao longo dos séculos e ao longo dos últimos anos também. falta de uma política que não tenha nem a corrupção no comportamento dos políticos, nem a corrupção nas prioridades do uso dos recursos públicos. Nós precisamos fazer o saneamento, mas nós precisamos também sanear a política. Nós precisamos sanear, por exemplo, a educação. Nós precisamos que nossas crianças fiquem na escola o tempo que é necessário - e menos de 6 horas é insuficiente no mundo de hoje -, com os equipamentos necessários. Uma escola que, para crianças do século XXI, usa quadro negro, em vez dos equipamentos modernos da tecnologia da informação, é uma escola que precisa ser saneada. Não é saneada plenamente uma escola que utiliza equipamentos que as nossas crianças rejeitam, porque nasceram vendo a transmissão das informações, do conhecimento e da própria formação por meios mais modernos. Nós precisamos, também, sanear as nossas ruas. Mas o saneamento das ruas não é apenas a infraestrutura por onde se levam os resíduos, não; saneamento das ruas é promover ruas pacíficas. A violência fere tanto quanto a falta do saneamento na sua visão tradicional. A violência crescente precisa de medidas profundas. Nós precisamos sanear, sobretudo, a forma como nós vemos o Brasil. Vejamos, por exemplo, o caso da saúde. A maneira como nós enfrentamos o problema da saúde é uma maneira não saneada, considerando saúde uma questão de hospital. Hospital é uma questão de doença, depois de todas as outras medidas serem tomadas com cuidado. Nós precisamos ver a saúde na sua amplitude maior. E isso começa no esgoto sanitário, começa na qualidade da água, começa na coleta e tratamento do lixo, na educação, para que as pessoas aprendam a cuidar da saúde própria e da saúde até dos vizinhos, por ações como não deixar água que, parada, traz o Aedes aegypti . Nós precisamos fazer o saneamento do modo como o Brasil enfrenta os seus problemas. Precisamos romper com a maneira de ver o Brasil como país que existe para ter uma economia dinãmica baseada no consumo apenas. A solução do problema está fora do problema. Eu lamento que nós tenhamos comemorado tanto, nos últimos anos, o aumento do consumo, sem perceber que não melhoramos a consciência, a participação. Aumentar o consumo é como abrir a porta de uma casa, mas não abraçar a visita que chega, não acolher a visita que chega. A visita que chega não entra pelo mercado. Ela tem que entrar pela consciência, pela educação, pela saúde, pelo saneamento, pela água, pelo bem viver. Nós precisamos mudar essa maneira como enfrentamos um projeto nacional como se fosse um projeto de economia e a economia como se fosse um projeto de aumento de produção, de consumo, de renda e não da qualidade de vida. E, nessa qualidade de vida, o saneamento, na maneira tradicional como é entendido, é um ponto fundamental. Precisamos ajudar o País, não apenas trazendo a consciência de que a falta de saneamento é falta de fraternidade com quem precisa do saneamento e que sofre por causa disso, mas também trazendo a ideia de que nós precisamos ir além do saneamento físico de resíduos e de água e chegar ao saneamento da consciência brasileira, a fim de colocar a fraternidade como algo central no que chamamos de progresso. Progresso não é apenas aumentar a produção, não é apenas aumentar o consumo, não é apenas incorporar ao consumo as camadas D e E. Progresso é também fazer com que essas camadas tenham consciência e uma vida digna, recebendo tudo aquilo que nós, juntos, por fraternidade, temos que dar a essas pessoas brasileiras. Esta campanha da fraternidade, pela quarta vez, tem a CNBB e outras igrejas cristãs reunidas no Conselho Nacional de Igrejas Cristãs, do qual a CNBB também faz parte. um momento oportuno e, mais do que oportuno, urgente de tomada de consciência e de tomada de ação por parte daqueles que se preocupam com a vida no planeta. Eu gostaria de fazer a leitura de alguns trechos da Declaração Ecumênica Casa Comum, nossa responsabilidade, sobre o saneamento básico como direito fundamental. Essa Declaração Ecumênica, assinada pelo Conselho Nacional de Igrejas Cristãs do Brasil, foi publicada no lançamento da Campanha no último dia 10, Quarta-Feira de Cinzas. Diz o texto: 'Sobre o saneamento básico como direito humano fundamental - Casa comum, nossa responsabilidade 'Quero ver o direito brotar como fonte e correr a justiça qual riacho que não seca' O Conselho Nacional de Igrejas Cristãs do Brasil e a MISEREOR, organização dos bispos católicos romanos da Alemanha assumem conjuntamente a perspectiva do direito à água potável e saneamento básico, que fazem parte dos Objetivos do Desenvolvimento Sustentável . Essa parceria expressa nossa convicção de que estamos vivendo numa Casa Comum e que temos responsabilidades conjuntas para enfrentar os grandes desafios da humanidade: fome e miséria, justiça e liberdade, direitos humanos para todas as pessoas e a luta por justiça climática. Entendemos que a nossa responsabilidade é comum e diferenciada, como foi dito na Conferência do Rio 1992. A Campanha da Fraternidade Ecumênica está em consonãncia com a Encíclica Laudato Sí': sobre o cuidado com a Casa Comum do Papa Francisco, com a Peregrinação por Justiça e Paz do Conselho Mundial de Igrejas e com a convocação feita pela Organização das Nações Unidas, para que religiões colaborem para a promoção de mudanças de valores no que diz respeito ao meio ambiente. O objetivo dessa Campanha da Fraternidade Ecumênica é o de 'assegurar o direito ao saneamento básico para todas as pessoas e empenharmo-nos, à luz da fé, por políticas públicas e atitudes responsáveis que garantam a integridade e o futuro de nossa Casa Comum'. A dimensão ecumênica fortalece a compreensão de que o diálogo e a ação conjunta entre igrejas e religiões são necessários e possíveis. A IV CFE coloca-se na contramão da competição e da intolerãncia religiosas. um apelo dirigido para todas as pessoas religiosas e de boa vontade para que contribuam com suas capacidades para a promoção da boa convivência, da justiça, da paz e do cuidado com a Casa Comum, nosso planeta '. Nas suas conclusões, a Declaração expressa o compromisso dos promotores desta campanha: 'Comprometemo-nos a: - Estimular nossas igrejas, comunidades eclesiais, organismos ecumênicos a se mobilizarem em favor dos Planos Municipais de Saneamento básico; - Incentivar o consumo responsável dos dons da natureza, em especial da água; - Apoiar e fortalecer as mobilizações que têm como objetivo a eliminação de focos de mosquitos transmissores da dengue, da febre chikungunya e do zika; - Incentivar o cultivo de valores espirituais que fortaleçam o cuidado com o planeta; - Contribuir para a difusão de uma cultura de não desperdício, em especial da água e dos alimentos; - Contribuir para que catadores e catadoras que trabalham na coleta seletiva do lixo sejam respeitados e respeitadas como cuidadores e cuidadoras especiais do meio ambiente; - Assumir, em irmandade ecumênica, a corresponsabilidade na construção de um mundo sustentável e justo para todas as pessoas.' Portanto, essas são, resumidamente, as palavras da Declaração Ecumênica Casa Comum, nossa responsabilidade . Poderíamos até estender esse apelo não apenas ao conjunto das igrejas cristãs irmanadas aqui nesta campanha, mas também a todas as pessoas de boa vontade que, mesmo sem uma filiação religiosa formal, se comprometem com o futuro do planeta. Destacamos aqui a grande responsabilidade de todos nós legisladores. Que por meio de nossos mandatos sejamos também colaboradores, cooperadores com a preservação da nossa casa comum. São as palavras que eu gostaria de trazer para este Plenário, agradecendo pela iniciativa. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. F MITIDIERI - O Presidente recebe empresário na calada da noite para ouvir confissão de crime e diz que 'tem que manter' ; o Presidente tem assessor recebendo mala de dinheiro; e esta Casa diz que está tudo bem, que está tudo normal?! Vergonha é o que o povo brasileiro sente hoje. Eu não vou corroborar essa vergonha. Eu voto 'não'. O SR. JHC - Deputado Fábio Mitidieri: voto 'não'. Total: 224."], ["02/08/2017 14:36:00", "O SR. F MITIDIERI - A justiça, por dever de justiça, é cega, mas esta Casa não deveria nem poderia fechar seus olhos para as corrupções apresentadas pela Procuradoria-Geral da República - PGR. A população brasileira assiste envergonhada a tudo o que aconteceu aqui hoje, e eu não colocarei a minha digital nisso. Portanto, voto contra o relatório e a favor do povo brasileiro. A SRA. MARIANA CARVALHO - Deputado Fábio Mitidieri: voto 'não'. Total de votos: 219 votos 'não'."], ["10/05/2017 18:36:00", "O SR. F MITIDIERI - Sr. Presidente, colegas Deputados, faço aqui, em nome da vaqueirama sergipana, em nome do povo do Nordeste, o nosso apelo para que a PEC 304, que trata das vaquejadas, possa ser aprovada nesta noite. A vaquejada, como já foi dito aqui, injeta 600 milhões de reais na economia nordestina, que gera 720 mil empregos diretos e indiretos. A vaquejada não é só o esporte do povo nordestino, mas também a expressão maior da nossa cultura. Em nome de todo o povo sergipano, em nome do povo do Nordeste, eu agradeço aos colegas Deputados que estão votando a favor hoje da PEC da Vaquejada. E peço àqueles que ainda estão indecisos que levem em consideração a importãncia para o povo nordestino, para o povo sertanejo, desta PEC. Hoje nós estamos votando aqui algo que é importantíssimo para a economia nordestina. Portanto, viva a vaquejada, vivam os esportes equestres! Com fé em Deus, logo mais nós estaremos comemorando aqui a aprovação da PEC 304."], ["26/04/2017 11:48:00", "O SR. F MITIDIERI - Sr. Presidente, colegas Deputados, a Comissão Especial que analisa a proposta de emenda à Constituição dos Rodeios e das Vaquejadas acaba de aprovar o parecer do Deputado Paulo Azi, com a votação expressiva de 18 votos a 1. Em nome da vaqueirama sergipana, nordestina e brasileira, nós viemos aqui agradecer à Comissão Especial e pedir a V.Exa., Presidente Rodrigo Maia, que paute a PEC dos Rodeios e das Vaquejadas. A proposta valoriza a cultura nordestina, o investimento e a economia local. Em nome de todos, eu agradeço à Comissão Especial e peço novamente a V.Exa., Sr. Presidente, que paute a matéria. Muito obrigado. O SR. PRESIDENTE - Deputado Fábio Mitidieri, nós vamos pautá-la, sim. Estávamos apenas aguardando a decisão da Comissão. Como a Comissão já votou o parecer do Relator, agora a matéria está pronta para vir ao plenário. Nós a pautaremos o mais brevemente possível, a seu pedido. O SR. F MITIDIERI - O povo nordestino agradece."], ["08/03/2017 17:26:00", "O SR. F MITIDIERI - Sra. Presidenta, Deputada Flávia Morais, de forma breve, quero só dar como lido o nosso discurso em defesa da honra do Conselheiro do Tribunal de Contas de Sergipe Ulices de Andrade Filho, que tem sido vítima de perseguição política no nosso Estado. Ele, um homem que foi cinco vezes Deputado Estadual, Presidente da Assembleia, não merece o que está passando por lá. Portanto, deixo aqui o nosso pedido. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na última semana fomos mais uma vez surpreendidos, no Estado de Sergipe, com a divulgação na imprensa de denúncias ainda não submetidas ao Poder Judiciário, desta vez sobre o Conselheiro Ulices de Andrade Filho, do Tribunal de Contas do Estado de Sergipe. A Promotora de Justiça da cidade de Gararu, Rosane Gonçalves dos Santos, promoveu a denúncia de suposta prática de atos de improbidade por parte do Conselheiro, pelo hipotético uso de veículo da Secretaria de Estado da Educação para fins particulares. O que percebemos, porém, desde que toda a história veio à tona, é que há necessidade de maior investigação para que se esclareça o que ocorreu de fato. Todos os indícios levam a crer que o veículo não estava efetivamente a serviço do Conselheiro, e que toda a situação não passou de um mal-entendido. Tenho que ressaltar aqui, Sra. Presidenta, que o Conselheiro Ulices Andrade teve uma carreira sólida no Parlamento sergipano e já conferiu sua contribuição ao Estado também ao assumir Secretarias Estaduais no decorrer de sua vida pública. Deputado Estadual por cinco mandatos consecutivos, iniciou sua trajetória em 1991, finalizando-a apenas quando foi nomeado para o cargo de Conselheiro do Tribunal de Contas, em 2010. Nesse período, o então Deputado Ulices Andrade foi Presidente da Assembleia Legislativa de 2007 a 2009 e de 2009 a 2010, passou por todas as Comissões dentro do Parlamento sergipano e chegou a presidir várias delas. No Poder Executivo, foi Secretário de Estado da Administração, entre 1993 e 1994, Secretário Especial de Desenvolvimento Regional em 1995 e Secretário Especial de Desenvolvimento Regional e Metropolitano entre 1995 e 1996. A sua trajetória, Presidente e nobres colegas, além de longa e consolidada, é marcada pela ética e pelo zelo com a coisa pública. Foi a forma íntegra, aliás, como conduziu sua participação na vida política sergipana que o levou a ser indicado para o Tribunal de Contas do Estado pela Assembleia Legislativa Estadual por unanimidade no ano de 2010. evidente, assim, que a atual denúncia traz a todos nós surpresa e um tanto de desconforto, pois estamos a tratar de um homem público que pautou toda a sua trajetória no respeito aos princípios da administração. Ora, é natural que, diante de quaisquer indícios de práticas em desconformidade com a administração, seja necessária a mais dura investigação, para que se possa buscar a verdade sobre o ocorrido. O que vemos, porém, e que tem se tornado muito constante, é o pré-julgamento de um Conselheiro do Tribunal de Contas do Estado que se encontra a quase um ano de assumir a Presidência daquela Corte, sem que antes lhe tenha sequer sido dada a oportunidade de ampla defesa e exercício do contraditório. Mais uma vez vê-se uma autoridade estadual acuada pela divulgação descuidada e prematura de dados que não foram investigados e que, muitas vezes, não são sequer de conhecimento daquela mesma autoridade. O que venho manifestar, portanto, Sr. Presidente, é o meu apoio ao Conselheiro Ulices de Andrade Filho, que passa agora por uma situação desconfortável, que visa manchar toda a sua sólida trajetória no Estado de Sergipe. Apresentei, inclusive, um requerimento de moção de apoio junto à nossa bancada estadual no Congresso Nacional no sentido de fornecermos ao Conselheiro o apoio mais do que necessário neste momento para ele poder exercer a sua defesa, dentro das formalidades da Justiça e sem pré-julgamentos por quem quer que seja. Caso tenha efetivamente ocorrido o que aponta a denúncia e seja comprovada a veracidade da acusação, que sejam tomadas as providências legais cabíveis. O que nós não podemos fazer, entretanto, é assistir, sem qualquer reação, a mais uma condenação prévia, pela opinião pública, de um homem que tem uma história marcada justamente pelo oposto do que ora se busca afirmar. Assim, reitero o meu apoio ao Conselheiro Ulices de Andrade Filho, do Tribunal de Contas do Estado de Sergipe, no desejo de que tudo possa ser investigado da forma mais adequada e com o rigor necessário."], ["20/03/2018 14:32:00", "O SR. F MITIDIERI - Sra. Presidente, eu queria informar a todos que, ontem à noite, o Estado de Sergipe e o Governador do Estado, Jackson Barreto, foram tomados de surpresa pela notícia catastrófica dada pelo Presidente da PETROBRAS, por telefone, de forma deselegante, do fechamento da Fábrica de Fertilizantes Nitrogenados - FAFEN-SE. A Fábrica de Fertilizantes Nitrogenados está em funcionamento no nosso Estado desde a década de 80, gerando centenas de empregos e milhões em arrecadação. De forma abrupta, foi feito esse comunicado ao Estado a respeito do seu fechamento. Queremos pedir que toda a bancada de Sergipe, independentemente do seu posicionamento político, possa se unir ao Governador do Estado na tentativa de revertermos esta situação. No momento de crise que nós estamos passando, isso vai gerar mais desemprego e mais crise econômica para o Estado de Sergipe. Portanto, aqui fica a nossa denúncia e o nosso apelo para que a nossa bancada, que representa esse povo querido, possa se unir neste momento para reverter essa situação. Muito obrigado, Sra. Presidente."]]}