{"FÁBIO CONSTANTINO": [["28/11/2017 11:52:00", "O SR. F CONSTANTINO - Bom dia a todos. Cumprimento o Sr. Presidente da Comissão Geral da Cãmara dos Deputados que trata do tema A Incidência de Intolerãncia,, Preconceito, Exclusão e Violência Por Meio da Internet, Dispositivos Eletrônicos e Ambiente Virtual, em nome do qual eu saúdo os Parlamentares e todas as autoridades presentes. Gostaria de agradecer a presença do Movimento Avança Brasil e de todos os demais movimentos aqui presentes. Estou neste ato representando a Carla Zambelli, do Movimento nas Ruas. Em seu nome, gostaria de agradecer ao Deputado Diego Garcia, Líder do PHS, o convite para participar desta Comissão Geral. Em nome dos movimentos sociais, nós queremos manifestar nossa total preocupação principalmente com relação ao discurso de ódio que tem sido feito nas redes sociais e que começou nos idos das eleições de 2014, quando literalmente aconteceu uma polarização política. Nessa época, houve uma divisão entre dois pontos de vista, começou um discurso muito pesado de ódio e começou a haver muita censura em relação ao politicamente correto. As redes sociais sempre foram a nossa principal ferramenta para podermos nos manifestar livremente sobre o que pensamos, mas essa ferramenta começou a ser utilizada de forma tal que se criou um discurso de ódio. Isso literalmente só prejudica quem é menos favorecido, de forma que hoje não se pode mais ter posicionamento de jeito nenhum. Se você se posicionar de um lado, será totalmente agredido pelo outro. Então, hoje não existe mais uma discussão saudável. E a nossa preocupação, realmente, é com relação a, principalmente, essa dita censura que estão criando baseada nesse discurso de ódio. Ora, se eu tenho um posicionamento, seja devido à formação ou às minhas crenças pessoais, isso não pode ser de nenhuma forma julgado, e nem eu nem as pessoas que pensam de forma igual podemos ser penalizados. Isso só está mesmo dividindo o País. Hoje nós temos um País dividido, em que nenhuma manifestação se faz de forma tranquila e ordeira. Hoje mesmo, ao chegar a esta Casa, vi que a via que dá acesso ao Congresso estava fechada por manifestantes. Ou seja: nem o meu direito de ir e vir eu tenho mais. Lembro-me muito bem de que, na época das manifestações que nós fizemos pedindo o impeachment da ex-Presidente Dilma, nenhuma manifestação foi feita em forma de baderna ou limitando o direito de ir e vir das pessoas. Isso é uma coisa que nós estamos vendo agora. As manifestações contrárias ao nosso posicionamento estão sendo realizadas de forma muito agressiva. E isso, nas redes sociais, toma uma força muito grande, de modo que não se pode mais manifestar posicionamento. Inclusive, uma das nossas preocupações é em relação ao Projeto de Lei n 3.291, de 2015, que está criando o excludente ilicitude para os crimes de apologia ao crime ou ato criminoso em exposição artística. Ora, quer dizer que se isso é contra um posicionamento meu eu tenho que aceitar? Eu não posso me manifestar contrariamente a isso? algo que começou a trazer preocupação para os movimentos. Nós gostamos de lembrar que o Brasil é dos brasileiros. Não temos o Brasil do Norte ou o Brasil do Sul e, sim, o Brasil de todos. O Brasil é do povo brasileiro. Neste ano de militãncia, nos diversos movimentos dos quais participei e de que participo hoje, nós sempre pregamos que o Brasil é dos brasileiros. Nós temos que ecoar o que a voz das ruas quer e principalmente diminuir essa questão do ódio que está, na verdade, dividindo o Brasil. Por causa dela, o Brasil é um país dividido hoje, e isso não vai nos levar a lugar algum. Agradeço a todos. Muito obrigado. O SR. PRESIDENTE - Agradeço ao companheiro Fábio Constantino."]]}