{"FÉLIX MENDONÇA JÚNIOR": [["28/04/2016 17:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F MENDON J - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna registrar e ao mesmo tempo requerer, nos termos do art . 117, XVIII, do Regimento Interno da Cãmara dos Deputados, que seja consignado nos Anais desta Casa, voto de pesar pelo falecimento, em 18 de abril, do ex-Presidente da Companhia de Desenvolvimento dos Vales do São Francisco e Parnaíba - CODEVASF, Dr. Airson Bezerra Lócio, aos 80 anos. Natural de Bodocó, Pernambuco, no Sertão do Araripe, Dr. Lócio presidiu a empresa por quase 12 anos, de abril de 1991 a fevereiro de 2003. Formado em Ciências Jurídicas pela Faculdade de Direito de Olinda, Dr. Airson Lócio deu uma grande contribuição ao Vale do São Francisco como Presidente da CODEVASF. Durante sua gestão foram implantados e colocados em operação pela Companhia importantes projetos de irrigação na região, como Nupeba, Mirorós, Barreiras Norte e Riacho Grande, todos na Bahia, além de iniciar estudos para implantação de outros projetos, como Canal do Sertão Alagoano, em Alagoas, Canal do Sertão Pernambucano, em Pernambuco, Salitre e Baixio de Irecê, na Bahia, e Pontal, em Pernambuco, todos já iniciados ou concluídos. Na área de irrigação, Dr. Lócio também contribuiu com o segmento ao criar e fortalecer os distritos de irrigação e incentivar as técnicas de convivência com a seca com projetos de pequena irrigação e sistemas simplificados de abastecimento de água, principalmente em Municípios do Submédio São Francisco, e construção de barragens. Tinha na irrigação um vetor para o desenvolvimento na aridez nordestina, fixando o sertanejo no campo, com moradia digna, sustentabilidade e produção. Essa foi uma das grandes contribuições que nos deixou esse operador das leis que amava o campo e sua gente. frente da CODEVASF, Dr. Lócio também incentivou a exportação de frutas produzidas no vale do São Francisco e promoveu a divulgação da região em diversos eventos internacionais. Além de presidir a CODEVASF, Dr. Lócio também foi auditor da Secretaria da Fazenda do Estado de Pernambuco, atuou como Secretário Estadual de Agricultura e presidiu a Companhia Pernambucana de Saneamento - COMPESA. Apresento aos seus familiares os mais sinceros sentimentos pela perda desse grande brasileiro. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. F MENDON J - Sr. Presidente, já com a clareza do resultado, vou acompanhar meu partido votando 'não'. O SR. FELIPE BORNIER - Deputado Félix Mendonça Júnior, do PDT da Bahia, votou 'não'. Total: 110 votos."], ["07/12/2017 12:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F MENDON J - Sr. Presidente, Sras. e Srs. Deputados, fica registrado o falecimento do ex-Presidente do Tribunal de Justiça do Estado da Bahia, Desembargador Edmilson Jatahy Fonseca, em 28 de agosto próximo passado, deixando um grande legado, muitos amigos e admiradores, dentre eles toda nossa família. A Bahia, entristecida, recebeu a notícia do falecimento de um filho ilustre. Morreu, aos 84 anos de idade, o Desembargador Jatahy Fonseca, que escolheu como pauta da sua vida o mundo do Direito. Jatahy Fonseca foi também Corregedor-Geral do Tribunal de Justiça do Estado da Bahia, Vice-Presidente e Corregedor do Tribunal Regional Eleitoral da Bahia - TRE. Servidor exemplar e de visão futurista, o Desembargador também será lembrado por ter construído a atual sede do TJ-BA, uma conquista para todo o Judiciário baiano, sendo sua sede incorporada ao moderno Complexo Administrativo da Capital da Bahia. Filho de comerciante da pequena cidade de Santo Estevão, no Recôncavo Baiano, escolheu a magistratura como objetivo maior de sua existência, naturalmente desconhecendo que, um dia, seria reconhecido como o criador de uma família com vários membros que decidiram seguir o seu exemplo na área jurídica. O filho mais velho, Jatahy Fonseca Júnior, é Desembargador do Tribunal de Justiça do Estado da Bahia e Vice-Presidente do Tribunal Regional Eleitoral da Bahia. E o caçula, César Jatahy Fonseca, é Juiz Federal e está convocado para o Tribunal Regional Federal da 1 Região, em Brasília. Ao chegar a Salvador, aos 12 anos, Jatahy Fonseca continuou a ser aquele menino do interior, calado e comedido, embora atento às modificações entre a vida no interior e a agitação de uma cidade grande como Salvador. Ao se formar em Direito, não chegou a advogar. Foi direto para a magistratura, como juiz de primeira instãncia na sua terra natal Santo Estevão, passando posteriormente pelas comarcas de Paulo Afonso, Feira de Santana e finalmente na Capital. Foi promovido para o cargo de desembargador, em 1982, por merecimento. Em todas as Comarcas que oficiou, imprimiu forte garantia aos direitos individuais e proteção aos mais necessitados. Deixou um legado de grandes ensinamentos e a certeza de que cumpriu com muita retidão e denodo seu papel de magistrado. Bom pai, esposo e amigo, gostava de reunir a família aos domingos e feriados. Era uma maneira de dizer que, quando se ama, deve-se transmitir, em pequenos atos e gestos, o quanto vale sentir bem de perto a presença dos seres amados. Entre seus familiares e amigos deixou o legado de magistrado probo, íntegro, um grande pai e companheiro. Com a sua ida, vive-se um momento de saudade, que não deve ser ofuscado pela tristeza, pois há de prevalecer o sentimento de que aquele que se foi plantou para as gerações futuras, e que, justificando-se pelo exemplo de sua extraordinária vida, manter-se-á harmoniosamente preservado em nossa memória. Deixa a viúva, D. Celeste, com quem foi casado durante 56 anos e de cuja união advieram três filhos, Edmilson Jatahy Fonseca Júnior, Luis Augusto Cintra Jatahy Fonseca e César Cintra Jatahy Fonseca, que lhe deram nove netos e uma bisneta. Sr. Presidente, solicito que este registro, após publicado e inscrito nos anais, seja enviado aos seus familiares. Muito obrigado."], ["28/11/2017 18:50:00", "O SR. F MENDON J - O PDT, Sr. Presidente, encaminha o voto 'não', por sermos a favor de votar este projeto. Também quero fazer uma justificativa: o Deputado Félix Mendonça votou com o partido na votação anterior. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. F MENDON J - Acompanhando a orientação do PDT, voto contra o relatório, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Félix Mendonça Júnior: voto 'não'. Total: 194 votos 'não'."], ["03/10/2017 17:52:00", "O SR. F MENDON J Sr. Presidente, eu quero defender este destaque porque ele cria condições mais adequadas para débitos de até 30 na Receita Federal. Lembro que é só na Receita Federal, e não na PGFN - Procuradoria-Geral da Fazenda Nacional. Este destaque altera a adequação para débitos de até 30, repito. O que altera? Uma entrada que sai de 20%, para débitos acima de 15, para uma entrada de 5% e algumas outras pequenas alterações. Vejam bem, este destaque, assim como esta medida provisória, não é feito para sonegador, Sr. Presidente, mas para empresas que estão devendo e que querem ficar regulares com o Fisco, não é feito para quem tem movimentação em caixa dois, não é feito para quem recebeu propina da PETROBRAS ou da JBS. Esta emenda, esta medida provisória e seus destaques são feitos para empresas que querem regularizar... O SR. PRESIDENTE - Como vota: 'sim' ou 'não', Deputado? O SR. F MENDON J - Eu estou encaminhando, Sr. Presidente. O SR. PRESIDENTE - Está certo. O SR. F MENDON J - ...para empresas que querem aumentar o nível de emprego, que querem voltar a produzir impostos para o Brasil. Essa conversa de que estão se fazendo benefícios... Agora há pouco ouvi, na votação anterior, os encargos estariam prejudicando o Brasil. Ao contrário, quando acaba o litígio, esse dinheiro entra com mais facilidade e acaba com a briga, com o engarrafamento na Justiça. exatamente o contrário do que falaram aqui. Nós queremos que as empresas do Brasil que sofreram com a crise possam voltar a gerar impostos, possam voltar a pagar tributos. Eu acho que esse aumento de 15 para 20 apenas na Receita Federal abrange um número maior de empresas. Por isso, peço aos partidos que orientem o voto 'sim', como o PDT orienta o voto 'sim', Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. F MENDON J - Eu peço aos colegas que votem a favor deste destaque, porque é um simples aumento de 15 para 30 para que as empresas possam aderir com um sinal um pouco menor, de 5% atualmente, em vez de 30. Imaginem, uma empresa que tem 15 e passa a ter 16 vai ter que aderir com 20%, ou seja, não vai haver adesão com 20%. Então, se o Governo quiser vetar, ele veta lá e volta à original, não há problema nenhum. Mas esta Casa não deve ficar submissa ao que o Ministro da Fazenda quer e determina. Nós estamos submissos ao sistema que o Ministro da Fazenda ordena. Não é verdade que vai diminuir receita, ao contrário, a receita vai aumentar, e uma quantidade muito maior de empresas vai poder aderir. Alguém disse que não pode ser quebrado um acordo... A SRA. LEANDRE - Sr. Presidente, para orientar pelo PV. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. F MENDON J - ...que acordo é esse. Eu não sei se foi feito, porque faço parte do grupo e comigo não foi feito nenhum acordo com o Governo. Eu quero pedir aos Parlamentares que votem de acordo com suas consciências e que votem a favor, porque se o Governo quiser vetar, ele pode vetar sem problema algum."], ["03/10/2017 17:52:00", "O SR. F MENDON J - Sr. Presidente, hoje as dívidas estão assim: se menores que 15 milhões de reais, a entrada fica reduzida de 20% para 5%. O que nós queremos com esse destaque é que, se as dívidas forem menores que 30 milhões de reais, a entrada seja reduzida de 20% para 5%, porque uma empresa que tem dívidas no valor de 16 milhões, 17 milhões ou 18 milhões de reais não vai pagar 20%, e não é justo que ela pague. Também sobre os abatimentos, com crédito tributário, de débitos remanescentes, ora, se empresa tem crédito com a Receita, que sejam abatidas. Os demais itens - deduções de multas e juros - continuam ipsis litteris como estão. Não se muda nada, não há nenhuma mudança na redução de multas e juros. Apenas se propicia a empresas com dívidas acima de 15 milhões de reais e de até 30 milhões de reais que possam entrar com 5% de sinal. Para a Receita, isso vai ser melhor. Não sei o porquê dessa queda de braço e desse constrangimento que o Ministro da Fazenda traz a este Parlamento, para que peçamos isso. Parece que ele botou na cabeça e disse: 'Não pode fazer. Eu não quero que faça. E vai ser assim'. E aqui todos têm que obedecer, como se cachorrinhos fossem. Obedecer ao Governo, obedecer a quem manda, porque, se não o fizerem, vai haver retaliação. Então este Parlamento não é independente? Ora, se tiver que cair a emenda inteira, que ela caia! Se tiver que vetar, que vete! Agora, nós não podemos ficar de cabeça baixa para o Governo, seja ele qual for! O que aconteceu na PETROBRAS, o que aconteceu no BNDES... Aliás, o Ministro da Fazenda era o Presidente da holding J&F, que comandava a JBS. Esse mesmo Ministro está agora ditando as regras neste Parlamento. Isso é inconcebível! Este Parlamento não tem autonomia e não tem moral para votar. Obrigado."], ["03/10/2017 17:52:00", "O SR. F MENDON J - Sr. Presidente, num acordo em que não se aceita um aumento para reduzir o sinal, nós vamos aceitar agora o uso de precatórios, dação em pagamento, cessão de créditos tributários. Ora, Sr. Presidente, se isso faz parte do acordo eu não sei. O PDT orienta 'não'. Uma coisa é reduzir o sinal, que é uma coisa linear; outra coisa é aceitar qualquer dação em pagamento, precatórios, que podem deixar margem a muitos negócios não tão republicanos. 'Não'."], ["03/10/2017 17:52:00", "O SR. F MENDON J - Sr. Presidente, estamos tratando do Programa Especial de Regularização Tributária - PERT, e alguns vêm e colocam cigarro no meio. Por mais que seja positivo, ou negativo, ou o que quer que seja, é uma matéria estranha, é um jabuti colocado no meio do Programa Especial de Regularização Tributária do Brasil. Daqui a pouco, qualquer matéria vai poder entrar. Daqui a pouco, vamos legislar sobre qualquer matéria. Essa emenda nem deveria ter sido aceita, muito menos estar sendo votada e indicada assim. O PDT vota 'não', porque é uma matéria estranha. Não podemos nem entrar no mérito desta matéria, se é boa ou se é ruim. Temos que votar 'não', porque ela é uma matéria estranha, é um jabuti colocado no PERT."], ["03/10/2017 17:52:00", "O SR. F MENDON J - Sr. Presidente, nós temos que brigar por isonomia tributária. Não pode um colégio, por não ser ligado a uma Igreja, ter tributação, e um colégio ligado a uma Igreja ser tributado. Essa é mais uma matéria estranha na MP 783, que é de refinanciamento e de regularização tributária, e aí se está normatizando, está criando uma nova norma, diferente da MP 783. O PDT orienta o voto 'não'."], ["03/10/2017 17:52:00", "O SR. F MENDON J - Sr. Presidente, o PDT entende que devemos manter o equilíbrio fiscal e que nem todas as escolas precisam ser religiosas para obter esse benefício. Então, o PDT orienta 'não', Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. F MENDON J - Sr. Presidente, parece que agora estão criando o Bolsa REFIS. Vamos ver se no mercado vai existir um valor para isso e se as empresas vão poder comprar das mantenedoras essa bolsa, porque, de repente, outras empresas podem comprá-la e utilizá-la no seu REFIS. No intuito de favorecer a educação, nós estamos criando um monstrengo. A meu ver, esta MP inteira deveria cair. Então, o PDT orienta 'não'. Isso é uma excrescência."], ["27/09/2017 16:34:00", "O SR. F MENDON J - Sr. Presidente, quando fizeram o REFIS dos bancos, os descontos nas multas e nos encargos foram de 100%. Para as empresas privadas, para as empresas que produzem e que empregam no País, fica essa discussão toda. E ainda dizem que há gente comprando ou se vendendo. Mentira! Conversa fiada! O PDT vota 'não', Sr. Presidente."], ["27/09/2017 11:54:00", "O SR. F MENDON J - Sr. Presidente, será que nós não vemos que a equipe econômica do Governo já atingiu os seus objetivos? Para que esta medida foi feita? As empresas já aderiram. Então, o Governo, a equipe econômica, quer que a medida caia. Nós temos que votar agora. O PDT orienta 'sim', para que esta medida siga. Não vamos fazer o que a equipe econômica quer, o que o Ministro da Fazenda quer, o ex-Presidente do Conselho da JBS. Não vamos fazer o que ele quer, porque o objetivo já foi atingido, como foi na 766. a mesma medida anterior, que se deixou caducar. Mas aquelas empresas a quem ela foi endereçada participaram e fizeram. Aliás, há de se pesquisar quem optou pelo que sugeria a 766."], ["23/08/2017 20:50:00", "O SR. F MENDON J - Sr. Presidente, num país que tem as maiores taxas de juros do mundo; num país em que mais de 45% do total da arrecadação tributária vai para rolagem, juros, encargos e pagamento do principal da dívida pública; num país em que o Ministro da Fazenda é ex-Presidente do Conselho da holding da JBS, nós não podemos ficar calados. Nós estamos em obstrução porque não aceitamos isso. Um Ministro da Fazenda que outrora emprestou sua credibilidade para a JBS hoje não empresta mais nenhuma credibilidade para ser Ministro da Fazenda."], ["16/03/2017 17:45:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F MENDON J - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, 16 de março, no Tribunal Regional Eleitoral - TRE da Bahia, será realizada a cerimônia de posse do eminente Desembargador Edmilson Jatahy Fonseca Júnior como juiz efetivo desse tribunal. Congratulo o douto Jutahy Júnior por mais esse passo à frente na Justiça do meu Estado. Eleito em sessão plenária realizada pelo Tribunal de Justiça da Bahia no último mês de novembro, ele irá compor a Corte Eleitoral em uma das duas vagas destinadas aos Desembargadores. um brilhante juiz. Muito jovem formou-se em direito pela Universidade Federal da Bahia - UFBA, em 1984, aos 22 anos. Em 1986, com apenas 25 anos de idade, tornou-se juiz de direito. Desde então, passou a enveredar pela área do Direito Eleitoral, tendo respondido por diversas zonas eleitorais, incluindo duas de Salvador: a 10 Zona Eleitoral, em 1992, e a 2 Zona Eleitoral, em 1994. A trajetória de Jatahy Júnior inclui ainda o comando de varas cíveis e criminais, tanto no interior quanto na Capital do Estado. Sr. Presidente, tinha programado estar presente a essa importante cerimônia. Todavia, compromissos inerentes ao mandato fizeram com que me ativesse em Brasília, o que impossibilitou a minha presença. Desejo e rogo uma frutífera passagem de S.Exa. pela Corte Eleitoral da Bahia, onde, certamente, deixará seus préstimos e competentes ensinamentos nesse ramo do Direito. Sr. Presidente, requeiro o envio deste registro ao TRE da Bahia, que também será transcrito nos Anais desta Casa. Muito obrigado."], ["16/02/2017 11:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F MENDON J - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna registrar o falecimento do ex-Prefeito Wilson Brito, do Município de Cipó, Estado da Bahia, em 2 de fevereiro próximo passado . Wilson Brito era homem público, companheiro e dileto amigo da minha família. Muitas foram as jornadas e embates políticos que ele e meu pai, Félix Mendonça, enfrentaram juntos. Wilson Brito foi um dos grandes políticos da terra das água termais e exerceu o cargo de Prefeito por três mandatos. Sua história de vida como indivíduo e homem público está entrelaçada com a história do Município, bem como com a de muitos de seus munícipes. Até os 78 anos, sempre buscou na política melhorar a vida de seus conterrãneos. Político de grande capacidade aglutinativa, não guardava ódio nem mágoa dos seus adversários políticos, pois encarava a vida pública como sacerdócio para servir à população mais carente. Servidor público aposentado, Wilson era auditor-fiscal da Receita Federal do Brasil. Deu início à sua jornada pública como Vereador e Presidente da Cãmara Municipal em Cipó incentivado por seu pai, Agenor Brito. Sempre dizia que o Vereador é o político que consegue estar mais próximo do povo, pois muitas vezes mora na comunidade que o elegeu. Em 1986, tornou-se o primeiro Prefeito eleito da Cidade de Cipó, revolucionando a administração local com sua visão empreendedora. Construiu o parque aquático de águas termais e, assim, ampliou as opções de turismo no Município. Realizou a pavimentação de grande parte da cidade, sendo o seu grande marco a eletrificação rural em todo o Município e a construção das estradas vicinais que deram acesso às comunidades rurais, antes esquecidas. No fim de seu mandato, em 1988, elegeu o seu sucessor. Retornou para o seu segundo mandato em 1992, com votação expressiva. Novamente, revolucionou a cidade de Cipó com o seu dinamismo e visão política. Ampliou o parque aquático, construindo um toboágua, construiu o ginásio de esportes, o estádio municipal e um hospital de média complexidade, inteiramente do Município, e cumpriu mais uma promessa de campanha, a pavimentação de todas as ruas da cidade. Em 2000, depois de eleger novamente o sucessor, retornou para o exercício do terceiro mandato. Com sua toada desenvolvimentista, transformou o Município em um canteiro de obras. Na área da educação, construiu várias escolas-polos e firmou parceria com a Universidade do Estado da Bahia - UNEB para implantação de curso superior para os professores da rede municipal. Na área da saúde, implantou o Programa Saúde da Família, com cobertura de 100% do Município, construindo vários postos da saúde, realizando, assim, a integração com o hospital municipal. No área do esporte, além de reformar o estádio municipal, inovou na região, com um gramado oficial, dentre outras obras. Wilson Brito foi pai de quatro filhos: Marcelo; Márcio, in memoriam ; Renata; e Jamille. Marcelo foi eleito Prefeito de Ribeira do Amparo pela primeira vez aos 18 anos, tendo sido reeleito em outra oportunidade, e seguiu o ideário de homem público, cultivando a semente plantada em casa. Hoje, é uma das maiores forças políticas da região. Desde 2005, Wilson Brito afastou-se da política, não concorrendo mais a cargos públicos. Todavia, sua história política teve sequência com seu filho Marcelo, com sua filha Renata, eleita Vereadora em 2008, e atualmente com seu neto Agenor Felipe, eleito nas últimas eleições como o Vereador mais votado da história do Município. Wilson Brito era também empresário e pecuarista, atividades que exercia em segundo plano, pois sua principal vocação era servir ao povo, tentando com todas suas forças amenizar as dificuldades encontradas pela população, em especial nas áreas da saúde e educação. Wilson Brito era um homem simples, de sorriso fácil, cativante. Deixo este registro nos Anais desta Casa como testemunho do que ele representou para Cipó e pela nossa amizade de tantos anos. Sr. Presidente, solicito que este registro, após publicado nos Anais, seja enviado aos seus familiares. Muito obrigado."], ["13/06/2018 15:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. F MENDON J - Sr. Presidente, Sras. e Srs. Deputados, fica registrada a passagem pelo 30 dia de falecimento do Dr. Mário de Carvalho Silva, amigo de minha família e grande médico baiano. Importante expoente da otorrinolaringologia na Bahia, Carvalho iniciou sua vida profissional trabalhando no consultório do Prof. Orlando de Castro Lima, no Hospital Santa Izabel em Salvador. Meses depois, foi nomeado diretor - médico da Companhia de Docas da Bahia, começando sua vida profissional no serviço público. Conheceu a Princesinha do Nordeste, como é carinhosamente chamada a Cidade de Feira de Santana, na Bahia, com plantões nos fins de semana em consultório preparado pelo seu pai. Apegou-se ao jeito de vida do interior, propondo à sua família residir no Município. Além de atender no consultório, passou a ser plantonista no Hospital Dom Pedro de Alcãntara, até que, com outros colegas, fundou o Hospital Casa de Saúde Santana. Na administração pública, a convite do Prefeito João Durval Carneiro, passou a exercer o cargo de Diretor - Geral de Saúde do Município, mais tarde Secretário de Saúde, dando ênfase a obras de saneamento básico em Feira de Santana, como forma de implementar a atenção básica plena na saúde. Por desígnios da vida, engajou-se no sindicalismo rural . Dando sequência à vida pública, chegou a ser reeleito Presidente da Federação de Agricultura da Bahia - FAEB, ocupando diversos cargos ligados à agricultura, como o de Delegado Federal do Ministério da Agricultura na Bahia. Foi Presidente do Serviço Nacional de Aprendizado Rural - SENAR e Diretor Administrativo Financeiro do Banco de Desenvolvimento do Estado da Bahia - DESENBANCO. Em 1996, foi eleito pelas Federações de Agricultura do Brasil Ministro Classista do Tribunal Superior do Trabalho - TST, tendo sido nomeado pelo Presidente da República . Permaneceu no cargo até o ano 2000, quando fora extinto. Sr. Presidente, solicito que este registro, após publicado e inscrito nos Anais da Casa, seja enviado aos familiares do Dr. Mário . Muito obrigado."], ["27/03/2018 12:56:00", "O SR. F MENDON J - Sr. Presidente, o PDT vota 'não', porque estamos aqui só aumentando as penas para o contraventor, e isso já basta. Se vai ser cumprido, é outra coisa."]]}