{"GABRIEL DE CARVALHO SAMPAIO": [["04/04/2017 12:14:00", "O SR. GABRIEL DE CARVALHO SAMPAIO - Muito bom dia! Quero agradecer o convite. Saúdo o Deputado Lincoln Portela e todos os demais Parlamentares presentes na Casa. Quero trazer um pouco da experiência de quem fez parte deste debate ao longo de 6 anos no Ministério da Justiça, no Conselho Nacional de Direitos Humanos e também no Conselho Nacional de Política Criminal e Penitenciária. Acho fundamental fazermos um debate sobre o sistema penitenciário baseado na realidade que este produz. Aliás, a nossa sociedade precisa, cada vez mais, pautar seus debates pela realidade que essa nossa sociedade produz. Se nós formos pensar em nossos espaços de poder e de direção do nosso País, vamos ver poucas pessoas que têm esta minha aparência, este meu fenótipo. Em lugar disso, nós vamos ver que, nas prisões, mais de 60% dos presos são jovens negros vindos da periferia, que inclusive têm total identidade com a aparência que mostro aqui para as senhoras e os senhores. E nós estamos num sistema que reproduz epidemias de HIV, de tuberculose e de outras condições que têm que fazer parte da agenda nacional. Até o Supremo Tribunal Federal já reconheceu a situação do sistema como um estado inconstitucional de coisas. Muitas vezes, a sociedade, ao fazer o etiquetamento das pessoas condenadas por cometerem seus ilícitos, deixa de avaliar o quanto o Estado comete os seus ilícitos. São ilícitos que deixam o sistema penitenciário com um déficit de mais de 250 mil vagas! As senhoras e os senhores estão no dia a dia do sistema penitenciário e sabem as condições do sistema que vivem e reproduzem. Nós estamos diante de um problema para o qual se apresentam, perante a sociedade, soluções mais simples ou mais fáceis. Os senhores, em sã consciência, acreditam nesta saída para resolver os nossos problemas prisionais: a construção de mais prisões? Há quantos anos a nossa sociedade aposta nessa solução? Em nenhuma sociedade o crescimento ou a construção de vagas resolveu os problemas. Quantas leis penais nós tivemos aprovadas ao longo desse período? Quantos aumentos de pena estabelecemos? O resultado continua o mesmo. E os senhores passam por condições cada dia mais degradantes dentro do espaço de trabalho, que vão continuar sendo reproduzidas, enquanto o nosso País não fizer um debate consequente, um pacto nacional por uma nova política criminal e penitenciária. preciso enfrentar esse debate. As pessoas estão sendo presas nas periferias do nosso País, quando não mortas e assassinadas. Nós assistimos, pelo WhatsApp, a execuções de pessoas etiquetadas pelo nosso sistema! E a solução é resolver este problema com mais encarceramento? Este é um Estado que adota uma ética bastante dura contra a pessoa etiquetada como criminosa e não cumpre a lei. Não cumpre a Lei de Execuções Penais! Não cumpre a lei e não trata com o devido respeito e dignidade os agentes penitenciários, que são os responsáveis por ajudar-nos. Contribuem, num debate de vanguarda, para que nós possamos superar essa realidade do sistema. Nós precisamos superar esse modelo de sistema penitenciário e esse modelo de sistema criminal. Se as senhoras e os senhores têm um pleito legítimo de constitucionalização da carreira e de valorização, eu diria que esse pleito vai ser ainda mais legítimo - e estará na vanguarda da nossa sociedade - quando estiver conectado com o presente e o futuro do que deve ser a responsabilização na nossa sociedade. As masmorras de hoje são os navios negreiros de ontem! Nós precisamos superar o nosso passado colonial e todas as mazelas que nos levam a ter esse sistema inconstitucional. Que nós possamos pensar mais longe do que simplesmente se tem pensado nas leis limitadas até hoje apresentadas, que condenaram o nosso sistema a reproduzir esse racismo, essa desigualdade e essa opressão que as senhoras e os senhores agentes penitenciários vivem e viverão neste estado inconstitucional de coisas. Muito obrigado. O SR. PRESIDENTE - Muito bem, Dr. Gabriel de Carvalho Sampaio!"]]}