{"GABRIEL FIDELIS SANTOS EDUARDO": [["14/12/2017 12:08:00", "O SR. GABRIEL FIDELIS SANTOS EDUARDO - Bom dia, Sr. Presidente; bom dia, Secretário Nacional de Juventude e todos os jovens presentes. Meu nome é Gabriel. Eu ouvi aqui falarem sobre estar na base. Então, vamos dialogar sobre estar na base. Eu moro na cidade de Luziãnia, que fica no Entorno do Distrito Federal, uma região do País onde 9 de cada 10 jovens assassinados são negros. A minha cidade é a quinta pior cidade do Brasil, de acordo com o de Vulnerabilidade Juvenil à Violência. Lá, nós estamos discutindo, sim, o Plano Municipal de Juventude. Mas eu quero aqui fazer uma indagação: a quem esse Plano Nacional de Juventude vai servir? Eu acho que é salutar a Secretaria Nacional de Juventude promover um debate, e com todas as forças políticas. Mas como nós vamos conseguir - vejam bem, eu estou falando de um lugar de base - aplicar um Plano Nacional de Juventude, se o Governo que aí está aplica à juventude o projeto da redução da maioridade penal? A quem vai servir esse Plano Nacional de Juventude, se o Governo que aí está aplica à juventude a lei da mordaça, o projeto Escola sem Partido, que faz com que os professores percam a autonomia ao dar as aulas? A quem esse Plano Nacional de Juventude vai servir se este Governo que aí está pauta a reforma do ensino médio, querendo tirar matérias importantíssimas para o desenvolvimento dos jovens? A quem esse Plano Nacional de Juventude vai servir se temos uma PEC que limita os gastos públicos, retirando direitos sociais, retirando gastos com direitos sociais? Enquanto isso, lá na base onde estou a nossa juventude está morrendo. No IFG, por exemplo, não há verba para lanche. Eu quero saber a quem esse Plano Nacional de Juventude vai servir, se temos engatilhada uma reforma da Previdência que vai fazer com que nossos jovens se aposentem a partir dos 49 anos de contribuição. A quem vai servir esse Plano? Ao contrário, nós temos nesta Casa um projeto que perdoa - falou-se aqui de economizar gastos, de gastar só o que se tem - 1 trilhão, com 't' de tapioca, de reais para as petrolíferas - 1 trilhão, 1.000 bilhões de reais! Onde falta dinheiro? A quem esse Plano Nacional de Juventude vai servir? Não se discutiu, aqui, na PEC do Teto, a redução dos gastos do baronato, dos juros da dívida pública; não se discutiu a redução do aumento de salário de Parlamentares desta Casa. Então, pergunto, Sr. Presidente, a quem vai servir esse Plano Nacional de Juventude? Eu finalizo dizendo: o Plano Nacional de Juventude, com este Governo e da forma como está, não representará a juventude que mais sofre com os problemas deste País, que é a juventude negra e periférica. Muito obrigado."]]}