{"GENECIAS NORONHA": [["31/05/2016 20:24:00", "O SR. GENECIAS NORONHA - Sr. Presidente, o Solidariedade está concorda com o que foi acordado entre os Líderes: votarmos a Medida Provisória n 715, de 2016, e logo em seguida as urgências. Também vamos votar o mérito, até porque, em reunião hoje dos Líderes com o Presidente Michel Temer, ele já sinalizou sua simpatia para que possamos votar o reajuste dos servidores. E vai ser diferente do Governo anterior, que só enrolava, fazia acordo, mas não cumpria, porque não deixava haver a votação. Agora sim, muito em breve estaremos votando o mérito também neste plenário."], ["17/04/2016 14:04:00", "O SR. GENECIAS NORONHA - Sr. Presidente, em nome dos 221 mil que em mim votaram e acreditaram, em nome do meu Parambu, do meu Estado do Ceará e do povo brasileiro, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Genecias Noronha, do Solidariedade do Ceará: voto 'sim'. Total: 214 votos."], ["21/03/2016 19:50:00", "O SR. GENECIAS NORONHA - Sr. Presidente, compreendemos que devemos votar 'sim', mas temos que ter o cuidado de fiscalizar bem esses recursos, porque agora vai haver mais dinheiro do trabalhador sendo investido no Programa Minha Casa, Minha Vida e menos dinheiro do Tesouro. Fala-se hoje em manifestação. Aqui fora, em frente ao Congresso, neste exato momento, mais de 6 mil pessoas se manifestam em favor do impeachment, sem nenhum interesse particular. Vieram espontaneamente e estão lá fora gritando contra o Governo Dilma."], ["18/02/2016 12:00:00", "O SR. GENECIAS NORONHA - Sr. Presidente, Sras. e Srs. Deputados, minha fala hoje é de agradecimento. Quero aproveitar a oportunidade para agradecer à bancada do Solidariedade, que, por aclamação, indicou-me o novo Líder do partido para o ano de 2016. Quero agradecer ao nosso Presidente, o Deputado Paulinho, que é uma pessoa comprometida com o partido. Espero fazer um bom trabalho, travar um bom debate em 2016 e ter a oportunidade de realizar este ano algo que foi impossível em 2015. O ano de 2015 deve ser esquecido. Que prosperemos em 2016, votando aqui a favor dos interesses do País e trazendo de volta a confiança do povo brasileiro, que tem sido massacrado por esta crise que assola todo o Brasil. A economia do País está afundada - é desemprego, é inflação. O povo já não aguenta mais tanto absurdo. E o Governo, achando pouco, ainda submete a esta Casa projetos de lei que criam mais impostos, como é o caso da CPMF. Nós não podemos botar nas costas da sociedade, dos trabalhadores, do povo brasileiro, mais um imposto, porque o peso da carga tributária neste País já é insuportável. Com certeza, a classe produtiva, que é quem paga a conta, também não vai aguentar mais esse imposto. Voltarei a falar sobre o assunto em outras oportunidades. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. GENECIAS NORONHA - 'Sim'. O SR. GIACOBO - Deputado Genecias Noronha: voto 'sim'. Total: 145 votos."], ["14/09/2017 15:39:00", "O SR. GENECIAS NORONHA - Sr. Presidente, Srs. Deputados, quero nesta oportunidade felicitar a minha terra natal, Parambu, pela passagem dos seus 61 anos de emancipação política! Parambu tem avançado nesses últimos 12 anos. E eu tive a honra de ter sido Prefeito por duas vezes da minha querida terra de Parambu. Mesmo os que me sucederam continuaram com os avanços, e Parambu foi transformado. Quero aproveitar a oportunidade para parabenizar a ex-Prefeita Keylly, que fez uma grande gestão, como também o atual Prefeito Noronha Filho, que tem mantido a tradição e continua fazendo Parambu avançar. Parambu é hoje uma cidade moderna, deixou de ser aquele vilarejo às escuras, apagado, do qual quase ninguém ouvia falar, e se transformou numa das cidades mais elogiadas do nosso Estado, graças a grandes gestões e programas que ali foram implantados, como os programas sociais, como o Bolsa Família Municipal. Num Município pobre, onde se tira leite de pedra, ali conseguimos implantar um grande programa social para atender as famílias mais carentes, Deputada Erika Kokay. E há também o Programa Bolsa Faculdade. custa dos recursos do Município, ali foi implantado o Programa Bolsa Faculdade, que atende os filhos das famílias mais carentes e mais pobres da nossa terra, para que eles também tenham a oportunidade de se formarem e de serem também chamados de doutor . E já são muitos. Mais de mil já passaram pelo Município e tiveram sua faculdade custeada pelo próprio Município. E Parambu continua avançando. Eu aqui em Brasília quero dizer aos parambuenses que estarei sempre retribuindo com muito trabalho aquilo que eles tanto já fizeram por mim. Já me fizeram Prefeito duas vezes e também já me deram a maior votação nos meus dois mandatos de Deputado Federal. Parabéns, Parambu! Parabéns à nossa gente parambuense! Muito obrigado. Peço que seja divulgada a minha fala nos meios de comunicação desta Casa. A SRA. PRESIDENTA - Eu chamo o Deputado Genecias Noronha para assumir a Presidência. Antes, contudo, solicito que a fala do Deputado Genecias seja amplamente divulgada nos meios de comunicação desta Casa, especialmente no programa A Voz do Brasil ."], ["14/09/2017 16:09:00", "O SR. GENECIAS NORONHA - Sr. Presidente, após ouvir V.Exa. agora, quero levar minha palavra de apoio, de carinho, de pesar às mães, aos pais, de duas crianças que, tragicamente, vieram a falecer antes de ontem, dia 12, na minha terra natal, Parambu. Quis o destino isto: em um dos Municípios do nosso Brasil onde chove menos, no Semiárido nordestino, Parambu, três crianças foram passear numa pequena balsa, essa balsa veio a virar e duas dessas crianças se afogaram, morreram por afogamento. Eu queria levar a minha palavra de conforto e dizer que fico até emocionado quando falo sobre essa tragédia, pois foi uma comoção no Município. Todo mundo da sede do Município e da zona rural do Município ficou consternado com a dor dessas famílias que perderam as suas filhas de 9 anos e 10 anos. Houve uma verdadeira comoção na nossa terra. Mas é assim. Que Deus ilumine e dê conforto aos pais dessas duas crianças que vieram a falecer nessa triste tragédia lá na minha terra natal, Parambu! O SR. PRESIDENTE - Esta Presidência determina que, sendo possível, seja enviada uma moção de pesar aos familiares que tiveram esses jovens vítimas de afogamento, assim como também uma moção de pesar à família do Diego Nascimento Portela, de Imperatriz, que foi vítima de assassinato."], ["09/08/2017 20:58:00", "O SR. GENECIAS NORONHA - Sr. Presidente Carlos Manato, Deputado Moses Rodrigues, que me antecedeu na fala, e demais Deputados, aqui está uma comissão que veio de Quixeramobim. Cito o Dr. Rômulo Filho, Secretário de Saúde; o Dr. Pedro Coelho, Diretor do Hospital Pontes Neto - o hospital é referência na cidade de Quixeramobim e muito atendeu a toda a região do interior do Ceará -; o Deputado Estadual Tomaz Holanda; e o Vereador Roberlan. Neste momento festivo em que se comemoram os 228 anos de emancipação política de Quixeramobim, queria mandar o meu abraço carinhoso ao grande Prefeito Clébio Pavone e a todo o seu staff de secretários e aos vereadores do Município, pelo aniversário daquela simpática cidade. Quixeramobim tem se desenvolvido com o privilégio de ter bons prefeitos. Com certeza, o Prefeito Clébio Pavone também vai fazer uma grande administração até o final do seu mandato. Eu queria falar especificamente da ansiedade que move Quixeramobim, neste momento, quanto à instalação de um curso de Medicina naquela simpática cidade. Queria dizer ao povo de Quixeramobim que estive hoje em reunião com o Ministro da Educação, Mendonça Filho, quando tratamos do assunto da faculdade de Medicina para Quixeramobim, porque é pela educação que vem o desenvolvimento. E a saúde é uma das maiores carências do nosso País, principalmente do Nordeste. E, no interior do Ceará, é pior ainda, porque, como disse o Deputado Moses Rodrigues, porque os médicos geralmente querem ficar na Região Metropolitana de Fortaleza, não querem ir para o interior. Precisamos de mais médicos para atender em toda a sua demanda o interior do Brasil. Para isso, temos que dar a mais pessoas a oportunidade de se formar em Medicina. O Deputado Moses também esteve na reunião com essa comissão que veio de Quixeramobim. Ainda não há nada definido sobre os cursos de Medicina que vão para o Ceará, porque o edital não foi concluído. Está se fazendo uma definição criteriosa, dentro da técnica possível, para que os representantes de cada Município se apresentem e mostrem o que têm e o que podem oferecer. Quixeramobim, tecnicamente, tem condição de absorver essa faculdade, assim como os demais Municípios. Estou aqui para lutar, junto com o Prefeito Clébio Pavone, com os secretários e vereadores e com o povo querido de Quixeramobim para que tenhamos sucesso nessa empreitada de levar o curso para a nossa querida cidade. Obrigado meu querido colega Deputado Carlos Manato. Deixo um abraço a toda a comissão de Quixeramobim que se deslocou até aqui para se juntar a nós nessa luta, para sermos vencedores. Eu queria que este pronunciamento fosse divulgado em todos os meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, meu Líder, Deputado Genecias Noronha."], ["02/08/2017 14:36:00", "O SR. GENECIAS NORONHA - Sr. Presidente, Sras. e Srs. Deputados, tenho assistido hoje a discursos de toda natureza. Tenho observado os ataques de alguns Deputados, principalmente da Oposição, que reclamam e acusam os que são da base do Governo de terem feito negociatas, terem se vendido por causa de liberação de emendas, o que não é verdade. Atacam, sem discriminação, todos os Parlamentares desta Casa. Isso não é verdade. Das emendas empenhadas até agora, de todos os valores a que nós Deputados temos direito, só foram empenhados 43%. Portanto, ainda temos 57% de emendas para serem empenhadas. E vejam que já se passaram 7 meses deste ano. O empenho aconteceu proporcionalmente para todos, de forma igual. Tenho um colega Deputado do PT do Ceará, por exemplo, que conseguiu o empenho de mais de 10 milhões de reais. E ele está certo, tem que conseguir o empenho mesmo. um direito nosso. As emendas são impositivas. Nós aprovamos essa lei, esse direito, para ser nosso, dos Parlamentares. E foi no Governo Dilma, no Governo anterior, que nós ganhamos esse direito relativo às emendas impositivas. Nós precisamos sim discutir o Brasil. E o povo brasileiro precisa da estabilidade econômica e política para que possa ter os empregos de volta. Foi no Governo Temer que, nos meses de março, abril e maio, o País ganhou mais de 100 mil empregos com carteira assinada. Digo isso sem contar o controle da inflação, pois ela era de quase 11% e passou a ser de menos de 4%; sem contar a taxa de juro, que era de quase 15% e hoje está na casa dos 9%; sem contar o saldo da balança comercial, porque hoje são bilhões de dólares que entram no nosso País para gerar mais empregos. Não podemos perder a oportunidade de trazer o País de volta. E é Temer que o está trazendo. Isso é verdade. Pegou um País atolado na crise econômica, na crise política e na crise ética, e é ele que tem trazido de volta para o País o crescimento econômico. Nós Deputados temos que ter a responsabilidade de ajudar aqueles que estão nas ruas a conseguirem de novo seus empregos. Aqui eu escuto Deputados que dizem: 'O povo está lhes assistindo pela televisão'. Sim, é bom que nos assistam mesmo e vejam quem são aqueles que querem o 'quanto pior, melhor', vejam também quem são aqueles que querem que o povo brasileiro tenha o emprego de volta. Sr. Presidente, Srs. Deputados, diante de uma denúncia frágil, o Solidariedade encaminha o voto 'sim' ao relatório do nobre Relator, o Deputado Abi-Ackel, para que o povo brasileiro tenha seus empregos de volta."], ["02/08/2017 14:36:00", "O SR. GENECIAS NORONHA - Sr. Presidente, pela estabilidade econômica e a volta do emprego no nosso Brasil, o meu voto é 'sim', com o Relator. O SR. GIACOBO - Deputado Genecias Noronha: voto 'sim'. Total: 151 votos."], ["10/05/2017 18:36:00", "O SR. GENECIAS NORONHA - Sr. Presidente, o Solidariedade encaminha 'sim', pela manutenção das tradições culturais do Nordeste e pela manutenção dos esportes equestres. Também, mais importante do que a tradição da vaquejada e dos esportes equestres, é a manutenção do emprego das pessoas que lidam com o cavalo, seja na cocheira, seja na fábrica de ração, seja no laboratório em que se preparam os remédios, o mais importante é que nós mantenhamos o ganha-pão dessas pessoas. São mais de 500 mil pessoas que podem perder os seus empregos, se a vaquejada e os esportes equestres não forem mantidos. Em nome disso, o Solidariedade fechou questão, e votamos, por unanimidade, 'sim', a favor da vaquejada, a favor do Brasil e dos empregos dos nordestinos."], ["06/03/2018 20:00:00", "O SR. GENECIAS NORONHA - Sr. Presidente, eu queria parabenizar o Deputado Esperidião Amin e o Deputado Júlio Delgado, porque não podemos votar uma vergonha dessas. A janela abre amanhã para Deputados, porque nós entramos no quarto ano dos nossos mandatos. Os Vereadores foram eleitos há pouco mais de 1 ano. Isso é um casuísmo! Eu não sei a quem interessa desmoralizar cada vez mais esta Casa. Por isso não somos respeitados, nós não nos fazemos ser respeitados. Isso é uma vergonha! Como é que podemos votar a abertura de uma janela, um casuísmo desses, se a janela será aberta amanhã? Amanhã se inicia o prazo da janela para Deputado, e querem encaixar agora a de Vereadores. A de Vereadores será só na eleição municipal, em 2020. Não podemos votar uma vergonha dessas!"]]}