{"GEORGE HILTON": [["08/06/2016 13:48:00", "O SR. GEORGE HILTON - Sr. Presidente, eu queria fazer o registro da presença aqui, nesta tarde, do Secretário de Cerimonial e Eventos da minha querida Rio Branco, no Acre, que me receberá no próximo dia 21, quando participaremos de evento relativo à passagem da Tocha Olímpica pela cidade. Ele é Vice-Presidente Municipal do PV em Rio Branco. Portanto, eu quero registrar a presença aqui, nesta tarde, desse ilustre acriano que nos honra nesta Casa e que representa as mais belas tradições da política acriana, em especial do povo querido de Rio Branco. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. GEORGE HILTON - Sr. Presidente, eu quero fazer, hoje, no meu voto, uma homenagem a todos os mineiros e brasileiros que um dia lutaram pelo voto popular. Muitos deles pagaram com suas vidas. E esta Casa não tem o direito, hoje, já que as ruas estão divididas - e eram eles que nós tínhamos que consultar hoje, o que realmente a população quer. Trabalhei com a Presidente Dilma, sei o quanto ela é uma mulher honrada, e sei que vou passar para a história sem manchar as minhas mãos e a minha biografia de querer tirar do poder uma mulher eleita legitimamente, e uma mulher honrada. Pela democracia, é 'não'! O SR. FELIPE BORNIER - Deputado George Hilton, do PROS de Minas Gerais, votou 'não'. Total: 94 votos."], ["20/12/2017 10:08:00", "O SR. GEORGE HILTON - Querida Deputada Luana Costa, eminente Presidente desta sessão, a quem eu agradeço o carinho das palavras a mim proferidas, V.Exa., que representa tão bem o povo do Maranhão, sempre traz para esta Casa um debate voltado para a luta em defesa dos cidadãos não só do Estado de V.Exa., mas de todo o País. Eu sou muito privilegiado por ter V.Exa. fazendo parte da nossa bancada do PSB e também por ter V.Exa. como um dos quadros desta Casa, o que muito honra a representatividade. O povo do Maranhão sente muito orgulho por V.Exa. Quero cumprimentar também o Deputado Heitor Schuch, que também proferiu suas palavras, e agradecer-lhe o carinho e pela atenção. Aliás, Pastor Márcio Valadão, nunca aconteceu de nós termos dois Deputados presidindo uma sessão, o que demonstra claramente como a Igreja Batista da Lagoinha, na sua pessoa, é muito respeitada e muito querida. Quero cumprimentar de forma muito especial o Pastor Márcio Roberto Vieira Valadão, Presidente da Igreja Batista da Lagoinha, um homem pelo qual o Brasil e o mundo... A Igreja Batista da Lagoinha já transpôs as nossas fronteiras, inclusive levando o evangelho a várias partes do mundo. Vi recentemente um trabalho na Jordãnia que me deixou muito feliz por ver V.Sa., Pastor Márcio, levando o evangelho a muitos campos. uma demonstração muito clara de que a história de vida que V.Sa. construiu ao longo desses 60 anos na Igreja da Lagoinha tem muito ainda a oferecer. O Deputado Heitor Schuch se despediu do Pastor dizendo que ele tem muita coisa a fazer até completar os 100 anos. Eu espero que nós aqui deste mundo sejamos merecedores de que V.Sa. tenha muitos e muitos anos de vida ainda, para nos presentear com o ministério que Deus lhe deu. Quero cumprimentar o Pastor Flávio Henrique Félix Corrêa, da Igreja Batista da Lagoinha. O Flávio é um grande quadro da Igreja também, um ser humano maravilhoso, uma pessoa respeitadíssima. Todos os pastores que fazem parte do Ministério da Igreja Batista da Lagoinha se sentem honrados de trabalhar com ele. Quero cumprimentar o Desembargador Jackson Di Domenico e dizer que para nós é uma honra muito grande tê-lo aqui. Ele é Desembargador do TRE. A sua presença não só enriquece esta sessão, mas demonstra também o grau de relacionamento que nosso Pastor tem com as instituições públicas. muito importante que a Igreja participe da vida ativa do País, da vida pública. Agradeço muito sua presença. Cumprimento também o Embaixador Yossi Shelley, um grande amigo, um grande companheiro. Ele está aqui no Brasil, de certa forma, há pouco tempo, mas já empreendeu uma marca de relacionamento em todo o País. Sempre que posso, eu participo dos eventos da Embaixada de Israel. Eu sou amigo de Israel e quero dizer de forma muito clara que o voto do Brasil na UNESCO não representa a nós, brasileiros, e muito menos a nós, cristãos deste Brasil. Nós entendemos que Israel é o povo escolhido por Deus. Parabenizo o Presidente Trump pela decisão muito clara de reconhecer Jerusalém como a Capital de Israel. Parabenizo também o Sr. Carlos Roberto Marques Alves, Diretor da Rede Super de Televisão . Nós estamos tendo a transmissão agora, ao vivo, da TV Cãmara, lincada com a Rede Super de Televisão, uma TV que é da família, que empreendeu e tem empreendido para levar uma programação baseada nos princípios cristãos de defesa da família. Eu sou fã e assíduo telespectador da Rede Super de Televisão . Parabéns, Carlos, pela gestão que tem empreendido na Rede Super . Cumprimento minha esposa Gorete, o amor da minha vida, que está aqui presente, e meu filho Henrique. Cumprimento meus assessores de Minas que estão aqui. Cumprimento todos os pastores, Presidentes ou responsáveis por alguma regional da Lagoinha. Vários pastores se deslocaram de diversas partes de Minas e do Brasil e vieram aqui hoje para prestar esta homenagem. Cumprimento também a minha assessoria do gabinete. Cumprimento, por fim, e de forma carinhosa, o telespectador que nos vê. Falar do Pastor Márcio Valadão e da Igreja Batista da Lagoinha não é difícil, porque nós percebemos claramente, na atuação deles, mais do que uma obra evangelística. uma obra social de cunho completo. O Pastor Márcio Valadão adotou um sistema de trabalho que muito nos engrandece, como evangélicos, por saber que a Igreja não está apenas preocupada com a vida espiritual dos seus seguidores e da sociedade; ele empreendeu um sistema de vários Ministérios, conforme a nossa querida Presidente Luana disse aqui, em que ele foca sobretudo nas pessoas, no ser humano, em diversas frentes de trabalho. Ele cuida desde a parte educacional, passando pela parte de estímulo ao empreendedorismo, com os jovens, a quem dá essa visão empreendedora, e vai até o trabalho de reinserção para aqueles que lamentavelmente foram marginalizados pela vida. Entender essa dinãmica da Igreja Batista da Lagoinha é entender a Igreja como um organismo vivo que atua em várias frentes da sociedade, oferecendo auxílio, oferecendo apoio, oferecendo sobretudo dignidade a essas pessoas. Eu requeri a realização desta sessão, Pastor Márcio, para homenagear a Igreja Batista da Lagoinha, em Belo Horizonte, Minas Gerais, pelos seus 60 anos. Seja por sua história incomum, seja por seu alcance atual, a Igreja merece todas as homenagens, como centro de fé e prática do Evangelho, com potencial para atrair, com o convívio cristão, um número maior ainda de fiéis. A Igreja surgiu da inspiração divina, por iniciativa do Pastor José Rego do Nascimento, que reuniu, em 20 de dezembro de 1957, 30 pessoas oriundas de outras igrejas com a finalidade de criar uma nova congregação - esta data é muito parecida também com a história deste lugar em que V.Sa. está sentado, Pastor. Veja como as coisas confluem para mostrar como a Igreja Batista da Lagoinha tem, do ponto de vista profético e espiritual, muito a ver com este País: foi exatamente nessa data que Brasília começou a ser pensada para ser a Capital do Brasil. Profundamente envolvidos pela temática do batismo pelo Espírito Santo, os participantes tiveram, desde então, a certeza de que se tratava de um novo momento, de uma nova etapa no Movimento Batista em Minas Gerais. Mas é interessante constatar que justamente esse fato provocou uma cisão. A comunidade batista entendeu que se tratava de um avivamento tipicamente pentecostal. Durante algum tempo, as atividades do grupo, que dariam origem à Igreja da Lagoinha, ficaram restritas a um galpão. sempre interessante lembrar que, exatamente por 40 dias, o pequeno grupo perambulou entre igrejas que lhe cediam espaço para as orações, até que alugou duas pequenas lojas no bairro da Lagoinha. Daí a expressão Igreja Batista da Lagoinha. A partir de então, o carisma e a força evangelizadora do Pastor José Rego foram responsáveis pelo crescimento da nova Igreja, sem nos esquecermos do concurso fundamental da irmã norte-americana Rosalee Appleby, que colaborou na criação do programa de rádio Renovação Espiritual e deu grande notabilidade ao nosso Pastor. Não podemos deixar de mencionar que as divergências teológicas permaneceram, até mesmo em função da imensa repercussão provocada pela palavra do Pastor no coração dos novos associados. Mesmo com a insistência de tantos no sentido do caráter pentecostal do culto, os fiéis da Lagoinha permaneceram convictos de sua adesão à denominação Batista, o que só fez reforçar a nova Igreja e unir o pequeno, porém crescente, número de fiéis. Com a doença do Pastor José Rego, em 1966 houve um período de indefinição na escolha do novo pregador, até que, em 1972, a Igreja encontrou no jovem Márcio Valadão a voz jovem e renovadora que melhor exprimia o caminho espiritual ali pretendido. Desde então, sob a direção do querido Pastor Valadão, a Igreja Batista da Lagoinha vem alcançando resultados surpreendentes. Ao templo principal, que hoje comporta 7 mil pessoas, se unirá o novo, compatível com um público de 30 mil pessoas. Estima-se que a Igreja tenha hoje cerca de 80 mil membros, distribuídos em várias novas congregações e igrejas a ela afiliadas. muito importante destacar, Presidente Luana, que, depois das controvérsias teológicas, e apesar da oposição sofrida por seus membros em razão do Movimento Carismático, a Igreja da Lagoinha se impôs, a ponto de conseguir abrigar a própria Convenção Batista Nacional. Hoje é tida como um marco no protestantismo brasileiro, uma vez que introduziu a renovação do Espírito Santo no seio dos grupos evangélicos históricos, com grande sucesso em termos de adesão devocional. Não podemos deixar de mencionar a atividade dos inúmeros Grupos de Crescimento, equipes missionárias que se dedicam às crianças, jovens, adultos e idosos, no ãmbito das comunidades. Do mesmo modo, destaco o fenomenal Movimento Diante do Trono, que, por meio da divulgação musical, leva a Palavra do Senhor a todos os cantos do Brasil e do mundo. Com o apelo especial da música, a cargo de excepcionais cantores gospel, o Movimento Diante do Trono tem sido fundamental para a disseminação da experiência carismática do Movimento Renovacionista, apostando no incontestável poder da oração musicalizada. Presidente Luana, queridos telespectadores, senhoras e senhores, é com muita emoção que participo desta homenagem. Pastor Márcio, estou muito emocionado com a sua história e com a sua capacidade de congregação. V.Sa. alcançou com grande eficiência seus propósitos mais elevados: introduzir a renovação no seio do protestantismo brasileiro, enriquecendo-o, sem jamais descaracterizá-lo. Missão louvável, sob todos os aspectos, é hoje referendada pela grandeza dos números e eventos que se multiplicam nas novas igrejas. Brasília recebeu um evento do Movimento Diante do Trono que agregou mais de 2 milhões de pessoas em frente ao Congresso Nacional, na Esplanada dos Ministérios. E isso acontece no Brasil inteiro, no mundo, onde estiver presente o Movimento Diante do Trono, do qual V.Sa. é o grande fundador e responsável. Para finalizar, gostaria de citar algumas belas palavras do próprio Pastor Márcio Valadão. Recentemente ele que me disse: 'Deputado George Hilton, Deus o colocou em Brasília para ser o sal da terra. E você sabe por que nós somos o sal da terra?'. Eu tenho 32 anos de Evangelho, Pastor Márcio, mas pensei: 'sal é para salgar, para dar gosto, para dar sabor' . E o Pastor Márcio virou para mim e disse: 'Também. Mas a principal característica do sal é provocar sede'. O sal provoca muita sede nas pessoas. Ou seja, aqueles que são de Deus, que testemunham Deus para as pessoas devem fazer com que as outras pessoas sintam sede de Deus, para olhar para Ele, ao conversar com essas pessoas. E eu tenho a grata satisfação de, em todos estes anos de Evangelho, Pastor Márcio, ter testemunhado Cristo neste País e em vários outros. Em Israel, por exemplo, já estive umas cinco vezes e recebi muitas vitórias na minha vida todas as vezes em que estive lá. V.Sa. tem, de fato, despertado sede neste País, com a sua simplicidade, com a sua humildade. Cada vez que V.Sa. abre a sua boca, seja no púlpito da Lagoinha, em Belo Horizonte, seja nas filiais, seja nos eventos para os quais é convidado, seja nos países onde tem colocado seus pés, é impressionante verificar como as pessoas têm sede de Deus, sede de ouvi-lo, sede de ser alimentadas por sua mensagem. O Pastor Márcio Valadão tem uma frase interessante: Oro para que cada ovelha da Lagoinha cresça com uma paixão tão grande, para que o coração de Jesus sempre se alegre ao ver cada um de nós caminhando, deixando as marcas do Senhor, sendo luz, sal, testemunha. Mas, acima de tudo, que cada ovelha possa perceber que, por meio dela, o Evangelho pode e deve ser pregado. Nós não fomos chamados para ser estrelas de Cristo, nem líderes de nós mesmos ou de pessoas; nós fomos chamados para ser sal, para despertar neste mundo a verdadeira sede que é conhecer Jesus como único e suficiente salvador. Ao olhar para o exemplo de vida de V.Sa., vejo que, com toda sua história de conquista, continua sendo esta pessoa que prefere se esconder atrás da cruz e deixar Jesus aparecer. Que assim seja! Que assim continue sendo! Presidente Luana, que Deus abençoe a Igreja Batista da Lagoinha, seus pastores, seus fiéis e que o Evangelho de Jesus Cristo encontre solo fértil na alma do povo brasileiro, por meio da fé e do esforço de nossos milhares de missionários. Muito obrigado."], ["20/12/2017 10:56:00", "O SR. PRESIDENTE - Nós agradecemos o carinho da Deputada Luana Costa, que está pedindo escusas por ter que sair, assim como o Deputado Roberto de Lucena. Antes de ouvir o Pastor Márcio Valadão, vamos ouvir um louvor maravilhoso com o Pastor Luiz Felippe Valadão, da Lagoinha de Niterói, no Rio de Janeiro, juntamente com o Guto e com as meninas que deram um show no Hino Nacional Brasileiro. Eles vão se juntar, e vai ser uma benção. Pastor Felippe Valadão, por favor, você, o Guto e as meninas podem louvar a Deus. O SR. PRESIDENTE - Vamos ouvir mais um louvor antes de ouvir o Pastor Márcio. Este é o Pastor Luiz Felippe Valadão de Azevedo, da Lagoinha de Niterói, no Rio de Janeiro. O SR. LUIZ FELIPPE VALAD DE AZEVEDO - Eu sou o genro mais bonito do Pastor Márcio Valadão. O SR. PRESIDENTE - Aproveito para lhe agradecer, Pastor Luiz Felippe. Agradeço também ao Guto e às meninas, a Juliana Alves, a Ester e a Gabriela. Deus abençoe vocês! Novamente lhes agradeço. Aliás, o Brasil, que nos assiste agora, lhes agradece este momento. O SR. PRESIDENTE - Antes de passar a palavra para o nosso pastor, eu quero registrar a presença aqui dos pastores regionais da Lagoinha, que vieram nos prestigiar e muito nos honram: o Pastor Richarde Guerra ; o Pastor Rodinei, da minha querida Betim ; o Pastor Emerson ; o Pastor Luiz Felipe ; o Pastor Isaac ; o Pastor Flaviano Marques ; o Pastor Marco Túlio ; e o Pastor Gilberto . Todos eles são pastores regionais. Também quero registrar a presença do Pastor José Ferreira, Presidente do Concílio Nacional das Igrejas Evangélicas Independentes - CONIEVI no Distrito Federal; do Bispo Santos, Presidente da Federação das Associações de Ministros Evangélicos Interdenominacionais - FEAMEI, de Minas Gerais; do Pastor Ismael; do Pastor Pedro Venãncio; do nosso Assessor Alexandre Cleto; e da esposa do Guto, que está aqui com o seu filhinho."], ["20/12/2017 11:16:00", "O SR. PRESIDENTE - Entenderam, agora, por que é sal, gente? A gente quer ouvir mesmo, não é? Não dá sede de Deus? Dá ou não dá? Que maravilha! Que Deus te abençoe e te preserve assim sempre, meu pastor. Nós vamos encerrar a nossa sessão com mais um canto, um hino maravilhoso entoado pelo Pastor Fellippe, pelo Guto e as meninas. Mas, antes disso - porque, depois da apresentação deles, encerraremos a nossa sessão -, eu quero registrar a presença do Dr. James Pinheiro, nosso advogado. Seja bem-vindo à nossa Casa, viu, Dr. Jaime? Você nos prestigia. Eu estou recebendo aqui uma comitiva de Jacuí. O Presidente do PSB, o Vereador Ronaldo. Seja bem-vindo. Ele está acompanhado dos Vereadores Celino, Jose Carlos e Ednei, todos lá da nossa querida Jacuí. um prazer imenso receber aqui na Casa do Povo os senhores que são representantes também daquele povo querido de Jacuí. Sejam bem-vindos à nossa Casa. Quis Deus, Pastor Márcio Valadão, que nós encerrássemos o ano legislativo com esta sessão, e isso não é por acaso. Deus tem sempre colocado a sua vida em começos, meios e fins, demonstrando claramente a promessa feita em Deuterônomio de que aqueles que obedecem à palavra de Deus serão benditos ao entrarem e benditos ao saírem. Não poderíamos encerrar de outra forma um ano tão tumultuado, tão difícil. Pastor Márcio, de muitos embates - a Deputada Luana Costa foi muito feliz -, talvez de mais lágrimas e mais dor do que de risos e comemorações, a sua palavra, encerrando este ano legislativo, é para nós um indicativo de que as promessas estão de pé. Nós vamos sair de 2017 e entrar em 2018 com vitórias. 'Bendito serás ao entrares, e bendito serás ao saíres' . Eu disse ontem numa gravação que 2017 já foi, agora vem 2018. E eu tenho certeza de que a palavra que o senhor ministrou aqui hoje se cumprirá através dessa promessa de que nós seremos abençoados na entrada e na saída também. Muito obrigado. O Brasil agradece. Tenho certeza de que o País agora recebeu de maneira muito profética as bênçãos que o senhor proferiu aqui deste lugar, que não poderia ter sido outro. Não poderia ter sido o Palácio do Planalto nem o Supremo, tinha que ser a Casa do Povo, que representa os mais de 200 milhões de brasileiros, o local de onde seria proferida essa bênção que o senhor fez agora. Pastor Felippe, pode começar. O SR. PRESIDENTE - Que maravilha! Nós estamos sem palavras, viu, pastor? Emudecemos, porque a glória de Deus encheu este lugar. Eu vou encerrar os trabalhos. Agradeço imensamente a todos os presentes, àqueles que compuseram a Mesa, às autoridades, aos pastores, especialmente ao Pastor Felippe, pela ministração do louvor, ao Guto e às meninas. Agradeço ao Brasil. Agradeço ainda ao nosso Presidente Rodrigo Maia, por ter cedido esse espaço, e a todos os Deputados que, com suas assinaturas, deram apoio para que pudéssemos fazer essa sessão. Ela só foi possível porque teve a aprovação dos Deputados. Então, em meu nome, quero agradecer a todos os colegas. Quero mandar um recado para o Brasil, uma palavra profética para todos vocês que nos assistem: a glória da última casa será maior do que a primeira."], ["09/11/2017 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GEORGE HILTON - Sr. Presidente, Sras. e Srs. Deputados, quero hoje falar a respeito da Associação Mineira de Municípios, que já há 65 anos trabalha em defesa dos 853 municípios de Minas Gerais. Aos que não conhecem, informo que o propósito da AMM é reunir e representar os Municípios mineiros nas esferas estadual e federal, defendendo as potencialidades e individualidades de cada cidade, em busca do fortalecimento dos Municípios e, consequentemente, do desenvolvimento do Estado. Os membros da Associação Mineira de Municípios exercem suas funções com empenho e dedicação e fazem um trabalho impecável e com afinco em defesa de Minas Gerais e dos mineiros. por isso que me identifico tanto com esta nobre instituição. Desde que passei a atuar em meu primeiro cargo eletivo, como Deputado Estadual, em 1998, passei a vivenciar na pele o que é representar um povo, um Município, um Estado. Hoje estou em meu quinto mandato eletivo - foram 3 como - e sigo acompanhando o trabalho desempenhado de forma árdua pela AMM. Posso lhes dizer, portanto, Sr . Presidente, Sras. e Srs. Deputados e amigos que nos acompanham pela TV Cãmara, pela Rádio Cãmara e pelos demais veículos de comunicação que transmitem a sessão desta Casa: a Associação Mineira de Municípios é uma das instituições que mais defendem o Estado de Minas Gerais, com ações pontuais que beneficiam nossa gente. Quero aqui citar em especial o trabalho desenvolvido por dois amigos à frente da Associação Mineira de Municípios. Primeiro, cito o atual Presidente da instituição e Prefeito de Moema, Julvan Lacerda, e, depois, o companheiro Roncalli, ex-Presidente da AMM e grande lutador em defesa dos Municípios . Quero finalizar dizendo que na última segunda-feira, dia 6 de novembro, estivemos eu e vários membros da bancada mineira reunidos em Belo Horizonte com o Presidente da AMM, Julvan Lacerda, juntamente com diversos Prefeitos de todo o Estado . Nosso encontro foi muito produtivo. Pudemos tratar de assuntos importantes para os Municípios mineiros e estamos na luta por fazer uma Minas Gerais mais forte, com mais empregos, mais desenvolvimento, segurança, educação e saúde. A todos os que dedicam a vida a fazer de Minas Gerais um Estado próspero, os meus parabéns. Muito obrigado."], ["31/10/2017 19:00:00", "O SR. GEORGE HILTON - Sr. Presidente, os Municípios de Minas Gerais há muito tempo vêm reivindicando isso. Então, juntamente com o Deputado Paulo Foletto, que falou pelos Municípios do Espírito Santo, nós nos juntamos para dizer 'sim'. Faz-se justiça neste dia. Votamos 'sim'."], ["25/10/2017 15:20:00", "O SR. GEORGE HILTON - Sr. Presidente, aproveito a oportunidade para registrar a presença de dois Prefeitos de Minas Gerais: Marcelo Passuelo, da cidade de Fronteira, e Juarez, o nosso querido Jujuba, da cidade de Galileia. Encontram-se aqui também o Presidente da Cãmara Municipal de Fronteira, Marcelo Moraes, e o Vereador Carlinhos, que vieram a Brasília buscar recursos para as cidades de Minas Gerais. Sejam bem-vindos a esta Casa Parlamentar!"], ["25/10/2017 16:50:00", "O SR. GEORGE HILTON - Sr. Presidente, quem disse que estabilidade combina com impunidade ou parcimônia? Pelos mineiros indignados com tudo isso que está acontecendo, eu voto 'não' ao arquivamento e 'sim' às investigações. A SRA. MARIANA CARVALHO - Deputado George Hilton: voto 'não'. Total: 171 votos 'não'."], ["10/10/2017 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GEORGE HILTON - Sr. Presidente, Sras. e Srs. Deputados, no dia 11 de outubro comemora-se o Dia Nacional da Pessoa com Deficiência, e eu quero aproveitar a oportunidade para homenagear estes brasileiros e brasileiras que lutam cotidianamente, com muita garra, para superar barreiras e conquistar, assim, uma vida plena, feliz e realizada. No Brasil, no último censo realizado pelo IBGE, em 2010, quase 45,6 milhões de indivíduos, ou 24% da população, declararam apresentar algum tipo de deficiência; destes, 12,7 milhões disseram ser acometidos por pelo menos um tipo de deficiência severa. Nós legisladores temos o dever de construir um arcabouço legal capaz de contemplar os justos anseios desta legião de brasileiros. Felizmente, o Brasil pode se orgulhar de possuir uma das legislações mais avançadas do mundo sobre a matéria. Os direitos dos deficientes são expressamente reconhecidos e assegurados pela nossa Constituição, e, desde o dia 1 de janeiro de 2016, está em vigor o Estatuto da Pessoa com Deficiência - Lei Brasileira de Inclusão, um marco na história da deficiência física e mental no Brasil. Em seus mais de 100 artigos, o Estatuto da Pessoa com Deficiência lista um conjunto de determinações que visam tornar o mundo um lugar mais amigável e mais seguro para as pessoas com deficiência, nos diversos campos da vida social - na saúde, no trabalho, na mobilidade urbana, na educação. Não podemos ignorar, no entanto, que, tal como acontece com tantas outras boas leis de que dispomos, essa só raramente é observada. Mas, é importante que se diga, isso não acontece só no Brasil: poucas sociedades do mundo estão preparadas para se tornar efetivamente inclusivas, com a superação não somente das barreiras físicas, como também atitudinais, que geram estigma e discriminação. Para que o Estatuto da Pessoa com Deficiência saia do papel, faz-se necessário, antes de tudo, uma mudança cultural. A sociedade tem que compreender que a inclusão dos brasileiros e das brasileiras com deficiência não é um favor ou gentileza, mas mandamento legal. preciso combater o preconceito, promover a acessibilidade, substituir piedade por respeito e caridade pelo reconhecimento de direitos. Hoje, um simples passeio pelas principais ruas de qualquer cidade brasileira é tarefa quase sempre impossível para um cadeirante, tamanhos são os obstáculos encontrados no caminho. A Lei de Cotas, que obriga as empresas com mais de 100 empregados a destinar um percentual das vagas a pessoas com deficiência, é amplamente descumprida. Esses são apenas dois exemplos de como a legislação voltada para assegurar às pessoas com deficiência seus direitos de cidadania é simplesmente ignorada. Além disso, constatamos que, mesmo numa sociedade consumista como a nossa, onde tudo é voltado para atrair clientes, estas pessoas encontram barreiras em lojas, teatros, cinemas, bares, restaurantes, farmácias, hotéis e mesmo em consultórios médicos. importante ressaltar que o arcabouço legal voltado para assegurar às pessoas com deficiência seus direitos de cidadania não ampara somente aqueles que nasceram deficientes. A deficiência, muitas vezes, é sequela de um acidente, de uma doença, ou da própria idade avançada. Neste sentido, eu, V.Exas ., nossos amigos e familiares, todos nós podemos ser, um dia, beneficiados pela avançada legislação do setor, desde que nos empenhemos, é claro, para que ela saia do papel. Sr . Presidente, nobres colegas, neste dia em que o Brasil comemora data tão significativa, quero reiterar meu compromisso com a causa das pessoas com deficiência, fazendo o possível, no ãmbito das minhas competências, para que os avanços assegurados pela nossa legislação sejam cada vez mais efetivados. Obrigado."], ["04/10/2017 16:04:00", "O SR. GEORGE HILTON - Sr. Presidente, enquanto o Deputado Júlio Delgado vai à tribuna, aproveito para registrar a presença do nosso Vereador Fabiano Moreira, de Lagoa Santa, Secretário Municipal de Saúde na gestão anterior, que está em Brasília visitando os Ministérios comigo para que possamos levar recursos para a área de saúde do Município. Então, registro a presença honrosa do nosso Vereador Fabiano Moreira. Obrigado, Sr. Presidente."], ["27/09/2017 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GEORGE HILTON - Sr. Presidente, Sras. e Srs. Deputados, o 27 de setembro é o Dia Nacional de Doação de . Graças aos avanços da medicina, transplantes cirúrgicos fazem com que cegos voltem a ver, doentes sejam curados e pacientes terminais sejam salvos. Infelizmente, porém, o Sistema de Saúde não consegue coletar e distribuir os órgãos doados com eficiência. Como resultado, temos estresse, sofrimento e morte para grande parte dos possíveis receptores. Para a família dos doadores, sobram burocracia, espera e dissabores, num momento de dificuldade e luto. Os órgãos a serem transplantados geralmente dependem dos voos comerciais normais para chegarem a seus receptores. Isso significa que, durante a madrugada, pode não haver como transportar a tempo os órgãos de uma cidade a outra, especialmente se considerarmos as cidades distantes dos principais aeroportos. Os aviões da Aeronáutica poderiam ser usados para esse fim, mas todos ouvimos falar de casos em que não puderam ser utilizados porque estavam à disposição de uma autoridade da República. Hoje, a falta de adequada priorização dos recursos públicos - inclusive aviões e helicópteros - somada à burocracia ameaçam o aproveitamento de órgãos, tornando a espera angustiante e frustrante para os receptores e para os familiares dos doadores. Nosso Sistema de Saúde, por falta de estrutura e logística, dificulta até mesmo a situação de quem quer doar os órgãos. O Correio Braziliense noticiou com destaque o caso de Isabela, que desde criança havia se proposto a doar o máximo possível de seus órgãos. Isabela morreu aos 18 anos, após um acidente de carro em Goiás. Ficou 7 dias numa UTI, quando foi constatada a morte cerebral. A morte cerebral é confirmada após a realização de dois exames clínicos, um pelo neurologista, e outro a partir de tomografia. O intervalo entre cada procedimento deve ser de seis horas. Após a confirmação da morte cerebral, é iniciado o processo de captação de órgãos. Quanto mais rápido o laudo é concluído, maiores são as chances de o transplante ser bem-sucedido. No caso de Isabela, problemas de infraestrutura causaram um intervalo de 14 horas entre os exames, mais do que o dobro recomendado. A família quis cumprir a promessa de Isabela, mas se os órgãos fossem retirados em Goiãnia, a burocracia aumentaria em 2 dias a espera para velar a jovem. Para abreviar o sofrimento da família, o pai de Isabela tentou levar o corpo a Brasília por meio de helicóptero do Serviço de Atendimento Móvel de Urgência - SAMU do DF. Não teve sucesso. O corpo veio de carro entre Anápolis e Brasília, num trajeto de 2 horas. Mas na Capital Federal apenas três modalidades de transplantes são realizadas: coração, córneas e rins. Desde 2008, há quase uma década, o DF está descredenciado pelo Ministério da Saúde para realizar transplantes de fígado. Apenas os rins e as córneas foram aproveitados. Enquanto isso, em todo o Brasil, continua a espera por doações de coração, pulmão, fígado e outros órgãos. A família ficou revoltada pelo fato de não ter cumprido a vontade da filha, e mais revoltada ainda pela burocracia e atrasos que o Estado brasileiro impôs à família da abnegada Isabela. Muitos dos que passam pela experiência de ter um parente doador de órgãos desistem de doar seus próprios órgãos, em face da incompetência e descaso do Estado brasileiro. Senhoras e senhores, prioridades equivocadas e erros de gerenciamento no nosso sistema de saúde têm piorado a luta e a dor de quem precisa de órgãos, e gerado um sofrimento desnecessário para os familiares dos doadores. Sendo assim, não adianta apenas fazer campanha para doação, se os órgãos doados não encontrarem, de forma rápida, o caminho de quem precisa deles. Essa é a minha mensagem: que, paralelamente às doações feitas pelos cidadãos, o Estado se empenhe em melhorar a infraestrutura e a logística do sistema de coleta e distribuição de órgãos. Isso salvaria muitas vidas, diminuiria a fila de espera por órgãos, e não imporia à família dos doadores mais uma experiência desagradável, após a morte do ente querido. Expresso minha gratidão a todos os doadores de órgãos, e lembro aos colegas que temos de estudar de perto o Sistema de Saúde, para resolver as imperfeições atuais de nossa infraestrutura de coleta e distribuição de órgãos. Obrigado."], ["20/09/2017 13:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GEORGE HILTON - Sr. Presidente, Sras. e Srs. Deputados, o rádio é informação, cultura e entretenimento. Este veículo insubstituível, de forma democrática, integra os indivíduos, contribui para a construção da memória de determinado grupo e atua pela sua unidade e identidade. Além disso, influencia, motiva e contribui para o exercício da cidadania. Mas o rádio não teria tantos atributos e misteres sem aquele que lhe dá voz: o radialista. Chegamos ao dia 21 de setembro, Dia do Radialista, com o dever de homenageá-lo com todos os encômios que nos obriga a admiração pelo trabalho que realiza. A propósito, a celebração curiosamente ocorre em duas ocasiões diferentes: em 21 de setembro, data que se tornou simbólica, e no dia 7 de novembro, escolhido como dia oficial, pelo aniversário natalício do saudoso músico e radialista Ary Barroso. O mundo se transforma a cada instante. O Brasil é palco de acontecimentos os mais diversos: uns dramáticos e trágicos; outros felizes e auspiciosos. A notícia surge a todo instante, em todos os lugares, e conta hoje com a tecnologia, que permite as transmissões em tempo real, nas mais diferentes mídias e plataformas. Há algum tempo, vivemos a revolução da informação, um moto contínuo de mudanças quase diárias com os quais já estamos nos acostumando, depois de um início de dúvidas e incredulidade. No início, não faltaram vaticínios. Aliás, não faltaram profetas de ocasião, já desde o advento da televisão. Dizia-se, então, que a televisão mataria o rádio - e mataria também o cinema. Todos seriam substituídos a seu tempo, por desuso ou desnecessidade. Todos sobreviveram. Não apenas sobreviveram, como passaram a coexistir, cada qual experimentando a própria evolução, dentro do universo da tecnologia. E, então, veio a Internet, que mudou tudo e não mudou nada. O rádio não deixaria de ser o rádio. O rádio se reiventou espantosamente, disposto a continuar a sua história e, assim - universal, variado, forte em sua capacidade de incluir -, continuar participando da História. Ouvir rádio em comunidades onde a comunicação ainda não alcança níveis tecnológicos avançados é hábito que se mantém como necessidade do dia a dia. E a voz do rádio é, como disse, a voz do radialista. O radialista - sou um deles, com todo o orgulho - é o operário do rádio, que chega à casa das pessoas cedo, no começo da manhã, e muitas vezes só se despede tarde da noite. Convidado de todos os dias, entra no lar e na vida do ouvinte, como um velho e bem-vindo amigo, para cumprir um papel social importante. Chega para cultivar o espírito e divertir; chega para narrar a notícia e formar opinião; chega para abordar problemas e sugerir soluções; chega para promover o debate e plantar boas sementes na consciência coletiva. Se não há a verdade, torna-se uma referência da verdade para que os indivíduos a busquem. Nesse papel lhe é exigido, principalmente, conhecer o assunto sobre o qual fala, como condição primordial para uma comunicação sem ruídos, que não coloque em risco a própria credibilidade. Cabe-lhe transformar a informação em notícia, garantir a sua qualidade, fidelizar o público ouvinte, buscar picos cada vez maiores de audiência. Cumpre-lhe exercer esse papel com liberdade, sem dúvida, sempre, no entanto, balizada pela ética, seriedade, dignidade, responsabilidade, compromisso com a verdade. A esse profissional o meu mais profundo respeito, assim como os meus parabéns, no seu dia! Continue servindo o Brasil, e o Brasil não lhe há de faltar com a mais elevada estima e admiração. Muito obrigado."], ["18/09/2017 10:32:00", "Ata da 259 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de setembro de 2017. 10h32, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos da Igreja Evangélica Pentecostal - IEPTO; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. George Hilton, Deputado Federal; Pastor José Maria Moreira de Jesus, Presidente da IEPTO; Pastor Jabnei Gomes Rodrigues, Presidente da IEPTO de Ataléia - MG; Pastor Rogério Cosmo Barbosa, Presidente da IEPTO de Padre Paraíso - MG; e Adenildo Santos da Silva, Bispo da Igreja de Deus Reavivamento Pentecostal de Belo Horizonte. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra ao Sr. George Hilton, autor do requerimento, e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. George Hilton e concedeu a palavra aos Srs. componentes da Mesa, José Maria Moreira de Jesus, Jabnei Gomes Rodrigues e Adenildo Santos da Silva. O Sr. Presidente proferiu suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h16, encerrou a sessão. Pedro Fernandes Presidente"], ["18/09/2017 10:32:00", "Ata da 259 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de setembro de 2017. 10h32, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos da Igreja Evangélica Pentecostal - IEPTO; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. George Hilton, Deputado Federal; Pastor José Maria Moreira de Jesus, Presidente da IEPTO; Pastor Jabnei Gomes Rodrigues, Presidente da IEPTO de Ataléia - MG; Pastor Rogério Cosmo Barbosa, Presidente da IEPTO de Padre Paraíso - MG; e Adenildo Santos da Silva, Bispo da Igreja de Deus Reavivamento Pentecostal de Belo Horizonte. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra ao Sr. George Hilton, autor do requerimento, e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. George Hilton e concedeu a palavra aos Srs. componentes da Mesa, José Maria Moreira de Jesus, Jabnei Gomes Rodrigues e Adenildo Santos da Silva. O Sr. Presidente proferiu suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h16, encerrou a sessão. Pedro Fernandes Presidente"], ["17/08/2017 10:54:00", "O SR. GEORGE HILTON - Obrigado, Sra. Presidenta. Primeiro, gostaria de elogiá-la pela condução dos trabalhos. V.Exa. é ilustre representante de Minas Gerais neste Parlamento. Mas quero homenagear outro cidadão ilustre de Minas Gerais, da cidade de Brazilãndia de Minas, o poeta acadêmico Chico Rosca. Chico Rosca adotou o pseudônimo de R. Cordeiro, do seu avô. Ele é acadêmico correspondente da Real Academia de Letras de Porto Alegre, onde ocupa a cadeira vitalícia número 112. bom lembrar que R. Cordeiro é reconhecido mundo afora, tendo recebido inúmeros prêmios, entre eles o IV Prêmio Literário Jucá Santos, o Prêmio Literário William Shakespeare, além de ter sido agraciado com a Comenda Internacional Luiz de Camões, em Lisboa. Para se ter ideia do tamanho do sucesso deste mineiro, sua última obra está disponível em universidades e bibliotecas de grande renome mundial, como a Universidade de Washington, a Biblioteca Nacional da França, a Biblioteca de Alexandrina, no Egito, a Universidade de Coimbra, em Portugal, e a Biblioteca do Vaticano. Parabéns ao nosso ilustre cidadão de Brazilãndia de Minas, nosso poeta acadêmico Chico Rosca, que hoje adota o nome de R. Cordeiro! Parabéns a Brazilãndia de Minas! Registro nossas homenagens para que possam constar nos veículos de comunicação e no programa A Voz do Brasil ."], ["16/08/2017 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GEORGE HILTON - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de me dirigir a este Plenário e à Nação brasileira para discorrer sobre o Dia Mundial da Ação Humanitária, efeméride ainda pouco conhecida e que, por este motivo e por sua extrema atualidade, merece ser divulgada sempre que possível. A data é comemorada anualmente em 19 de agosto e relembra um doloroso e funesto evento para todos os homens e mulheres que acreditam na humanidade e se dedicam a reduzir o sofrimento de seus semelhantes. Na tarde de 19 de agosto de 2003, um covarde ataque terrorista atingiu o escritório das Nações Unidas em Bagdá, Capital do Iraque, matando 22 pessoas, entre elas o brasileiro Sérgio Vieira de Mello, que chefiava a missão humanitária da ONU naquele país. Cinco anos depois, a Assembleia Geral das Nações Unidas fixou, no calendário oficial daquela organização, o Dia da Ação Humanitária, num esforço para elevar a conscientização dos países-membros e de seus povos a respeito da necessidade de ajudar os desamparados. A relevãncia da efeméride adquire ainda mais vulto no atual cenário internacional, envolto em guerras e atos de terrorismo, com toda a sorte de calamidades que os seguem. Em 2017, o tema do Dia Mundial da Ação Humanitária enfatiza a dramática situação da população civil em zonas de conflito, enfocando também o pessoal de organismos internacionais e de organizações não governamentais que com frequência são vítimas de violência. Contudo, não é somente em conflitos armados que a solidariedade se apresenta. A ação humanitária pode ser praticada no dia a dia. Ela engloba doação de alimentos, roupas e numerário, o trabalho voluntário, todo auxílio, enfim, que se possa fazer a quem precisa. Cito aqui o exemplo do trabalho desenvolvido no Abrigo Santa Helena, em Juiz de Fora. O carinho dedicado pelo Presidente Antônio Carlos e toda sua equipe aos idosos que ali habitam é comovente. Ações como estas devem ser propagadas por todo nosso País. Com os modernos meios de comunicação, Sr. Presidente, as possibilidades de ação humanitária se multiplicam. Por meio das redes sociais, o esforço de união em favor de uma boa causa e de divulgá-la fica assaz facilitado. Há plataformas na web criadas especificamente com essa finalidade. O Brasil, ínclitos colegas, ainda não alcançou o patamar de desenvolvimento econômico e social que almejamos. Em particular, a atual crise econômica produziu 14 milhões de desempregados e um grande retrocesso no Produto Interno Bruto per capita . Creio, Sr. Presidente, que celebrar o Dia Mundial da Ação Humanitária pode fazer despertar em todos nós o sentimento de solidariedade, o sentimento de empatia, de se identificar com o próximo e de desejar ajudá-lo. Que possamos transformar o Brasil numa nação mais unida, fraterna e solidária! Era o que tinha a dizer. Muito obrigado."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 12:24:00", "O SR. GEORGE HILTON - Deputado Marcelo Antônio, quero parabenizá-lo pela iniciativa de requerer a realização desta sessão, que demonstra um cuidado especial com os animais e com todas as entidades que fazem um trabalho excepcional nessa área. V.Exa., como sempre, está na vanguarda da defesa da vida, da família, dos animais e também do nosso Estado de Minas Gerais. Quero aproveitar a oportunidade para registrar a presença de Elias Silva, Secretário de Desenvolvimento Social de Ibirité, cidade da grande Belo Horizonte onde V.Exa. milita politicamente muito bem, e do seu adjunto, Jair Leal. Ambos vieram a Brasília em busca de recursos e tiveram a oportunidade de visitar este plenário e cumprimentar V.Exa. por esta sessão. O SR. PRESIDENTE - Obrigado, Ministro - esta é a forma carinhosa como gosto de chamar o Deputado George Hilton, que foi um brilhante Ministro do Esporte. Agradeço a presença de V.Exa., do Secretário e dos amigos. Muito obrigado."], ["15/03/2017 18:24:00", "O SR. GEORGE HILTON - Sr. Presidente, quero registrar a presença de uma comitiva de Prefeitos de Minas Gerais, com quem estive durante todo o dia de hoje visitando vários Ministérios para buscar recursos para os nossos Municípios. Vieram a Brasília o Prefeito Marcelo Soares, de Divisa Alegre; o Prefeito Edilson, de Veredinha; o Prefeito João Carlos, de Presidente Olegário e o Prefeito Mazim, de Ouro Verde de Minas. Estão com eles vários Vereadores e Vice-Prefeitos. Sr. Presidente, quero agradecer a oportunidade e dizer que nós estamos trabalhando atentamente pelos nossos Municípios de Minas Gerais."], ["06/02/2017 10:00:00", "Ata da 1 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de fevereiro de 2017. 10h36, o Sr. George Hilton, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos Cinquenta Anos da Igreja Metodista Wesleyana; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispo Elisiário Alves dos Santos, Presidente da Igreja Wesleyana de Belo Horizonte - MG; Carlos Fernandes, Pastor da Igreja Wesleyana de Belo Horizonte - MG; Angelo Ismael, Pastor da Igreja Wesleyana de Sto. Antônio do Descoberto - GO; e William Ribeiro, Pastor da Igreja Wesleyana de Taguatinga - DF. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Hildo Rocha e concedeu a palavra ao Sr. George Hilton, autor do requerimento. Reassumiu a Presidência o Sr. George Hilton e concedeu a palavra ao Sr. Angelo Ismael, componente da Mesa. Após a apresentação de Luciana Gizele dos Santos Gomes e Dhionata da Conceição Oliveira, acompanhadas por Marlon Henrique Castro Silva, no sax, e Pr. Jefferson Rodrigues Silva, ao violão, interpretando a música 'Quão grande é o meu Deus', o Sr. Presidente concedeu a palavra ao Sr. Elisiário Alves dos Santos, componente da Mesa. Após a apresentação de Luciana Gizele dos Santos Gomes e Dhionata da Conceição Oliveira, acompanhadas por Marlon Henrique Castro Silva, no sax, e Pr. Jefferson Rodrigues Silva, ao violão, interpretando as músicas 'Grande é o Senhor' e 'Por tudo que tens feito', o Sr. Presidente entregou ao Sr. Elisiário Alves dos Santos placa em homenagem à Igreja Metodista Wesleyana, pelo seu Jubileu de Ouro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h33, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/02/2017 10:00:00", "Ata da 1 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de fevereiro de 2017. 10h36, o Sr. George Hilton, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos Cinquenta Anos da Igreja Metodista Wesleyana; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispo Elisiário Alves dos Santos, Presidente da Igreja Wesleyana de Belo Horizonte - MG; Carlos Fernandes, Pastor da Igreja Wesleyana de Belo Horizonte - MG; Angelo Ismael, Pastor da Igreja Wesleyana de Sto. Antônio do Descoberto - GO; e William Ribeiro, Pastor da Igreja Wesleyana de Taguatinga - DF. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Hildo Rocha e concedeu a palavra ao Sr. George Hilton, autor do requerimento. Reassumiu a Presidência o Sr. George Hilton e concedeu a palavra ao Sr. Angelo Ismael, componente da Mesa. Após a apresentação de Luciana Gizele dos Santos Gomes e Dhionata da Conceição Oliveira, acompanhadas por Marlon Henrique Castro Silva, no sax, e Pr. Jefferson Rodrigues Silva, ao violão, interpretando a música 'Quão grande é o meu Deus', o Sr. Presidente concedeu a palavra ao Sr. Elisiário Alves dos Santos, componente da Mesa. Após a apresentação de Luciana Gizele dos Santos Gomes e Dhionata da Conceição Oliveira, acompanhadas por Marlon Henrique Castro Silva, no sax, e Pr. Jefferson Rodrigues Silva, ao violão, interpretando as músicas 'Grande é o Senhor' e 'Por tudo que tens feito', o Sr. Presidente entregou ao Sr. Elisiário Alves dos Santos placa em homenagem à Igreja Metodista Wesleyana, pelo seu Jubileu de Ouro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h33, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}