{"GEOVANIA DE SÁ": [["09/08/2016 16:22:00", "A SRA. GEOVANIA DE S - Obrigada, Sr. Presidente. Boa tarde, Sr. Presidente, Sras. e Srs. Deputados que se encontram neste plenário e todos os que nos veem pela TV Cãmara. Sexta-feira, Deputado Jony Marcos, o Brasil mandou um recado para o mundo e para cada brasileiro, emocionou, encantou a todos e mostrou que, quando há, sobretudo, vontade política, pode-se superar qualquer crise. Tivemos orgulho de ser brasileiros. Exaltamos a necessidade da preservação ambiental, dissemos 'não' ao preconceito racial e declaramos a necessidade do respeito a todos. Mas o que ficou muito claro é que o Brasil acredita no esporte para transformar a vida das pessoas. Podemos, sim, mudar o País e, por que não dizer, o mundo com pequenos gestos. Mas precisamos ultrapassar o limite dos estádios e chegar a todos os campos. E é por isso que eu e a maioria dos brasileiros acreditamos que não tenha sido o melhor momento para sediarmos um evento tão grandioso, que envolve quantias de dinheiro tão exorbitantes. Há países muito mais preparados para focar seus recursos em acontecimentos desse porte. Nós, cidadãos, é claro que vamos torcer, como torceríamos, independentemente do país-sede, pelos nossos atletas. Nós os admiramos. Reconhecemos o trabalho, o empenho, a dedicação de cada um dos que estão competindo nestas Olímpiadas e esperamos que somem incontáveis vitórias. E vamos aplaudir cada uma delas, como as de Rafaela, de Felipe e de tantos outros que virão por aí. Porém gostaríamos de aplaudir mesmo as medalhas conquistadas na geração de empregos, na transparência e na qualidade do atendimento à saúde. Pois bem, Deputadas e Deputados, nós presenciamos que obras de tantos hospitais, de UPAs e de outras obras importantes ficaram inacabadas. Nós vimos que, em 4 anos, foram construídas estruturas enormes e todos os esforços se concentraram nas Olímpiadas. No meu Estado, Santa Catarina, além de obras de UPAs paradas, há também o caso do Hospital Materno-Infantil de Santa Catarina, na minha cidade, que há 20 anos espera por apenas 8 milhões de reais para concluir uma obra que atenderia a mais ou menos 1 milhão de pessoas, principalmente mães e crianças. Mas o que vemos é negligência. Nós, como Parlamentares, não presenciamos os esforços do Governo. Sr. Presidente, nós queremos medalha de ouro, mas queremos ouro na educação, ouro na segurança, ouro na reforma tributária, ouro na reforma política e, principalmente, ouro na saúde e em outras áreas imprescindíveis à melhoria da qualidade de vida de cada brasileiro. Queremos ouro também na honestidade dos políticos e no trabalho desenvolvido em prol da sociedade. O que tiramos daquele espetáculo de sexta-feira é que podemos, sim, fazer bonito, desde que exista essa vontade. O nosso time, caros colegas, é capaz disso. E eu convoco todos para que, a partir de hoje, possamos buscar ouro, mas nas políticas públicas. Que possamos envolver as pessoas que mais precisam do atendimento do poder público. Por favor, solicito a divulgação do meu discurso no programa A Voz do Brasil e nos órgãos de comunicação da Casa. Muito obrigada. O SR. PRESIDENTE - Deputada, com certeza seu discurso será amplamente divulgado pelos veículos de comunicação da Casa e também no programa A Voz do Brasil ."], ["02/08/2016 14:04:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputados e Deputadas, boa tarde! Subo a esta tribuna, em primeiro lugar, para falar de um grande amigo que nos deixou no sábado, no Estado de Santa Catarina. Quando eu estava em viagem para as convenções do partido pelo Estado, recebi a triste e lamentável notícia de que o Pastor Cesino Bernardino, da cidade de Camboriú, veio a falecer. A partida dele traz tristeza aos corações de milhares e milhares de brasileiros, em especial de catarinenses, de missionários e pastores de todo o nosso País e do exterior, inclusive. Ele era uma referência missionária, era um pai, era um grande líder, que lutou pela obra missionária no Estado de Santa Catarina. por isso, meus colegas, que eu aproveito este espaço na Casa para homenagear a vida desse grande homem, que agora não se encontra mais entre nós. Nunca, em nenhum momento ele deixou de levar a palavra às pessoas que mais precisaram. Nunca desanimou nem deixou em segundo plano a sua maior herança à comunidade evangélica de todo o mundo, os Gideões Missionários da Hora. Para quem não sabe, os Gideões são famosos por sustentar mais de 2 mil famílias ao redor de todo o mundo. São muitas as obras sociais prestadas pelo Pastor Cesino e pelos Gideões Missionários: ambulatórios clínicos, escolas infantis e teológicas, casas de passagem, auxílio a idosos, instituições que cuidam de crianças e de portadores de necessidades especiais, entre tantas outras. Ele trabalhava em prol dessas causas com todo o recurso captado num Congresso que é feito em Camboriú, sempre no mês de abril. Uma média de 150 mil pessoas vão a Santa Catarina. Esse é o maior legado deixado pelo Pastor Cesino. O que me deixa feliz é saber que ainda em vida ele foi homenageado, inclusive nesta Casa, com a Medalha do Mérito Legislativo. Como pai das missões, como foi chamado, ele também foi indicado ao prêmio Nobel da Paz em março de 2012. Eu quero finalizar e deixar aqui um versículo que foi usado no seu velório, que diz: 'Combati o bom combate, acabei a carreira, guardei a fé' . Aos catarinenses, aos milhares de brasileiros, a todos que eram atendidos por essa grande causa e principalmente à família Bernardino externo meus sinceros sentimentos. Em segundo lugar, Sr. Presidente, quero deixar registrado que o PLP 257/2016 vai ser votado nesta Casa. Precisamos equacionar e buscar uma saída para os Estados, mas também não podemos nos esquecer de que nenhuma categoria poderá ser prejudicada. Gostaria que este pronunciamento fosse divulgado pelos canais de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, caro Sr. Presidente desta Casa! Boa tarde, caros colegas Deputadas e Deputados! Boa tarde, também, a todos que nos assistem pela TV Cãmara ! Na tarde do último sábado, eu estava em viagem por algumas cidades de Santa Catarina e fui pega de surpresa por uma notícia realmente lamentável: o Pastor Cesino Bernardino, o líder e fundador do Gideões Missionários da Hora acabava de falecer. A partida de Cesino Bernardino traz tristeza ao coração de milhares de pastores e missionários. Ele era muito mais que uma referência religiosa; era um verdadeiro pai, um líder. Lutou pela obra missionária no Brasil e no mundo. E é por isso, meus colegas, que eu aproveito este espaço para homenagear a vida deste grande homem que, agora, descansa junto ao Senhor. Ele nunca, em qualquer momento, deixou de levar a palavra do Senhor às pessoas. Nunca desanimou ou deixou em segundo plano a sua maior herança à comunidade evangélica do mundo inteiro, o Gideões Missionários da Hora. Para quem não sabe, o Gideões é famoso por enviar e sustentar mais de 2 mil famílias de missionários ao redor do mundo. As obras sociais são muitas: ambulatórios clínicos, escolas infantis e teológicas, leprosários, casas de passagem, auxílio a instituições que cuidam de crianças, portadores de necessidades especiais, idosos e tantas outras. E todo recurso é captado em um Congresso que acontece todo mês de abril, em Camboriú, e que reúne cerca de 150 mil pessoas, em 30 dias de duração, a cada edição. Mas o maior legado do Pastor Cesino não é o Gideões e o maior Congresso do Brasil. o que está por trás. o Brasil evangelizando o mundo. o reavivamento espiritual e a salvação de almas. E o que me deixa feliz é saber que ele foi homenageado em vida. Ele sabia o quanto seu trabalho era importante para a humanidade. O Pai das Missões, como era chamado, foi indicado ao Prêmio Nobel da Paz em março de 2012 e à Medalha do Mérito Legislativo. Quero finalizar citando 2 Timóteo, 4:7: 'Combati o bom combate, acabei a carreira, guardei a fé' . família Bernardino, os meus melhores sentimentos. Obrigada a todos."], ["06/07/2016 14:44:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputados e Deputadas, boa tarde. Eu gostaria, em primeiro lugar, de parabenizar as Igrejas Evangélicas Assembleia de Deus do nosso País, que completaram 105 anos. Faço parte da Assembleia de Deus desde o meu nascimento. Eu gostaria de dar parabéns também ao meu Presidente, o Pastor João Ceno Ohlweiler. Estive em uma reunião com mais ou menos mil pastores do Estado de Santa Catarina e com eles comemorei os 25 anos do ENCEO - Encontro de Esposas de Obreiros, que é o encontro das mulheres de pastores. Há 25 anos, elas se reúnem, mensalmente, para discutir questões sociais do Estado de Santa Catarina. Elas contribuem muito para os Municípios em que estão e dos quais participam. Eu dou os meus parabéns a elas também por festejarem os seus 25 anos e por tudo com que contribuem para a vida do cidadão catarinense. Menciono a Regina, que é a Presidente, a Maria Helena, a Daisa. Todas ali me recebem sempre muito bem. Meus parabéns a todos e à executiva do Estado de Santa Catarina! Registo agora, Sr. Presidente, a importãncia da área de TI - Tecnologia da Informação do nosso País. Nesta semana, está ocorrendo, no Rio de Janeiro, o Rio Info, onde se encontram empresários, micro e pequenas empresas, profissionais da área de tecnologia da informação, para discutir muitas situações que precisam avançar em nosso País, principalmente para se investir no setor. Eu estive ali como palestrante, pois atuei na área como analista de sistemas e desenvolvedora de software, num grupo, há 15 anos, e pude sentir na pele as dificuldades do setor. Há um projeto de lei, ainda em construção no nosso gabinete, que trata da regulamentação dos serviços especializados da cadeia produtiva de TI. Nós nos debruçaremos sobre essa situação. Eu pude estar naquele evento, o Rio Info, para contribuir e também para ouvir todas as sugestões do setor. Em nome do Coordenador do Rio Info, Sr. Benito Paret, e de todos os que participam dessa discussão, nesta semana, eu gostaria de me colocar à disposição, porque poucos Deputados passaram por essa área e conhecem realmente as suas dificuldades. A Tecnologia da Informação, principalmente hoje, está em todas as áreas da nossa economia. Quem hoje não precisa de informação ágil e fidedigna para a tomada de decisões? Uma empresa, para estar na frente, precisa, fundamentalmente, ter números exatos e corretos, e quem oferece isso hoje é a Tecnologia da Informação. Meus parabéns à Federação Nacional das Empresas de Informática - FENAINFO pela contribuição a esse setor nesta Casa Legislativa. Peço aos nobres colegas que apoiem o projeto de lei que regulamenta essa atividade. Meu Governador Esperidião Amin, esse vai ser, com certeza, um grande projeto. Vai ser, principalmente, um marco legal para a Tecnologia da Informação. Conto com todos! Com certeza, todos os profissionais e microempresários da área ficarão muito satisfeitos com o apoio de V.Exas. Sr. Presidente, peço que todo o meu discurso seja divulgado no programa A Voz do Brasil e que o pronunciamento escrito seja inserido nos Anais desta Casa. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Geovania de Sá. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente desta Casa; boa tarde, caros colegas Deputadas e Deputados; boa tarde também a quem nos assiste pela TV Cãmara ! Quero aproveitar este espaço para demonstrar minha gratidão por participar da 78 Assembleia Geral Extraordinária da CIADESCP - Convenção das Igrejas Evangélicas Assembleia de Deus de Santa Catarina e Sudoeste do Paraná, na semana que passou, em Piratuba. Durante o evento, tive a oportunidade de mostrar o trabalho que venho desenvolvendo, principalmente em defesa da família, na Cãmara Federal, para os mais de 750 pastores presentes. E ainda comemorei os 25 anos do ENCEO - Encontro das Esposas de Obreiros de Santa Catarina e Sudoeste do Paraná, com elas, que sempre se empenham em realizar ótimas atividades paralelas ao evento de seus maridos. Parabéns a todos, em especial ao Pastor João Ceno Ohlweiler, Presidente da Convenção, à Junta Executiva e à Diretoria do ENCEO. Que as próximas edições sejam tão proveitosas quanto esta. Mas a Convenção dos Pastores não foi o único evento de que tive a honra de participar nos últimos dias. Ontem, fui palestrante do Rio Info, o principal evento dedicado à Tecnologia da Informação no País. Lá, dividi o conhecimento adquirido no Grupo Jorge Zanatta, de Criciúma, onde fui analista e desenvolvedora de sistemas durante 15 anos, com empresários, acadêmicos e profissionais que buscam novas oportunidades de mercado e realizam novos negócios. O momento foi excelente para trocar ideias e experiências sobre a regulamentação dos serviços especializados da cadeia produtiva de TI. Obrigada a todos."], ["21/06/2016 15:14:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de registrar a presença nesta Casa do meu amigo, o Vereador José Thomé, de Rio do Sul, no Estado de Santa Catarina, que veio aqui buscar alternativas para conseguir recursos para o seu Município. Também faço registrar nos Anais da Casa os meus parabéns às seguintes cidades de Santa Catarina que hoje estão fazendo aniversário de emancipação político-administrativa: Ilhota, Imbituba, Rio Fortuna e principalmente Nova Veneza, minha cidade vizinha. Estou com um projeto nesta Casa para tornar Nova Veneza a 'capital nacional da gastronomia típica italiana'. Esse projeto já passou pela Comissão de Cultura e agora vai tramitar nas demais Comissões. Portanto, registro os meus parabéns a essas cidades e a todos os seus moradores, cumprimentando principalmente a maravilhosa e charmosa cidade de Nova Veneza. Peço, Sr. Presidente que o meu discurso seja divulgado pelo programa A Voz do Brasil . Muito obrigada."], ["09/06/2016 09:00:00", "A SRA. GEOVANIA DE S - Meu bom dia a todos os presentes! Eu gostaria de cumprimentar o Deputado Federal Felipe Bornier, 2 Secretário da Mesa Diretora da Cãmara dos Deputados; o Deputado Federal Izalci, coautor do requerimento para realização desta sessão solene; o Almirante de Esquadra Eduardo Bacellar Leal Ferreira, Comandante da Marinha; o General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa; o General de Brigada Afonso Henrique Ignacio Pedrosa, Diretor de Serviço Militar, representando o Comandante do Exército, o General de Exército Eduardo da Costa Villas Bôas; o Brigadeiro Intendente Marcos Aurélio Pereira Silva, Subsecretário de Contabilidade da Secretaria de Economia e Finanças da Aeronáutica, representando o Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Rossato; e todos os demais presentes. com muita alegria que nos reunimos hoje para comemorar os 151 anos da Batalha Naval do Riachuelo - Data Magna da Marinha do Brasil. A vitória na Batalha Naval do Riachuelo, ocorrida em 11 de junho de 1865, foi de suma importãncia para o desfecho favorável aos aliados na Guerra da Tríplice Aliança, sendo uma das passagens mais importantes da nossa história do nosso País. Ao relembrarmos as circunstãncias e os fatos inseridos no contexto daquele confronto, temos a oportunidade não só de exaltarmos os feitos daqueles homens corajosos que lutaram por amor à Pátria, mas, também, de procurar um link daquele acontecimento aos dias de hoje. Quando fomos invadidos e obrigados a reagir a tal agressão, o inimigo dispunha de meios apropriados. A nossa Marinha, ao contrário, não estava preparada para aquele tipo de operação. E ao Chefe de Operação Francisco Manoel Barroso da Silva foi atribuída a tarefa de realizar o bloqueio dos Rios Paraguai e Paraná, a fim de impedir o fluxo do adversário. Na manhã do dia 11 de junho, os oito navios sob o seu comando encontravam-se nas proximidades da cidade argentina de Corrientes, às margens do Rio Paraná. Já o grupo oponente, composto por oito embarcações e seis chatas artilhadas a reboque, descia o rio, inclusive com canhões e soldados posicionados, de forma camuflada, nas barrancas próximas à desembocadura de um pequeno afluente, o Riachuelo. Alerta sobre a ameaça próxima, o Almirante Barroso determinou que suas unidades levantassem ferros e se preparassem para o combate. Na Canhoneira 'Parnaíba', abordada por quatro barcos rivais, sobressaíram a coragem e a resistência da tripulação, da qual faziam parte o Guarda-Marinha Greenhalgh e o Imperial Marinheiro Marcílio Dias, que, assim como muitos outros, pereceram enfrentando os atacantes, buscando impedir que o Pavilhão Nacional fosse arriado. A bordo da Fragata 'Amazonas', o Almirante Barroso percebeu a gravidade da situação, uma vez que se delineava um quadro tático desfavorável, que demandava uma ação decisiva para reverter a situação. Mandou, então, hastear o célebre sinal 'O Brasil espera que cada um cumpra o seu dever', contagiando as tripulações, que entoaram entusiasmadas vivas à Nação. Na sequência, tomou uma decisão audaciosa e, valendo-se da vantagem do maior porte de seu Capitãnia, investiu de proa, sucessivamente, contra três embarcações e uma chata opositoras, afundando-as. Sua ordem seguinte, 'Sustentar fogo, que a vitória é nossa', prenunciava o desfecho do embate, que se encerrou antes do pôr do sol, com o inimigo batendo em retirada. Agora, cabe-nos aprender com as lições emanadas de um conflito que resultou em uma perda inestimável de vidas. O cenário de paz, que desfrutamos, não pode minimizar a importãncia das atribuições voltadas à defesa da soberania e à garantia do imenso patrimônio que possuímos. Os ensinamentos extraídos daquela campanha asseguram que, se possuíssemos meios adequados para a batalha, possivelmente teríamos contribuído, mais eficazmente, para fazer com que a via diplomática fosse o caminho escolhido pelo oponente, evitando, assim, o início das hostilidades. E é por isso que, após 151 anos da Batalha Naval do Riachuelo, a Marinha do Brasil se espelha nos fatos do passado e evolui para ser uma força moderna e capaz de garantir os interesses nacionais no mar. Expresso o meu reconhecimento a todos os militares e servidores civis, homens e mulheres, que fazem parte da Marinha do Brasil. Pelo profissionalismo e competência no mar, nas águas interiores, nos mais diversos pontos do nosso território e no exterior, vocês têm toda a minha admiração. Vocês têm a admiração de todos os brasileiros. Portanto, Srs. Convidados e Parlamentares presentes, é com indescritível alegria que estou aqui hoje. Solicitei esta sessão solene em comemoração aos 151 anos da Batalha Naval do Riachuelo, Data Magna da nossa Marinha do Brasil, porque sei da importãncia do trabalho desta instituição ao nosso País. Tive a oportunidade de acompanhar uma missão desses oficiais na Antártica e comprovei pessoalmente o quanto são dedicados para que tenhamos uma força moderna e capaz de garantir os interesses nacionais no mar. Com certeza, a minha viagem à Antártica, realizada através da Marinha, foi algo que jamais esquecerei, ficará na minha memória para todo o sempre. E também, na noite de ontem, pude me emocionar muito com algo maravilhoso que ocorreu, Deputados Izalci e Felipe Bornier. Chorei ao ver tocar o Hino Nacional, e assistir a todo o desfecho foi algo emocionante, que me marcará para o resto da minha vida. Faço questão de expressar aqui o meu reconhecimento a todos os militares e servidores civis, homens e mulheres, que fazem parte da Marinha do Brasil. Pelo profissionalismo e competência em todas as atividades em defesa da nossa Nação, vocês têm toda a minha admiração, assim como também têm a admiração e a gratidão de cada brasileiro. Obrigada, Marinha! Obrigada a todos vocês por esta manhã maravilhosa, em que estamos recordando toda a história da Marinha do Brasil! A vocês, toda a minha admiração e, com certeza, a de todos os brasileiros! Muito obrigada e parabéns a todos."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/05/2016 13:12:00", "A SRA. GEOVANIA DE S - Boa tarde, Sr. Presidente, nobres colegas Deputados e Deputadas, todos que nos assistem pela TV Cãmara e que nos ouvem pela Rádio Cãmara . Eu gostaria de fazer um cumprimento muito especial ao meu amigo e à minha amiga dos tempos de jovem, que estão neste plenário, Pastor Joelson, de Cocal do Sul, e Sulamita. um prazer tê-los aqui conosco neste dia, acompanhando os trabalhos da Casa. Sr. Presidente, Sras. e Srs. Deputados, h 130 anos, no dia 1 de maio de 1886, milhares de trabalhadores saíram às ruas de Chicago, nos Estados Unidos, para reivindicar melhores condições de trabalho. A partir daquela mobilização e de outras diversas manifestações que depois vieram, uma série de novos direitos foram adquiridos em todo o mundo ocidental. E foi assim que o dia 1 de maio se tornou o Dia do Trabalho. No Brasil, essa foi uma data marcada por grandes conquistas: em 1940 o então Presidente Getúlio Vargas instituiu o salário mínimo; em 1941 tivemos a criação da Justiça do Trabalho; em 1943, a criação da Consolidação das Leis do Trabalho - CLT. E, ao longo do tempo, conseguimos avanços importantes para que o trabalhador conseguisse exercer suas atividades com dignidade. Mas em 2016 o trabalhador brasileiro não tem muito que comemorar. Para muitos, faltou o mais importante, posto de trabalho. Isso, meus caros colegas, é reflexo da conjuntura, e, como ela está desfavorável, há impacto direto no emprego. Na última sexta-feira o IBGE revelou que o desemprego voltou a bater recorde no País, de acordo com a nova rodada da PNAD Contínua, que mede o comportamento do mercado de trabalho em cerca de 3.500 Municípios. A taxa de desocupação atingiu 10,9% no primeiro trimestre, o que equivale à alta de três pontos percentuais em apenas 1 ano. O País tem agora nada menos que 11,1 milhões de pessoas sem emprego, 3,2 milhões a mais do que no primeiro trimestre do ano passado. Se a comparação for feita com a época em que a Presidente Dilma obteve sua reeleição, com todo aquele marketing fantasioso que jurava que o Brasil vivia em pleno emprego, o exército de desempregados já ganhou mais 4,6 milhões de pessoas. E a taxa de desemprego entre os jovens? O que é isso, caros colegas? Os últimos dados da Pesquisa Mensal de Emprego - PME, realizada pelo IBGE, mostram que entre as pessoas de 18 a 24 anos o índice de desocupação superou, pela primeira vez em quase 1 década, a marca de 20%. um dado mais que preocupante, porque aqueles que deveriam estar ingressando agora no mercado de trabalho estão com dificuldades de encontrar emprego. Esses mais de 11 milhões de brasileiros desempregados têm contas a pagar, e veem seus nomes ingressando na inadimplência, que cresce a cada dia assustadoramente. E quem consegue se manter no emprego está, como dizem, pisando em ovos, não dorme mais direito. Segura o máximo seu dinheiro. Creio que este será o maior desafio do Governo que assumirá o controle desta Nação nas próximas semanas: voltar a gerar emprego, além, é claro, de sanar o prejuízo nas contas públicas gerado pelo PT e desatar os nós que travaram os investimentos privados durante anos no País. Há soluções para a grave crise que vivemos. Queremos e vamos garantir a retomada da nossa economia e incentivar a indústria e o crescimento. Precisamos desburocratizar processos para fomentar o empreendedorismo. Com isso, não tenho dúvidas, poderemos voltar a comemorar o Primeiro de Maio. O brasileiro é um povo trabalhador, e, o mais importante, voltou a acreditar em sua força e no trabalho dos governantes que elegeu para representá-lo. Vamos fazer valer cada voto de confiança que nos foi dado. Sr. Presidente, eu gostaria que este pronunciamento fosse divulgado nos canais de comunicação da Casa. Obrigada."], ["28/04/2016 11:24:00", "A SRA. GEOVANIA DE S - Sr. Presidente, gostaria de cumprimentá-lo e cumprimentar meus nobres colegas Deputados e Deputadas. Eu venho aqui hoje falar de dois assuntos. O primeiro assunto é sobre algo muito positivo: a vida de um grande líder da Igreja Católica da minha cidade de Criciúma, o Padre Estanislau Cizeski, que amanhã será homenageado com o lançamento de um livro escrito por Jorge Daros, intitulado Padre Estanislau: Um Líder em seu Tempo . O Padre Estanislau foi um grande líder, Deputado Eduardo Bolsonaro, que construiu igrejas católicas nas décadas de 50 e 60, num momento em que o País vivia grande convulsão, com greves de mineiros e no setor de extração do carvão. Foi ele um grande construtor e um líder não só religioso, mas também político, o idealizador de um grande colégio naquela cidade de Criciúma, o Colégio Madre Teresa Michel. O que mais nos desperta a atenção é o fato de que esse líder faleceu ao lado do Colégio Michel, no ano de 1984. Eu gostaria aqui de parabenizara toda a cidade de Criciúma por esse grande líder. Espero que nós políticos possamos seguir o exemplo desse grande padre. Mas eu queria mudar agora de assunto, Sr. Presidente. Nós vivemos um momento muito difícil no nosso País. Não bastasse a crise política, a crise econômica e, acima de tudo, a crise moral por que estamos passando, nós presenciamos nesta Casa, no dia da votação do impeachment, uma cena lastimável, quando um Deputado cuspiu em outro Deputado. Isso parece que virou moda no nosso País. Há poucos dias, o José de Abreu, um grande ator, por quem eu tinha grande admiração, Deputado Eduardo Bolsonaro, fez o que nós presenciamos aqui: cuspiu em um casal que estava num restaurante simplesmente porque eles não concordavam com esse partido que está governando o nosso País. Eu quero chamar aqui a atenção da bancada feminina - eu sou mulher e posso pedir a elas: cadê a bancada feminina, que não tomou um posicionamento, não fez nenhuma nota de repúdio, em momento nenhum veio à tribuna para repudiar esse ato? Nós temos que respeitar cada ser humano e, principalmente, uma mulher. Não podemos deixar que se parta para a agressão pessoal. Isso é inadmissível! Eu venho aqui pedir à nossa bancada feminina um posicionamento sobre isso. Se fosse o contrário, o que aconteceria, meus amigos Deputados? Sr. Presidente, eu quero dar esses dois discursos como lidos. Muito obrigada. O SR. PRESIDENTE - Eu que agradeço, Deputada. PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, a vida de grandes homens não pode ser esquecida, ainda mais quando eles serviram de ótimos exemplos. Por isso hoje eu faço questão de recordar a história de um dos padres mais importantes para o sul de Santa Catarina, o Padre Estanislau Cizeski. A ordenação sacerdotal do Padre Estanislau aconteceu em 1947, em Orleans. Ele foi pároco nas décadas de 50 e 60, da minha cidade de Criciúma. Atuou em um tempo de muita convulsão política no País. Aquela região passava por greves dos mineiros, por lutas sindicais, por crises no setor carbonífero, pela poluição provocada pela extração do carvão, que matava aos montes devido à pneumoconiose, pelo desemprego. O Padre Estanislau foi um líder firme não somente religioso, como também político. Os atos dele poderiam nortear tranquilamente as atitudes de todas as lideranças civis, políticas e religiosas dos dias de hoje. E como isso seria bom! Ele foi um sacerdote idealista e empreendedor, que estimulava muitos outros empreendedores. Podemos constatar os frutos de suas ações em toda aquela região, diariamente. Era um pregador incansável, um construtor de igrejas, um criador de paróquias. Foi o idealizador de um grande colégio em Criciúma, o Colégio Madre Teresa Michel. E foi ali, ao lado daquele colégio, que ele faleceu em 30 de abril de 1984, na casa da irmã. Nós criciumenses devemos tanto a este líder intelectual, social, político e religioso que dar a ruas o seu nome ainda é muito pouco. Nessa sexta-feira, dia 29 de abril, vamos homenageá-lo com o lançamento do livro Padre Estanislau: Um Líder em seu Tempo, de Jorge Daros, que conta toda a trajetória desse grande líder e que, com certeza, vai encantar e estimular tantas pessoas que não tiveram a honra de com ele conviver. O evento vai acontecer às 20 horas, ao lado da Catedral de Criciúma. Eu estarei lá. Obrigada. Boa tarde, Sr. Presidente, boa tarde, caras colegas Deputadas e caros colegas Deputados, boa tarde, telespectador que nos acompanha pela TV Cãmara, não bastasse o crescimento do nosso País estar paralisado, à espera de um processo de impeachment da Sra. Presidente Dilma; não bastassem os tapas que o partido político da Presidente tem dado na cara dos brasileiros, como resposta às manifestações de insatisfação; não bastasse aquele incrível mostruário de palavras de baixo calão, agora o brasileiro também precisa conviver com esse show de falta de educação e deselegãncia que são os cuspes petistas. Primeiro foi o nobre Deputado Jean Wyllys, que defende os direitos LGBT e é autor de projetos polêmicos e muito criticados não só pelos colegas da Cãmara, mas por milhares de cidadãos. Inclusive, muitos homossexuais discordam de muitos dos posicionamentos e atitudes de S.Exa. e afirmam que ele não os representa. S.Exa. cuspiu na cara de um dos colegas desta Casa em rede nacional e - por que não dizer - mundial, já que todos os holofotes estavam direcionados para cá. Aquilo realmente não foi um bom exemplo para as crianças que estavam acompanhando o fato histórico com seus pais, em frente à TV. Muito menos tal atitude tem a ver com o comportamento que se espera do Parlamentar de um país que precisa passar a imagem de desenvolvido. Depois foi o ator José de Abreu, aliás, um ótimo ator, muito talentoso e, inclusive, empregado, diferentemente dos 10 milhões de brasileiros que foram atacados pelo desemprego no País. Uma vergonha! Ele perdeu o respeito da maior parte dos seus fãs. Perdeu a minha admiração. Ele não podia ter feito o que fez: cuspir num casal em um restaurante, porque ele se manifestou contra o PT. E, ainda pior, xingou a mulher, usando palavreado chulo. Então, eu aproveito o momento para fazer uma solicitação às minhas colegas da bancada feminina. Nós vamos deixar tal atitude por isso mesmo? Não vamos repudiar tal atitude? Solicito que a bancada feminina se posicione contra esse absurdo. Não podemos deixar que isso se repita. Pessoas públicas servem de parãmetro para inúmeras outras. E é preciso que repudiemos quando uma delas nos agride com tamanha grosseria. A falta de educação tem limite. Eu não sei quanto à mãe de V.Exas., mas a minha mãe sempre me ensinou que cuspir era coisa feia e que, se eu tivesse de fazê-lo, precisaria ser muito discreta e, de preferência, não o fizesse em locais públicos. Outra coisa que a minha mãe me ensinou é que devo respeitar a opinião do outro, mesmo quando não se assemelha à minha, e que a educação e o respeito deveriam estar sempre presentes em qualquer diálogo, em qualquer debate. Agressão? Jamais! No caso do processo de impeachment da Sra. Presidente Dilma, nós estamos embasados na lei. um processo institucionalmente legal, baseado principalmente no crime de responsabilidade fiscal. As pedaladas existiram. Não venham dizer que os R$ 53 bilhões foram utilizados para pagamentos relativos ao Bolsa Família e ao Minha Casa, Minha Vida. No próprio Orçamento está claro que, para o pagamento desses programas, foram destinados R$ 1,5 bilhões. Estão mais uma vez cuspindo na inteligência do brasileiro. Mais respeito minha gente! Se não têm respeito por todos os cidadãos do País, pelo menos tenham respeito por seus eleitores. Hoje o meu recado é este. E quero deixar também dito aqui que eu oro e trabalho por uma Santa Catarina melhor, por um Brasil melhor. E oro para que saibamos ser sempre bons exemplos para todas as pessoas. Obrigada."], ["17/04/2016 14:04:00", "A SRA. GEOVANIA DE S - Sr. Presidente, pela honra da minha família, pela minha cidade, Criciúma, por Santa Catarina e pela libertação do povo brasileiro, eu digo 'sim'. O SR. BETO MANSUR - Deputada Geovania de Sá, do PSDB de Santa Catarina: voto 'sim'. Total: 35 votos."], ["14/04/2016 16:50:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de cumprimentar os nobres colegas Deputados e Deputadas, todos aqueles que estão nos assistindo através da TV Cãmara e todos os brasileiros e brasileiras. A vocês, a minha saudação. Quando eu decidi entrar na vida pública, jamais imaginei - e isso eu estava falando ao Deputado João Castelo - que teria a oportunidade de participar deste momento histórico que o nosso País atravessa. Eu jamais pensei que teria a oportunidade de votar a favor do impedimento de uma Presidente que, junto com o seu padrinho, o ex-Presidente Lula, comandou o maior esquema de corrupção da história do nosso País. Expressarei, pelo meu voto, a vontade de milhões de brasileiros votando a favor do impeachment. Acredito que todos nós estamos aqui, caros colegas, para fazer valer a vontade da população brasileira. Hoje, esse é o desejo de cada brasileiro e de cada brasileira. O cidadão já não suporta mais pagar a conta da corrupção, não aguenta ser atingido por mais uma crise econômica provocada por um Governo que gastou muito mais do que podia apenas para cometer o maior estelionato eleitoral da história. Em resposta à total falta de rumo e de comando, o povo tomou as ruas do Brasil, manifestando o claro desejo do impeachment da Presidente. No último dia 13 de março, Deputado Bruno Covas, aproximadamente 7 milhões de brasileiros foram às ruas manifestar a sua indignação, superando, inclusive, o histórico movimento das Diretas Já. Sr. Presidente, nunca é demais lembrar que, ao contrário do que pregam os governistas, um processo dessa complexidade não nasce do dia para a noite. E, hoje à tarde, ao ser lido o ato da Mesa, eu presenciei o desespero dos Deputados e Deputadas da base do Governo. Sobram provas contra a Presidente. O Supremo Tribunal Federal estabeleceu um rito, e os Ministros da nossa Suprema Corte deixaram claro que o processo de impedimento é, sim, constitucional, é base legal, está na nossa Constituição. Não há golpe nenhum, Sras. e Srs. Deputados. O impedimento foi feito para tirar presidentes eleitos pelo voto popular. Isso, sim, é democracia. Ditadura seria se não pudéssemos tirar a Presidente eleita, que cometeu, sim, crime de responsabilidade fiscal. Ao falar na tentativa de golpe - de que a todo momento somos acusados aqui neste Parlamento e inclusive fora -, a Presidente demonstra que perdeu a serenidade e tenta culpar outras pessoas pelo erro do seu próprio governo. bom lembrar que o ex-Presidente Collor também disse ser vítima de um golpe quando sofreu o impeachment em 1992. Sras. e Srs. Deputados, Deputado Moroni Torgan, grande Líder que atua nesta Casa, golpe é fazer o cidadão perder o seu emprego e ainda ser atacado de forma cruel pela inflação, perdendo o seu poder de compra. Golpe é mentir para ganhar as eleições. Golpe é tornar as pessoas dependentes de programas sociais sem ao menos se preocupar em oferecer uma saída para essa dependência de programas do Governo. Golpe é desrespeitar a Lei de Responsabilidade Fiscal ao atrasar, de forma deliberada, o repasse de valores a bancos públicos, que já haviam efetuado pagamentos em nome do Governo. Além das pedaladas, o pedido de impeachment contempla outros motivos. Mesmo que as pedaladas fossem uma fundamentação isolada, a legislação estabelece que é proibido o Governo pegar empréstimo em banco que ele mesmo controla. E o Governo fez isso, sim. Tanto fez que, no final do ano passado, ele pagou ao Banco do Brasil, à Caixa Econômica, ao BNDES, e ao FGTS 72 bilhões de reais de atrasados que ficaram de 2014 e 2015, Deputado João Paulo Klein, do meu belo Estado de Santa Catarina. Isso é crime de responsabilidade, a lei foi de fato ferida. Está na Lei de Responsabilidade Fiscal a explicação: operações de crédito por antecipação constituem empréstimo. O resultado é que o Brasil terá este ano quase 100 bilhões de reais de déficit primário. o terceiro ano seguido que o Governo fecha no vermelho. Essas pedaladas e maquiagens, Sras. e Srs. Deputados, jogaram o País na crise de recessão e desemprego. A Lei de Responsabilidade Fiscal não é uma lei menor. a garantia, sim, da economia. O poder emana do povo, e a população brasileira quer a saída imediata da Presidente da República. Este Governo já nos deu inúmeras provas de que não tem competência para gerenciar o nosso País. Uma delas é a desastrosa condução política do Governo. A tentativa de nomear o ex-Presidente Lula como Ministro-Chefe da Casa Civil é um tapa na cara dos brasileiros que, há poucos dias, estavam pedindo o seu afastamento justamente porque viram o nome do ex-Presidente ligado a mais um escãndalo de corrupção. O desvio de finalidade é claro, segundo a Procuradoria-Geral da República, e, além disso, é uma tentativa desesperada de dar foro privilegiado a um investigado que estava na iminência de ser preso. A Presidente deixou o seu partido, o PT, comandar por ela. A Presidente deixou o interesse nacional de lado e atua apenas para defender os interesses de seu partido. A ilegalidade é uma marca deste Governo. Eles não conseguem sequer nomear um Ministro da Justiça sem que haja questionamentos nos tribunais. Os principais meios de comunicação do País noticiam que cargos federais estão sendo oferecidos numa espécie de 'feirão'. Nos bastidores, em Brasília, Lula - o 'auxiliar informal' do Governo - faz promessas, oferece nomeações e negocia verbas com os Parlamentares que ajudarem a derrubar o impeachment, prática já utilizada em outros episódios recentes, como o mensalão e a troca de contratos públicos por empréstimos de sítios, de triplex na praia, por antena de celular no meio do nada e outros mimos. A velha política do 'eu te ajudo, você me ajuda' - o fisiologismo que o Partido dos Trabalhadores tanto condenou na oposição - é a única forma que a sigla conhece de fazer política e gestão da coisa pública. A Presidente Dilma envergonha quase todos os brasileiros. O sentimento de decepção tomou conta até mesmo dos seus próprios eleitores. desolador saber que, a cada hora, 284 pessoas perdem seus empregos no Brasil, onde atualmente já existem 10 milhões de desempregados. Nada, absolutamente nada, ataca mais os direitos trabalhistas e a estabilidade das famílias do que o desemprego. E o PT nos acusa de termos tirado direitos trabalhistas. O que dizer de 10 milhões de desempregados no nosso País? Isso, sim, é ferir os direitos dos trabalhadores! Além disso, Sr. Presidente, há anos, os aposentados veem os seus salários sendo achatados, exatamente no período da vida em que mais precisam de dinheiro para se manter, para comprar seus remédios. Os aposentados vão ter que mendigar ajuda para sobreviver e não morrer de fome. Quero dizer, Sra. Presidente da República, que os aposentados não têm mensalão, que os aposentados não têm petrolão, que os aposentados não têm Lava-Jato para se manterem! A saúde está falida, as pessoas sabem. Todos os dias, nós contemplamos na mídia pessoas morrendo nas filas! Até mesmo o mais paciente e pacífico brasileiro ou brasileira reage quando se vê em meio a um problema de saúde sem ter mais a quem recorrer! Essa instabilidade absoluta é absurda, Sr. Presidente! Estamos desrespeitando a Constituição Federal porque, hoje, no Brasil, nem todos os cidadãos têm direito à saúde. Pois não, Deputado Moroni Torgan, concedo um aparte a V.Exa. O Sr. Moroni Torgan - Deputada Geovania de Sá, em primeiro lugar, quero dizer que Criciúma e Santa Catarina estão muito bem representadas por V.Exa. neste Parlamento. A SRA. GEOVANIA DE S - Obrigada. O Sr. Moroni Torgan - A atuação de V.Exa. sempre foi para honrar o voto que recebeu. Quero dizer que fico ainda mais impressionado com a consistência do seu discurso, com dados concretos, com dados irrefutáveis, com dados que derrubam aquela defesa que o Ministro da AGU fez, uma defesa totalmente inconsistente, fraca, fora de propósito na hora em que se encontra em curso o procedimento de impedimento. Foi totalmente fora de propósito a defesa. Mas V.Exa. toca num ponto fundamental: quem mais está sofrendo com essa recessão, com a incompetência, com os erros é o povo mais pobre, é o povo mais necessitado. Há uns anos, comprávamos dez pãezinhos por 1 real - V.Exas. se lembram, não faz muito tempo; hoje, não compramos dois. Se formos comprar, compramos um e meio, e isso em padaria barata, porque, senão, vai ser um só por 1 real. Só com o exemplo do pãozinho nós já vemos a diferença entre o nosso povo. Sempre que há um desgoverno, quem mais sofre é o povo que mais precisa e o povo mais pobre. Por isso temos que mudar. Muito obrigado pelo discurso de V.Exa. Parabéns. A SRA. GEOVANIA DE S - Obrigada, Deputado Moroni. V.Exa. é uma grande referência para mim, como Parlamentar em primeiro mandato nesta Casa. Ouço, com prazer, o nobre Deputado Arthur Virgílio Bisneto, meu amigo. O Sr. Arthur Virgílio Bisneto - Muito obrigado, Deputada Geovania. V.Exa. reúne qualidades difíceis de se ver no Parlamento. Além de ser uma pessoa séria, uma pessoa honrada, consegue aliar um discurso nacional, de visão nacional, a um discurso regional. Eu, que sou de um Estado tão distante do seu e que conhecia tão pouco Santa Catarina, só de ouvir, só de conversar com V.Exa., passei a ser um pouco conhecedor da realidade do seu Estado, da sua cidade. Eu a parabenizo pelo discurso. um discurso muito bem embasado, que joga por terra muitas das mentiras que foram ditas pelos nossos adversários. No momento em que os falsos indecisos ainda não demonstram o seu posicionamento em relação ao impeachment, os governistas, desesperados, tentam enganar, tentam jogar para baixo do tapete a realidade pela qual o País passa. V.Exa. está de parabéns pelo discurso e pela sua atuação nesta Casa. uma mulher que nos orgulha, e tenho certeza de que orgulha demais o seu Estado. Parabéns! A SRA. GEOVANIA DE S - Muito obrigada, Deputado Arthur. sempre um prazer ouvir suas considerações. Ouço, com prazer, o Deputado Bruno Covas, de São Paulo. O Sr. Bruno Covas - Deputada Geovania, agradeço por me conceder o aparte, mas quero apenas fazer coro. Não posso falar pela população de Santa Catarina - isso o Governador Amin certamente fará -, mas falo com muita tranquilidade em nome da bancada do PSDB. A presença de V.Exa. em nossa bancada é algo que nos orgulha muito, além de deixar a bancada muito bonita e, acima de tudo, mais inteligente. A defesa de V.Exa. em especial ao seu Estado e aos trabalhadores do País honra inclusive a sua história. Parabéns pelo seu trabalho. Tenha certeza de que também apoio o que V.Exa. diz a favor do impeachment da Presidente Dilma. Muito obrigado. A SRA. GEOVANIA DE S - Obrigada, Deputado Bruno. sempre um prazer ouvir V.Exa., que tem uma história maravilhosa, não só em São Paulo, mas no nosso País. Ouço, com prazer, o Deputado e sempre Governador do meu Estado de Santa Catarina, Deputado Esperidião Amin. O Sr. Esperidião Amin - Deputada Geovania de Sá, quero dizer da minha satisfação em poder oferecer este aparte ao seu pronunciamento. Muito mais do que elogiar as suas observações sobre o caráter democrático e constitucional da deliberação desta Cãmara neste domingo - provavelmente, o Senado Federal dará curso ao mesmo procedimento -, eu quero enaltecer o seu exemplo como Deputada assídua, atuante, participante das lutas do nosso Estado, em especial da sua região, da nossa querida Região Sul. Enalteço o seu trabalho junto às organizações sociais. A ex-Secretária da Saúde de Criciúma deixava seu telefone celular disponível para ser abordada, procurada, sem faltas, inclusive nos fins de semana - isso aconteceu comigo, sem ensaios; de improviso. Então, acima de tudo, quero enaltecer a figura de uma mulher ativa, participante, dedicada, que pratica o verdadeiro sentido de respeito e dedicação à coisa e à causa pública. Nós, catarinenses, que temos o privilégio de ser de um Estado feminino,... A SRA. GEOVANIA DE S - O único. O Sr. Esperidião Amin - ...o Estado de Santa Catarina, nos orgulhamos muito da sua atuação e do seu pronunciamento. Muito obrigado. A SRA. GEOVANIA DE S - Obrigada, nosso sempre Governador Esperidião Amin, que sempre foi a minha referência. Sempre li muito e estudei muito sobre sua trajetória política. Orgulha-me muito estar aqui neste plenário, dividi-lo com V.Exa. e tomar algumas decisões a favor do nosso País. O Sr. Gilberto Nascimento - V.Exa. me concede um aparte, Deputada Geovania de Sá? A SRA. GEOVANIA DE S - Deputado Gilberto Nascimento, a Deputada Carmen Zanotto me pediu um aparte. Em seguida, eu ouvirei V.Exa., o Deputado João Gualberto e o Deputado Sóstenes Cavalcante. A Sra. Carmen Zanotto - Deputada Geovania de Sá, eu quero agradecer a V.Exa. o aparte e parabenizá-la por enriquecer a bancada de Santa Catarina e a bancada feminina nesta Casa. Nós temos uma grande luta por mais mulheres na política, por mais mulheres em todos os espaços de poder. Eu, que conheço todo o seu trabalho como gestora municipal e agora como Parlamentar, só tenho que parabenizá-la pela sua bela colocação quanto ao momento que nós estamos vivendo. Nós não estamos desrespeitando de maneira alguma a democracia e muito menos aplicando nenhum golpe na população brasileira e no modelo político brasileiro. Está previsto na Constituição, e estamos respeitando a Constituição. Para ser mais breve ainda, muito obrigada por atuar nesta Casa em prol do nosso Estado. Isso nos orgulha cada vez mais. Parabéns! A SRA. GEOVANIA DE S - Obrigada, Deputada Carmen Zanotto. Somos apenas duas mulheres de Santa Catarina nesta Casa. E isso muito me orgulha também, porque nós temos lutas muito parecidas, principalmente na área da saúde. V.Exa. já foi Secretária de Saúde no nosso Estado e sabe das reais necessidades e demandas da saúde. Conhece o Hospital Materno-Infantil Santa Catarina, em Criciúma, que atenderia, se estivesse funcionando na sua totalidade, mais de 1 milhão de catarinenses, porque contempla todo o Sul. Há quase 20 anos ou um pouco mais, as obras estão paradas. Inclusive eu destinarei uma emenda de 2 milhões para finalizar aquele hospital, que, com certeza, Deputada, atenderá a nossa região, principalmente mães e crianças. Muito obrigada. Eu gostaria só de dar mais uma caminhada no meu discurso e então passarei a palavra aos nobres colegas. Vou entrar na questão da PETROBRAS, que antes nos levava ao orgulho, Deputado Gilberto Nascimento, e que, com os casos de desvio e lavagem de dinheiro, agora nos leva à incubadora do segundo maior escãndalo de corrupção mundial, de acordo com a ONG Transparência Internacional. Só em 2015 a estatal teve prejuízo líquido de 34,8 bilhões de reais. Trata-se do maior prejuízo anual registrado pela companhia. E nós estamos sendo obrigados a pagar essa conta - nós, brasileiros, Deputado Sóstenes Cavalcante! Sr. Presidente, não faz nenhum sentido mandarmos dinheiro para outros países, como nós mandamos, enquanto as nossas estradas aqui no Brasil estão intransitáveis, os nossos portos precisam de investimento. As construtoras, todas essas citadas pela Lava-Jato, estavam com obras no exterior, e nós não podemos aceitar que nós aqui estejamos sofrendo com a infraestrutura. Por falar em desigualdade e nessa falta de investimento, a Presidente Dilma evitou cortar também na própria carne. Agiu sem piedade, apunhalou a população pelas costas. Prova disso é que ao menos esses sete programas sociais foram alvo das afiadas tesouradas da Presidente Dilma Rousseff no repasse das verbas. Na mira estavam programas defendidos por ela nas campanhas eleitorais. Acusava o opositor de que faria os cortes, mas quem os fez, Deputado Sóstenes, foi ela. Na Pasta da Educação, houve corte no FIES, no PRONATEC e em tantos outros programas importantes da educação. O Governo insiste sempre em transferir a conta da sua incompetência para a população, em especial para os mais carentes, que não são as maiores vítimas desses cortes. São eles as pessoas vulneráveis, que estão lá nos bolsões de pobreza, que estão sofrendo cada dia mais com os cortes na educação, nos programas sociais, em todos os programas do Governo. Enquanto isso, o corte de 3 mil cargos comissionados, que poderia gerar economia, foi completamente abandonado pela Presidente. Não há nenhuma preocupação com o Brasil real, que está em frangalhos. Aqui fica o meu recado à bancada do Governo: V.Exas. não me intimidarão. Não pensem que vão conseguir me amedrontar apenas porque eu sou mulher. De nada adianta colocarem os seus funcionários - como aconteceu hoje, Deputado Sóstenes Cavalcante, na entrada deste plenário - para me agredir verbalmente. Eu já comuniquei isso à Mesa Diretora. Também não adianta encaminhar spam para o WhatsApp. O meu voto já está decidido e eu não vou responder a nenhuma ameaça da base do Governo. Eu digo hoje ao Governo: basta! Espero que todos aqui tenham consciência, que no domingo coloquem suas mãos na consciência e votem pela população brasileira, votem para a retirada deste Governo, desta Presidente incompetente, que não consegue mais gerir o País. Ela não consegue nem discursar, muito menos fazer a gestão de um país como o nosso Brasil. Esse é o Brasil que vivemos hoje, mas não é o Brasil com que eu sonho, com que nós sonhamos. Nós queremos um Brasil forte, pujante, digno da sua população. isso que nós queremos. O Brasil precisa mais do que isso, colegas Deputadas e Deputados. O Brasil precisa, mais do que nunca, virar esta triste página de sua história. Os brasileiros necessitam retomar a esperança no desenvolvimento, na ética e na prosperidade. Tenho certeza de que o Congresso Nacional saberá interpretar essa mudança. Concedo um aparte ao Deputado João Gualberto. O Sr. João Gualberto - Deputada Geovania, o Brasil precisa de mais Deputadas com a lucidez de V.Exa. O conteúdo do seu discurso não é surpresa para ninguém do partido, talvez para alguns aqui na Cãmara. A sua presença na nossa bancada nos honra muito e com certeza honra toda a Cãmara dos Deputados. Santa Catarina está de parabéns, em particular a sua cidade, Criciúma. Em breve, quem sabe, V.Exa. governará o destino daquele povo. Espero que faça exatamente o que o povo de sua cidade espera: melhorar a vida das pessoas e da população mais carente. Muito obrigado, Deputada Geovania. A SRA. GEOVANIA DE S - Agradeço, Deputado João Gualberto, grande Deputado, atuante na Casa. Tenho grande prazer de compartilhar o meu mandato com V.Exa., grande líder também da nossa bancada. Concedo um aparte ao meu amigo, Deputado Sóstenes Cavalcante, do Rio de Janeiro. O Sr. Sóstenes Cavalcante - Deputada Geovania, muito obrigado pelo aparte. Estou aqui simplesmente para hipotecar a V.Exa. gratidão e louvor aos seus eleitores do Estado de Santa Catarina por terem enviado V.Exa. a esta Casa. V.Exa., com a sensibilidade de mulher e de Parlamentar de primeiro mandato - como eu -, chegou a esta Casa para fazer o marco da diferença. Quero me dirigir com muito respeito, até porque nós, como evangélicos, sabemos separar o Estado laico da nossa fé, aos evangélicos do seu Estado e parabenizá-los por terem enviado uma mulher que trouxe dignidade a esta Casa e que em todos os cultos da Frente Parlamentar Evangélica do Congresso Nacional, com a sua voz, que agora tem firmeza num discurso forte e eficiente, entoa melodias de louvor e gratidão a Deus. Santa Catarina está muito bem representado por V.Exa. na Frente Parlamentar Evangélica. Gostaria de deixar esse registro. Muito obrigado. A SRA. GEOVANIA DE S - Fale, minha amiga Deputada Keiko Ota. A Sra. Keiko Ota - Querida Deputada Geovania, parabéns! Eu estava ouvindo V.Exa. atentamente, indignada com tudo o que está acontecendo no nosso País. Nós temos uma bancada forte, pertencemos à bancada feminina e, além de sermos Deputadas Federais, somos mães, esposas. Nós temos que dar uma resposta a essas mulheres, que têm esperança em nós. Além disso, como nós vamos exigir algo das nossas crianças se o exemplo não está vindo de cima? Então, realmente eu estou com V.Exa. Parabéns! Vamos, juntas, mudar o rumo do Brasil. Muito obrigada. A SRA. GEOVANIA DE S - Obrigada, Deputada Keiko, que tem uma linda história. Que Deus possa abençoá-la! Ouço agora o Deputado Caio Narcio, para então encerrar o meu discurso. O Sr. Caio Narcio - Deputada Geovania, é um prazer, uma honra e um grande aprendizado para todos nós do partido a convivência com V.Exa. No momento em que a política está tão criticada, V.Exa. representa a esperança de um Brasil melhor. V.Exa. dá orgulho não só à nossa bancada como também a todas as mulheres aqui dentro, mas acima de tudo à região e ao Estado que V.Exa. representa. Quero dizer que neste momento em que V.Exa. faz o Grande Expediente, sempre muito bem embasada, representa acima de tudo a esperança de um momento melhor para o nosso País. Parabéns! devido a pessoas como V.Exa. que nós temos esperança de que o Brasil pode ser melhor. A SRA. GEOVANIA DE S - Obrigada, Deputado Caio Narcio, que sempre tem um discurso muito contundente aqui. Eu tenho tido um grande aprendizado com V.Exa. Sr. Presidente em exercício, Deputado Izalci, que representa Brasília, um grande guerreiro, e Deputado Duarte Nogueira, eu acredito num país forte, que só se pode construir com pessoas fortes e determinadas. Juntos, nós vamos em busca do Brasil que queremos! Agora eu vou citar uma frase do ex-Governador de São Paulo, de quem eu me orgulho muito, avô do nosso grande Deputado Bruno Covas. Em 1999, ele disse: 'Transmitir a capacidade de luta, transmitir que lutando é possível realizar novas conquistas é o melhor exemplo que a gente pode deixar às futuras gerações.' Se queremos deixar um legado para as futuras gerações, não há outro caminho a não ser pedir o impeachment da Presidente Dilma. Por isso, nesta tarde, tenho algo a dizer a todos os brasileiros e brasileiras: Fora, Dilma! Fora, PT! Impeachment já! Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputada Geovania de Sá. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. Deputadas, Srs. Deputados, s ervidores da Casa, imprensa e principalmente você, telespectador da TV Cãmara, enfim, a toda a população brasileira, os meus cumprimentos. Quando decidi entrar na vida pública, jamais imaginei que teria a oportunidade de participar deste momento histórico que nosso País atravessa. Jamais pensei que teria a oportunidade de votar a favor do impedimento de uma Presidente que, junto com o seu padrinho, o ex-Presidente Lula, comandou o maior esquema de corrupção da história do nosso País. Expressarei, pelo meu voto, a vontade de milhões de brasileiros, votando a favor do impeachment . Acredito que todos nós estamos aqui, caros colegas, para fazer valer a vontade da população brasileira. O cidadão já não suporta mais pagar a conta da corrupção, não aguenta ser atingindo por mais uma crise econômica provocada por um governo que gastou muito mais do que podia apenas para cometer o maior estelionato eleitoral da história. Em resposta à total falta de rumo e de comando, o povo tomou as ruas do Brasil, manifestando o claro desejo do impeachment da Presidente. No último dia 13 de março, mais de 7 milhões de brasileiros foram às ruas na maior manifestação política do Brasil, superando inclusive o histórico movimento das Diretas Já. Sr. Presidente, nunca é demais lembrar que, ao contrário do que pregam os governistas, um processo dessa complexidade não nasce do dia para a noite. Sobram provas contra a Presidente, o Supremo Tribunal Federal estabeleceu um rito, os Ministros da nossa Suprema Corte deixaram claro que o processo de impedimento é constitucional. Não há golpe nenhum, o impeachment foi feito para tirar presidentes eleitos pelo voto popular. Isso é democracia. Ditadura seria se não pudéssemos tirar presidente que comente crime de responsabilidade. Ao falar em tentativa de golpe, a Presidente demonstra que perdeu a serenidade ao tentar culpar outras pessoas pelos erros do seu próprio Governo. bom lembrar que o ex-Presidente Collor também disse ser vítima de um 'golpe' quando sofreu o impeachment em 1992. Golpe é fazer o cidadão perder o seu emprego e ainda ser atacado de forma cruel pela inflação, perdendo seu poder de compra. Golpe é mentir para ganhar as eleições. Golpe é tornar pessoas dependentes de programas sociais sem se preocupar em oferecer uma porta de saída. Golpe é desrespeitar a Lei de Responsabilidade Fiscal, ao atrasar, de forma deliberada, o repasse de valores a bancos públicos, que já haviam efetuado pagamentos em nome do Governo. Além das pedaladas, o pedido de impeachment contempla outros motivos. Mesmo que as pedaladas fossem uma fundamentação isolada, a legislação estabelece que é proibido o Governo pegar empréstimo em banco que ele controla. E o Governo fez isso. Tanto fez que, no final do ano passado, ele pagou ao Banco do Brasil, Caixa Econômica, BNDES e FGTS R$ 72 bilhões de atrasados que ficaram de 2014 e 2015. Isso é crime de responsabilidade, a lei foi de fato ferida. Está na Lei de Responsabilidade Fiscal a explicação: operações de crédito por antecipação constituem empréstimo. O resultado é que o Brasil terá este ano quase R$ 100 bilhões de déficit primário. o terceiro ano seguido que o Governo fecha no vermelho. Essas pedaladas e maquiagens jogaram o País na crise de recessão e desemprego. A Lei de Responsabilidade Fiscal não é uma lei menor, é a garantia da economia. O poder emana do povo, e a população brasileira quer a saída imediata da Presidente da República. Esse Governo já nos deu inúmeras provas de que não tem competência para gerenciar o nosso País. Uma delas é a desastrosa condução política do Governo. A tentativa de nomear o ex-Presidente Lula como Ministro-Chefe da Casa Civil é um tapa na cara dos brasileiros que, há poucos dias, estavam pedindo o seu afastamento, justamente porque viram o nome do ex-Presidente ligado a mais um escãndalo de corrupção. O desvio de finalidade é claro, segundo a Procuradoria-Geral da República e, além disso, é uma tentativa desesperada de dar foro privilegiado a um investigado que estava na iminência de ser preso. A Presidente deixou o interesse nacional de lado e atua apenas para defender os interesses de seu partido. A ilegalidade é uma marca deste Governo. Eles não conseguem sequer nomear um Ministro da Justiça sem que haja questionamentos nos tribunais. Os principais meios de comunicação do País noticiam que cargos federais estão sendo oferecidos numa espécie de 'feirão'. Nos bastidores, em Brasília, Lula - o 'auxiliar informal' do Governo - faz promessas, oferece nomeações e negocia verbas com os Parlamentares que ajudarem a derrubar o impeachment, prática já utilizada em outros episódios recentes, como o mensalão e a troca de contratos públicos por empréstimos de sítios, de triplex na praia, por antena de celular no meio do nada e outros mimos. A velha política 'eu te ajudo, você me ajuda' - o fisiologismo que o Partido dos Trabalhadores tanto condenou na oposição - é a única forma que a sigla de Lula conhece de fazer política e gestão da coisa pública. A Presidente Dilma envergonha a todos os brasileiros. O sentimento de decepção tomou conta até mesmo dos seus próprios eleitores. desolador saber que, a cada hora, 284 pessoas perdem o emprego no Brasil, onde atualmente já existem 10 milhões de desempregados. Nada, absolutamente nada ataca mais os direitos dos trabalhadores e a estabilidade das famílias do que o desemprego. Além disso, Sr. Presidente, há anos que os aposentados veem seus salários sendo achatados. Exatamente no período da vida em que mais precisam de dinheiro para se manter, para comprar remédios, os aposentados vão ter que mendigar ajuda para não morrer de fome. Quero dizer à Sra. Presidente da República que os aposentados não têm mensalão, não tem petrolão, não têm Lava-Jato para se manterem. A saúde está falida. As notícias de pessoas morrendo nas filas ou nos hospitais malremunerados já viraram rotina e ninguém mais se surpreende com relatos de roubo aos cofres públicos. Aonde iremos parar, Sr. Presidente? Qual será o futuro do nosso País? Até o mais paciente e pacífico brasileiro reage quando se vê em meio a um problema de saúde e não tem a quem recorrer. Esta realidade é absurda, Sr. Presidente. Estamos desrespeitando a Constituição porque hoje, no Brasil, nem todos os cidadãos têm direito à saúde. Senão vejamos, Sr. Presidente: na região sul do meu Estado, a população espera há anos pelo funcionamento do Hospital Municipal Materno-Infantil Santa Catarina. Aliás, entre Florianópolis e Porto Alegre, esse seria o único hospital materno-infantil e atenderia a mais de 1 milhão de pessoas. Sugiro que a Presidente faça um gesto de apreço ao povo brasileiro e renuncie ao seu mandato. A população não aguenta mais. Caso ela aceite a minha sugestão, este será o ato mais nobre de toda a sua gestão. A PETROBRAS - que antes nos levava ao orgulho -, agora, com os casos de desvio e lavagem de dinheiro, nos eleva a incubadora do segundo maior escãndalo de corrupção mundial, de acordo com a ONG Transparência Internacional. Só em 2015 a estatal teve prejuízo líquido de R$ 34,8 bilhões. Trata-se do maior prejuízo anual registrado pela companhia. E nós estamos sendo obrigados a pagar mais esta conta. Em queda desde 2014, os preços internacionais do petróleo vêm atingindo mínimas históricas nos últimos tempos. Mas, mesmo com essas notícias, o preço da gasolina não cai no Brasil. Isso acontece porque este Governo precisa cobrir o rombo de milhões que a empresa perdeu com a corrupção. necessário lembrar também os escãndalos ocorridos no BNDES, o Banco que usa verbas do Fundo de Amparo ao Trabalhador - FAT, que sustenta benefícios como o seguro-desemprego para subsidiar obras no exterior. O dinheiro do trabalhador brasileiro bancou ao menos seis hidroelétricas, um porto em cuba, uma central termoelétrica na República Dominicana, um gasoduto na Argentina, além de rodovias e aeroportos. Não faz nenhum sentido mandarmos dinheiro para outros países enquanto nossas estradas estão intransitáveis e nossos portos precisam de investimento. As construtoras contempladas com essas obras são as mesmas que já foram descobertas pela operação Lava-Jato, que apura os graves crimes de corrupção na PETROBRAS. Odebrecht, Andrade Gutierrez, Camargo Côrrea e OAS receberam, juntas, 12 bilhões de dólares. Ao subsidiar esses empréstimos, o BNDES funciona como um bolsa família ao contrário, um motor de desigualdade: tira dos pobres para dar aos ricos. Por falar em desigualdade, a Presidente Dilma evitou cortar na própria carne, agiu sem piedade e apunhalou a população pelas costas. Prova disso é que ao menos sete programas sociais foram alvo das afiadas tesouradas de Dilma no repasse das verbas. Na mira estavam programas defendidos durante a campanha eleitoral como prioridades para o segundo mandato. Está comprovado o uso meramente eleitoral de programas sociais que poderiam auxiliar as famílias brasileiras. Na Pasta da Educação, os cortes atingem principalmente um dos programas mais exaltados durante a campanha presidencial, o PRONATEC. O programa sofreu corte de mais da metade em seu orçamento para 2016. No caso do FIES, a oferta de vagas do primeiro para o segundo semestre de 2015 caiu 75%. Além disso, os juros cobrados subiram de 3,5% para 6,5% ao ano. Já o Ciência sem Fronteiras sofreu um baque no número de bolsas oferecidas para interessados em estudar no exterior. O objetivo inicial, anunciado em 2011, era distribuir 101 mil bolsas até o fim de 2015, mas o painel de controle do próprio programa informa que a meta não foi alcançada. O para Todos também sofreu com o contingenciamento. No Minha Casa Melhor, a gestão irresponsável fez com que o programa fosse suspenso em fevereiro do ano passado, após o Governo ter esgotado quase toda a verba. Na área da Saúde, a navalha passou pelo Farmácia Popular. O programa permitia a compra em farmácias credenciadas pelo Governo de medicamentos para rinite, colesterol, mal de Parkinson, glaucoma, osteoporose, anticoncepcionais e fraldas geriátricas. Os descontos chegavam a 90%. Com a redução dos recursos a zero, na prática, essa política está extinta. Além disso, o País vive sob a ameaça das epidemias de H1N1 e zika vírus. O Governo insiste em transferir a conta de sua incompetência para a população, em especial para os mais carentes, que são as maiores vítimas desses cortes. Enquanto isso, o corte de 3 mil cargos comissionados, que poderia gerar economia, foi completamente abandonado pela Presidente. Não há nenhuma preocupação com o Brasil real que está em frangalhos. Aqui fica o meu recado à bancada do Governo: V.Exas. não me intimidarão. Não pensem que vão conseguir me amedrontar apenas porque sou mulher. De nada adianta colocarem os seus funcionários para me agredir verbalmente nos corredores desta Casa, assim como não adianta mandar spam no WhatsApp. Meu voto já está decidido, e eu não respondo a ameaças. Basta! Espero que todos venham aqui, neste domingo, e coloquem a mão na consciência. Nós devemos ser os fiéis representantes do sentimento do povo brasileiro, que nos colocou aqui. Vamos mostrar a esses corruptos que o nosso País não é propriedade deles. O Brasil é do povo brasileiro. Aos indecisos, o meu recado: saiam de cima do muro. e votem a favor do Brasil. Esse é o Brasil em que vivemos hoje, mas esse não é o Brasil com que sonhamos. Queremos um Brasil forte, pujante e digno de sua população. O Brasil precisa, mais do que nunca, virar essa triste página de sua história. Os brasileiros necessitam retomar a esperança no desenvolvimento, na ética e na prosperidade. Tenho certeza de que o Congresso Nacional saberá interpretar esse desejo de mudança. Eu acredito que um País forte se construa com pessoas fortes e determinadas! Juntos, vamos em busca do Brasil que queremos! como já afirmou, em 1999, o saudoso ex-Governador de São Paulo, Mário Covas: 'Transmitir a capacidade de luta, transmitir que lutando é possível realizar novas conquistas é o melhor exemplo que a gente pode dar às futuras gerações.' Fora, Dilma! Impeachment já! Muito obrigada!"], ["06/04/2016 15:04:00", "A SRA. GEOVANIA DE S - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Na semana passada, estive em Forquilhinha para representar a Frente Parlamentar Mista da Primeira Infãncia. O Município sediou 3 Seminário Nacional de Políticas Públicas para a Primeira Infãncia, com o intuito de sensibilizar os gestores municipais, estaduais e federais a investir na primeira infãncia, segmento que inclui crianças de 0 a 6 anos. Há um impacto muito grande na sociedade quando investimos no desenvolvimento da criança, no que diz respeito a questões físicas, psicossociais e intelectuais, o que, com certeza, minimiza investimentos do Governo quando a criança atinge a maioridade. Sr. Presidente, solicito a V.Exa. que o meu discurso seja divulgado pelo programa A Voz do Brasil e transcrito nos Anais da Casa. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, colegas Deputadas e colegas Deputados, boa tarde. Na semana passada, representei em Forquilhinha, no sul de Santa Catarina, a Frente Parlamentar Mista da Primeira Infãncia no 3 Seminário Nacional de Políticas Públicas voltadas para crianças da faixa etária de 0 a 6 anos. Na ocasião, tive a oportunidade de dividir com os participantes um pouco do conhecimento que adquiri no curso de Liderança Executiva em Desenvolvimento da Primeira Infãncia, que concluí pela Universidade de Harvard, nos Estados Unidos. O seminário foi indispensável para sensibilizar os gestores da importãncia de investir no desenvolvimento físico, intelectual e psicossocial da criança nos primeiros 6 anos de vida. Como já sabemos, os cuidados voltados à primeira infãncia são essenciais para o desenvolvimento saudável da criança e traz impactos socioeconômicos permanentes às sociedades. Felizmente, em nosso País, vivemos um momento bastante especial em que crescem o interesse e os investimentos na primeira infãncia. Políticas públicas nos ãmbitos federal, estaduais e municipais vêm se desenvolvendo de modo integrado. Prova disso foi a aprovação, já neste ano, do Marco Legal da Primeira Infãncia, projeto de lei que cria um conjunto de planos, programas e serviços que visam garantir o desenvolvimento integral de 20 milhões de brasileirinhos, dando ao Brasil o título de primeiro País da América Latina a reconhecer a importãncia da criança e a valorizar a primeira fase da vida. Despertamos para a importãncia do investimento nesta época crucial do indivíduo. Investir na primeira infãncia a curto, médio e longo prazo é altamente gratificante: o aprendizado escolar melhora, há menos delinquência e menos uso de álcool e drogas, o desempenho profissional na idade adulta é melhor e mais qualificado, o que se reflete numa renda melhor. Afirmo e reafirmo quantas vezes forem necessárias que uma sociedade que pretende diminuir as diferenças sociais cuida das suas crianças. Muito obrigada."], ["05/04/2016 12:08:00", "A SRA. GEOVANIA DE S - Obrigada, Sr. Presidente. Sras. e Srs. Deputados, nós vivemos um momento muito difícil no País. Estamos quase no final do processo de impeachment nesta Casa, que virá a este plenário na próxima semana, para ser votado pelos Deputados e Deputadas. Espero que todos coloquem a mão na consciência e votem favoravelmente. O Governo vive um momento de descrédito muito grande. A Presidente Dilma não consegue mais governar o País. Não existe mais clima para ter continuidade esta gestão. A população foi às ruas pedir o impeachment da Presidente - este é o maior sinal. Os investidores já não investem mais no País. A economia está numa curva cada vez mais decrescente, com o PIB caindo. Há um descrédito de todos os lados, não só no País, como também fora. Mas é claro que, como membro da Oposição, eu não poderia deixar de trazer uma proposta para o País. Ano passado, protocolei nesta Casa o Projeto de Lei n 2.105, de 2015, matéria que deveria ser aprovada por todos os Deputados. Vejamos por quê. O Bolsa Família, de 2003 a 2013, passou a beneficiar, de 3 milhões de famílias, 14,6 milhões. Ou seja, de cada 4 brasileiros, 1 depende do Programa Bolsa Família. O que o Governo quer com isso? Quer que as pessoas fiquem dependentes de um programa de transferência de renda? Eu me pergunto por que a Presidente ganhou as últimas eleições. A Lei Orgãnica da Assistência Social, Lei n 8.742, de 1993, em seu 3, diz que a família tem que ter autonomia. Mas não será fazendo as famílias dependerem de um programa de transferência de renda que nós vamos ter sucesso. Não. Nós vamos medir o sucesso de um programa de transferência de renda a partir do momento em que conseguimos dar autonomia aos seus beneficiários. claro que as pessoas precisam, num momento de desespero, do recurso para manter as suas necessidades básicas, mas elas não podem viver eternamente dependentes - nem querem isso. Elas querem, isto sim, um lugar ao sol. Querem trabalhar, querem dar dignidade aos seus membros. Elas querem autonomia. E não é ganhando 100 ou 200 reais por mês que elas vão ter qualidade de vida. Nós precisamos urgentemente dar uma saída para esse programa. O Projeto de Lei n 2.105, que eu protocolei no ano passado, dá essa autonomia ao fazer com que as famílias, ao acessar o programa, possam buscar um curso de qualificação, seja no Sistema S, seja nas Prefeituras, seja na iniciativa privada, que precisa de mão de obra qualificada. Nós precisamos, sim, qualificar as famílias. E este projeto, Deputado Takayama, Deputada Raquel, Deputada Júlia, ele também prevê o envio de currículos ao mercado de trabalho. Então, as famílias vão buscar qualificação e depois vão distribuir seu currículo. O indivíduo que, convidado a ingressar no mercado de trabalho, recuse um determinado número de propostas, será desligado do Programa Bolsa Família. O Bolsa Família é interessante? Sim. Mas nós não podemos contemplar cada vez mais famílias. Quem paga o Programa somos nós brasileiros, todos nós. Então, precisamos de alguma forma minimizar o acesso ao Programa. desta forma que vamos conseguir medir a eficiência do programa de transferência de renda. Vejam o caso dos Estados Unidos. Nós precisamos urgentemente apoiar este projeto, que já foi aprovado na Comissão de Trabalho, de Administração e Serviço Público, para dar liberdade a essas famílias de acessar o programa e, consequentemente, ter a sua autonomia. Eu gostaria, Sr. Presidente, que este pronunciamento fosse divulgado nos canais de comunicação desta Casa, bem como no programa A Voz do Brasil, para que os brasileiros saibam que existem Deputados que pensam no futuro deste País. O SR. PRESIDENTE - A solicitação de V.Exa. será atendida, Deputada Geovania de Sá."], ["30/03/2016 15:34:00", "A SRA. GEOVANIA DE S - Sr. Presidente, gostaria de parabenizar as mulheres, principalmente as meninas de até 14 anos e as mulheres idosas acima de 60 anos portadoras de deficiência e doenças degenerativas. Eu fui Secretária de Assistência Social em Criciúma, meu Município, onde construímos um abrigo para proteger as mulheres vítimas de violência. Esta é uma conquista de todas as brasileiras. Parabéns a todas elas!"], ["22/03/2016 14:30:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputados e Deputadas, boa tarde! Eu gostaria apenas de fazer um registro. A Assembleia de Deus de Santa Catarina, em Itajaí, foi a nossa pioneira e completou, na semana passada, 85 anos. A partir do Missionário André, que foi a Santa Catarina, hoje somos quase 300 mil no Estado. Parabenizo o Presidente da nossa convenção no Estado de Santa Catarina, o Pastor João Ceno Ohlweiler, e o de Itajaí, o Pastor Antônio Bordin. Parabéns a todos os assembleianos do Estado de Santa Catarina! Gostaria que o meu discurso fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, caros Deputadas e Deputados, hoje, em meio a tantos conflitos ideológicos e discursos sobre a atual situação do País, quero trazer algo que muito me deixa feliz, que só traz orgulho ao meu Estado e aos meus irmãos assembleianos. Vou usar este espaço para parabenizar pelos seus 85 anos a Assembleia de Deus em Itajaí. Uma história que está entrelaçada com a história da Assembleia em toda Santa Catarina, já que foi dali que a palavra foi disseminada aos demais catarinenses. E tudo começou assim... Em 1904 nascia, em Itajaí, André Bernardino da Silva. No final da década de 1920, aquele jovem foi surpreendido pela tuberculose. A doença, naquela época, era um atestado de morte para quem a tinha como diagnóstico. Não havia recursos médicos para a sua cura. Mas no Rio de Janeiro, em 1931, ele conheceu Daniel Berger e Gunnar Vingren, os suecos que trouxeram a Assembleia para o País. Os irmãos oraram por ele e, pela fé, André Bernardino da Silva foi curado instantaneamente. E decidiu aprender tudo mais que dizia respeito a Deus nos próximos dias em que ali permaneceu. No mesmo ano estava pronto. Voltou a sua terra natal e, no dia 15 de março, ministrou o primeiro culto em solo catarinense. Sofreu perseguições de religiosos e de não crentes. Foi ameaçado de morte até por membros de sua família. Mas nunca desanimou dos seus propósitos. E, graças a ele, hoje somamos mais de 260 mil assembleianos em Santa Catarina. Somos 22,5 milhões no Brasil e 64 milhões de fieis filiados a 6 mil ministérios em 100 mil templos espalhados pela Terra. Minha gratidão a André Bernardino. Meus parabéns aos assembleianos da igreja de Itajaí, que escreveu uma história de perseverança e fé inabalável na misericórdia de Deus. Meus parabéns, também, aos pastores Antônio Nemer Bordin, Presidente da Assembleia de Deus em Itajaí, e João Ceno Ohlweiler, Presidente da Convenção das Igrejas Evangélicas da Assembleia de Deus em Santa Catarina! Muito obrigada."], ["16/03/2016 15:36:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputados e Deputadas, segundo dados dos organizadores da manifestação do último dia 13, domingo, mais de 6 milhões de brasileiros foram às ruas. Só no meu Estado de Santa Catarina, aproximadamente 350 mil pessoas; e, na minha cidade de Criciúma, 10% da população. A avenida ficou lotada. Eu parabenizo o Movimento Brasil Livre e o movimento Vem pra Rua pela organização. A sociedade mostrou sua indignação com este Governo que aí está. Superamos o movimento das Diretas Já, dos anos 80. Posso dizer que o meu sentimento naquele instante, ao lado de inúmeros cidadãos brasileiros, foi de emoção: emoção de ver a população exercer a democracia. Não vimos nenhuma bandeira partidária, vimos uma população esperançosa de ver nosso País voltar a crescer. Mas basta! A Presidente da República dá hoje uma resposta aos brasileiros ao nomear Ministro o ex-Presidente da República Lula. Este Governo parece mais o Big Brother Brasil, Sr. Presidente. Para livrar alguém do 'paredão', dá um 'anjo'. Foi o que ele deu ao Lula. Vocês sabem qual é o sentimento da população neste momento? Estou envergonhada. Jamais imaginei viver isto em nosso País. Este é um momento de indignação e vergonha. Sra. Presidente Dilma Rousseff, eu gostaria de perguntar a V.Exa., como catarinense que se orgulha do seu Estado, que trabalha com dignidade, que quer melhorar a situação da economia deste País: o que mais V.Exa. está esperando para renunciar? V.Exa. está esperando que o impeachment seja pautado nesta Casa? Está esperando que nós votemos pelo fim desse Governo que caiu em descrédito, em vergonha? Ou quer que dupliquemos a 'meta', de que V.Exa. tanto fala, e levemos 20 milhões, ou 30 milhões de brasileiros às ruas? Chega, Sra. Presidente! uma vergonha o que está acontecendo neste País. V.Exa. foi a primeira mulher eleita Presidente da República no Brasil. Faça um favor aos brasileiros: saia e deixe que outros governem, para voltarmos a ter a credibilidade de que tanto precisamos. Sr. Presidente, eu gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil e nos demais órgãos de comunicação da Casa. Muito obrigada. O SR. PRESIDENTE - V.Exa. será atendida, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, boa tarde. Boa tarde, caros colegas Deputadas e Deputados. Segundo dados das organizações, 6,9 milhões de pessoas, em todo o Brasil - 327 mil catarinenses e mais de 26 mil criciumenses - foram às ruas para mostrar sua indignação no último domingo, dia 13. Um fato histórico! Um ato jamais visto. Superamos até as manifestações das Diretas Já, em 1980. Emocionada. Foi assim que me senti durante todo aquele ato patriota de domingo. Não havia uma única bandeira partidária. todos cidadãos, de todas as classes sociais, lutando por um País mais limpo, pela retomada do nosso crescimento, do crescimento da economia, do crescimento do número de empregos, do crescimento da esperança de cada um de nós; e pela queda da corrupção! E o que temos de resposta é a nomeação do Sr. ex-Presidente Lula como Ministro. isso mesmo, Sra. Presidente Dilma? Basta! Não queremos mais sentir vergonha do nosso País ao abrir um jornal, ao ligar a TV. A corrupção no Brasil, a falta de respeito pelo povo, tem sido manchete nos principais veículos de comunicação, dentro e fora do País. O que mais a senhora precisa, Presidente? A senhora ainda não ouviu a voz das ruas, a voz de quem confiou na senhora e está decepcionado? Aliás, está decepcionadíssimo. Já falei uma vez, e repito: se a senhora sente um pingo de amor por este País, renuncie. Será a decisão mais acertada ao longo de todo o seu governo. Não torne oficial a nomeação do ex-Presidente Lula como Ministro. Deixo aqui o meu recado. Obrigada a todos."], ["09/03/2016 14:26:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de cumprimentar todos os meus colegas Deputados e Deputadas e todos os que assistem à sessão pela TV Cãmara e nos ouvem pela Rádio Cãmara. Solicito que este meu discurso seja registrado nos Anais desta Casa e divulgado pelos canais de comunicação, principalmente no programa A Voz do Brasil. Sr. Presidente, em primeiro lugar, eu quero parabenizar a cidade de Joinville, em Santa Catarina, que hoje completa 165 de emancipação político-administrativa. a maior cidade do meu Estado, com mais de 500 mil habitantes, e é conhecida como Cidade das Flores, Cidade dos Príncipes e Cidade das Bicicletas. a maior cidade não só em número de habitantes: é a mais produtiva do nosso Estado de Santa Catarina. Parabenizo todos os joinvilenses por este dia, quando a cidade completa 165 anos de emancipação! Gostaria de aproveitar a oportunidade, Sr. Presidente, para também agradecer à Deputada Jandira Feghali, que manifestou apoio ao nosso ex-Presidente da República, o estadista Luiz Inácio Lula da Silva, o qual foi muito infeliz em suas palavras. Usou palavras de baixo calão, ofendeu o Ministério Público, o Judiciário brasileiro e seus eleitores. Eu venho aqui dizer à Deputada Jandira Feghali que S.Exa. fez um grande gesto à Nação brasileira. O ex-Presidente Lula, a Presidente Dilma e todo o seu partido, o PT, conseguiram algo que há muito tempo todos queriam: acordar a Nação, acordar os brasileiros. A cada nova fase da Lava-Jato, Sr. Presidente, nós nos deparamos com escãndalos que estão vinculados diretamente a eles. O povo fica mais alerta. Já não é mais repetindo mentiras que estas vão tornar-se verdades. Eles nos insultam com discursos inflamados e nos julgam incapazes de captar a verdade. Contudo, esqueceram que nós, cada um de nós, vive uma crise política, econômica e moral no Brasil, seja conferindo um extrato bancário, seja abrindo a carteira, seja ligando a TV, seja indo ao supermercado, seja abastecendo o automóvel, seja até recebendo o aviso de demissão do RH. Hoje eu recebi ligações de empresários e de pessoas da minha cidade que estão demitindo e sendo demitidas em massa. E hoje surgiu um novo fato. Eu soube pela imprensa que aliados do ex-Presidente Lula agora querem que o petista assuma um dos Ministérios do Governo Dilma. Com os avanços da Lava-Jato, ele precisa de foro privilegiado para não ter mais a sua prisão decretada. A crença do povo em seus governantes está sendo destroçada, caros colegas Deputados e Deputadas. O ex-Presidente declarou para mais de um interlocutor - e isto está publicado no editorial de política do jornal O Estadão - que, se o prenderem, ele vira herói; se o matarem, ele vira mártir; se o deixarem solto, ele vira Presidente de novo. o cúmulo a falta de respeito com o seu próprio eleitor! Isso é mais um convite para todos irmos às ruas no dia 13 e protestarmos contra esse desgoverno que o povo brasileiro já não aguenta mais! Basta, meus colegas Deputados e Deputadas! Vamos provar que a corrupção não ficará impune! Precisamos, com urgência, retomar o crescimento do nosso País e devolver o sonho de uma Nação melhor a cada brasileiro. Precisamos, mais do que isso, dar esperança aos brasileiros, porque muitos já a perderam. Por favor, Sr. Presidente, divulgue o meu discurso. Obrigada. O SR. PRESIDENTE - V.Exa. será atendida, nobre Deputada. PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr Presidente, Sras. e Srs. Deputados, hoje, a cidade de Joinville, em Santa Catarina, completa 165 anos de emancipação político-administrativa. E eu não poderia deixar de homenagear aquele povo trabalhador e hospitaleiro do norte do Estado que represento. Fundada em 9 de março de 1851, o lugar cujo significado do nome é cidade feliz, foi dote de casamento da princesa Francisca Carolina, filha de D. Pedro I, para o príncipe François Ferdinand Philippe Louis Marie, de Joinville . A chegada dos imigrantes à região foi possível depois de o príncipe ceder, em 1849, oito léguas de área para a Sociedade Colonizadora Hamburguesa, de propriedade do Senador Christian Mathias Schroeder. Os primeiros imigrantes alemães, suíços e noruegueses chegaram às terras brasileiras 2 anos depois, juntando-se a portugueses e indígenas já estabelecidos na região. Em homenagem ao Príncipe, os colonizadores passaram a chamar o local de Joinville. Em meados do século XX a cidade mostrou grande crescimento com a industrialização e atraiu um movimento migratório de todas as regiões do Brasil. Hoje conhecida como a Cidade das Flores, dos Príncipes e das Bicicletas, apelidos atribuídos pelo charme, elegãncia e pela relação histórica com seu período de colonização, Joinville, tem mais de 500 mil habitantes, uma das maiores rendas per capita do País e é sede de grandes marcas da Indústria. a maior e mais industrializada cidade de Santa Catarina. Ocupa o primeiro lugar na produção de riquezas do Estado e também em retorno de ICMS, possui um moderno parque hoteleiro e infraestrutura turística de serviços e de equipamentos capaz de atender ao turista mais exigente. Joinville se destaca pelo jeito acolhedor, educado, hospitaleiro e empreendedor da sua gente. São pessoas que buscam nas raízes europeias o gosto pela arte, cultura e atenção ao meio ambiente, gerando e distribuindo riquezas através do desenvolvimento sustentável e contínuo. As antigas casas em estilo enxaimel e seus jardins, ainda hoje espalhadas pela área rural e no centro da cidade, convivem harmoniosamente com a modernidade dos prédios comerciais, escolas, shoppings, cinemas, teatros, centros de eventos, bares, restaurantes e boates. Sr. Presidente encerro parabenizando, uma vez mais, a todos os joinvilenses e solicitando a divulgação deste meu pronunciamento pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigada. Boa tarde, caros colegas Deputadas e Deputados. O ex-Presidente Lula, a Presidente Dilma e o partido deles conseguiram algo que há muito tempo todos queriam: acordar o brasileiro. A cada nova fase da Lava-Jato, a cada novo escãndalo vinculado a eles, o povo fica mais alerta. Já não é mais repetindo mentiras que elas se tornam verdades. Eles nos insultam com discursos inflamados, eles nos julgam incapazes de captar a verdade. Mas esquecem que cada um de nós vive a crise política, econômica e moral brasileira, seja conferindo um extrato bancário, abrindo a carteira, ligando a TV, no caixa do supermercado, abastecendo o automóvel e até recebendo o aviso de demissão no RH. Hoje, surgiu um fato novo. Soube pela imprensa que os aliados do ex-Presidente Lula, agora, querem que o petista assuma um dos Ministérios do Governo Dilma. Com os avanços da Lava-Jato, ele precisa ter foro privilegiado para não ter sua prisão decretada. A crença do povo em seus governantes está sendo destroçada, caros colegas Deputados. E o ex-Presidente ainda declarou para mais de um interlocutor e está, pelo menos, na editoria de política do Estadão que, se o prenderem, ele vira herói; se o matarem, vira mártir; e se o deixarem solto, ele vira Presidente de novo. o cúmulo da falta de respeito pelo eleitor, pelo seu próprio eleitor e mais um convite para irmos todos às ruas neste domingo . Basta, meus colegas! Vamos provar que a corrupção não fica impune! Precisamos, com urgência, retomar o crescimento do nosso País e devolver o sonho de uma nação melhor a cada brasileiro. Muito obrigada. Sr. Presidente, Sras. e Srs. Deputados, as manchetes dos principais veículos de comunicação do nosso País e até do exterior destacam o golpe cometido pela Presidente da República ao ceder às pressões de seus correligionários de partido e trocar o comando do Ministério da Justiça. O portal G1 frisou: 'Troca de Ministros gera dúvida sobre investigações da Operação Lava-Jato', a Folha de S.Paulo destacou: 'Cardozo diz a amigos que 'perdeu a paciência' com pressões de Lula', o site Congresso em Foco afirmou: 'Um dia após troca de Ministro, PF entra em luto' . O portal do jornal espanhol El País evidenciou: 'Troca de comando no Ministério da Justiça põe em dúvida os rumos da Lava-Jato' . O agora ex-Ministro vinha sendo pressionado a interferir na Polícia Federal para amenizar as investigações contra o ex-Presidente Luiz Inácio Lula da Silva, que enfrenta ao menos dois inquéritos relacionados a imóveis ligados a ele. Cardozo viu as críticas contra ele crescerem exponencialmente na última semana, quando um grupo de Parlamentares petistas foi ao seu gabinete reclamar da PF e quando o próprio Lula sugeriu, na festa de aniversário do PT, que seus sigilos bancários, telefônicos e fiscais seriam quebrados. Aos interlocutores, Cardozo diz que não teria como impedir qualquer ato legal dos investigadores. Nunca é demais lembrar que, administrativamente a PF é vinculada ao Ministério da Justiça, mas de acordo com a Constituição Federal, ela tem autonomia para investigar qualquer cidadão, respeitando os foros privilegiados. Com a saída de Cardozo, quem assume o Ministério da Justiça é o ex-Procurador-Geral da Justiça do Estado da Bahia Wellington César Lima e Silva. Desconhecido nacionalmente e pela própria Presidenta, Lima teve o apoio do Ministro da Casa Civil, Jaques Wagner, para chegar à função. A Associação de Delegados da Polícia Federal divulgou nota em que a categoria manifesta extrema preocupação com a saída do Ministro 'em razão de pressões políticas para que controle os trabalhos da Polícia Federal' . Sr. Presidente, devemos acompanhar esta troca com bastante atenção. Está comprovado que a troca de Ministro é uma clara tentativa do ex-Presidente Lula e de seu partido de interferirem na Operação Lava-Jato. Foi exatamente por essa razão que Cardozo pediu demissão do cargo. A pressão do PT tem como objetivo preservar figuras importantes da sigla que estão na mira das operações realizadas pela Polícia Federal. A população não aceitará qualquer tentativa de cerceamento das nossas instituições. Encerro solicitando a divulgação deste meu pronunciamento pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigada."], ["08/03/2016 14:38:00", "A SRA. GEOVANIA DE S - Sr. Presidente, gostaria de cumprimentar todas as mulheres, principalmente as Deputadas desta Casa. Venho à tribuna, em nome de todas as mulheres do País, para fazer um pedido à Presidenta Dilma Rousseff: como mulher, faça um favor ao País, renunciando, pois a população não aguenta mais essa situação. o mínimo que esperamos da Presidenta. Aproveito para convidar todos os catarinenses para irem às ruas, no dia 13, protestar e pedir o impeachment da Presidente que aí está. O encontro será em Criciúma, no Parque das Nações, às 15 horas. Todos os criciumenses, os moradores de todas as cidades circunvizinhas e você, que terá a manifestação na sua cidade, não deixem de ir. Se a Presidente não fizer esse gesto de grandeza ao País, nós brasileiros, cidadãos deste País, vamos às ruas, porque temos a esperança de ver o País melhor. Estaremos nas ruas no próximo domingo, às 15 horas. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["08/03/2016 17:12:00", "A SRA. GEOVANIA DE S - Obrigada, Sr. Presidente. Boa tarde, caros colegas Deputados e Deputadas. Hoje já me pronunciei sobre a manifestação que será realizada no domingo, principalmente no sentido de convocar os catarinenses a irem à rua. Não posso deixar de prestar minha homenagem às mulheres brasileiras, que são guerreiras, que estão diariamente cumprindo vários papéis - nas casas, nas atividades em entidades, em instituições, Com muita sensibilidade e competência, desempenham sua obrigação diária. Eu quero prestar minha homenagem também às mulheres desta Casa, à bancada feminina, que trabalham por um Brasil melhor. Esperamos estender as políticas públicas para amparar e dar proteção às mulheres que sofrem violência. Que hoje seja um dia de muita reflexão! Parabéns a todas as brasileiras, a todas as guerreiras do Brasil, especialmente as de Criciúma, Santa Catarina. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Obrigada, Presidente. Boa tarde, Deputadas e Deputados. Vou aproveitar este espaço para homenagear as mulheres, que, hoje, estão de parabéns. Não somente pela data, mas, também, por terem saído daquele cenário em que a figura feminina era vista de avental no meio da cozinha, envolta por liquidificador, batedeira, fogão e demais utensílios domésticos. A mulher de hoje tem maior autonomia, liberdade de expressão; emancipou suas ideias e posicionamentos antes sufocados; deixou de ser coadjuvante e assumiu seu real papel na sociedade; comanda a família, escolas, universidades, empresas, instituições, cidades e, até mesmo, países. A participação feminina na política é antiga. Há mais de 50 anos, quando foi instalada a ditadura militar no País, as mulheres já se posicionaram contra. Somamos 52% dos eleitores do País. E, no entanto, o Parlamento e a política brasileira ainda têm um perfil muito mais masculino, porque, infelizmente, estamos em um país machista, e a mulher acaba não participando, em termos de candidatura, como deveria participar. Por isso, ainda há a necessidade das cotas que assegurem as vagas femininas nos Parlamentos nacionais, de que, particularmente, não sou a favor, porque penso que a mulher deve participar da política porque é competente, bem-vinda e acima de tudo tem vontade de mudar para melhor a vida das pessoas, inclusive a de outras mulheres que são vítimas da violência doméstica. lamentável que o Brasil, em uma lista de 83 países, mesmo com a Lei Maria da Penha vigorando há 10 anos, seja o quinto país mais perigoso para o sexo feminino. Setenta e sete por cento das mulheres que relatam viver em situação de violência sofrem agressões semanal ou diariamente. Em mais de 80% dos casos, a violência foi cometida por homens com quem as vítimas têm ou tiveram algum vínculo afetivo. Os dados são alarmantes. necessário e urgente que as leis de proteção à mulher sejam revistas, ampliadas e ainda mais eficientes. E é também por isso que defendo a maior participação da mulher na política. A sua sensibilidade e intuição a ajudarão a tomar sempre os melhores caminhos. E nunca esqueçam: o lugar da mulher é onde ela decidir que deve ser."], ["19/12/2017 13:20:00", "A SR GEOVANIA DE S - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para trazer uma situação caótica do meu Estado de Santa Catarina, mais precisamente no Município de Araranguá. Nós estamos lá em via de fechar o Hospital Regional, que atende a milhares de pessoas. A situação é grave. A Organização Social - OS que administra aquele hospital está entregando a administração porque não consegue pagar seus funcionários e não consegue colocar medicamentos. Os pacientes da UTI estão sendo transferidos. As grávidas não têm onde serem atendidas. Nós somos do litoral e o Município está próximo do Balneário Arroio do Silva. A população de Arroio do Silva é de 10 mil habitantes, mas passará para 70 mil, agora no final deste ano. Estamos preocupadíssimos. Quero pedir, Sr. Presidente, ao nosso Governador do Estado de Santa Catarina e ao Secretário de Saúde que deem uma atenção especial ao Município. O povo não pode sofrer. Não podemos perder vidas. A população de Araranguá está pedindo socorro. Vamos parar as estradas, vamos parar construções de obras e vamos dar atenção ao que é prioridade, que é a saúde. Eu estou triste, representando a população daquela cidade aqui. Com certeza, vou buscar explicações do nosso Governador para que venha atender essa área tão deficitária em todo o País. Mas nós de Santa Catarina estamos sofrendo, principalmente a população de Araranguá. E eu me junto a essa população para que possamos lutar para melhorar isso e reabrir o hospital que é fundamental para região sul do nosso Estado de Santa Catarina. Muito obrigada, Sr. Presidente. Gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil."], ["12/12/2017 15:48:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu quero registrar que, na votação anterior, votei com o partido. Registro ainda que nós realizamos, neste final de semana, a Convenção Nacional do PSDB. Eu gostaria de parabenizar todos que participaram do evento. Agradeço ao Presidente do partido, o nosso Governador Geraldo Alckmin, também por eu fazer parte da Executiva Nacional do PSDB. Muito obrigada, Sr. Presidente."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/11/2017 13:36:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputadas e Deputados, subo a esta tribuna para parabenizar a minha cidade, Criciúma, que no sábado comemorou 92 anos de emancipação político-administrativa. Quero parabenizar o Prefeito Clesio Salvaro, que foi eleito para o seu segundo mandato, com quase 80% dos votos, por ser um homem ousado, competente e trabalhador. preciso reconhecer o seu valor. Na ocasião, inauguramos uma usina de asfalto, com investimento de 740 mil reais, mas que renderá uma economia de 40% ao Município, Deputado Lobbe Neto. A comunidade de Criciúma precisa desse olhar para a área de infraestrutura que é deficitária e, é lógico, também para a área de saúde e educação. Seguimos inaugurando obras nas escolas e nas unidades de saúde. Entregamos mais de 50 carros para as mais diversas áreas da Prefeitura para agilizar o atendimento e melhorar o ambiente de trabalho dos funcionários. Quero parabenizar Criciúma, a cidade onde cresci e onde fui educada. Fui eleita a Vereadora mais votada da história de Criciúma e, em 2014, fui eleita Deputada Federal, para surpresa de muitos, mas com olhar carinhoso dos habitantes e do Prefeito Clesio Salvaro, que nunca desiste, porque é um homem guerreiro e trabalhador. Parabéns, Prefeito! Parabéns, Criciúma! Sr. Presidente, aproveito ainda o tempo que me resta, para fazer um apelo. Está na pauta desta semana a Medida Provisória n 790, que trata do Código de Mineração. Eu tive o prazer e o privilégio de participar do debate sobre essa proposição - aproveito para agradecer ao Líder da bancada, o Deputado Ricardo Tripoli, por ter-nos indicado. Fui eleita para integrar a Comissão Mista que trata dessa medida provisória importante para esse setor da economia do País que é a mineração. Precisávamos desenhar um novo Código, e isso foi feito com muita competência. Parabenizo os nobres colegas que aprovaram por unanimidade o relatório no Senado Federal. Na Cãmara desenhamos esse marco legal para o setor da mineração. Quero agradecer aos nobres pares que participaram dessa construção, especialmente ao Senador Flexa Ribeiro, Relator da matéria. Espero realmente que possamos aprovar esse Código esta semana, sem que haja interesses partidários, da Oposição ou do Governo. Temos que pensar no País. um setor que rende ao País. Muitos itens fabricados vêm da mineração. Precisamos votar essa matéria com urgência neste plenário. Agradeço a todos que participaram dessa Comissão. A aprovação do relatório final se deu por unanimidade graças ao trabalho do Senador Flexa Ribeiro, que o fez com muita competência e foi flexível, ouvindo todos os setores durante as audiências públicas da Comissão Mista. Sr. Presidente, muito obrigada. O SR. PRESIDENTE - Parabéns, Deputada Geovania de Sá, pelo pronunciamento! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, colegas Deputadas e Deputados, todos que nos acompanham pela TV Cãmara, no fim de semana, eu tive a satisfação de acompanhar o Prefeito Clesio Salvaro em uma série de atos em comemoração aos 92 anos de emancipação político-administrativa da nossa cidade, Criciúma. Começamos pela inauguração da usina de asfalto no Bairro Sangão. A usina vai gerar uma economia mensal de até 40% ao Município. Pelo investimento de R$ 740 mil, a Prefeitura vai produzir até 40 toneladas de massa por hora e, já que não vai depender de documentações, as obras serão realizadas com muito mais celeridade. Depois, seguimos para as inaugurações da ampliação da policlínica do Bairro Maina, da reforma do posto de saúde do Bairro Vila Francesa, das quadras esportivas das escolas Adolfo Back, do Bairro Progresso, e Lili Coelho, do Bairro Santa Luzia. Ainda conferimos a entrega de 50 veículos para 14 departamentos da Prefeitura e de escrituras para as famílias de 15 localidades do Município. Foram verdadeiros presentes aos criciumenses. O Prefeito Clesio Salvaro está mais uma vez de parabéns! Ele trabalha com muito comprometimento para melhorar a qualidade de vida de cada morador da cidade. Ele merece estar em seu segundo mandato e está mais uma vez correspondendo à confiança que lhe foi depositada. E ela foi muito grande em 2016: ele recebeu mais de 75% dos votos válidos da cidade. Parabéns Criciúma, pelos 92 anos de emancipação político-administrativa e por estar nas mãos de um grande administrador! Obrigada a todos."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:32:00", "A SRA. GEOVANIA DE S - Desejo um bom dia a V.Exa., Sr. Presidente, a todos os Deputados que propuseram esta sessão solene em homenagem aos 500 anos da Reforma Protestante, aos pastores, aos bispos, a todos os presentes. Eu fui eleita Deputada Federal pelo Estado de Santa Catarina. Sou evangélica, nascida em lar cristão, frequentadora da Assembleia de Deus e única representante, neste Congresso, dos evangélicos do Estado. Sr. Presidente, Sras. e Srs. Deputados, o Partido da Social Democracia Brasileira junta-se, com muita satisfação, a esta oportuna homenagem aos 500 anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho, requerida por vários Parlamentares. Na data de hoje, 31 de outubro, A Reforma Protestante comemora 500 anos. Em 31 de outubro de 1517, a atitude de Martinho Lutero abriu o entendimento para se conhecer o Evangelho e se aprofundar no seu conhecimento. Tal ação denunciava a corrupção dentro da própria igreja, mas também convidava os cristãos ao arrependimento e a uma fé genuína. Em pouco tempo, o ato revolucionário alcançou e mudou a vida de homens e mulheres, que passaram a conhecer o cristianismo bíblico, o cristianismo que prega a graça, o poder e o amor de Deus. Este ato memorável completa hoje 500 anos, mas faz mais de 2 mil anos que o nosso Jesus esteve aqui na Terra, anunciando salvação e paz para todos os homens. impossível não se lembrar do que fizeram com Jesus: crucificaram-no e mataram-no. Mas isso já estava escrito e era profecia do Antigo Testamento. Era necessário Jesus sofrer e morrer. Hoje também comemoramos o Dia Nacional da Proclamação do Evangelho, e é impossível não se lembrar neste dia do que Cristo fez: Ele sofreu, morreu e viveu por todos. Isso são boas novas! O Evangelho são as boas novas e, sem dúvidas, a maior esperança de salvação e transformação na vida do homem. A mensagem do Evangelho alcançou uma fração significativa do nosso povo. O censo demográfico de 2010 apontou que 22% da população brasileira é evangélica, proporção que evoluiu fortemente nas últimas décadas. O crescimento tem oferecido a esta Casa de Leis notáveis Deputados e Deputadas que muito têm contribuído para o processo legislativo, promovendo o aperfeiçoamento da legislação federal, a fiscalização dos atos do poder público, o diálogo com a sociedade e a representação do povo. Se aos evangélicos acrescentarmos os católicos e os seguidores dos demais ramos do cristianismo, verificaremos que 90% do povo brasileiro é cristão. Este número faz ressaltar a importãncia para o País de celebrarmos hoje o Dia da Proclamação do Evangelho. Tenho certeza, Sr. Presidente, de que a data de hoje servirá não somente para lembrarmos o passado, mas também para construirmos uma ponte para o presente, fazendo emergir a introspecção, a reflexão e o desejo sincero de pôr em prática as lições de Cristo em nossa vida, no relacionamento com a família, com amigos, com inimigos, com a Nação, com a Igreja. Concluo com uma amistosa saudação a todos os presentes, em nome do meu Pastor Presidente de Santa Catarina, Pr. Nilton dos Santos, e a todos os evangélicos brasileiros. Que o farol da sabedoria bíblica possa iluminar nosso caminho e alegrar os nossos corações! A Bíblia Sagrada diz: ' Feliz é a nação cujo Deus é o Senhor'. E o Brasil é do Senhor Jesus. Que Deus abençoe a todos! O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá, de Santa Catarina, que falou pelo PSDB."], ["25/10/2017 16:50:00", "A SRA. GEOVANIA DE S - Sr. Presidente, tenho sempre buscado votar com coerência nesta Casa. Não seria diferente nesta votação. Votarei 'não' ao Relator, 'não' ao arquivamento e 'sim'... A SRA. MARIANA CARVALHO - Deputada Geovania de Sá: voto 'não'. Total: 24 votos 'não'."], ["04/10/2017 13:14:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de dar como lido este discurso, em que parabenizo a Igreja Evangélica Assembleia de Deus da cidade de Canoinhas, em Santa Catarina, que desempenha um papel social fundamental naquela cidade. Parabenizo o meu amigo Pastor Wilson Dias, que é o Presidente daquela igreja, que reúne ali milhares de membros. Meus parabéns pelos 85 anos da Assembleia de Deus! Eu posso garantir aos meus colegas Deputados e Deputadas que a igreja muitas vezes chega aonde o poder público não chega. Ela faz o maior trabalho social hoje no País. Parabéns, Canoinhas! Meus parabéns a todos os membros dessa igreja! Parabéns, Pastor Wilson Dias! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, quero cumprimentar os meus nobres colegas Deputadas e Deputados, assim como quem nos acompanha pelos meios de comunicação da Cãmara Federal. Não tenho nenhum tipo de receio em declarar minha fé em Jesus. Ele é a esperança e o caminho para a vida eterna. A palavra de Deus é enfática quando diz que Jesus veio para salvar o homem. A igreja de Cristo tem a missão de divulgar esse evangelho a todos, uma recomendação do próprio Jesus: 'Ide por todo o mundo e pregai o evangelho' . Com esta ação de propagar o evangelho, quero parabenizar a igreja Assembleia de Deus de Canoinhas, Santa Catarina, pelos 85 anos de fundação. Iniciou seu legado em 1932, sob a liderança do missionário americano Virgil Schmit. São mais de 8 décadas escrevendo uma história com lágrimas e muitas alegrias por intermédio de homens e mulheres focados na difusão do ensino e da prática cristã. Muitas batalhas foram enfrentadas, mas a igreja se manteve alicerçada em Deus e na Sua palavra, realizando projetos com crianças, adolescentes, jovens e com a família. Com o coração transbordando de emoção pelos 85 anos da AD, registro meu carinho e minha admiração por todos os assembleianos de Canoinhas e ao Pastor Presidente, Wilson José Dias, que conduz, sob os princípios bíblicos, essa igreja do nosso Senhor Jesus. Obrigada."], ["04/10/2017 14:10:00", "A SRA. GEOVANIA DE S - Boa tarde, Sr. Presidente e nobres colegas, Deputadas e Deputados. Eu venho a esta tribuna trazer uma grande preocupação, não só do povo de Santa Catarina, mas também de todo o nosso Brasil. Nós estamos à beira do desmanche da política pública de assistência social. Eu estou preocupada. Fui Secretária de Assistência Social, Deputado Carlos Manato, na cidade de Criciúma, por 4 anos, e sei da importãncia da assistência social para as famílias, principalmente as mais vulneráveis do nosso País. Essa política pública trabalha com a proteção social básica, com a proteção social de média e alta complexidade, não só nos territórios vulneráveis, mas também no fortalecimento de vínculos. Hoje, o Governo apresenta uma proposta de corte de 97% dos recursos voltados à assistência social. São recursos destinados ao fortalecimento dessas famílias, aos CRAS - Centro de Referência de Assistência Social, aos CREAS - Centro de Referência Especializado de Assistência Social, aos abrigos. A necessidade apresentada pelo Conselho Nacional de Assistência Social foi de 52 bilhões. Sabem quanto está proposto na Comissão de Orçamento desta Casa? Pasmem, colegas: 400 milhões. Sabem o que vai acontecer? Sabem qual vai ser o resultado trágico disso? O fechamento dos serviços lá nos Municípios, porque os Prefeitos não conseguirão manter CRAS, CREAS e abrigos, não vão conseguir realmente manter esses serviços tão importantes para a população. Então, eu venho aqui fazer um apelo às Deputadas e aos Deputados, da base ou não, da Oposição ou não. Isso não me importa. Nós estamos lutando pela nossa sociedade, principalmente pela população mais frágil deste País, pelas pessoas vulneráveis que não têm, muitas vezes, como manter a família. Eu venho fazer um apelo a este Plenário: vamos nos juntar aos profissionais, aos conselhos municipais, a todos os que trabalham com a política pública de assistência social, ou ela deixará de existir no nosso País. Gostaria que realmente fosse divulgada no programa A Voz do Brasil essa minha grande preocupação. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá."], ["03/10/2017 14:24:00", "A SRA. GEOVANIA DE S - Sr. Presidente, muito obrigada pela concessão da palavra. Eu gostaria de cumprimentar os meus nobres colegas Deputados e Deputadas, a imprensa, a todos que nos assistem pela TV Cãmara e pelos demais meios de comunicação desta Casa. Venho aqui, mais uma vez, falar em nome das famílias brasileiras, que com muito esforço trabalham incessantemente para manter o sustento de seus lares e ainda encontram tempo para passar os devidos valores morais às nossas crianças. Há poucos dias, há menos de um mês, nós fomos agredidos pela exposição do Santander, que atacava nossas crianças com cenas chocantes de pornografia, de zoofilia, de pedofilia e por todos os tipos de barbaridades jamais imaginados, tudo apadrinhado com recursos públicos. Agora, mais uma afronta: os meios de comunicação divulgaram uma exposição no Museu de Arte Moderna, em São Paulo, em que uma criança tocava um homem nu. E isso ainda era considerado arte! Mais do que isso, também neste caso havia dinheiro público envolvido. A população está desesperada nas filas de cirurgias, consultas e exames. Enquanto isso, recursos públicos são investidos em cenas pavorosas como aquela, Deputado! Expor crianças inocentes, de apenas 4 anos de idade, para tocarem um homem nu! Não considero isso arte, mas crime, previsto pelo Código Penal. Também o art. 240 do Estatuto da Criança e do Adolescente - ECA prevê que produzir pornografia envolvendo criança ou adolescente, e ainda contracenar com eles, gera pena. Essa exposição jamais poderia ter sido iniciada. Diferente do Ministério Público do Rio Grande do Sul, o de São Paulo abriu inquérito para apurar o caso. Parabéns ao Ministério Público de São Paulo, que está tomando as devidas providências! Quero apenas lembrar que dinheiro público é para ser empregado na saúde, na educação, na segurança, por que o povo tanto clama. E também na assistência social. Estamos à beira de sofrer um grande corte de 99% dos recursos que hoje mantêm os serviços nos Municípios. Os Municípios estão com uma grande carência de recursos públicos! Onde vamos parar? Onde a nossa sociedade vai parar? Estão confundindo liberdade com libertinagem, Sr. Presidente, como V.Exa. bem disse desta tribuna. Quero fazer um convite a você, brasileiro, independentemente da sua religião e da sua luta . Convido também líderes e principalmente os Parlamentares para lutarmos por nossas crianças, que não podem aqui se expressar. Nós somos a voz delas e vamos continuar lutando para que os valores sejam mantidos na nossa sociedade. A família brasileira pede socorro! Gostaria que este meu pronunciamento fosse divulgado nos órgãos de comunicação da Casa e registrado nos Anais da Cãmara dos Deputados. Muito obrigada. O SR. PRESIDENTE - V.Exa. será atendida, Deputada Geovania de Sá. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, b oa tarde! Boa tarde também a quem nos acompanha pelos meios de comunicação da Cãmara Federal! Venho aqui, mais uma vez, em defesa das famílias brasileiras, aquelas que com muito esforço trabalham incessantemente para manter o sustento de seus lares e ainda encontram tempo para passar os devidos valores morais às nossas crianças. Há poucos dias, há menos de um mês, fomos agredidos pela exposição do Santander que atacava nossas crianças com cenas chocantes de pornografia, zoofilia, pedofilia e todos os tipos de barbaridades jamais imaginados. Tudo apadrinhado pelo dinheiro público. Agora, mais uma afronta, no Museu de Arte Moderna de São Paulo. Eu fico me perguntando como pode ser considerada arte a exposição de um homem nu a uma criança, que ainda pode tocá-lo? Como o dinheiro público pode estar envolvido em mais uma aberração exposta às nossas crianças? Como o museu permite uma exposição desse tipo, e ainda com recursos públicos? E a população desesperada nas filas, aguardando por um exame, uma cirurgia, um medicamento. E a justificativa é falta de recursos. Mas recursos públicos para financiar uma vergonha dessas, isso tem! Expor uma criança inocente de apenas 4 anos para tocar em um homem nu, isso não é arte, é crime. E este crime está previsto no Código Penal. Além disso, o art. 240 do Estatuto da Criança e do Adolescente também prevê que produzir pornografia envolvendo criança ou adolescente, e ainda contracenar com eles, gera pena. Esta exposição jamais poderia ter sido iniciada! Diferente do Ministério Público do Rio Grande do Sul, o de São Paulo abriu inquérito para apurar o caso. Parabéns ao Ministério Público! isso que a sociedade espera! Quero apenas lembrar que dinheiro público é para ser empregado em saúde, educação, segurança, assistência social. Para a assistência social existe previsão de cortes. Também estão previstos cortes em infraestrutura e tantos outros pontos em que os nossos brasileiros estão carentes, aliás, muito carentes! Onde vamos parar? Estão confundindo liberdade de expressão com libertinagem. Convido você, brasileiro, independentemente da sua religião, que luta para preservar a inocência e a pureza das nossas crianças, a não aceitar tudo isso sentado. Mas convoco principalmente o Parlamento, que eleito fomos para ser a voz da sociedade. Nossas crianças pedem socorro! Que Deus abençoe as nossas crianças! Que Deus abençoe o Brasil!"], ["13/09/2017 14:16:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de cumprimentar os meus nobres colegas Deputados e Deputadas. Quero cumprimentar também os meus Vereadores Betinho, Bola e Dilmo, do Município de Urubici, em Santa Catarina. Quero dizer que é um privilégio tê-los aqui no nosso plenário, nesta Cãmara Federal. Sr. Presidente, ontem eu estaria fazendo um pronunciamento em repúdio à amostra que aconteceu no Banco Santander, com recursos públicos. Eu me senti no direito e na obrigação, como mãe e como mulher, de estar aqui defendendo as famílias brasileiras, vítimas de mais uma atitude que é lamentável. Este País é predominantemente cristão. São mais de 80% de famílias cristãs no País. E ontem ainda eu pude presenciar Deputados e Deputadas defendendo uma ação como aquela. Foram mais de cem escolas que levaram os filhos das nossas famílias brasileiras para ver cenas deprimentes. Não estou aqui falando que aquela exposição não poderia acontecer, mas que fosse restrita a pessoas adultas, conscientes, com critérios bem definidos. Dessa forma, o Banco Santander poderia realizar a exposição sem problema, pois respeitamos a posição de cada um. Contudo, não exponham nossas crianças! Deputado Pompeo de Mattos, isso ocorreu no Estado de V.Exa. O que nos chama a atenção é que mais de 20 mil clientes pediram o cancelamento das contas do banco. Eles sentiram essa vontade, tomaram essa atitude, porque aquilo não era algo que se poderia impregnar em nossas famílias brasileiras. Muitas famílias hoje vêm falar conosco, como representantes que somos neste Parlamento, pedindo que defendamos o homeschooling, porque não confiam mais no papel da escola. E qual é o papel da escola? Educar nossos filhos para que tenham conhecimento, para que sejam abertas janelas, para que tenham uma profissão; e não impor uma escola com partido, não impor certas linhas de raciocínio, porque quem educa somos nós, a família brasileira. Nós temos o papel de educar. A escola tem o papel de ensinar, de levar o conhecimento, de mostrar para as crianças como se faz um cálculo, como se lê um livro. O papel é exatamente para este: fazer desse cidadão uma pessoa de bem, para que possa ser um profissional qualificado. A escola tem o papel de levar o conhecimento. Mas, infelizmente, trocamos os papéis. Que possamos defender neste Parlamento as escolas, os diretores, os professores, que fazem muito bem seu papel. Nós, como cristãos que somos, neste País, vamos defender nossas famílias. Eu venho, neste momento, repudiar esse evento, em nome de muitas mães, pais, avós, tios e tias, que não gostaram e repudiam essa atitude do Banco Santander. Sr. Presidente, venho a esta tribuna pedir a V.Exa. que meu discurso seja dado como lido e que seja registrado nos Anais desta Casa. Que não vejamos mais figuras como aquelas, inclusive patrocinadas com dinheiro público! Não podemos mais aceitar isso. Poucas mulheres neste plenário se pronunciaram, mas eu, como catarinense, representante do Estado de Santa Catarina, representante de muitas famílias brasileiras, venho aqui defendê-las e repudiar essa atitude lamentável do Banco Santander. Que Deus abençoe as famílias brasileiras! Que Deus abençoe o Brasil! Não à ideologia de gênero! Vamos lutar, Sr. Presidente, Deputado Carlos Manato, por uma escola sem partido. Que nossas crianças não sejam mais expostas a vergonha como a que foi exibida nesse final de semana, no Banco Santander. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço a V.Exa., nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente desta Casa! Boa tarde, colegas Deputadas e Deputados! Cumprimento também os que nos acompanham pelos canais de comunicação da Cãmara dos Deputados. Venho aqui repudiar a mostra do Santander que estava sendo visitada por crianças, que não tinha sequer uma classificação de idade mínima e que objetivava, sim, a exposição a grupos escolares. Já não bastava a questão da ideologia de gênero, da escola 'com' partido em nossas instituições de ensino, da ejaculação em ombro de passageira ser tratada como ato banal? Agora também temos que testemunhar um grande banco patrocinando, com renúncia fiscal de quase R$ 1 milhão, uma mostra de imagens sexualmente explícitas, de uma vulgaridade fora do comum e com direito a zoofilia, pedofilia, racismo e ridicularização de símbolos religiosos para crianças em idade escolar? Sempre há tempo de sair em defesa das famílias brasileiras. Será que todo brasileiro julga aquilo arte? Está certo que, ao longo da história da arte, muito do que vimos não agradou a todos. Mas nossas crianças não eram obrigadas a apreciar cada uma dessas peças. Eu posso ter concebido um conceito totalmente equivocado sobre o que é arte, mas tenho certeza de que dinheiro público deve ser aplicado nas demandas prioritárias da sociedade, como saúde, educação, segurança e tantas outras políticas públicas das nossas cidades, que gritam por socorro. Se parte da elite cultural, política e empresarial do País já perdeu qualquer senso moral ou ético, que o povo exerça sua cidadania e mostre a indignação que levou o banco a recuar e cancelar a exposição, que levou o banco a perder mais de 20 mil clientes até a noite de ontem, conforme noticiado na imprensa nacional. Chamo os protetores dos animais, chamo os cristãos, chamo os negros, chamo as mães e pais deste País, e chamo os governantes a não tolerarem este tipo de ação, essa afronta, essa ameaça às nossas famílias! Caminhamos ao ponto de ver a homeschooling virar uma realidade em nosso País, porque muitos pais já desejam educar seus filhos em casa. E é aonde iremos chegar, se não compreendermos a tempo que são os pais que têm o direito de levar a educação moral que esteja de acordo com as suas próprias convicções aos seus filhos. Destaco que à escola cabe o papel de abrir a janela do conhecimento; aos pais, cabe o papel de educar. Ao finalizar meu discurso, reitero meu repúdio à mostra patrocinada pelo banco. Sinceramente, espero voltar a esta tribuna com a esperança de dias melhores, renovada em meu coração de mãe."], ["04/09/2017 20:30:00", "A SRA. GEOVANIA DE S - Sr. Presidente, lembro-me do primeiro dia em que iniciamos a discussão deste projeto nesta Casa. Vê-lo vir ao plenário no dia de hoje faz-nos saber que vem garantir a proteção aos direitos da criança, principalmente daquelas que esperam um lar, uma família que dê amor - com certeza, essa família terá muita responsabilidade. Quantas famílias no País esperam para adotar uma criança? O projeto vem dar celeridade ao processo de adoção. Então, o PSDB parabeniza o Deputado Sóstenes Cavalcante pelo excelente parecer e as famílias do País por agora terem uma oportunidade de ter nas suas casas uma criança para darem amor e carinho, com muita responsabilidade. O PSDB orienta o voto 'sim' ao projeto."], ["23/08/2017 20:50:00", "A SRA. GEOVANIA DE S - Eu me equivoquei na votação anterior. Todos sabem que sou contra qualquer tipo de fundo partidário e contra a criação de um novo fundo. Eu me equivoquei ao votar. Por isso, quero justificar o meu voto. Eu acompanhei o partido. Peço que o meu voto seja retificado. Inclusive, eu fui a única. Quando vi a votação, o meu voto era 'não', com o Relator e com o PSDB. Estou aqui me justificando, Sr. Presidente, porque sou contra qualquer fundo partidário. O SR. PRESIDENTE - Fique tranquila, Deputada. Nós vamos deixar registrado nos Anais da Casa. Na próxima semana, na terça-feira, no destaque do fundo... A SRA. GEOVANIA DE S - Vai haver um destaque do fundo? O SR. PRESIDENTE - Sim. V.Exa. poderá exercer o seu direito de voto. A SRA. GEOVANIA DE S - Muito obrigada."], ["23/08/2017 13:48:00", "A SRA. GEOVANIA DE S - Boa tarde aos nobres colegas Deputados e Deputadas. Sr. Presidente, neste final de semana eu participei da Feira do Agronegócio e Agricultura Familiar na minha cidade, Criciúma, no sul de Santa Catarina. O evento foi realmente um sucesso. Eu quero aqui aproveitar para parabenizar quem coordenou toda essa feira, o Sr. Willi Backes, juntamente com todos os organizadores. Nós tivemos expositores de todas as regiões abrangidas pela Associação dos Municípios do Extremo Sul Catarinense - AMESC, pela Associação dos Municípios da Região Carbonífera - AMREC e pela Associação de Municípios da Região de Laguna - AMUREL. Havia muitas famílias presentes. Realmente, a Feira foi um sucesso. Isso mostra, com certeza, a força do agronegócio no Estado de Santa Catarina. Por isso, eu quero dar os meus parabéns. Não poderia deixar de parabenizar aqui também a Escola Dionízio Milioli, que completou 30 anos. Eu estive presente à comemoração, junto com muita gente. Estavam todas as famílias reunidas para as apresentações. O Prefeito Clésio Salvaro estava conosco. Parabenizo ainda a Escola Antonio Milanez Netto, que também integrou toda a comunidade. Sr. Presidente, na segunda-feira, estive na cidade de Blumenau, no aniversário daquele que é Presidente da Convenção das Igrejas Evangélicas Assembleia de Deus de Santa Catarina e Sudoeste do Paraná e Presidente da Assembleia de Deus em Blumenau, o Pastor Nilton dos Santos, que tem uma história marcada por conquistas e muito comprometimento com Deus e com a Igreja no Estado de Santa Catarina. A Igreja em Santa Catarina à qual eu pertenço tem hoje 380 mil membros. Ela tem uma força muito grande e, com certeza, faz um trabalho não só interno, na Igreja, mas externo: ela faz um trabalho social que realmente impacta a sociedade. A Igreja muitas vezes chega aonde o poder público não chega. Então, eu quero parabenizar o Pastor e desejar a ele muita saúde e muito sucesso. Que Deus possa lhe conceder muitas graças. Eu sei que ele precisa, principalmente agora, à frente da Convenção das Igrejas Evangélicas Assembleia de Deus de Santa Catarina e Sudoeste do Paraná - CIASDESCP e da Comissão Pró-Política, que desenvolve um trabalho fantástico também. Eu quero deixar a ele o versículo 2 do Capítulo 1 da Terceira Epístola de João, que diz: 'Amado, desejo que te vá bem em todas as coisas, e que tenhas saúde, assim como bem vai a tua alma'. Meus parabéns ao Pastor, com muito carinho, em nome da Cãmara Federal, de todos os Deputados e Deputadas, principalmente de Santa Catarina. Ele é conhecido no meu Estado como Pastor Niltinho dos Santos. Pastor, deixo o meu grande abraço a você e à sua grande esposa, Regina. Parabéns pelo grande trabalho desempenhado no nosso Estado! Gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Cumprimento o Sr. Presidente, as Sras. e os Srs. Deputados. Cumprimento também quem nos acompanha pela TV Cãmara . Neste fim de semana, em meu Estado, mais precisamente na minha cidade de Criciúma, participei da Feira de Agronegócio e Agricultura Familiar - AgroPonte. O evento superou as expectativas das mais de 100 mil pessoas que passaram por lá. Os 250 expositores mostraram a elas o que há de mais moderno no setor. Também houve a realização de seminário, debates, além da Exposição Estadual de Animais e do Leilão AgroPonte, que, neste ano, realizado em um modelo diferente, com venda direta, mostrou que veio para ficar. Dos 120 animais que estavam disponíveis para a venda, 117 foram vendidos. Ao todo, a Feira envolveu 40 cooperativas de agricultura familiar, das três microrregiões do sul do Estado - AMESC, AMREC e AMUREL -, e um total de 3 mil famílias foram envolvidas e beneficiadas diretamente com a participação no evento. Os organizadores conseguiram, sem qualquer dúvida, mostrar a força do agronegócio em Santa Catarina e, por isso, estão de parabéns. Mas de parabéns também estão os diretores, professores e alunos das escolas Dionízio Milioli, localizado no Bairro Ana Maria, que completou 30 anos de atividades, e Antonio Milanez Netto, que integrou toda a sua comunidade na Festa da Família. Participei de ambas as comemorações e me senti honrada pelos convites. Obrigada a todos. Cumprimento o Sr. Presidente, as Sras. e os Srs. Deputados e a todos que nos acompanham pela TV Cãmara ou nos ouvem pela Rádio Cãmara . No último domingo, 20 de agosto, o Pastor Nilton dos Santos, Presidente da Convenção das Igrejas Evangélicas Assembleia de Deus de Santa Catarina e Sudoeste do Paraná e Presidente da Assembleia de Deus em Blumenau, celebrou mais um ano de vida. O Pastor Nilton tem uma história marcada de conquistas e de muito comprometimento com Deus e com a igreja. um homem de fé e de muita paz no coração. Aos 23 anos de idade, ainda jovem, ele e sua querida esposa, Luiza Regina dos Santos, se dedicaram à obra missionária no norte do Estado de Minas Gerais. Foram momentos de muito aprendizado e de crescimento ministerial para o jovem casal. Em território catarinense, foi pastor presidente por várias cidades e, por onde passou, realizou um excelente trabalho para o bom andamento da obra de Deus. Sua vida foi consagrada ao Senhor Jesus, dedicada integralmente ao amor pelo evangelho. Dedicou mais de quatro décadas a cuidar e zelar da igreja, deixando um legado eficaz e de comprometimento. Em todo esse tempo, as dificuldades, com toda certeza, foram muitas, mas todas foram superadas com auxílio do Espírito Santo - algo que o Pastor Nilton prioriza em seu Ministério é a presença de Deus. Todos sabem que a vida de um verdadeiro pastor não é nada fácil. preciso renunciar muitas coisas para cumprir com o chamado divino e atender e amar a igreja de Cristo Jesus. Esses pontos fazem parte da característica do Pastor Niltinho, como é carinhosamente conhecido. Pai de três filhos, ele sem dúvida nenhuma tem sido uma referência de liderança, de amigo e de conselheiro. Na última segunda-feira, estive em Blumenau e pude abraçá-lo e cumprimentá-lo em uma noite de celebração pela sua vida. Evidenciei o quanto ele é amado e respeitado. A noite de homenagens contou com a presença de vários pastores membros da CIADESCP e de várias comissões ligadas a Convenção, dentre elas a Comissão Pró-Política. Meus amigos, o Prefeito Napoleão Bernardes e o Presidente da Cãmara dos Vereadores Marcos da Rosa também estiveram presentes, demonstrando admiração e respeito pela pessoa do Pastor Nilton dos Santos. Que Deus continue abençoado o Pastor Nilton dos Santos. Que em sua vida e em seu ministério jamais se esgotem a sabedoria, a calma, a saúde e a paz. Desejo vê-lo, por muitos anos, conduzindo a obra do Senhor com zelo e amor. Deixo registrado um versículo da Bíblia, o versículo 2 do Capítulo 1 da Terceira Epístola de João, que diz: 'Amado, desejo que te vá bem em todas as coisas, e que tenhas saúde, assim como bem vai a tua alma'. Meus parabéns, com muito carinho, em nome de toda a Cãmara Federal, ao amigo Pastor Nilton dos Santos. Obrigada!"], ["23/08/2017 13:56:00", "A SRA. GEOVANIA DE S - Sr. Presidente, gostaria de registrar a presença do Sr. Guilherme Gava, Diretor do Departamento Municipal da Juventude de Nova Veneza. Um grande número de turistas vai a esse Município para se deliciar com a comida típica italiana. Muito obrigada, Sr. Presidente."], ["15/08/2017 14:38:00", "A SRA. GEOVANIA DE S - Sr. Presidente, gostaria de cumprimentar os nobres colegas, Deputadas e Deputados, e todos aqueles que nos assistem pela TV Cãmara e pela Rádio Cãmara . Sr. Presidente, peço a V.Exa. que considere como lido o meu discurso. No final de semana, eu estive num evento na cidade de Turvo, no sul do Estado de Santa Catarina, onde foram homenageados os agricultores locais. Eu quero cumprimentar o Prefeito, os Vereadores e, principalmente, os agricultores, que fazem da nossa terra o melhor lugar para se plantar, de onde se leva o alimento para todos os brasileiros. Sr. Presidente, quero também registrar que está ocorrendo aqui em Brasília, no Parque da Cidade, no Expobrasília, o Catarinafest. O evento reúne mostras culturais e sociais de cidades do nosso Estado, como Blumenau, Nova Veneza, Pomerode, Florianópolis, ou seja, o que nós temos de melhor na nossa bela Santa Catarina. Quero parabenizar a todos os expositores e convidar os nossos colegas, Deputadas e Deputados, para conhecerem, no Parque da Cidade, as atrações da festa e o que Santa Catarina tem de melhor a oferecer ao nosso País. Sr. Presidente, peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados e todos os que nos acompanham pela TV Cãmara, era o ano de 1971 quando foi realizada a primeira Festa do Colono no Município de Turvo. A primeira festa ocorreu no dia 1 de agosto de 1971. Desde então, a festa se consolidou como um marco para a comunidade turvense, que vê na festa uma justa homenagem ao agricultor, que faz tanto por esta terra. um evento verdadeiramente conhecido no sul catarinense. Desde a primeira edição da festa, uma das maiores atrações é o desfile das máquinas agrícolas, que orgulhosamente são conduzidas pelos agricultores no trajeto da avenida municipal. uma tradição passada de pai para filho. Em 1979 foi criada uma modalidade para tornar a festa ainda mais atrativa, a Arrancada Catarinense de Tratores. Os participantes competem quase que da mesma forma que numa corrida de automóveis. Além das inúmeras outras atrações que a Festa do Colono proporciona aos visitantes, um ponto que merece destaque é a gastronomia. Para quem gosta de saborear um prato típico, na Festa se oferecem as mais conhecidas variedades da gastronomia italiana, como macarronada, polenta, galinha, fortaia, risotos e muitos outros pratos. Mas, como em toda boa festa, os shows não poderiam faltar. A Festa do Colono traz sempre para o público que a visita, nos 4 dias de festa, muitos shows regionais e nacionais. A Festa é realizada sempre no mês de agosto, em ano ímpar. Catarinafest Até o domingo, dia 20 de agosto, no Expobrasília, a Catarinafest reúne o melhor de Santa Catarina aqui em Brasília, traz algumas das melhores coisas que o nosso Estado tem para oferecer, como produtos de grandes marcas direto da fábrica, produtos em queima de estoque com promoções imperdíveis e muito entretenimento e diversão. um verdadeiro contraste de cores, sons e sabores irresistíveis: cultura, gastronomia, moda, música, artesanato e diversão em atrações de tirar o fôlego. Muito mais do que uma festa, é uma experiência cultural multissensorial, feita para todos os públicos."], ["02/08/2017 14:36:00", "A SRA. GEOVANIA DE S - Sr. Presidente, pela investigação, o meu voto é 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputada Geovania de Sá: voto 'não'. Total: 25 votos 'não'."], ["05/07/2017 14:22:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria apenas de dar como lido o meu discurso em que parabenizo a Reitora eleita da Universidade do Extremo Sul Catarinense - UNESC, da minha bela cidade, Criciúma. Lucianne Ceretta com certeza fará uma grande gestão à frente dessa universidade. Ela é a primeira mulher eleita Reitora. Juntamente com Daniel Preve, que é o Vice-Reitor eleito, tomou posse na última sexta-feira. Eu lhes desejo muito êxito nessa gestão. Eu estudei nessa universidade, onde fui presidente de centro acadêmico. Tenho certeza de que, com o conhecimento que eles têm, vão fazer uma grande gestão e deixar um grande marco na nossa grande universidade. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço à Deputada Geovania de Sá. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente. Boa tarde, colegas Deputadas e Deputados. Cumprimento também quem nos acompanha pela TV Cãmara, sobretudo alunos, professores e funcionários da Universidade do Extremo Sul Catarinense, a UNESC, de Criciúma. Foi com muita alegria que participei, na noite da última sexta-feira, da posse dos nossos amigos Lucianne Ceretta e Daniel Preve como Reitora e Vice-Reitor da universidade. A posse da professora e doutora Luciane é um marco na história da UNESC. Ela será a primeira mulher a estar à frente dessa importante instituição, que envolve tão fortemente os seus mais de 13 mil alunos com ensino, pesquisa e extensão. E eu posso afirmar isso porque vivenciei o que a UNESC proporciona a cada um de seus estudantes. Foi lá que me formei administradora de empresas e fui Presidente do Centro Acadêmico. Por isso, também, sei da importãncia do reitor para a universidade. Fico ainda mais satisfeita com a presença da Luciane Ceretta na Reitoria, porque, além de toda a sua competência, ela tem a sensibilidade da mulher. Ainda vai contar com o Daniel Preve, que foi meu colega. Sei de sua seriedade e potencial para ser Vice-Reitor. Parabéns, Luciane! Parabéns, Daniel! Desejo muito sucesso a vocês. E me coloco à disposição para contribuir em tudo o que for possível. Acredito muito na educação. Finalizo com uma citação do grande líder Nelson Mandela: 'A educação é a maior ferramenta que podemos utilizar para mudarmos o mundo' . O meu forte abraço!"], ["05/07/2017 15:06:00", "A SRA. GEOVANIA DE S - Sr. Presidente JHC, gostaria de cumprimentar os nobres Deputados e Deputadas desta Casa, bem como todos os que nos assistem pela TV Cãmara ou pela Rádio Cãmara . Nesta semana, Sr. Presidente, na cidade de Piratuba, no Oeste Catarinense, Estado de Santa Catarina, está sendo realizada a 80 Assembleia Geral da CIADESCP, que é a Convenção das Assembleias de Deus do Estado de Santa Catarina e Sudoeste do Paraná, onde os ministros sentam e tratam de assuntos referentes aos interesses dessa igreja. Na edição deste ano está em pauta, de forma muito democrática, a escolha do presidente e também da diretoria. um processo que acontece a cada 2 anos, com naturalidade, com muita harmonia, entre os pastores da Convenção, que são exemplos de união. Durante 6 anos, o Pastor João Ceno Ohlweiler presidiu, com muita sabedoria, a Convenção. o pastor da minha igreja, na cidade de Criciúma, em Santa Catarina, um exímio homem de Deus que tem dedicado sua vida ao santo ministério. Meus sinceros parabéns a ele e o meu reconhecimento pelo brilhante trabalho que tem prestado à nossa Convenção no Estado de Santa Catarina! Ele deixa com certeza um trabalho exemplar, um ótimo legado. Meus sinceros parabéns também a todos os que participaram dessa eleição! Ressalto o que Deus disse por intermédio do profeta Jeremias: 'Eu, o Senhor, esquadrinho o coração, eu provo os pensamentos; e isto para dar a cada um segundo o fruto das suas ações' . Aproveito a oportunidade para desejar sucesso e muitas bênçãos ao novo Presidente da Convenção, o Pastor Nilton dos Santos, que é o Presidente da Assembleia de Deus em Blumenau, e ao novo Vice-Presidente da Convenção, o Pastor Sérgio Melfior, que é o Presidente da Assembleia de Deus em Joinville. Tenho certeza de que foram homens escolhidos segundo a vontade de Deus e estão preparados para mais esse desafio em suas trajetórias ministeriais. Deixo aqui registrados os meus cumprimentos ao novo Presidente e a toda a Diretoria. Os dois têm ministérios admiráveis e prósperos. Peço a Deus que os guarde e os dirija com sabedoria, como também todos os novos membros da nobre Junta Executiva, que foram escolhidos para a missão de servir à Convenção. A Convenção das Assembleias de Deus de Santa Catarina e Sudoeste do Paraná é modelo de administração e de organização. Minha oração é para que Deus conserve e guarde todos os ministros do evangelho convencional e as igrejas evangélicas Assembleias de Deus no Estado de Santa Catariana, que somam 380 mil membros. Desejo sucesso a todos. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigada. O SR. PRESIDENTE - Agradeço à Deputada Geovania de Sá."], ["28/06/2017 14:04:00", "A SRA. GEOVANIA DE S - Sr. Presidente, quero registrar a presença dos Prefeitos do Estado de Santa Catarina Adelmo Alberti, de Bela Vista do Toldo, e também da cidade de Monte Castelo, o meu amigo Prefeito Jean Carlo. São jovens, guerreiros que estão transformando a vida do cidadão ali de Santa Catarina. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Sejam bem-vindos a esta Casa."], ["28/06/2017 14:04:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu só gostaria de fazer mais um registro. Estão presentes no plenário meu pai, Itaci de Sá; Adauri, Márcio e Valmir. Eles são da Nova Central Sindical de Trabalhadores do Estado de Santa Catarina. um privilégio recebê-los. Quero também, Sr. Presidente, dar como lido o meu discurso, que fala exatamente da cidade de Nova Veneza, no Estado de Santa Catarina. Essa é uma cidade italiana que comemorou agora o seu aniversário e apresentou à sociedade do sul do Estado uma bela festa da gastronomia típica italiana. Por sinal, eu tenho nesta Casa um projeto de lei que vai reconhecer a bela cidade de Nova Veneza como a Capital Nacional da Gastronomia Típica Italiana, já que 99% dos seus habitantes são italianos, vieram da Itália. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço à Deputada Geovania de Sá. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente. Boa tarde, colegas Deputadas e Deputados. Cumprimento também todos que nos acompanham pela TV Cãmara. Aproveito esta oportunidade para parabenizar nosso colega tucano, o Prefeito de Nova Veneza, Rogério Frigo, e cada cidadão daquela cidade, que é um pedaço da Itália em Santa Catarina, pela 13 Edição da Festa da Gastronomia Típica Italiana. O evento reproduziu também o Carnevale di Venezia, com suas máscaras e fantasias como nos carnavais de Veneza, e encheu os olhos de todos os visitantes. E por falar em visitantes, a cidade merece ser visitada por cada cidadão deste País. Nova Veneza foi fundada em 1891 e é a única colônia de imigrantes italianos oficialmente instalada no Brasil pós República. O Município encanta pelo esmero com que seus moradores cultivam a herança dos antepassados italianos, o patrimônio arquitetônico, o gosto pela mesa farta e a religiosidade. Seus restaurantes atraem visitantes de todo o Estado e por isso, muito merecidamente, apresentei o Projeto de Lei n 2.042, de 2015, que tramita atualmente na Comissão de Constituição e Justiça e de Cidadania, que nomeia o Município como a Capital Nacional da Gastronomia Típica Italiana. Conto com a atenção dos colegas que analisam este importante PL e deixo aqui o meu abraço a cada cidadão neoveneziano."], ["20/06/2017 16:20:00", "A SRA. GEOVANIA DE S - Sr. Presidente, o PSDB encaminha o voto 'sim' por entender que é mais um fortalecimento das políticas públicas voltadas à mulher. O projeto das Deputadas Raquel Muniz e Renata Abreu, a quem parabenizo em nome de todo o PSDB, vai consolidar e fortalecer mais um procedimento que, com certeza, contribuirá para averiguar as denúncias realizadas e minimizar a violência sofrida pelas mulheres no País."], ["13/06/2017 14:16:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de agradecer ao Ministro Bruno Araújo, das Cidades, pela liberação, na semana passada, de 5 milhões e 430 mil reais para as obras do Canal Auxiliar do Rio Criciúma, na minha cidade. O próprio Ministro nos comunicou. O Rio Criciúma, durante as chuvas, afeta demais a nossa cidade, as famílias, o comércio local com grandes cheias. A população, com certeza, terá um grande ganho, porque será reduzido, minimizado o impacto social na nossa cidade de Criciúma. Eu quero agradecer também ao Senador Paulo Bauer, que foi fundamental para isso se concretizar, e parabenizar o Prefeito Clesio Salvaro, o meu Prefeito, o Prefeito da cidade de Criciúma, que tem feito um excelente trabalho e que com certeza vai entregar em 18 meses, juntamente com a Secretária Kátia Gomes, do nosso Município, essa obra para a cidade de Criciúma. Sr. Presidente, eu gostaria de solicitar que o meu discurso fosse registrado pelo programa A Voz do Brasil . Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Deferido o seu pedido. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente. Cumprimento também minhas colegas Deputadas e meu colegas Deputados e você que nos acompanha pela TV Cãmara . Na noite da última quarta-feira, recebemos uma notícia muito importante para cada cidadão criciumense. O próprio Ministro das Cidades, Bruno Araújo, avisou-nos que assinou a autorização do início das obras da segunda etapa do Canal Auxiliar do Rio Criciúma. Desde que o Ministro assumiu, articulamos, o Senador Paulo Bauer e eu, a pedido do Prefeito Clesio Salvaro, a liberação dos R$ 5,4 milhões necessários para a execução dos trabalhos. Essa assinatura era muito esperada e determinante para resolvermos o problema das cheias em toda a região central do Município. Ela possibilita a abertura de uma nova frente de serviço para que a obra realmente seja concluída em 18 meses, como já era previsto. E Criciúma, que é uma cidade tão importante para a economia catarinense, precisa dar melhores condições de tráfego a cada um de seus moradores e de trabalho a cada comerciante do centro da cidade. Mais uma vez, agradeço ao Ministro e a cada eleitor que me deu seu voto de confiança para que hoje eu possa trabalhar em prol de todos os Municípios catarinenses."], ["13/06/2017 14:46:00", "A SRA. GEOVANIA DE S - Boa tarde, Sr. Presidente, Deputado Rocha. Quero cumprimentar, especialmente, os Deputados Carlos Gomes e Marcus Pestana, que hoje estão completando mais 1 ano de vida. Que Deus dê muita saúde aos dois. Quero cumprimentar também as Deputadas e os Deputados presentes e todos os que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara. Sr. Presidente, no dia 23 de junho é celebrado o aniversário do meu querido Pastor João Ceno Ohlweiler, Presidente da Convenção das Assembleias de Deus no Estado de Santa Catarina e Sudoeste do Paraná e também Presidente da Igreja Evangélica Assembleia de Deus em Criciúma, a minha cidade. O Pastor Ceno tem uma linda história de fé em Jesus e de muito comprometimento com o exercício pastoral. Inclusive, neste ano, ele comemora 46 anos de ministério. Um pai para mim, um amigo, um conselheiro, um sábio humilde são algumas características peculiares que o credenciam como um homem de bem e de coração valoroso. A Igreja Evangélica Assembleia de Deus do Estado de Santa Catarina, durante este mês, homenageará com justiça este homem que é um verdadeiro exemplo de vida. Deixo registrado, em homenagem a ele, um versículo da Bíblia, da terceira epístola de João, capítulo 1, versículo 2: 'Amado, desejo que te vá bem em todas as coisas, e que tenhas saúde, assim como bem vai a tua alma'. Minha oração é para que Deus renove as suas forças e o conserve com o caráter ilibado e com todas as virtudes de um homem de Deus. Deixo, com muito carinho, os meus parabéns, em nome da Cãmara Federal, ao Pastor João Ceno Ohlweiler. Também quero homenagear desta tribuna os verdadeiros pastores que amam o que fazem e são genuinamente apaixonados pelo Evangelho. No dia 8 de junho foi comemorado o Dia do Pastor. O ofício de um pastor é uma mistura de alegrias e lágrimas, de conquistas e sofrimentos. O pastor participa das vitórias e das perdas. Celebra o nascimento e chora com o luto. Vai de uma festa de núpcias ao amargo momento de um velório em um mesmo dia. Em seu roteiro de vida jamais pode faltar a expressão de amor, pois ser pastor é ser pai, amigo e conselheiro. Em muitas situações, é preciso abrir mão dos seus sonhos e de seu conforto para ver os seus liderados felizes. Que esses guerreiros de Deus, que muitas vezes amam, sendo odiados, que abraçam e não são abraçados, que amparam e muitas vezes sofrem o desprezo, sintam-se homenageados e inspirados a continuarem na lida do Evangelho, tendo um só objetivo: agradar o seu bom Mestre, que os chamou, que os capacitou e que os alistou para essa tão nobre causa. Feliz o rebanho que pode dizer 'nós temos um pastor' . Parabéns, verdadeiros médicos de almas! Que Deus abençoe todos os pastores, bispos e padres do Brasil. Envio a cada um de vocês o meu abraço."], ["13/06/2017 15:58:00", "A SRA. GEOVANIA DE S - Quero manifestar meu repúdio à atitude dos integrantes do voo em que estava a jornalista Míriam Leitão. Essa é uma atitude inadmissível. Como componente da bancada feminina, quero repudiar esse ato e me solidarizar com a jornalista Miriam Leitão. Isso é inadmissível! Que a bancada feminina desta Casa possa emitir uma nota repudiando essa atitude! Muito obrigada."], ["07/06/2017 16:40:00", "A SRA. GEOVANIA DE S - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, boa tarde. Eu quero falar de algo que afeta muito o Estado de Santa Catarina: as cheias. Somam-se hoje mais de 27 mil pessoas afetadas no Estado de Santa Catarina, sendo 89 Municípios atingidos. Só o Município de Rio do Sul, que fica no Vale do Itajaí, tem hoje mais de 22 abrigos. Foram 18 mil pessoas afetadas, e 1.100 estão em abrigos. A preocupação com esses desabrigados é muito grande. O Fórum Parlamentar Catarinense fará uma reunião hoje, onde estaremos pedindo o apoio do Governo Federal às famílias e aos prédios públicos afetados. Na Serra Catarinense também tivemos Municípios atingidos, o que nos preocupa muito. E Santa Catarina vem sofrendo com cheias há muitos anos. Eu também não poderia deixar de passar aqui, Sr. Presidente, uma questão preocupante, que é a pesca no Estado de Santa Catarina. A Portaria n 445, de 2014, foi alterada pela Portaria n 98, de 2015, que não contempla em nada os pescadores, principalmente os do Estado de Santa Catarina, pelo contrário: ela prejudica os nossos pescadores. Segundo eles, há 3 anos, a Secretaria de Aquicultura e Pesca do Ministério da Agricultura, Pecuária e Abastecimento não emite carteiras a esses trabalhadores, e, há 3 anos, não concede liberação para as embarcações. O que acontece hoje é um sorteio para que os pescadores possam pescar, e isso não está correto, Sr. Presidente. Os pescadores estão sofrendo, e muito, porque não têm o que pescar, não podem pescar e não podem colocar alimentação na mesa para suas famílias. Outra questão a ser revista, Sr. Presidente, é a Portaria n 54, de 1999, do IBAMA, que rege a fiscalização intensa por parte dos órgãos ambientais e prejudica muito o trabalhador da região. Para quem não sabe, em Laguna e em Passo de Torres o mar é aberto, o que impossibilita a pesca da forma que a portaria exige. O documento regulamenta o uso de redes, ãncoras, calões móveis e locais permitidos para a colocação de redes. Nós do Fórum Parlamentar Catarinense estamos em cima dessa questão. Já estivemos na Secretaria de Aquicultura e Pesca do Ministério da Agricultura, mas eles dizem que a situação não depende mais deles. Então, eu peço aqui ao Ministério do Meio Ambiente, ao Governo Federal, ao Presidente Temer e a toda a Executiva que deem uma atenção aos pescadores da nossa cidade. Eu sugiro, inclusive, que as condições, tanto de trabalho desses pescadores como do mar em que atuam, sejam avaliadas de perto, para que dessa forma as normas sejam justas, e esses pescadores tenham condições ideais de trabalho e a chance de expandir seus negócios. Santa Catarina pede socorro, tanto na pesca quanto nas cheias que nós estamos enfrentando. Eu registro, com muito prazer, a presença dos Vereadores João Francisco e Ernani, da cidade de Três Barras, em Santa Catarina. Gostaria que meu discurso fosse registrado nos Anais desta Casa, bem como divulgado nos meios de comunicação TV Cãmara e Rádio Cãmara e no programa A Voz do Brasil . Governo Federal, atente para as dificuldades do Estado de Santa Catarina. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Defiro seu pedido, Deputada. Parabéns pelo seu pronunciamento! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente. Boa tarde, colegas Deputadas e Deputados. Boa tarde também a quem nos acompanha pela TV Cãmara . Santa Catarina soma mais de 27 mil pessoas afetadas pela chuva em 89 cidades do Estado; 2.093 pessoas estão em abrigos públicos. As regiões mais atingidas são o Alto Vale do Itajaí, o Planalto Sul e o Oeste catarinense. A cidade em situação mais crítica é Rio do Sul, com 21 abrigos ativados, atendendo 739 moradores da cidade. Na Serra Catarinense, o Município mais atingido pela chuva foi Lages, que tem sete abrigos com 318 pessoas. A quantidade de chuva em 2 semanas na cidade foi o equivalente a de mais de 3 meses. Em todo o Estado, mais de 8.680 residências já foram afetadas e, com a previsão de uma nova frente fria para amanhã, a preocupação só aumenta. Eu estou sensibilizada, quero que os nobres colegas se sensibilizem também e ajudem a cobrar do nosso Governo um olhar rápido, mais atento e carinhoso para esse cidadão que sofre pelo desconforto de sua família e por ter perdido tudo aquilo que conquistou ao longo da vida. muito triste! Então, que façamos a nossa parte em mais esta catástrofe climática que assola Santa Catarina. Mas eu não posso parar por aqui. Quero chamar atenção de todos para algo bastante importante também. Na última sexta-feira, estivemos com cerca de 250 pescadores de oito colônias de pesca, localizadas entre Laguna e Passo de Torres, e discutimos as leis, normativas, infrações e punições que regem o setor no litoral sul catarinense. Naquele momento, os pescadores nos alertaram, a mim e aos colegas Parlamentares que também estavam presentes, quanto às más condições de trabalho a que estão submetidos. Existe uma portaria, a de n 445, de 2014, depois alterada pela Portaria n 9, de 2015, que não os contempla em nada. Pelo contrário, os prejudica. Segundo esses trabalhadores, há 3 anos, a Secretaria de Aquicultura e Pesca do Ministério da Agricultura, Pecuária e Abastecimento não emite carteiras a eles, e também, há 3 anos, não concede liberação para as embarcações. O que acontece hoje é um sorteio para que os pescadores possam pescar, e isto não está correto. A família do pescador precisa de comida na mesa todos os dias. Outra questão a ser revista é a Portaria do IBAMA n 54, de 1999, que rege a fiscalização intensa por parte dos órgãos ambientais e prejudica muito o trabalhador da região. Para quem não sabe, de Laguna a Passo de Torres o mar é aberto, o que impossibilita a pesca da forma como a portaria exige. O documento regulamenta o uso de redes, ãncoras, calões móveis e locais permitidos para colocação de redes. Nós do Fórum Catarinense já estamos em cima desta questão. Já estivemos na Secretaria de Aquicultura e Pesca do Ministério da Agricultura. Mas, eles dizem não depender mais deles. Então, penso que é hora de o Ministério do Meio Ambiente e a Presidência da República dispensarem uma maior atenção ao tema. Sugiro, inclusive, que as condições tanto do trabalho destes pescadores como do mar em que atuam sejam avaliadas de perto, para que, desta forma, as normas sejam justas, e estes pescadores tenham condições ideais de trabalho e a chance de expandirem seus negócios. Conto com a colaboração dos colegas."], ["17/05/2017 13:58:00", "A SRA. GEOVANIA DE S - Muito obrigada, Sr. Presidente Adérmis Marini. Quero registrar, com muito prazer, a presença no Plenário da Casa dos meus colegas, parceiros, pastores do Estado de Santa Catarina, que fazem parte da Comissão Pró-Política, do nosso Estado, e que fazem todo o acompanhamento dos Deputados do Estado de Santa Catarina: Pastor Josué Barbosa, Presidente de Sombrio; Pastor Hebrom, de Concórdia; Pastor Edson Valim, de Blumenau; Pastor Adilson, de Içara; Pastor José Ferreira, de Sangão; e também os Vereadores Fernando e Vilmar, de Sombrio. Eles nos dão o privilégio, Presidente Adérmis Marini, de acompanhar os trabalhos da Casa, tal como é papel do cidadão. Eles trabalham para conscientizar a população não só a colocar seus representantes de forma correta aqui, mas também a acompanhar todas as votações e ações desta Casa. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado a V.Exa., Deputada Geovania de Sá, representante de Santa Catarina."], ["17/05/2017 14:28:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputados e Deputadas, todos aqui presentes, aqueles que nos acompanham pela TV Cãmara, pela Rádio Cãmara, boa tarde! Eu gostaria de fazer um cumprimento especial aos pastores do Estado de Santa Catarina que aqui se fazem presentes acompanhando o nosso trabalho, pastor Adilson, pastor Ferreira, pastor Hebrom, pastor Edson Valim, pastor José Barbosa, e aos Vereadores Fernando e Vilmar. Sr. Presidente, eu subo a esta tribuna, primeiro, para falar de um projeto de minha autoria que tramita nesta Casa e já passou pela Comissão de Educação. Ele trata do comparecimento à escola dos pais que recebem o Programa Bolsa Família, para acompanharem não só a frequência dos filhos, mas também a qualidade do ensino. Hoje, já existem condicionalidades no Programa Bolsa Família, como o acompanhamento da saúde da criança, o acompanhamento da criança na escola, que deve ter, no mínimo, de 75% de frequência. Mas eu crio uma nova condicionalidade: que o acompanhamento dessa criança seja feito pela participação dos pais em reuniões frequentes, semestrais, na escola, para que o programa não seja cortado. Eu também quero falar de algo muito importante. Nós chegamos até aqui, Presidente, porque fomos, de alguma forma, eleitos, escolhidos pela população. No meu caso, o povo do Estado de Santa Catarina foi às urnas e nos elegeu não para estarmos acima dele, mas para representá-lo da melhor maneira possível. Hoje, o Brasil passa por uma crise não só econômica, mas também moral, ética. E tudo isso nos leva a passar por reformas. Falamos em reforma trabalhista, reforma previdenciária, reforma tributária e reforma política. Mas eu quero lembrar que, quando se fala de recursos, nós - Deputados, Deputadas, Senadores e Senadoras, Poder Executivo - temos que enxugar a máquina pública, cargos, recursos, benefícios, para então podermos falar de reformas. Eu venho defender aqui que nós tratemos com seriedade o enxugamento da máquina pública. A mudança tem que começar, mas tem que ser de cima para baixo. Ela não pode começar pelo trabalhador brasileiro, que sai de casa de manhã para buscar recursos para manter a sua família e dar-lhe qualidade de vida. Sr. Presidente, eu quero dar como lido este meu discurso e pedir que ele seja publicado no programa A Voz do Brasil e nos Anais desta Casa. Muito obrigada. Uma ótima tarde a todos! O SR. PRESIDENTE - Deputada, o seu pedido será acatado. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente; boa tarde, colegas Deputadas e Deputados! Boa tarde, também, a quem nos acompanha pela TV Cãmara ! Cada um de nós está aqui por um motivo: representar uma boa parcela da população, aquela que nos escolheu para representá-la. Fiscalizamos e legislamos por e para estas pessoas que depositaram seus votos de confiança em nós. E já estivemos lá, na posição de cidadão comum, na posição de cidadão trabalhador: quem realmente atua no fortalecimento do nosso País. Sabemos das lutas para as conquistas de muitos direitos, e não me espanta que a maioria dos brasileiros esteja tão insatisfeita com as propostas das reformas trabalhista e previdenciária. Sabemos que elas são necessárias, afinal, foram anos de desgoverno, mas, como eu sempre falo, não é o trabalhador que deve pagar esta conta. Penso que o ideal seria o enxugamento da máquina pública. Sim, vamos começar por nós. Não estamos acima de qualquer brasileiro. Estamos aqui para servi-los. Estamos aqui para cuidar de cada um deles. E concordo com meu colega Deputado, também tucano, o Pedro Cunha Lima. O pai, antes de dar o remédio amargo ao seu filho, experimenta. Comecemos, caros colegas, de cima para baixo. Comecemos por onde há gastos maiores, por quem será menos prejudicado. Vamos experimentar o que o Governo propõe para sentirmos na pele se o trabalhador, a verdadeira alavanca do crescimento do nosso País, é mesmo merecedor de tais mudanças. Espero a compreensão de todos."], ["16/05/2017 19:04:00", "A SRA. GEOVANIA DE S - Sr. Presidente, só queria agradecer a este Plenário, que votou favoravelmente ao Destaque n 5 da MP 756, que beneficia os Municípios do sul do meu Estado de Santa Catarina, principalmente Lauro M, que foi muito prejudicado na questão dos parques, e os Municípios da Região Serrana. Muito obrigada."], ["11/05/2017 14:15:00", "A SRA. GEOVANIA DE S - Boa tarde, Sr. Presidente, Sras. Deputadas, Srs. Deputados, digo aos estudantes da Fundação Getulio Vargas que chegaram agora a este plenário que tenho especialização e MBA em Gestão Empresarial pela Fundação Getulio Vargas. Fico muito feliz, é uma grande instituição do nosso País, tem formado grandes profissionais. Que prazer tê-los agora no plenário da Cãmara! Sr. Presidente, todos que nos assistem pela TV Cãmara, o Município de Camboriú, situado no meu querido Estado de Santa Catarina, tem o título de Capital Nacional das Missões Cristãs, por sediar o maior congresso missionário do Brasil e do mundo, o Gideões Missionários da Hora. Em 2017, o evento comemora 35 anos e o início de uma nova era. Ano passado faleceu o fundador, o Pastor Cesino Bernardino, que deixou um legado glorioso e digno de ser enaltecido, a que deu continuidade o seu filho, Pastor Reuel Bernardino. Assumiu o lugar do pai e vem, com muita competência, dando sequência ao trabalho do Pastor Cesino. O desafio é grande. Afinal de contas, Gideões sustenta 1.178 famílias espalhadas pelo mundo que, além de levarem a palavra de Deus, promovem ações sociais, atendendo famílias em estado de vulnerabilidade. O 35 Congresso superou todas as expectativas. Uma multidão de pessoas esteve presente e outros milhares o assistiram pelas redes sociais ao evento. O Presidente, Pastor Reuel Bernardino, o seu Vice-Presidente, Pastor Hueslen Santos, e toda a diretoria dos Gideões da Hora estão realmente de parabéns pelo valoroso trabalho que vêm desenvolvendo. Que Deus sempre possa lhes dar força, para continuarem sustentando essas famílias e promovendo ações por todo o mundo. Lá no Congresso, Sr. Presidente, eu encontrei a professora e também aluna Ana Carolina Campagnolo. uma estudante de 26 anos que foi perseguida por pensar de forma diferente em relação ao conceito feminista e por ser cristã. Esse caso corre na Justiça - todos no Brasil têm conhecimento do caso Ana Carolina -, tem ganhado repercussão e serve de alerta a toda a sociedade. A responsabilidade de ensinar e apresentar conceitos é dos pais. A escola tem o papel de abrir o portal de conhecimento sobre as disciplinas que lhe cabem, como Português, Matemática, Filosofia, Sociologia. A doutrinação de ideologias morais, religiosas, políticas e partidárias não pode ser permitida em sala de aula. A Constituição Federal, senhoras e senhores, é clara e enfática sobre a obrigação do professor de ensinar e o direito do aluno a aprender. Qualquer tipo de pregação ideológica dentro da sala de aula formata com clareza o abuso da liberdade de ensinar. Infelizmente, hoje os nossos filhos estão sendo bombardeados nas escolas e nas faculdades por uma doutrina esquerdista e marxista, que fere os princípios e os valores da família. Espero sinceramente que relatos como esse da Ana Carolina e tantos que nos chegam ao conhecimento cessem por aqui. Estarei na luta para que isso não seja mais uma rotina em nossas salas de aula. Sr. Presidente, eu quero agora agradecer à Comissão de Educação. Na semana passada nós aprovamos um projeto, o qual será analisado ainda por outras Comissões, que prevê que famílias que são beneficiadas pelo Programa Bolsa Família, que recebem recursos do Governo Federal - no País são quase 50 milhões de brasileiros que dependem do Bolsa Família - continuem a recebê-los. Eu defendo o programa, mas que seja um programa de transferência de renda no período em que a família estiver em situação de vulnerabilidade. Não deve ser um programa ad aeternum, em que a família, os filhos, os netos, os bisnetos fiquem sempre dependentes dele. O SR. PRESIDENTE - Peço que conclua, Deputada. A SRA. GEOVANIA DE S - Vou concluir, Sr. Presidente. Eu apresentei o projeto para que os pais acompanhem o desenvolvimento dos seus filhos; para que fiquem atentos não só aos 75% relativos à frequência, o que permite a permanência no programa, mas também ao comparecimento às reuniões na escola, para acompanharem o desenvolvimento de seus filhos, saberem o que estão aprendendo e, mais do que isso, avaliarem a qualidade do ensino. Só dessa forma vamos trabalhar a minimização desse programa do Bolsa Família, a fim de que menos famílias venham a depender dele. Sr. Presidente, peço que este discurso seja divulgado pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Geovania de Sá."], ["10/05/2017 11:06:00", "A SRA. GEOVANIA DE S - Muito obrigada, Sr. Presidente. Primeiro, eu gostaria de cumprimentar e parabenizar V.Exa., Deputado Alan Rick, autor do requerimento juntamente com o Deputado Jony Marcos e também o Deputado Marcelo Aguiar, meu amigo. Meus parabéns aos três. Também cumprimento o Apóstolo Anselmo Valadão, da Igreja Monte Sião; o Exmo. Embaixador de Israel no Brasil, Sr. Yossi Shelley; o Sr. Itay Tagner, Ministro de Israel; e a Exma. Sra. Ligia Maria Scherer, Embaixadora, Diretora do Departamento do Oriente Médio do Ministério das Relações Exteriores. Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores presentes, telespectadores que nos assistem pela TV Cãmara, hoje esta Casa realiza uma sessão solene de celebração pela criação do Estado de Israel, uma nação vitoriosa diante de tantas perseguições. Conhecemos muito mais sobre este povo quando mergulhamos na profundidade dos deslumbrantes registros da Bíblia Sagrada. A história apresenta uma nação que lutou desde quando os filhos de Jacó, que teve o nome trocado para Israel, foram para o Egito. No Egito, eles viveram um tempo de escravidão e de muito sofrimento. Nenhuma outra nação teve a experiência visível da manifestação de Deus na organização civil, dando-lhe um completo código de leis. Para melhor compreender o importante papel de Israel no plano divino, pois é impossível dissociar Deus dos judeus, é preciso ter o conhecimento da promessa de Deus a um homem de nome Abraão. Na Bíblia está escrito, em Gênesis, 12: Farei de você um grande povo, e o abençoarei. Tornarei famoso o seu nome, e você será uma bênção. Abençoarei os que o abençoarem e amaldiçoarei os que o amaldiçoarem; E por meio de você todos os povos da Terra serão abençoados. Aqui está o motivo de a benção do nosso Deus acompanhar este povo, tanto na prosperidade material como na prosperidade espiritual. Deus nunca rompeu a aliança com Abraão, que se cumpriu em sua descendência chamada Israel. Lamentavelmente, as marcas da dor, da rejeição, estão aneladas na história pela 'diáspora judaica'. A liberdade de estar em seu próprio território, por algumas ocasiões, foi interrompida por outras nações, como no episódio dos babilônicos, que devastou a terra e levou cativa a população israelita. O que dizer do ano 70, quando Roma destruiu Jerusalém, forçando os judeus a se refugiarem em outros lugares? Na história moderna não há como esquecer, no início da Segunda Guerra Mundial, a perseguição dos nazistas alemães, que ceifaram a vida de 6 milhões de judeus, incluindo mulheres e crianças. Depois de muitos anos de perseguição e de viverem como refugiados em diversas nações pelo mundo - é importante ressaltar -, o cumprimento da promessa de Deus em trazer os israelitas para a terra prometida, a 'diáspora judaica', estava no fim. No final do ano de 1947, com a participação do brasileiro Osvaldo Aranha, a ONU autorizou a criação e, no dia 14 de maio de 1948, oficializou o Estado de Israel, uma grande conquista de uma nação que precisava de um território. Esse país recebe, anualmente, milhões de turistas do mundo para conhecer suas cidades, como a capital Jerusalém, e pontos históricos como a sepultura vazia de Jesus. Aliás, aquele homem que carregou uma cruz pesada sobre os ombros, que foi ferido pelas chicotadas dos soldados romanos, crucificado e morto na cruz, mas ressuscitou no terceiro dia, é judeu. Sinto-me honrada em poder, neste dia, em nome da bancada do PSDB, homenagear a pátria onde nasceu o salvador do mundo, Jesus Cristo. Israel é, sem dúvida, a menina dos olhos de Deus. Que Deus abençoe Israel! Oremos por Israel! O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 12:12:00", "A SRA. GEOVANIA DE S - Sr. Presidente, a Comissão Mista da Medida Provisória n 768, de 2017, e em relação à Emenda n 42, de minha autoria, garante a permanência da Secretaria Especial de Direitos para as Mulheres. A Comissão teve a sensibilidade, ao criar a Secretaria-Geral da Presidência da República, em manter a Secretaria Especial. As mulheres precisam de atenção especial e universalizada, e o Brasil não pode retroceder em um aspecto que já serve como referência para outros países. Sr. Presidente, gostaria que este discurso fosse divulgado pelo programa A Voz do Brasil e também registrado nos meios de comunicação da Casa. Muito obrigada. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente desta Casa, Boa tarde, caros colegas Deputadas e Deputados. Boa tarde, também, a quem nos assiste pela TV Cãmara . A Emenda n 42, de minha autoria, foi aprovada pelo Relator da Comissão Mista da Medida Provisória n 768, de 2017, e garante a permanência da Secretaria Especial de Direitos para as Mulheres - SEPM. O que me deixa muito satisfeita já que a Medida Provisória n 768, de 2017, cria a Secretaria-Geral da Presidência da República e o Ministério dos Direitos Humanos e extinguiria, entre algumas Secretarias Especiais do Ministério da Justiça e Cidadania, a SEPM. O Governo havia colocado no texto original a Secretaria Especial da Mulher com a Secretaria Nacional, o que nos afastaria da Presidência da República, que é onde precisamos permanecer. Pois, por se tratar de uma política transversal, a SEPM precisa dialogar com os diferentes Ministérios e autarquias federais. E, se caso isso acontecesse, as mulheres perderiam o protagonismo em diversas frentes de atuação como, por exemplo, na autonomia econômica, no combate à violência e em ações temáticas: saúde, educação, cultura e esporte. Não poderíamos, de forma alguma, correr o risco do efeito dominó, sendo que a extinção da SEPM poderia estimular a desestruturação das secretarias e organismos similares nos Estados e Municípios, prejudicando o trabalho das mulheres também nessas esferas. Isso sem mencionar que o novo Ministério, apesar de necessário, tratará de temas de defesas de direitos humanos, que costumam ter mais visibilidade e prioridade, e deixaria as políticas para as mulheres ainda mais enfraquecidas e relegadas a planos inferiores. E não é justo para o gênero que inclusive é maioria no País. As mulheres precisam de atenção especial e universalizada e o Brasil não pode retroceder em um aspecto que já serve como referência para outros países, não é mesmo? Sigamos em frente. Obrigada a todos."], ["10/05/2017 12:48:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria, primeiro, de registrar a presença do Prefeito do PSDB de Rio do Sul, Santa Catarina. Na semana passada, a revista Exame trouxe uma matéria na qual Rio do Sul foi citada como uma das melhores cidades para se envelhecer no País, ficando na 9 colocação. Então, aproveito a presença do Prefeito José Thomé aqui no plenário para parabenizá-lo porque, com certeza, isso é resultado de ótimas gestões feitas no Município, o que ele, certamente, fortalecerá cada vez mais. Muito obrigada."], ["03/05/2017 13:58:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputados e Deputadas, boa tarde. Eu gostaria de agradecer à Comissão de Educação, onde, nesta manhã, com muito trabalho - pediram votação nominal -, nós aprovamos o Projeto de Lei n 3.994, de 2015, de minha autoria, que obriga as famílias beneficiárias do Programa Bolsa Família a acompanharem seus filhos nas escolas. Trata-se de mais uma condicionalidade para a manutenção dos benefícios, e uma condicionalidade importante. Agora as famílias não devem se preocupar somente com a quantidade de no mínimo 75% da frequência de seus filhos nas escolas, mas também com a qualidade do ensino. dessa forma que nós, Deputados, vamos legislar: preocupados com as futuras gerações, preocupados com a qualidade do ensino, para que essas crianças não sejam dependentes de um programa de transferência de renda, como seus pais são; para que elas possam ter oportunidades no mercado de trabalho. Eu gostaria que este pronunciamento fosse publicado nos Anais desta Casa, bem como que fosse divulgado pela TV Cãmara e pela Rádio Cãmara . Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["26/04/2017 12:08:00", "A SRA. GEOVANIA DE S - Obrigada, Sr. Presidente. Quero apenas registrar a presença do meu amigo Prefeito de Praia Grande, cidade ao Sul de Santa Catarina, que faz divisa com o Rio Grande do Sul, onde fica situada a maior cadeia de cãnions da América Latina. Tê-lo hoje no plenário conosco, acompanhando as votações, é um grande privilégio. Um grande abraço a todos. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá."], ["05/04/2017 15:38:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de registrar a presença da Vereadora da cidade de Criciúma, minha xará, Geovana Benedet Zanette. Quero também parabenizar o Ministro da Saúde, que esteve aqui hoje explanando todo o seu trabalho. S.Exa. mostrou que eficácia é fazer mais com menos - essa é a saída -, além de se fazer gestão com seriedade. Parabéns ao Ministro Ricardo Barros! O SR. PRESIDENTE - Muito obrigado. Seja bem-vinda, Vereadora! V.Exa. está muito bem acompanhada pela nossa liderança Deputada Geovania de Sá."], ["29/03/2017 15:34:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu vou encaminhar pelo Governo, e nós encaminhamos o voto 'sim'. Eu aproveito para registrar a presença em plenário do Pastor João Ceno Ohlweiler, Presidente das Assembleias de Deus no Estado de Santa Catarina e Sudoeste do Paraná, do Dr. Osvaldo, responsável pelo setor jurídico da Convenção, do Pastor Messias, também da diretoria da igreja, e o Pastor Davi, Presidente da igreja em Forquilhinha. Para nós é um privilégio tê-los aqui conosco. Muito obrigada."], ["09/03/2017 10:30:00", "A SRA. GEOVANIA DE S - Sr. Presidente, gostaria de cumprimentar meus colegas Deputados e Deputadas e todos os que nos assistem pela TV Cãmara . Esta semana é muito especial. Comemoramos o Dia Internacional da Mulher no dia de ontem, 8 de março, relembrando as lutas, bem como as conquistas que as mulheres tiveram ao longo de décadas e décadas. O Dia da Mulher, é claro, são todos os dias. Mas eu quero aproveitar a passagem deste 8 de março para enaltecer nossas lutas e conquistas e, sobretudo, despertar a coragem de fazer a diferença em muitas outras mulheres. Já ultrapassamos o limite das portas de nossas casas, onde cuidamos muito bem de nossas famílias, onde cuidamos dos nossos filhos e chegamos ao mercado de trabalho. Enfrentamos, então, uma dupla jornada: nossas atividades profissionais e nossas atividades domésticas. Muitas ainda desenvolvem atividades em entidades e associações. Comandamos, com certeza, grandes empresas, importantes instituições, e inclusive exercemos cargos nos Governos Federal, Estaduais e Municipais. Mas precisamos somar um número muito maior de mulheres. Temos direito ao voto há 85 anos. Somos o maior percentual de votantes e, lamentavelmente, Deputado Luiz Carlos Hauly, uma tímida minoria em cargos públicos. Somos 53% de eleitoras, e com apenas 10% a 15% de representatividade nas Cãmaras Legislativas Municipais e Estaduais, na Cãmara Federal e no Senado. Quero fazer um com convite desafiador a todas as mulheres que nos assistem neste momento. Eu não entendia o que poderia acrescentar na vida pública, mas, em um ato de coragem, aceitei esse desafio e fui percebendo o que um político sério, com objetivos bem traçados e sempre a favor do povo, pode fazer por cada cidadão. Deputado Luiz Carlos Hauly, Deputada Jô Moraes, disse Michelle Bachelet, uma grande guerreira: 'Quando uma mulher entra na política, muda a mulher. Quando muitas mulheres entram na política, muda a política'. Hoje eu trabalho na construção de uma Santa Catarina melhor e mais justa para todos e sonho com um Brasil muito melhor para se viver. Por isso, convoco todas as mulheres que estiverem assistindo ou ouvindo neste momento a sonharem comigo e a se engajarem nessa construção. Sei que, apesar de estarmos em pleno século XXI, ainda existe uma longa batalha contra a desigualdade. Temas como preconceito, desigualdade salarial, violência doméstica e sexual ainda nos fazem chorar. Mas acredito em Jesus. Ele foi o maior exemplo de como tratar as mulheres com respeito. Ouvia todas e curava-as, como fez com a mulher com fluxo de sangue, que apenas o tocou a alcançou a cura. Ele não teve nenhum preconceito com nenhuma delas, pelo contrário, atendeu a todas respeitosamente, oferecendo salvação, cura e perdão. Ainda tenho fé de que veremos, neste plenário, uma porcentagem muito maior e mais digna do número de eleitoras. Encerro usando o famoso tema do discurso de Martin Luther King Jr . dizendo que eu também tenho um sonho: o sonho de ver as mulheres deste País vivendo dignamente, valorizadas e respeitadas. Parabéns a todas as mulheres! E vamos à luta! Obrigada, Sr. Presidente."], ["13/06/2018 18:28:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de parabenizar a população da cidade de Nova Veneza, que fica no sul do Estado de Santa Catarina. No dia de hoje, foi sancionado pela Presidência da República o meu primeiro projeto de lei, que resultou na Lei n 13.678, de 2018. Essa lei reconhece Nova Veneza como a Capital Nacional da Gastronomia Típica Italiana. A propósito, a Festa da Gastronomia Típica Italiana iniciará nesta sexta-feira. Por isso, quero parabenizar o Prefeito Rogério Frigo e os Vereadores Edaltro, Pasetto, Arlindo e Aroldo Frigo, o Aroldinho, que é o correspondente consular da Itália naquela cidade. A cidade de Nova Veneza tem 99% de descendentes italianos na sua população. Portanto, agradeço a todos os meus colegas da Cãmara e do Senado, e também ao Presidente da República por sancionar um... O SR. PRESIDENTE - Tem a palavra o Deputado José Carlos Aleluia. Deputada Geovania de Sá, estou correndo por causa do horário. A SRA. GEOVANIA DE S - Quero apenas finalizar, Sr. Presidente. Obrigada, Deputado José Carlos Aleluia! Quero salientar que isso é um reconhecimento nacional à cidade de Nova Veneza, o que vem trazer pujança econômica para o nosso grande Município, que tem 15 mil habitantes. Nós do Estado de Santa Catarina e das cidades munícipes de Nova Veneza temos hoje um motivo de grande comemoração. Muito obrigada, Sr. Presidente."], ["23/05/2018 13:32:00", "A SRA. GEOVANIA DE S - Sr. Presidente, quero cumprimentar V.Exa. e meus colegas Deputados e Deputadas e fazer um registro muito importante. No fim de semana, estive na cidade de Florianópolis, nossa Capital, no evento de 80 anos da Assembleia de Deus no nosso Estado. Quero cumprimentar o Pastor Josué Cipriano e sua esposa, a Pastora Odete; meu amigo Pastor Filipe Cechinel e sua esposa, Dãmaris; bem como minha Vereadora Noemi, que estiveram focados realmente em homenagear a Assembleia de Deus pelo trabalho prestado na cidade de Florianópolis, nossa principal cidade no Estado de Santa Catarina. Eu parabenizo os assembleianos por diariamente praticarem o verdadeiro cristianismo, ganharem almas e principalmente desenvolverem projetos sociais para nosso Estado e para Florianópolis. Como Deputada Federal pelo Estado de Santa Catarina e alguém que representa os assembleianos do meu Estado, quero parabenizá-los e demonstrar meu carinho especial e minha grande emoção. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja aceito como lido e divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Seu pedido está deferido, Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Boa tarde também a quem nos acompanha pelos canais de comunicação desta Casa. No último fim de semana, nos dias 19 e 20 de maio de 2018, a Igreja Assembleia de Deus em Florianópolis estava em festa: comemorou 80 anos de história. Os primeiros registros de irmãos assembleianos em Santa Catarina são dos anos de 1936 e 1937. Eram eles André Bernardino, pioneiro no Estado, Manoel Miranda e outros que dirigiram alguns cultos e promoveram algumas conversões. Porém, o trabalho ainda não tinha sido implementado por completo. Vindo do Rio Grande do Sul, Albert Widmer foi o fundador da Igreja Evangélica Assembleia de Deus em Florianópolis, no ano de 1938. Aquela foi a primeira igreja pentecostal em solo catarinense. Por lá, passaram grandes homens de Deus, pastores que, com garra e fé, levaram a palavra do Senhor aos quatro cantos da ilha. A década de 1960 foi uma das mais importantes para a Igreja, e neste período foram criados os principais departamentos, como o Coral Esperança e a banda Clarins de Sião. Em 1968, aconteceu o primeiro congresso de jovens, que reuniu pessoas de todo o Estado de Santa Catarina. Além disso, um dos departamentos mais fortes da Igreja, o Círculo de Oração Feminino, foi fundado nesta época, mais precisamente no ano de 1969. Além do seu papel de levar apoio espiritual, a Igreja, ao longo dos seus 80 anos, teve brilhante papel social na vida dos moradores da Capital. São vários os projetos desenvolvidos e outros que ainda estão por vir. A Igreja está espalhada por todos os cantos da Ilha e do continente. Da AD Floripa, surgiram grandes campos eclesiásticos da Assembleia de Deus em Santa Catarina, como os dos Municípios de São José e Biguaçu, por exemplo. Atualmente, em Florianópolis, a Assembleia de Deus conta com mais de 100 igrejas e dezenas de pontos de pregação. A Igreja possui papel de destaque na sociedade e é respeitada pelo seu trabalho social. Por isso, parabenizo a Igreja Assembleia de Deus de Florianópolis, Santa Catarina, pelos 80 anos de fundação. Muitas batalhas foram enfrentadas, mas a Igreja se manteve alicerçada em Deus e em sua palavra, realizando projetos com crianças, adolescentes, jovens, idosos e com a família. Parabéns ao Pastor Josué Cipriano e à sua esposa, a Pastora Odete, que conduzem a Igreja do nosso Senhor Jesus. Meu forte abraço a todos!"], ["23/05/2018 14:12:00", "A SRA. GEOVANIA DE S - Sr. Presidente, venho a esta tribuna para me solidarizar com os caminhoneiros do nosso Brasil. Esta é uma situação com a qual todos nós estamos preocupados e que vai afetar todos os brasileiros. Aliás, isso já está nos afetando. Na minha cidade, Criciúma, no sul de Santa Catarina, postos já não têm mais combustíveis. Nós estamos enfrentando uma situação grave, porque alguns postos já aumentaram o preço do litro do combustível além do que é normal. Eu estou aqui pedindo a atenção do Governo para esse problema. Os caminhoneiros são essenciais, porque são eles que transportam os produtos e fazem a logística no nosso País. Nós temos que atentar a essa situação. Já são 22 Estados brasileiros com caminhões parados desde segunda-feira. Temos que considerar toda a carga tributária, toda a estrutura e logística do nosso Brasil, que acabam atrapalhando esses guerreiros da estrada, que deixam suas famílias para transportar os nossos produtos, para transportar tudo o que vai à mesa dos brasileiros, além da ampla lista de produtos que chegam aos nossos portos e aeroportos. Esta é uma situação de caos. Daqui a pouco, vão faltar produtos também na casa dos brasileiros. Já está faltando combustível. Na minha cidade, a maioria dos postos não tem mais combustível. Estou aqui pedindo, por favor, ao Governo do nosso País, ao Presidente Michel Temer, aos Ministérios da Fazenda e de Minas e Energia, às autoridades da PETROBRAS que revejam as condições de tráfego nas rodovias do nosso País. Fica aqui o meu pedido de ajuda em favor dessa categoria, desses guerreiros da estrada, que merecem o nosso respeito. A paralisação completa hoje apenas 3 dias, mas já causa impactos no abastecimento dos postos de combustíveis, nos serviços, nas prefeituras. Como já foi colocado pelos nobres colegas, a saúde precisa dos medicamentos nos postos de saúde, nas farmácias. Nós estamos numa situação caótica. Daqui a pouco, os Correios param, os aeroportos param. Eu fui uma das pessoas afetadas por essa situação e cheguei atrasada à sessão, porque a saída do meu Estado atrasou, assim como atrasou em São Paulo. Isso pode virar um grande caos. Até agora, são apenas 3 dias de paralisação. Se não for dada uma resposta para a população, isso pode realmente virar um caos. Por isso, eu me solidarizo e me somo a esses profissionais e a todos os brasileiros que estão apavorados com essa situação. Quem pode resolvê-la é o Governo do nosso País, é o Ministério, é a PETROBRAS, que têm que dar uma resposta a esse aumento abusivo que nós estamos sofrendo no preço do combustível. Quem está sofrendo é o brasileiro. a eles que eu me junto, que eu me somo. Se for preciso, nós vamos às ruas. Como representante de Santa Catarina, eu venho aqui pedir, por favor, que se dê uma resposta a esse problema no dia de hoje. Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente, colegas Deputadas e Deputados e todos os que nos acompanham pelos veículos de comunicação desta Casa. Quantos daqui já ouviram falar que os caminhoneiros são os heróis da estrada? Basta atentarmos ao fato de que o transporte sobre rodas é responsável pelo deslocamento - do produtor até o destino final - de 80% de tudo o que é produzido no País para entendermos a importãncia desses profissionais para a nossa economia. Então, por que os caminhoneiros estão paralisados, fazendo bloqueios em estradas em pelo menos 22 Estados brasileiros, desde a segunda-feira, pedindo a retirada dos encargos tributários sobre o diesel e criticando o reajuste diário dos preços dos combustíveis? Esses reajustes diários dificultam até mesmo o planejamento do frete desses trabalhadores. Já não passou da hora desses trabalhadores terem suas reivindicações ouvidas? São esses trabalhadores que deixam as suas famílias, enfrentam diuturnamente os perigos das nossas rodovias e movimentam itens fundamentais para o abastecimento das comunidades. Lembremos que, sem esse trabalho, é possível afirmar que o País viveria uma situação de caos. Os cidadãos sofreriam um forte impacto ao não receberem as demandas necessárias para o seu dia a dia. Então, adiciono força aos caminhoneiros do meu Estado de Santa Catarina, assim como aos de todo o País. Sou contra a alta do preço do diesel e a favor da redução da carga tributária sobre os combustíveis, o que diz respeito também ao valor da gasolina para o brasileiro. Peço atenção às autoridades competentes dos Ministérios da Fazenda e de Minas e Energia e às autoridades da PETROBRAS. Também peço ao Governo que revise as condições de tráfego nas rodovias do nosso País. Fica aqui o meu pedido de ajuda para essa categoria que merece todo o nosso respeito. A paralisação completa hoje apenas 3 dias, mas já causa impactos no abastecimento de postos de combustível, em serviços de prefeituras, nas entregas dos Correios, nos setores de alimentos, indústria e portos."], ["16/05/2018 14:16:00", "A SRA. GEOVANIA DE S - Sr. Presidente, boa tarde! Boa tarde a todos os colegas desta Casa! Eu gostaria que fossem dados como lidos dois discursos meus que falam exatamente do papel das igrejas no nosso País. Nós somos mais de 80% de cristãos. A igreja em Florianópolis, a Capital do meu Estado de Santa Catarina, completou 80 anos. Eu gostaria de transmitir o meu abraço a todos os assembleianos do Estado de Santa Catarina, principalmente aos de Florianópolis, em nome do Pastor Presidente, Sr. Josué Cipriano, e a sua esposa, Pastora Odete, que conduzem com muita sabedoria a Igreja Assembleia de Deus em Florianópolis. Quero parabenizar também a Igreja Assembleia de Deus em Balneário Gaivota pelos seus 50 anos, por intermédio do Pastor Sírio Marcelo e da sua esposa, Pastora Lúcia, que também conduzem a nossa igreja nesses Municípios e que hoje, no Estado de Santa Catarina, desenvolvem um trabalho importante. Obrigada. O SR. PRESIDENTE - Os pronunciamentos de V.Exa. serão dados como lidos. PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, boa tarde! Cumprimento também quem nos acompanha pelos canais de comunicação desta Casa. Todos aqui sabem da minha fé em Jesus. Ele é a esperança e o caminho para a vida eterna. A palavra de Deus é enfática quando diz que Jesus veio para salvar o homem. A igreja de Cristo tem a missão de divulgar esse evangelho a todos, o que foi uma recomendação do próprio Jesus: 'Ide por todo o mundo e pregai o evangelho' . Por esta ação de propagar o evangelho, quero parabenizar a igreja Assembleia de Deus de Balneário Gaivota, em Santa Catarina, pelos 50 anos de fundação. São cinco décadas de uma história escrita com lágrimas e muitas alegrias, por intermédio de homens e mulheres focados na difusão do ensino e da prática cristã. Muitas batalhas foram enfrentadas, mas a igreja se manteve alicerçada em Deus e em sua palavra, realizando projetos com crianças, adolescentes, jovens, idosos; enfim, com toda a família. E é com o coração transbordando de emoção que registro meu carinho e minha admiração por todos os assembleianos de Balneário Gaivota, ao Pastor Sírio Marcelo e a sua esposa Lúcia, que conduzem, sob os princípios bíblicos, essa igreja do nosso Senhor Jesus. Obrigada. Boa tarde, Sr. Presidente! Boa tarde, colegas Deputadas e Deputados! Cumprimento também quem nos acompanha pelos canais de comunicação desta Casa. Todos aqui sabem da minha fé em Jesus. Ele é a esperança e o caminho para a vida eterna. A palavra de Deus é enfática quando diz que Jesus veio para salvar o homem. A igreja de Cristo tem a missão de divulgar esse evangelho a todos, o que foi uma recomendação do próprio Jesus: 'Ide por todo o mundo e pregai o evangelho' . Por esta ação de propagar o evangelho, quero parabenizar a igreja Assembleia de Deus de Florianópolis, em Santa Catarina, pelos 80 anos de fundação. São oito décadas de uma história escrita com lágrimas e muitas alegrias, por intermédio de homens e mulheres focados na difusão do ensino e da prática cristã. Muitas batalhas foram enfrentadas, mas a igreja se manteve alicerçada em Deus e em sua palavra, realizando projetos com crianças, adolescentes, jovens, idosos; enfim, com toda a família. E é com o coração transbordando de emoção que registro meu carinho e minha admiração por todos os assembleianos de Florianópolis, ao Pastor Josué Cipriano e à sua esposa Odete, que conduzem, sob os princípios bíblicos, essa igreja do nosso Senhor Jesus. Obrigada."], ["16/05/2018 15:32:00", "A SRA. GEOVANIA DE S - Obrigada, Sr. Presidente. Deixo meus cumprimentos aos nobres colegas Deputados e Deputadas. Eu gostaria de relatar, Sr. Presidente, uma reunião que eu tive na cidade de Penha, em Santa Catarina, com mais de 140 pescadores e pescadoras da nossa região. Naquela região, a pesca do camarão sete-barbas é muito forte. Porém, nós estamos com um problema sério, que é o período do defeso. As famílias não conseguem colocar o sustento nas suas casas, por falta de estrutura, por falta de apoio. O IBAMA deve realmente fiscalizar, mas também deve levar a necessidade desses pescadores à Secretaria da Pesca, ao Ministério do Meio Ambiente. Precisamos rever o defeso, bem como o seguro-defeso. As carteirinhas de licenças não estão sendo emitidas, para que esses pescadores tenham a segurança de que realmente podem ir ao mar e pescar. Chamo a atenção para estas mais de 6 mil famílias, que estiveram conosco na Penha, em Itapoá, Barra do Sul, Itajaí, Piçarras, Navegantes e Barra Velha. Representantes desses pescadores e os próprios pescadores apresentaram as grandes dificuldades enfrentadas. O que eles querem apenas é trabalhar. E alguns pescadores que foram fiscalizados pelo próprio IBAMA estão acorrentados, não podem pescar e levar o sustento às suas famílias. Venho implorar mais uma vez, e eu vou buscar, através do Ministério do Meio Ambiente e da Secretaria da Pesca, mediar e articular essas questões, porque nós não podemos deixar que a pesca artesanal em Santa Catarina morra. Mas principalmente essas famílias que dependem deste trabalho para dar sustento às suas famílias não podem ficar à mercê dessas situações colocadas pelo nosso Governo. Então, eu vou pedir uma atenção especial. Sr. Presidente, eu fui Secretária de Assistência Social no Município de Criciúma, em Santa Catarina, e ontem comemoramos o Dia do Assistente Social, aquele ou aquela que vai realmente até a casa das famílias vulneráveis, buscar viabilizar direitos que elas têm, mas, muitas vezes, não têm conhecimento; buscar o encaminhamento ao mercado de trabalho; lutar contra a violência e o abuso que atingem nossas crianças. Eles têm um papel e funções importantes para desempenhar em todo o Brasil. Vão a lugares aonde muitos profissionais não conseguem chegar, mas lá há um assistente social, principalmente nos grandes bolsões de pobreza. Quero dar como lidos os meus discursos e pedir que sejam divulgados no programa A Voz do Brasil. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Boa tarde, Sr. Presidente, colegas Deputadas e Deputados. Cumprimento também quem nos acompanha pelos canais de comunicação desta Casa. Há poucos dias, usei esta tribuna para falar sobre as dificuldades que os pescadores do litoral catarinense vêm enfrentando. Todos devem lembrar-se disso. Na última segunda-feira, tive a oportunidade de me juntar a mais de 140 deles na Assembleia Geral da Pesca Artesanal no Município de Penha. Estavam lá também pescadores de Itapoá, Barra do Sul, Itajaí, Piçarras, Navegantes e Barra Velha. Debatemos principalmente sobre a necessidade de mudança do período de defeso do camarão sete-barbas, da regularização das carteiras e da licença para que esses trabalhadores possam atuar com tranquilidade. Vejam bem: tudo o que eles querem é trabalhar. O que eles pedem é que criemos os meios para que possam atuar em sua profissão com mais segurança. Portanto, precisamos agir com rapidez. São mais de 6 mil as famílias do litoral de Santa Catarina que sobrevivem pela pesca artesanal. Comprometi-me a ajudá-los e devo marcar uma audiência pública com representantes da Secretaria da Pesca, do IBAMA e do Ministério do Meio Ambiente. E conto com a colaboração de todos. Boa tarde, Sr. Presidente, colegas Deputadas e Deputados. Cumprimento também quem nos acompanha pelos canais de comunicação desta Casa. Ontem, dia 15 de maio, comemoramos o Dia do Assistente Social. E por ser um profissional de extrema importãncia, eu quero homenageá-lo aqui nesta tribuna. O desafio de vencermos a desigualdade social demanda pessoas capacitadas para isso, pessoas que viabilizem soluções para as situações de vulnerabilidade em que se encontra hoje grande parte dos brasileiros. O assistente social tem a missão de contribuir para a melhoria das condições de vida de quem necessita de amparo, como as crianças e os trabalhadores que estão sob qualquer situação de exploração, os dependentes químicos e outros segmentos populacionais marginalizados socialmente. o assistente social que desenvolve ações de enfrentamento às violações de direito. ele quem dialoga com o cidadão, percebe a realidade para identificar a intervenção necessária. Ele facilita o acesso a bens e serviços, direitos sociais e humanos, democracia e políticas sociais, ao mesmo tempo em que busca levar os indivíduos à emancipação. Enfim, é o assistente social que atua no fortalecimento e apoio de indivíduos, famílias e comunidades no enfrentamento das questões sociais. E por isso, meus caros colegas, merece nosso total respeito, apoio e gratidão."], ["09/05/2018 13:16:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu gostaria de registrar a presença da minha xará Vereadora na minha cidade, Criciúma, a Vereadora Geovana, do PSDB, que veio aqui buscar algumas soluções para problemas da nossa cidade. Também gostaria de registrar a minha visita ao extremo oeste catarinense e de agradecer aos Vereadores e Prefeitos que me receberam muito bem nos 34 Municípios onde informamos a indicação de 4,6 milhões de reais em emendas para os Municípios da região. O SR. PRESIDENTE - Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["25/04/2018 12:56:00", "A SRA. GEOVANIA DE S - Sr. Presidente, por entender que esta matéria é de fundamental importãncia principalmente para o meio ambiente, o PSDB encaminha o voto 'não'. Em nome da bancada do PSDB, gostaria de parabenizar todos os Prefeitos, Prefeitas, Vereadores e Vereadoras que vieram a Brasília reivindicar o atendimento das grandes demandas dos seus Municípios."], ["25/04/2018 12:56:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu cumprimento aqui os meus colegas, Deputados e Deputadas, e aproveito a oportunidade para aqui somar forças às mais de mil famílias que sobrevivem da pesca artesanal, no Município de Penha, e que estão sendo prejudicadas pelo defeso do camarão. O defeso do camarão é o período em que a pesca e a captura desse crustáceo são proibidas para a preservação de suas espécies, começando no dia 1 de março e vai até o dia 31 de maio, e, durante esses 3 meses, não pode haver pesca de arrasto. No entanto, os pescadores catarinenses afirmam que esse defeso prejudica, e muito, o sustento de suas famílias, porque o camarão capturado em Santa Catarina é o sete-barbas, e os pesquisadores garantem que esse período do defeso deveria ser fixado nos meses de outubro, novembro e dezembro, quando realmente é o seu pico de reprodução. Por consequência, Sr. Presidente, é exatamente entre março a junho que o camarão sete-barbas aparece em maior quantidade e com peso ideal para ser retirado do seu ambiente. Então, esses trabalhadores que precisam de renda para manter as suas famílias se veem na obrigação de ir pescar e, assim, muitos são pegos por órgãos fiscalizadores e aí acabam cometendo o crime ambiental. Eu peço ajuda aos órgãos competentes, ao Ministério da Pesca, ao Ministério do Meio Ambiente para que olhem pelos nossos pescadores, que realmente sintam a grande necessidade e a realidade que eles enfrentam. O nosso Vereador Luizinho tem lutado muito por isso, vindo aqui implorar para que os Ministérios tenham uma atenção e que realmente essas mais de mil famílias, só no Município de Penha, não tenham mais dificuldades. Agradeço ao Vereador que tem tido uma atenção especial com os pescadores. Em nome de todos os pescadores do Estado de Santa Catarina, clamo ao Ministério da Pesca, ao Ministério do Meio Ambiente para que visitem esses Municípios e realmente vejam o que é depender da pesca do camarão no período em que os pescadores não podem pescar, e acabam cometendo crime ambiental porque precisam sobreviver. Eu venho aqui em nome deles implorar aos Ministérios que realmente tenham um olhar carinhoso para os nossos pescadores de Penha e de todo o Estado de Santa Catarina. Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado nos meios de comunicação desta Casa, no programa A Voz do Brasil e registrado nos Anais da Casa. Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, colegas Deputadas e Deputados, aqueles que nos acompanham pelos canais de comunicação desta Casa, aproveito a oportunidade para somar força às mais de mil famílias que sobrevivem da pesca artesanal no Município de Penha e que estão sendo prejudicadas pelo defeso do camarão. O defeso do camarão é o período em que a pesca e a captura desse crustáceo são proibidas para a preservação de suas espécies. Começa no dia 1 de março e vai até o dia 31 de maio. Durante estes 3 meses, não pode haver a pesca de arrasto com tração motorizada para a captura do camarão-rosa, sete-barbas, branco, santana ou vermelho e barba-ruça. No entanto, os pescadores catarinenses afirmam que esse defeso prejudica e muito o sustento de suas famílias. Por quê? O camarão capturado em Santa Catarina é o sete-barbas e biólogos e pesquisadores garantem que seu período de defeso deveria ser fixado nos meses de outubro, novembro e dezembro, quando realmente é o seu pico de reprodução. Por consequência, é exatamente entre março a junho que o camarão sete-barbas aparece em maior quantidade e com peso ideal para ser retirado de seu hábitat. Então, estes trabalhadores que precisam de renda para manter suas famílias se veem na obrigação de ir pescar e, assim, muitos são pegos pelos órgãos fiscalizadores, cometendo crime ambiental. O clamor dos pescadores é que exista essa diferenciação, esta regularização do defeso do camarão. E o meu pedido é que as autoridades competentes, a Secretaria de Aquicultura e Pesca do Ministério da Indústria, Comércio Exterior e Serviços voltem um olhar carinhoso para a questão. Precisamos levar respostas e soluções para os nossos pescadores. Agradeço aqui o nosso Vereador Luizinho, que tem lutado muito para ajudar esta classe trabalhadora da cidade de Penha."], ["14/03/2018 14:20:00", "A SRA. GEOVANIA DE S - Obrigada, Sr. Presidente. Eu gostaria de registrar a presença dos meus líderes em Urubici, Santa Catarina, uma das cidades mais geladas do nosso Estado - não é, Deputado Pedro Uczai? -, os Vereadores Betinho, Bolinha e Dilmo, cumprimentando também nossos amigos Marcos Andrade e meu parente Marcos de Sá. Muito obrigada a todos pela presença. Eu lhes parabenizo pelo trabalho que desenvolvem em prol daquele Município. Muito obrigada. O SR. PRESIDENTE - Sejam bem-vindas, lideranças da terra mais fria do Brasil!"], ["07/03/2018 14:28:00", "A SRA. GEOVANIA DE S - Sr. Presidente, nobres colegas Deputados e Deputadas, meu boa-tarde. Eu gostaria de enaltecer o dia de amanhã, em que se comemora o Dia Internacional da Mulher. Nós temos muito o que comemorar! Já ultrapassamos os limites das portas das nossas casas onde cuidamos das nossas famílias. Fomos ocupando espaços nas questões profissionais, seja no poder público, seja na iniciativa privada. Nós temos direito ao voto há 86 anos. Somos 53% das eleitoras do nosso País, mas não passamos de 10% de representatividade nas Cãmaras Municipais, nas Assembleias Legislativas e aqui na Cãmara Federal e no Senado, ou seja, estamos muito aquém. claro que nós já conquistamos muito esses espaços, mas precisamos convidar e convocar as mulheres para que possamos fazer parte do poder público, para que possamos ser mulheres que fazem a diferença no nosso País. Finalizo citando a frase de Michelle Bachelet, que diz: Quando uma mulher entra na política, muda a mulher. Mas, quando várias mulheres entram na política, muda a política . Então, deixo esse convite a todas as mulheres. Quero dar como lido o meu discurso e solicito que ele também possa ser divulgado no programa A Voz do Brasil. Peço ainda que fique registrado artigo de minha autoria sob o título: Podemos mais para comemorar. Parabéns a todas as mulheres do Brasil! O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá. Daremos publicidade pelos órgãos de comunicação da Casa e no programa A Voz do Brasil. ARTIGO A QUE SE REFERE A ORADORA Podemos mais para comemorar O mês de março é especial. nele que comemoramos o Dia Internacional da Mulher, enaltecemos nossas lutas e conquistas. Mas você já parou para pensar que precisamos conquistar ainda mais? por isso que aproveito a proximidade do dia 8 para despertar a coragem e o interesse de fazer a diferença em muitas outras mulheres. Já ultrapassamos o limite das portas de nossas casas, onde cuidamos muito bem de nossas famílias, e chegamos ao mercado de trabalho. Enfrentamos, então, uma dupla jornada: nossas atividades profissionais e nossas atividades domésticas. Isto quando ainda não há uma terceira atividade: a acadêmica. Já mostramos que somos capazes. Estamos à frente de entidades e associações. Comandamos grandes empresas, importantes instituições, e, inclusive, já exercemos cargos no poder público. Mas creio que é no poder público que precisamos somar um número muito maior de mulheres. Temos direito ao voto há 86 anos. Somos o maior percentual de votantes e, lamentavelmente, uma tímida minoria em cargos públicos. Somos 53% de eleitoras, com apenas 10 a 15% de representatividade nas Cãmaras Legislativas Municipais e Estaduais, na Cãmara Federal e no Senado. Nós queremos a mudança, precisamos da esperança por dias melhores e sabemos que a mulher tem a força e a sensibilidade necessárias para desenvolver, fiscalizar e aplicar leis em prol dela, da sua e de todas as famílias. O convite de ingressar em uma carreira política é desafiador. Sei bem; eu mesma não entendia o que poderia acrescentar na vida pública, mas, em um ato de coragem, aceitei o desafio e percebi tudo que um político sério, com objetivos bem traçados e sempre a favor do povo, pode fazer por cada cidadão. Hoje eu trabalho por uma Santa Catarina mais justa para todos. Trabalho por um Brasil muito melhor para vivermos e convoco mais mulheres a se engajarem nessa construção. Há uma excelente frase de Michelle Bachelet . 'Quando uma mulher entra na política, muda a mulher; quando muitas mulheres entram na política, muda a política'. Pense nisso e venha conosco. Juntas podemos chegar muito mais longe e somaremos ainda mais vitórias para comemorarmos no próximo 8 de março."], ["28/02/2018 14:24:00", "A SRA. GEOVANIA DE S - Sr. Presidente, eu quero solicitar ao Ministro da Segurança Pública que dê atenção especial aos policiais rodoviários federais do nosso Brasil. Hoje, o quadro efetivo de policiais rodoviários federais que realmente está atuando é de 10.154 policiais, sendo que a necessidade é de 13.098. Este seria o quadro ideal, mas há um déficit de 2.898 policiais. No final do ano de 2018, o déficit será de 4.952 policiais. Se nós queremos valorizar os profissionais que atuam na segurança dos nossos Estados, principalmente nas nossas rodovias federais, é preciso que haja, no mínimo, um quadro efetivo ideal, para que aqueles que estão atuando hoje não tenham estresse. Faltam profissionais no quadro efetivo dos policiais rodoviários federais. Por isso, venho pedir ao Governo e ao Ministro Raul Jungmann que, com carinho, deem atenção especial a essa profissão, efetivando a realização de concurso público, para a valorização dos nossos policiais. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá. Parabéns por defender a Polícia Rodoviária Federal!"], ["22/02/2018 14:16:00", "A SRA. GEOVANIA DE S - Sr. Presidente, quero agradecer ao meu colega por ter me cedido o tempo. Gostaria, Sr. Presidente, de registrar a presença aqui do Presidente da igreja evangélica Assembleia de Deus de Joinville, que tem 58 mil membros congregados, na nossa maior cidade do Estado, e é o Vice-Presidente das igrejas evangélicas Assembleia de Deus do Estado de Santa Catarina, um grande líder, visionário, que tem desempenhado não só um trabalho administrativo, mas também voltado à fé, buscando, cada vez mais, novos membros para a nossa igreja. Então, é um prazer tê-lo aqui em Brasília acompanhando nosso trabalho, juntamente com Dr. Paulo, com o Dr. Horongoso. Gostaria de registrar também a presença dos nossos queridos Prefeitos Kleber Wan-Dall, da cidade de Gaspar, que veio aqui em busca de recursos, como tantos Prefeitos; José Gerson, de Apiúna; e Fernanda, de Palmeira. Aproveito este tempo, Sr. Presidente, para falar da importãncia da retirada do que o Governo tinha mandado para a nossa pauta, que era a reforma da Previdência. Como todos sabem, tenho votado e me posicionado a favor dos trabalhadores, e não pela retirada dos direitos dos trabalhadores. Eu tenho feito uma defesa no sul do meu Estado, em relação aos mineiros, aos ceramistas e aos vários trabalhadores que são diariamente expostos a agentes nocivos. Nós temos nos posicionado e, graças a Deus, essa reforma foi tirada da pauta. Eu já havia me posicionado dentro do meu partido, assim como vários Deputados. Por isso, o Governo, vendo que não teria os votos necessários, retirou da pauta. Eu fico muito feliz com isso e quero agradecer a todos os colegas que persistiram contra a reforma da Previdência. Peço que seja registrada nos Anais da Casa a presença dos Prefeitos e de várias lideranças hoje aqui em Brasília. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Geovania de Sá. Quero cumprimentar todos os nossos amigos visitantes e dizer que a nossa competente equipe do programa A Voz do Brasil dará destaque ao pronunciamento de todos os colegas desta Casa."], ["20/02/2018 14:12:00", "A SRA. GEOVANIA DE S - Sr. Presidente, gostaria de cumprimentar os nobres colegas Deputados e Deputadas e todos os que assistem a esta sessão pela TV Cãmara . Hoje, d ia 20 de fevereiro, é uma data alegre não só para mim, mas também para o Estado de Santa Catarina: é o dia de jubilação do Presidente da Igreja Assembleia de Deus em Criciúma, meu Pastor João Ceno Ohlweiler. Há 47 anos ele dedica a vida à obra do Senhor. Por onde atuou no Estado de Santa Catarina, deixou marcas de um trabalho com comprometimento e excelência. Seu carisma e liderança foram consolidados em 2011, quando foi eleito Presidente da Convenção das Igrejas Evangélicas Assembleias de Deus no Estado de Santa Catarina e no sudoeste do Paraná. Reeleito, esteve à frente do maior cargo de liderança da Igreja por 6 anos, até 2017. Nós, de Criciúma, somos gratos por tê-lo conosco desde 2006. Agradecemos a Deus a vida do Pastor e de sua família, os mais de 11 anos de dedicação, bênçãos recebidas e o trabalho prestado até aqui. A Igreja cresceu muito no período de sua gestão. Seu empenho é notado em inúmeras construções e ampliações dos templos e na modernização da Igreja. Agora temos um canal de TV, e os cristãos podem assistir aos cultos também pela Internet. O primordial também foi fortalecido: a fé. Hoje é dia de agradecer e reconhecer a atuação do Pastor João Ceno. Sabemos que o sucesso foi fruto de muitas lágrimas e oração, e tenho a plena certeza de que nosso Deus, assim como toda a Igreja, aprova o seu ministério pastoral. Nesta data, o Pastor João Ceno conclui sua carreira como Pastor-Presidente, mas não encerra a sua vida como um homem de Deus, ministro do Evangelho, pastor, pai, amigo, conselheiro e ótimo exemplo para todos, e deixa seu filho como Presidente das Igrejas Evangélicas Assembleias de Deus no Estado de Santa Catarina. Somos gratos a Deus pela sua vida. Que Deus lhe dê muita saúde e muita sabedoria! Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Geovania de Sá. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados e todos os que nos acompanham pelos canais de comunicação da Cãmara, o dia 20 de fevereiro é uma data alegre para mim e para muitas pessoas. o dia da jubilação do Presidente da Igreja Assembleia de Deus em Criciúma: o meu Pastor João Ceno Ohlweiler. Há 47 anos, ele dedica a sua vida à obra do Senhor. Por onde atuou no Estado de Santa Catarina, deixou marcas de um trabalho com comprometimento e excelência. Seu carisma e liderança foram consolidados em 2011, quando foi eleito Presidente da CIADESCP - Convenção das Igrejas Evangélicas Assembleias de Deus de Santa Catarina e sudoeste do Paraná. Reeleito, ficou à frente do maior cargo de liderança da Igreja por 6 anos, até 2017. Nós de Criciúma somos gratos por tê-lo conosco desde 2006. Agradecemos a Deus pela vida do nosso pastor e de sua família, pelos mais de 11 anos de dedicação, bênçãos recebidas e pelo trabalho prestado até aqui. A Igreja cresceu muito no período de sua gestão. Seu empenho é notado nas inúmeras construções e ampliações dos templos, na modernização da Igreja. Agora, temos um canal próprio de televisão, e os cristãos podem assistir aos cultos até mesmo pela Internet. O primordial também foi fortalecido: a fé. Houve grandes investimentos na evangelização, na escola bíblica dominical e no departamento de missões, que conta com muitos projetos e missionários espalhados por vários lugares do mundo. dia de agradecer e reconhecer sua atuação. Sabemos que o sucesso teve o custo de muitas lágrimas e oração. Tenha plena certeza de que nosso Deus, assim como toda a Igreja, aprova seu ministério pastoral. Nesta data, o Pastor João Ceno Ohlweiler conclui sua carreira como pastor-presidente, mas não encerra sua vida como um homem de Deus, ministro do Evangelho, pastor, amigo, conselheiro e ótimo exemplo para todos, inclusive para seu filho, o Pastor Roberto, que foi aprovado na Convenção Geral de Pastores como o novo Presidente da AD Criciúma, o que nos deixa muito satisfeitos. Nossa Igreja continuará sendo conduzida por um grande homem de Deus. Muito obrigada."]]}