{"GERALDO MARIA VALGAS DE ARAÚJO": [["10/07/2018 10:04:00", "Ata da 179 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de julho de 2018. 10h06, o Sr. Valmir Prascidelli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da greve dos trabalhadores metalúrgicos de Osasco/SP e Contagem/MG em 1968; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Margarida Salomão, Deputada Federal; Jô Moraes, Deputada Federal; e os Srs. Jorge Nazareno Rodrigues, Presidente do Sindicato dos Metalúrgicos de Osasco/SP e região; Geraldo Maria Valgas de Araújo, Presidente do Sindicato dos Metalúrgicos de Belo Horizonte/MG, Contagem/MG e região; Mônica Veloso, Vice-Presidente da Confederação Nacional dos Trabalhadores Metalúrgicos - Força Sindical; e João Joaquim da Silva, Ex-Secretário Geral do Sindicato dos Metalúrgicos de Osasco/SP e protagonista da greve em 1968. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Jô Moraes e concedeu a palavra ao Sr. Valmir Prascidelli, autor do requerimento. Reassumiu a Presidência o Sr. Valmir Prascidelli e concedeu a palavra aos Srs. Vicentinho, pelo PT; Erika Kokay, pela Oposição; e aos Srs. Jorge Nazareno Rodrigues, Geraldo Maria Valgas de Araújo, Margarida Salomão, Mônica Veloso, João Joaquim da Silva e Jô Moraes, componentes da Mesa. Usou da palavra pela ordem o Sr. Reginaldo Lopes. Usaram ainda da palavra os Srs. Stanislaw Szermeta, Coordenador do Instituto Zequinha Barreto; Aldo Rocha, Coordenador da Frente Brasil Popular; Edson Bertoldo, Diretor de Políticas Sindicais do Sindicato dos Comerciários de Osasco; José Pedro da Silva, Ex-Diretor Sindical, militante do PT; e Rafael Messias Guerra, representante da United Auto Workers. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h38, encerrou a sessão. Pedro Uczai Presidente Claudio Cajado Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}