{"GIACOBO": [["06/07/2016 20:20:00", "O SR. PRESIDENTE - Só um minutinho. Deputado Arnaldo, só para responder à questão de ordem de V.Exa. feita anteriormente, as sessões extraordinárias são convocadas para apreciação das matérias constantes da pauta - é a Ordem do Dia - que compreendam, na forma do art. 83 do Regimento Interno, os itens I a V. Portanto, eu respondo a sua questão de ordem, bem colocada, para que possamos abrir a Ordem do Dia. O SR. ARNALDO FARIA DE S - Sr. Presidente, eu quero, respeitosamente, recorrer da decisão de V.Exa. à Comissão de Constituição e Justiça. Não pedirei apoio para efeito suspensivo, cujo direito me é dado. Em razão do acordo celebrado aqui paralelamente, acho que a fluência tem que ser normal. Se nesta Casa já houve pauta anterior de resoluções sem matéria na Ordem do Dia, é porque houve um grande acordo, e não houve acordo sobre essa matéria. Agora, há um acordo. Por isso, eu quero, para evitar a precedência, recorrer à Comissão de Constituição e Justiça e de Cidadania. Sr. Presidente, V.Exa. tem que aceitar o meu recurso. O SR. PRESIDENTE - Aceito o seu recurso para a CCJC."], ["06/07/2016 18:20:00", "O SR. PRESIDENTE - Antes de dar prosseguuimento à sessão, esta Mesa dá conhecimento ao Plenário das seguintes mensagens: Mensagem n 368 Srs. Membros do Congresso Nacional, Dirijo-me a Vossas Excelências a fim de solicitar seja considerada sem efeito, e, portanto, cancelada, a urgência pedida com apoio no 1 do art. 64 da Constituição para o Projeto de Lei n 5.586, de 2005, que 'Acrescenta o art. 317-A ao Decreto-Lei n 2.848, de 7 de dezembro de 1940 - Código Penal', enviado ao Congresso Nacional com a Mensagem n 240, de 2016. Brasília, 6 de julho de 2016. Michel Temer Presidente da República Mensagem n 371 Srs. Membros do Congresso Nacional, Dirijo-me a Vossas Excelências a fim de solicitar seja considerada sem efeito, e, portanto, cancelada, a urgência pedida com apoio no 1 do art. 64 da Constituição para o Projeto de Lei n 2.902, de 2011, que 'Altera o Decreto-Lei n 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para dispor sobre a medida cautelar de indisponibilidade de bens, direitos e valores; altera o Decreto-Lei n 2.848, de 7 de dezembro de 1940 - Código Penal; e altera as Leis n 9.613, de 3 de março de 1998, e n 11.343, de 23 de agosto de 2006', enviado ao Congresso Nacional com a Mensagem n 241, de 2016. Brasília, 6 de julho de 2016. Michel Temer Presidente da República Mensagem n 369 Senhores Membros do Congresso Nacional, Dirijo-me a Vossas Excelências a fim de solicitar seja considerada sem efeito, e, portanto, cancelada, a urgência pedida com apoio no 1 do art. 64 da Constituição para o Projeto de Lei n 5.196, de 2013, que 'Acresce Capítulo VIII ao Título I da Lei n 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor; e parágrafo único ao art. 16 da Lei n 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais', enviado ao Congresso Nacional com a Mensagem n 238, de 2016. Brasília, 6 de julho de 2016. Michel Temer Presidente da República Mensagem n 370 Senhores Membros do Congresso Nacional, Dirijo-me a Vossas Excelências a fim de solicitar seja considerada sem efeito, e, portanto, cancelada, a urgência pedida com apoio no 1 do art. 64 da Constituição para o Projeto de Lei n 855, de 2015, que 'Altera as Leis n 4.737, de 15 de julho de 1965, n 9.504, de 30 de setembro de 1997, e n 9.096, de 19 de setembro de 1995, para estabelecer sanções a atividades ilícitas relacionadas a prestação de contas de partido político e de campanha eleitoral', enviado ao Congresso Nacional com a Mensagem n 239, de 2016. Brasília, 6 de julho de 2016. Michel Temer Presidente da República Mensagem n 372 Senhores Membros do Congresso Nacional, Dirijo-me a Vossas Excelências a fim de solicitar seja considerada sem efeito, e, portanto, cancelada, a urgência pedida com apoio no 1 do art. 64 da Constituição para o Projeto de Lei n 25.276, de 2016, que 'Dispõe sobre o tratamento de dados pessoais para a garantia do livre desenvolvimento da personalidade e da dignidade da pessoa natural', enviado ao Congresso Nacional com a Mensagem n 255, de 2016. Brasília, 6 de julho de 2016. Michel Temer Presidente da República"], ["28/06/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GIACOBO - Sr. Presidente, Sras. e Srs. Deputados, em Ortigueira, na região central do Estado do Paraná, a empresa Klabin S.A. inaugura hoje, com a presença honrosa do Presidente Temer, uma das maiores fábricas de celulose do mundo. O projeto Puma, como é denominado, constitui o maior empreendimento privado em construção no Paraná. A obra é estimada em R$ 8,5 bilhões, incluídos R$ 2 bilhões em ativos florestais, além de gerar 1,4 mil empregos. O valor total, portanto, se aproxima do orçamento municipal de Curitiba. São ao todo 243 mil hectares, o quíntuplo da área ocupada pela capital. Do mirante instalado durante a obra pela empresa viam-se 45 guindastes dispersos por uma área equivalente a 200 campos de futebol, bem como 12,5 mil operários, quantidade superior à população de 242 cidades paranaenses tomadas individualmente. A instalação é entrecortada por pipe racks, dutos que transportam fluidos e gases para uso da instalação. Eles, em linha reta, se estendem por 6,2 quilômetros. Mais ainda, apenas de concreto foi gasta a carga de 26 mil caminhões, o equivalente a três Maracanãs. Na paisagem local destaca-se também uma torre de 160 metros, correspondente a um prédio de 55 andares. A fábrica da Klabin produzirá 1,5 milhão de toneladas de celulose, matéria-prima utilizada na produção de embalagens, papéis mais resistentes, papéis de escritório, sanitários, fraldas descartáveis e artigos de higiene íntima. A Klabin, sem dúvida, é uma das poucas empresas da área que se encontra em franco processo de expansão, em um contexto onde não se investia há 12 anos. Portanto, Sr . Presidente, Sras. e Srs. Deputados, recebamos com particular alegria e sentimento de esperança a grande iniciativa da Klabin, grupo empresarial que muito honra o Paraná e o nosso País. Muito obrigado."], ["21/06/2016 14:28:00", "O SR. PRESIDENTE - Antes de passar a palavra aos próximos oradores inscritos, eu quero registrar e saudar a presença dos Vereadores Daniel Giacobo e Magrão, de Laranjeiras do Sul, no Estado do Paraná."], ["21/06/2016 14:42:00", "O SR. PRESIDENTE - Só quero registrar que o painel está indicando 211 Deputados, mas a presença correta é 214, porque fizeram uso da palavra o Deputado Givaldo Vieira, o Deputado Ivan Valente e a Deputada Erika Kokay. Aliás, a Deputada Erika Kokay não fez uso da palavra. Então, são dois a mais."], ["21/06/2016 14:44:00", "O SR. PRESIDENTE - Deputada Erika Kokay, V.Exa. está presente, porque foi V.Exa. quem pediu a leitura da ata. Está aqui nas notas taquigráficas. O SR. ALBERTO FRAGA - Muito bem! isso mesmo! O SR. PRESIDENTE - Está consolidada a presença da Deputada Kokay. Então, há três Deputados a mais O SR. NILSON LEIT - Sr. Presidente, a Deputada Erika Kokay pediu a leitura da ata e pediu novo painel. O SR. PRESIDENTE - Exatamente."], ["21/06/2016 15:00:00", "O SR. PRESIDENTE - Antes de passar a palavra ao próximo inscrito para Comunicação de Liderança, Deputado Paulo Pimenta, quero registrar os Deputados que usaram da palavra na sessão deliberativa extraordinária e não registraram presença no painel eletrônico - onde se consolida a presença -:Ivan Valente, Erika Kokay, Givaldo Vieira, Jandira Feghali e Paulo Pimenta. O quórum é de cinco Deputados a mais."], ["21/06/2016 15:14:00", "O SR. PRESIDENTE - Sejam bem-vindos. Registro também a presença da Prefeita de Campo Mourão, Regina Dubay."], ["21/06/2016 15:14:00", "O SR. PRESIDENTE - Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 291, de 2016, que passarei a ler: Senhor Primeiro Vice-Presidente Encaminho a V.Exa., nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 718, de 2016, que 'Altera a Lei n 9.615, de 24 de março de 1998, que institui normas gerais sobre desporto, para dispor sobre o controle de dopagem, a Lei n 12.780, de 9 de janeiro de 2013, que dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paraolímpicos de 2016, e dá outras providências'. medida foram oferecidas 8 emendas e a Comissão Mista emitiu o Parecer n 21, de 2016-CN, que conclui pelo Projeto de Lei de Conversão n 14, de 2016. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa."], ["21/06/2016 11:46:00", "O SR. PRESIDENTE - Quero dar só um esclarecimento ao Deputado Rubens e aos demais Parlamentares: nós pedimos explicações ao Diretor da TV Cãmara, que entrou em contato conosco agora e nos informou que a emissora está transmitindo o plenário desde as 9 horas da manhã, sem interrupção. O que acontece é que há também um canal alternativo, transmitido via Internet, que estava realmente exibindo a entrevista. Soube disso agora e determinei que parassem a transmissão imediatamente. o que eu posso fazer no momento. E, como membro da Mesa, eu vou determinar que se apure o porquê de ter sido feito isso."], ["15/06/2016 16:50:00", "O SR. PRESIDENTE - Passo a ler decisão da Presidência, para que possam ter efeito os recursos que V.Exas. apresentaram aqui - os quais vamos votar, todos. 'Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 713, de 2016, recebeu 70 emendas parlamentares e que a Comissão Mista, no Parecer n 18, de 2016, concluiu pela apresentação do Projeto de Lei de Conversão n 12, de 2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados, considero como não escrito, por não guardar qualquer relação temática com a Medida Provisória n 713, de 2016, o art. 3 do Projeto de Lei de Conversão n 12, de 2016. Pela mesma razão e com base nos mesmos fundamentos, deixo de receber destaques às Emendas n 1, 2, 4, 7, 8, 9, 11, 12, 13, 14, 17, 18, 19, 20, 21, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 41, 48, 55, 57, 65, 67 e 70'."], ["15/06/2016 16:50:00", "O SR. PRESIDENTE - Acho interessantíssima a sua ideia e comungo com ela. Proponho o acordo com os demais, para que nós possamos encaminhá-lo aqui. Antes de chamar o próximo orador, quero saudar o Presidente da Cãmara Municipal de Santos e mais cinco Vereadores, que estão com o nosso 1 Secretário, o Deputado Beto Mansur. Sejam bem-vindos a esta Casa! Com a palavra o Deputado Waldenor Pereira. Ausente. Com a palavra o Deputado Helder Salomão."], ["15/06/2016 16:50:00", "O SR. PRESIDENTE - Está bem, vou responder a todos, para podermos dar continuidade aos trabalhos. O SR. GIVALDO VIEIRA - Sr. Presidente... O SR. PRESIDENTE - Aguarde um minuto. Deputado Ivan Valente, respondo a V.Exa. 'Art. 102. ..................................................................... 1 Consideram-se autores da proposição, para efeitos regimentais, todos os seus signatários, podendo as respectivas assinaturas ser apostas por meio eletrônico, de acordo com Ato da Mesa.' O SR. GIVALDO VIEIRA - Isto não é para o plenário, Presidente. V.Exa. pode ver o 2... O SR. PRESIDENTE - Deputado, eu rejeito a questão de ordem de V.Exa. e recorro, de ofício, para a CCJ. Continuamos o encaminhamento."], ["15/06/2016 14:56:00", "O SR. PRESIDENTE - Quero registrar a presença da candidata a Vereadora Leonise Gaspar, acompanhada do nosso sempre Líder Afonso Motta, do PDT do Rio Grande do Sul, da cidade de Fortaleza dos Valos. Seja bem-vinda! O próximo inscrito é o Deputado Moroni Torgan."], ["14/06/2016 22:14:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes ofícios: OF. N 282/2016 - CN Brasília, em 08 de junho de 2016 Senhor Primeiro-Vice-Presidente, Encaminho a V.Exa., nos termos do do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 713, de 2016, que 'altera a Lei n 12.249, de 11 de junho de 2010, para dispor sobre o Imposto de Renda Retido na Fonte sobre a remessa de valores destinados à cobertura de gastos pessoais, no exterior, de pessoas físicas residentes no País, em viagens de turismo, negócios, serviços, treinamento ou missões oficiais, e dá outras providências'. medida foram oferecidas 70 emendas, e a Comissão Mista emitiu o Parecer n 18, de 2016-CN, que conclui pelo PLV n 12, de 2016. Esclareço a V.Exa. que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador do sítio dessa Casa. OF. N 283/2016-CN Brasília, em 09 de junho de 2016 Senhor Primeiro-Vice-Presidente, Encaminho a V.Exa., nos termos do do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 714, de 2016, que 'extingue o Adicional de Tarifa Aeroportuária e altera a Lei n 5.862, de 12 de dezembro de 1972, e a Lei n 7.565, de 19 de dezembro de 1986'. medida foram oferecidas 44 emendas, e a Comissão Mista emitiu o Parecer n 19, de 2016-CN, que concluiu pelo PLV n 13, de 2016. Esclareço a V.Exa. que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa."], ["14/06/2016 19:04:00", "O SR. PRESIDENTE - oportuno o esclarecimento. Se V.Exa. quiser, posso ler toda a decisão da Presidência. Como se trata de projeto oriundo de Comissão Mista, não há tramitação nas Comissões da Cãmara, pois ele é oriundo do Senado. Se V.Exa. quiser, posso ler a decisão da Presidência. 'Decisão da Presidência Acha-se em apreciação na Cãmara dos Deputados o Projeto de Lei n 4.918, de 2016, de autoria da Comissão Mista instituída pelo Ato Conjunto n 3, de 2015, do Presidente do Senado Federal e do Presidente da Cãmara dos Deputados, destinada a apresentar projeto de Lei de Responsabilidade das Estatais, que 'dispõe sobre o estatuto jurídico da empresa pública, da sociedade de economia mista e de suas subsidiárias, no ãmbito da União, dos Estados, do Distrito Federal e dos Municípios' . O art. 143, 'c', do Regimento Comum do Congresso Nacional estatui: ' Art. 143 - O projeto da Comissão Mista terá a seguinte tramitação na Cãmara que dele conhecer inicialmente: ..................................................................................... c) encerrada a discussão, proceder-se-á à votação, salvo se houver emendas, caso em que serão encaminhadas à Comissão Mista para, sobre elas, opinar. ..................................................................................... 1 - A tramitação na Casa revisora obedecerá ao disposto nas alíneas 'a' e 'e' deste artigo.' Verifica-se que a análise de emendas apresentadas no ãmbito de qualquer das Casas do Congresso Nacional não prescinde do exame da Comissão Mista. Isso, contudo, não consubstancia regra de caráter absoluto, porque nem sempre é possível promover a remessa dessas emendas para a análise da Comissão autora. De fato, por ocasião da apreciação do Projeto de Lei n 6.295, de 2013, de autoria da CPMI da Violência contra a Mulher, esta Casa procedeu ao exame da matéria, inclusive das emendas surgidas, sem remessa à Comissão Mista, tendo em conta estes fatos: a Comissão Mista estava extinta; o Plenário da Cãmara aprovou regime de urgência, nos termos do art. 155 do Regimento Interno da Cãmara dos Deputados - RICD, e requerimento de redistribuição da matéria às Comissões Permanentes desta Casa. Desta feita, a matéria vem de ser analisada pelo Senado Federal no bojo do PLS 555, de 2015, número daquela Casa, e, tendo havido emendas, não se promoveu a remessa à Comissão Mista autora para apreciação, mas, diferentemente, se designou um Relator em plenário para o mister, o eminente Senador Tasso Jereissati. Sendo assim, reputando presentes as condições objetivas que justificam a providência, quais sejam, estar extinta a Comissão Mista e ter havido a aprovação do regime de urgência nesta Casa, assento ser caso de designação de Relator em substituição à Comissão Mista para proferir parecer sobre eventuais emendas que venham a ser ofertadas ao Projeto, o que faço estribado nos precedentes citados e no estatuído no 2 do art. 157 do Regimento Interno da Cãmara dos Deputados.'"], ["14/06/2016 18:56:00", "O SR. PRESIDENTE - Antes de chamar o próximo inscrito, destaco a presença nas galerias de jovens que participam do Programa Estágio Participação. Esta Presidência apoia a participação dos jovens na política e uma maior interação do Parlamento com a sociedade."], ["14/06/2016 18:58:00", "O SR. PRESIDENTE - Esta Presidência comunica aos Srs. Deputados que acaba de receber o Aviso n 361, da Casa Civil da Presidência da República, pelo qual encaminha a esta Casa mensagem na qual o Exmo. Sr. Vice-Presidente da República, no exercício do cargo de Presidente da República, solicita seja cancelada a urgência pedida para o Projeto de Lei n 5.124, de 2016. Assina o Ministro Eliseu Padilha. O SR. ALBERTO FRAGA - Medida acertada."], ["08/06/2016 13:48:00", "O SR. PRESIDENTE - Concedo a palavra ao último orador inscrito para falar contrariamente, Deputado Ivan Valente. Ausente. Esta Presidência registra a presença, nas galerias da Cãmara dos Deputados, de alunos da Escola Municipal Simone Pinto Boaventura, de Planaltina de Goiás. Sejam bem-vindos."], ["08/06/2016 13:48:00", "O SR. PRESIDENTE - Antes de chamar o próximo orador, esta Presidência quer saudar o Deputado Estadual Hilton Aguiar, do Estado do Pará, irmão do nosso colega Deputado Francisco Chapadinha, e também o ex-Prefeito de Itaituba, no Pará, Valmir Climaco. Sejam bem-vindos. Concedo a palavra ao Deputado Mauro Pereira."], ["08/06/2016 13:48:00", "O SR. PRESIDENTE - Antes de passar a palavra ao próximo orador inscrito, o Deputado Darcísio Perondi, quero, em nome da Casa e das mulheres brasileiras, saudar as senhoritas que estão aqui hoje, que disputam o concurso oficial de Miss Brasil, do Sr. Danilo D'. Uma salva de palmas. Sejam bem-vindas. Concedo a palavra ao Deputado Darcísio Perondi"], ["07/06/2016 20:20:00", "O SR. PRESIDENTE - Esta Presidência pede 1 minuto da atenção dos Líderes e dos Srs. Deputados. Chegou ao nosso conhecimento uma proposta do Líder do Governo para que nós apreciemos hoje somente o requerimento de quebra de interstício da DRU e o requerimento de urgência do último projeto de lei - já vou dizer o número -, sem que haja obstrução. Com isso, eu chamaria a Ordem do Dia para amanhã, às 9 horas, cancelando as Comissões, e encerraria a sessão, impreterivelmente, às 14 horas, para que o Conselho de possa trabalhar. A posteriori, retomaria os nossos trabalhos. Então, eu peço a V.Exa., enquanto o quórum ainda é baixo... O SR. GIVALDO VIEIRA - Retornaria com o que na pauta, Sr. Presidente? O SR. WEVERTON ROCHA - Só uma pergunta: como ficaria a urgência das estatais e da... O SR. PRESIDENTE - A urgência das estatais já foi aprovada, Deputado Weverton. Teria mais o requerimento de urgência dos fundos de pensão e mais o requerimento da quebra de interstício. O SR. ALUISIO MENDES - Mais esses dois jogariam para a semana que vem? O SR. AFONSO FLORENCE - Presidente, o PT ainda não concorda e está em obstrução. O SR. PRESIDENTE - O PT ainda não concorda com o acordo. O SR. AFONSO FLORENCE - Presidente, só para que fique muito nítido: quando retornarmos, não entra nada em pauta. Hoje votamos a quebra de interstício da DRU; amanhã, o mérito da DRU, e pronto? O SR. PRESIDENTE - Quebra de interstício da DRU e só o requerimento de urgência do projeto de lei. O SR. AFONSO FLORENCE - Que projeto de lei é esse? O SR. PRESIDENTE - o dos fundos de pensão, Deputado Florence. O SR. AFONSO FLORENCE - Não, em relação aos fundos de pensão não há acordo, não. O SR. PRESIDENTE - Deputado Florence, já foi aprovado."], ["07/06/2016 20:26:00", "O SR. PRESIDENTE - Vamos encaminhar. Ainda não foi atingido o quórum. Com paciência e harmonia, nós vamos chegar a um denominador comum. O SR. AFONSO FLORENCE - Sr. Presidente, eu queria uma informação. Como ficou o projeto? O SR. ARNALDO FARIA DE S - Sr. Presidente, qual é a proposta? O SR. PRESIDENTE - A proposta é a seguinte: abrirmos a Ordem do Dia, quando atingirmos o quórum, com a votação da quebra de interstício da DRU, sem obstrução; depois votaremos o requerimento de urgência do PLP 268, que trata dos fundos de pensão; e encerraremos, convocando sessão para amanhã, às 9 horas, cancelando as demais Comissões. Finalmente, encerraremos a Ordem do Dia às 14 horas, para que o Conselho de possa trabalhar à tarde. O SR. AFONSO FLORENCE - Sr. Presidente, o Líder do Governo propôs que o projeto dos fundos de pensão fique para amanhã. O SR. PRESIDENTE - O que não ficou claro? Vamos devagar. O que não ficou claro, Deputado Afonso Florence? O SR. AFONSO FLORENCE - Pelo que eu entendi, o Líder do Governo... O SR. PRESIDENTE - A urgência do projeto dos fundos de pensão foi a proposta inicial. Não cabe a mim decidir aqui. Eu estou encaminhando uma proposta. O SR. AFONSO FLORENCE - Mas o Líder do Governo propôs que o projeto dos fundos de pensão fique para amanhã. O SR. ANDRE MOURA - A urgência, sem obstrução, amanhã pela manhã - sem obstrução! O SR. PRESIDENTE - Retiro, então, o requerimento de urgência do PLP 268? O SR. ANDRE MOURA - Isso. O SR. PRESIDENTE - Então, fica só a quebra de interstício da DRU hoje, sem obstrução? O SR. ANDRE MOURA - Sem obstrução. O SR. ALUISIO MENDES - O PTN não concorda e continua em obstrução. O SR. ANDRE MOURA - Sr. Presidente, amanhã pela manhã, será o requerimento de urgência do PL dos fundos de pensão e também a DRU, sem obstrução. 14 horas, encerra-se a sessão. O SR. RONALDO FONSECA - Sr. Presidente, V.Exa. tem que consultar os Líderes. Consulte as Lideranças, Sr. Presidente! O SR. PRESIDENTE - Só 1 minutinho. Vamos devagar. Amanhã, às 9 horas, vamos abrir a Ordem do Dia com a votação da DRU, sem obstrução, e com a urgência do PL 268, que trata dos fundos de pensão. isso? O SR. WEVERTON ROCHA - Sr. Presidente, peço um esclarecimento. O SR. ANDRE MOURA - 14 horas, V.Exa... O SR. PRESIDENTE - 14 horas, eu encerro, independentemente de resultado, e o Conselho de vai abrir reunião e trabalhar normalmente. O SR. ANDRE MOURA - E qual é o horário de encerramento do Conselho de, Sr. Presidente? O SR. PRESIDENTE - O horário é a hora que acabar. O Conselho de vai trabalhar amanhã. Se acabar às 19 horas, poderemos ter sessão amanhã; se não demorar, não haverá sessão à tarde. O SR. ANDRE MOURA - Se acabar até às 19 horas, haverá sessão; do contrário, não. O.k. Perfeito! O SR. WEVERTON ROCHA - Sr. Presidente, peço um esclarecimento."], ["02/06/2016 00:50:00", "O SR. PRESIDENTE - Com licença, Deputado Mauro Pereira. Diz o art. 178 do Regimento Interno: Art. 178. O encerramento da discussão dar-se-á pela ausência de oradores, pelo decurso dos prazos regimentais ou por deliberação do Plenário. 1 Se não houver orador inscrito, declarar-se-á encerrada a discussão. 2 O requerimento de encerramento de discussão será submetido pelo Presidente à votação, desde que o pedido seja subscrito por cinco centésimos dos membros da Casa ou Líder que represente este número, tendo sido a proposição discutida pelo menos por quatro oradores. São os que nós vamos chamar."], ["01/06/2016 19:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do art. 38 do Regimento Interno, esta Presidência decide criar Comissão Externa, com ônus para a Cãmara dos Deputados, destinada a fazer o acompanhamento e fiscalizar as investigações realizadas sobre o caso de estupro coletivo que ocorreu na cidade do Rio de Janeiro, conforme Requerimento n 4.535, de 2016, da Sra. Soraya Santos e Líderes, aprovado em 31 de maio do corrente ano, composta pelos seguintes Deputados: Soraya Santos - Coordenadora, Conceição Sampaio, Cristiane Brasil, Dãmina Pereira, Delegado Edson Moreira, Dr. João, Expedito Netto, Flávia Morais, Giovani Cherini, Gorete Pereira, Hildo Rocha, Indio da Costa, Iracema Portella, Jandira Feghali, Jô Moraes, Júlia Marinho, Junior Marreca, Laura Carneiro, Luciana Santos, Maria do Rosário, Maria Helena, Mariana Carvalho, Moema Gramacho, Professora Dorinha Seabra Rezende, Renata Abreu, Ronaldo Benedet, Rosangela Gomes, Sandro Alex, Tia Eron, Weliton Prado e Zenaide Maia. Incluo, neste momento, o nome do Deputado Silas Freire, do PR do Piauí, para compor a referida Comissão. E quero, antes de passar a palavra para a Deputada Soraya Santos, Coordenadora, combinar que vamos incluir na lista mais três mulheres que quiserem se pronunciar, e anunciar que amanhã... A SRA. SORAYA SANTOS - Sr. Presidente, V.Exa. anunciou o Deputado Giovani Cherini, mas fará parte da Comissão a Deputada Geovania de Sá. Peço que faça essa retificação. O SR. PRESIDENTE - Não, o nome do Deputado Giovani Cherini, do PDT do Rio Grande do Sul, consta na lista. Se houve um erro, peço que a Secretaria da Mesa o conserte imediatamente e inclua o nome da Deputada Geovania de Sá, do PSDB de Santa Catarina. Quero, Deputadas Soraya Santos e Maria do Rosário, dizer que já no dia de amanhã - nós temos urgência urgentíssima sobre esse assunto -, no Plenário 2 do Corredor das Comissões, às 9 horas, haverá a primeira reunião da Comissão ora criada para debater a ideia que foi discutida na reunião de Líderes, ontem, e aprovada por unanimidade. Submetemos esse requerimento à apreciação dos Srs. Deputados com o objetivo de que essa Comissão, formada por todos esses membros que aqui citei, comece a trabalhar imediatamente, com o auxílio da Secretaria, para colher todos os projetos e requerimentos que tramitam na Casa inerentes a esse assunto - independentemente de ser um caso ocorrido no Rio de Janeiro, envolve todos os Estados do Brasil - e apresente, inclusive com a colaboração do Governo, de maneira urgente, na reunião de Líderes que se realizará na próxima terça-feira, Deputada Luiza Erundina, um projeto de lei, ou o que for mais rápido e que realmente traga resultado, para que esta Casa, ainda na semana que vem, na terça-feira, possa votar a proposta de V.Exas."], ["31/05/2016 20:40:00", "O SR. PRESIDENTE - A sugestão é a seguinte: eu vou chamar requerimento por requerimento, todos os Parlamentares vão orientar 'sim', vou chamar a votação nominal e, em seguida, os próximos itens. O SR. ALCEU MOREIRA - Sr. Presidente, primeiro a medida provisória, logicamente. O SR. PRESIDENTE - Primeiro, nós vamos apreciar a medida provisória. O SR. RONALDO FONSECA - Logo que houver quórum, encerre a votação, Presidente. O SR. PRESIDENTE - Exatamente. preciso haver quórum de 257 Srs. Deputados para aprovação da matéria, quórum mínimo. A votação é normal. Então, acho que, quando houver uns 300 ou 320 votos, encerraremos."], ["31/05/2016 20:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte 'Decisão da Presidência Comunico ao Plenário que a Medida Provisória n 715, de 2016, recebeu sete emendas parlamentares e que a Comissão Mista, no Parecer n 9, de 2016, concluiu pela aprovação da Medida Provisória em sua redação original. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do artigo 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados, deixo de receber destaques às Emendas n 3, 4 e 5, por veicularem matéria estranha em relação à Medida Provisória n 715, de 2016'."], ["31/05/2016 18:42:00", "O SR. PRESIDENTE - O.k. Ele é genérico no tema. Não tenha dúvida de que vai abranger o tema por completo. E quero responder à Deputada Moema Gramacho. O Regimento Interno trata do encaminhamento de votação no seu art. 192: ' Art. 192. Anunciada uma votação, é lícito usar da palavra para encaminhá-la, salvo disposição regi-mental em contrário, pelo prazo de cinco minutos, ainda que se trate de matéria não sujeita a discussão, ou que esteja em regime de urgência. 1 Só poderão usar da palavra quatro oradores, dois a favor e dois contrários, assegurada a preferência, em cada grupo, a Autor de proposição principal ou aces-sória e de requerimento a ela pertinente, e a Relator.' Então, nós vamos abrir o painel, e eu vou conceder a palavra à Deputada, para encaminhar."], ["31/05/2016 18:42:00", "O SR. PRESIDENTE - Antes de continuarmos, esta Presidência, por oportuno, destaca a presença dos jovens participantes do Estágio-Visita, que se encontram nas galerias deste plenário. Esta Presidência apoia a participação do jovem na política e uma maior interação do Parlamento com a sociedade. Sejam bem-vindos! Também para contribuir com todos que aqui falaram, a nossa reunião de Líderes hoje foi muito produtiva, principalmente no que se refere a esse tema tão importante e tão necessário pelo qual o Brasil está passando, o da violência contra a mulher. Após a aprovação desse requerimento, que ora fizemos, a Comissão se reunirá, em conjunto com demais lideranças e todos os Deputados, Deputado Silas, para, na próxima reunião de Líderes, trazer sugestões de projetos de lei, de requerimentos, para que esta Casa dê uma resposta imediata acerca desse assunto. Inclusive vamos definir a data de realização de uma Comissão Geral, cujo requerimento foi assinado e encaminhado pela Deputada Maria do Rosário, para tratar do assunto."], ["23/05/2016 23:04:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte Decisão da Presidência Trata da Questão de Ordem n 188, de 2016, levantada pelo Sr. Deputado Andre Moura, na Sessão Deliberativa Extraordinária do dia 23 de maio, de 2016, por meio da qual requer sejam considerados de mesma finalidade requerimentos formulados pela mesma bancada, que pretendam a votação artigo por artigo, por grupo de artigos e por artigos individuais. o relatório. Decido. Assiste razão ao autor. Na mesma linha do que praticado pela Mesa em sucessivas legislaturas, que entende de mesma finalidade requerimento de retirada de pauta e de adiamento da discussão para efeito de prejudicialidade, o mesmo entendimento deve ser adotado na espécie, pois, sobretudo quando se trata da mesma bancada, não pode haver uma multiplicidade de requerimentos com o mesmo objetivo, como o do método de votação, devendo eleger o que melhor entenda aplicável. Nessa hipótese, deve ser reconhecida a prejudicialidade dos demais requerimentos sobre a mesa, na rejeição do primeiro, com base no art. 164, I, do RICD. Publique-se. A presente decisão clareia a situação dos requerimentos de retirada e de outros que estão sobre a mesa."], ["23/05/2016 20:30:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte 'Comunico ao Plenário que a Medida Provisória n 708, de 2015, recebeu 14 emendas parlamentares e que a Comissão Mista, no Parecer n 15, de 2016-CN, concluiu pela apresentação do Projeto de Lei de Conversão n 10, de 2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, considero a Emenda n 7 como não inscrita, por não guardar qualquer relação temática com a Medida Provisória n 708, de 2015. Em 3 de maio de 2016. Eduardo Cunha. Presidente.'"], ["18/05/2016 19:58:00", "O SR. PRESIDENTE - Está sobre a mesa, para orientação de V.Exas., a decisão do Presidente: 'Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 706/2015, recebeu 19 emendas parlamentares e que a Comissão Mista, no seu Parecer n 16, de 2016-CN, concluiu pela apresentação do Projeto de Lei de Conversão n 11/2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95/1998 e dos art. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, deixo de receber destaques às Emendas n 12 e 19, por não guardarem qualquer relação temática com a Medida Provisória n 706/2015.' Assina o 1 Vice-Presidente, no exercício da Presidência, Waldir Maranhão."], ["18/05/2016 17:10:00", "O SR. PRESIDENTE - Encontra-se presente o Sr. Davi Alves Silva Júnior, representante do Estado do Maranhão, eleito pela Coligação PMDB/DEM/PTB/PV/PRB/PR, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossado o Sr. Davi Alves Silva Júnior"], ["18/05/2016 17:12:00", "O SR. PRESIDENTE - Só 1 minuto, Srs. Deputados. Este Presidente não fez parte de nenhum acordo, muito menos com o Deputado Waldir Maranhão, para conduzir os trabalhos da Casa, como foi dito anteriormente. Por sinal, não fui convidado a participar da reunião de Líderes de hoje de manhã, tampouco me foi dito seu resultado. O Colégio de Líderes é que tem a obrigação de fazer e discutir a pauta. Mas eu não posso fugir as minhas responsabilidades. O SR. PRESIDENTE - Deputado Silvio Costa, V.Exa. não vai ganhar nada no grito comigo aqui. Não vou dar a palavra a V.Exa. Tenha educação! V.Exa. não vai ter a palavra. Comunico a V.Exas. que há duas medidas provisórias que trancam a pauta, matérias essenciais para o País. Pela minha incumbência e responsabilidade, vou tentar, junto aos Srs. Líderes e à consciência de V.Exas., votar e aprová-las. Fora essas duas propostas, vou encerrar a sessão. O SR. ARNALDO JORDY - Sr. Presidente, estou inscrito. O SR. PRESIDENTE - Espero ter a compreensão de V.Exas. para que possamos discutir as matérias com o devido aprofundamento. Não é vontade desta Presidência nem linha deste Parlamentar atrasar os trabalhos da Casa. Por outro lado, não admitirei que venha a plenário matéria que não seja do conhecimento das Sras. e Srs. Deputados. Para isso existe, repito, o Colégio de Líderes. Espero, Deputado Sílvio Costa, que o Presidente em exercício se ocupe desta função ou contribua, com sua ação, para a definitiva solução deste impasse. Muito obrigado."], ["18/05/2016 17:14:00", "O SR. PRESIDENTE - O Secretário da Mesa me passa aqui a decisão do Presidente Eduardo Cunha, à época, no dia 4 de maio de 2016, quando se tratou de matéria estranha à medida provisória. Então, eu vou lê-la para dar ciência a V.Exas.: 'Comunico ao Plenário que a Medida Provisória n 712/2016, recebeu 108 emendas parlamentares e que a Comissão Mista, no Parecer n 14/2016-CN, concluiu pela apresentação do Projeto de Lei de Conversão n 9, de 2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do artigo 7, II, da Lei Complementar n 95/1998 e dos artigos 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escritas, por não guardarem qualquer relação temática com a Medida Provisória n 712/2016, as Emendas n 2, 3, 5, 15, 16, 18, 24, 46, 47, 50, 63, 71, 87, 89, 95, 102, 103, 104, 105 e 106. Pela mesma razão e com base nos mesmos fundamentos, considero como não escritos, por não guardarem qualquer relação temática com a Medida Provisória, os incisos VII e VIII do artigo 8 e o artigo 18 do Projeto de Lei de Conversão n 9/2016. Em 4/05/2016. Eduardo Cunha Presidente' Essa foi a decisão anteriormente proferida pelo Presidente."], ["18/05/2016 17:14:00", "O SR. PRESIDENTE - Antes de continuar a orientação, eu quero comunicar a V.Exas. que já se encontra sobre a mesa e foi mandada para a nossa Secretaria a indicação do Deputado José Guimarães para exercer as funções regimentais de Líder da Minoria. Também, nos termos do art. 11 do Regimento Interno desta Casa, há a indicação do Sr. Deputado Andre Moura - foi o ofício que recebemos - para exercer a função de Líder do Governo. Como vota o PRP?"], ["17/04/2016 14:04:00", "O SR. GIACOBO - Sr. Presidente, voto 'sim'. O SR. BETO MANSUR - Giacobo, do Paraná, voto 'sim'. Total: 65 votos."], ["23/03/2016 16:57:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GIACOBO - Sr. Presidente, Sras. e Srs. Deputados, 'Tudo é água', segundo dizia Tales de Mileto, considerado o pai da filosofia grega. O Dia Mundial da, 22 de março, nos remete a um tema extremamente atual, mas cuja origem se perde na bruma dos tempos. Marcos Vitrúvio Polião, arquiteto romano, afirmava, já naquela época, no século I a.C., que todas as sociedades tinham a necessidade de estar próximas desse valioso recurso, sobretudo a partir de quando os humanos deixaram o nomadismo. Historiadores e hidrólogos investigaram como era possível obter uma produção estável de alimentos em todo o Império Romano, em regiões com poucos recursos hídricos e em clima árido e variável como o do Mediterrãneo. A conclusão a que se chegou, após longas e aprofundadas pesquisas, era de que tudo se devia ao uso racional da água. Uma lição antiga, mas, talvez, apreendida de forma insuficiente, creio eu. O Brasil atualmente enfrenta uma de suas maiores crises de água, que tem maior incidência na Região Sudeste, causada por fatores naturais, bem como por gestão pública inadequada. Forte seca e diversos equívocos de planejamento resultaram em aguda crise de água, em particular nas Regiões Sudeste, Nordeste e Centro-Oeste, o que levou ao esvaziamento dos reservatórios de abastecimento, sobretudo na cidade de São Paulo. Uma das causas do fenômeno é a má distribuição de água no território nacional, apesar de o Brasil contar com a maior quantidade per capita do precioso líquido no mundo. Na Região Norte, ficam 70% das reservas nacionais, embora ela seja habitada por escassa população. Segundo o Serviço Geológico do Brasil, 1% da vazão do Rio Amazonas atenderia em mil vezes a necessidade hídrica de São Paulo. Infelizmente, porém, onde o número de reservas de água é restrito - refiro-me principalmente a São Paulo - situa-se o maior contingente populacional e a mais intensa atividade econômica, industrial, comercial e agrícola. No Paraná, a última estiagem mais aguda aconteceu em 1944. A partir de então, as chuvas têm sido suficientes. No entanto, recentes estudos climáticos indicam que dias mais quentes e aumento da evaporação recomendam cautela e prudência. oportuno também salientar que, embora 75% do planeta sejam constituídos por água, somente 0,77% dessa água é potável, ou seja, própria para consumo humano, localizada em lagos, rios e reservatórios subterrãneos, o que, pela distribuição irregular das reservas, gera conflitos de consequências imprevisíveis no futuro. Há que se considerar também que a poluição originária das ações do homem degrada ainda mais a qualidade da água. Como decorrência disso, de acordo com o Fundo das Nações Unidas para a Infãncia - UNICEF, 20% da população mundial não têm acesso à água potável e aproximadamente 1.400 crianças com mais de 5 anos morrem todos os dias, por falta de água tratada, saneamento básico e higiene. Assim, pelo exposto, Sr. Presidente, Sras. e Srs. Deputados, transcrevo judicioso comentário da Agência de Proteção Ambiental dos Estados Unidos: 'A limitação de reservas de água doce no planeta, o aumento da demanda de água para atender, principalmente, o consumo humano, agrícola e industrial, a prioridade de utilização dos recursos hídricos disponíveis para abastecimento público e as restrições que vêm sendo impostas em relação ao lançamento de efluentes no meio ambiente, tornam necessária a adoção de estratégias que visem racionalizar a utilização dos recursos hídricos e reduzir os impactos negativos relativos à geração de efluentes pelas indústrias'. Muito obrigado."], ["16/03/2016 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GIACOBO - Sr. Presidente, Sras. e Srs. Deputados, o processo mundial de industrialização dá-se nos últimos 200 anos de forma intensa e gradativa. A princípio de forma horizontal, e, atualmente, de forma vertical, em busca de aperfeiçoamento e tecnologia. Nos mesmos moldes desenvolveu-se a indústria do Paraná, que há tempos convive com grandes mudanças, a par de crises várias, de naturezas diversas. A alternativa que lhe restou para enfrentá-las foi buscar a modernização e a diversificação das atividades industriais. O Paraná passou a ter mais relevo no cenário nacional nos últimos 13 anos, a partir do momento em que adicionou às atividades agrícola e exportadora de energia os setores automotivo e agroindustrial, gerando um aumento aproximado de 60% da sua produção industrial. 'A partir da segunda metade do século XX, houve um crescimento significativo na indústria paranaense. Isso se deu graças a um grande investimento no setor secundário. Foi implantada na capital Curitiba a Cidade Industrial, com indústrias de frigoríficos, tecidos e montagem de máquinas, e nas cidades do interior, como Ponta Grossa, Londrina e Maringá, foram fixadas indústrias que transformam produtos primários como trigo, milho, soja, suínos e madeira . ' A transformação mais significativa ocorreu por volta de 1990, quando a Renault, a Volkswagen e a Chrysler se somaram à Volvo e à New Holand, o que teve como consequência imediata a instalação de fornecedoras de autopeças e cerca de 300 unidades de outros setores. Acrescentem-se a isso as integradoras de computadores . E o Estado ainda se destaca na liderança da produção de farinha de trigo, energia, frangos, grãos, madeira reflorestada, painéis de madeira, amido de mandioca e seda, entre outros. Importante destacar, além disso, itens que muito contribuem para atingirmos números expressivos na pauta de produção: computadores, papel, tratores, porcos, equipamentos de comunicação, bem como a indústria de alimentos, a que mais contribui para a arrecadação estadual. O processo de industrialização passou por várias etapas. A origem se deu no século XIX. As plantações ficavam em Antonina e Morretes, e a produção era exportada principalmente para a Argentina, o Uruguai e o Chile. Com o início da imigração alemã e italiana, no final do século, teve início a diversificação da área industrial, anteriormente voltada para o mate. Em paralelo, expandiu-se o setor gráfico, que, associado ao do mate, ao de sapatos, ao de roupas, ao de vidro e ao de pianos, propiciou a base para o surgimento de uma robusta classe média urbana. Então, a partir de 1970, o Paraná começa a viver um novo ciclo produtivo, com a instalação de segmentos como o mecãnico, o de material elétrico, o de comunicações, o de transportes, o de refino de petróleo e o de fumo, bem como o de madeira e o de produtos alimentícios . Os elementos que mais se destacam na produção industrial do Estado do Paraná são máquinas e equipamentos, produtos químicos, refino de petróleo e biocombustíveis, montadoras de veículos e produtos alimentícios. Por fim, a propósito do tema, convém observar o que ponderou Amartya Sem, indiano ganhador do Prêmio Nobel de Economia em 1998: 'Vivemos um mundo de opulência sem precedentes, mas também de privação e opressão extraordinárias. O desenvolvimento consiste na eliminação de privações de liberdade que limitam as escolhas e as oportunidades das pessoas de exercer ponderadamente sua condição de cidadão . ' Muito obrigado."], ["08/03/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GIACOBO - Sr. Presidente, Sras. e Srs. Deputados, de acordo com Peter Drucker, escritor, professor e consultor de nacionalidade austríaca, considerado o pai da administração moderna, ' planejamento não lida com decisões futuras, mas com o futuro de decisões presentes '. Nesse contexto, a partir de 1970, tinha lugar uma revolução estrutural com apoio financeiro da Companhia de Desenvolvimento do Paraná e do Fundo de Desenvolvimento Econômico . O Fundo permitia a participação do Estado em iniciativas estratégicas, valendo-se de ações preferenciais sem direito a voto, o que lhe permitiu aportar 49% do capital inicial das empresas Philip Morris e da Volvo, instaladas em 1970. As medidas então adotadas passaram a constituir um orçamento para investimentos governamentais e financiamentos de projetos privados. Em decorrência, o Paraná começou a modificar a imagem de Estado voltado exclusivamente para a agricultura, importante produtor de café e madeira, e passou a ter uma pujante economia industrial. A partir deste ponto, a economia paranaense se integrou cada vez mais à brasileira e à mundial, com reflexos extremamente positivos, propiciando a integração dos três Paranás: o tradicional, do sul, amparado na pecuária, erva-mate e na madeira; o gaúcho, do oeste e sudoeste, com presença marcante do setor rural menos ligado ao mercado; e o paulista, do norte cafeeiro. Após 1975, deu-se a complementação da industrialização, com a instalação e a consolidação da Cidade Industrial de Curitiba, a modernização dos complexos cimenteiro e de papel e celulose e a criação da refinaria de petróleo da PETROBRAS em Araucária, na Região Metropolitana de Curitiba . Na década de 1990, o Paraná adaptou-se à mudança do marco institucional brasileiro, focado na liberalização comercial e financeira, nas privatizações, nas regulamentações e no fim da superinflação, com o lançamento do Plano Real. Foram mantidos, na primeira etapa, os investimentos em infraestrutura, particularmente transportes e energia, e, na segunda, os associados à descontração industrial do País . Tais providências geraram novo salto quantitativo e qualitativo da matriz produtiva a partir da indústria automobilística - grandes plantas montadoras e rede de fornecedores inclusive internacionais - e da eletroeletrônica, do complexo madeireiro-papeleiro e do agronegócio, com expressiva presença das cooperativas. Atualmente, o Estado está recompondo o planejamento de longo prazo, propiciado por constante diálogo entre as instãncias sociais. Concluindo, Sr. Presidente, Sras. e Srs. Deputados, permito-me recolher de boa fonte as seguintes considerações: ' Assim, o processo de diversificação e desenvolvimento industrial do Paraná contou, desde a década de 70, com a atuação do Estado, que, em última instãncia, criou um ambiente industrial propício e que teve grande importãncia na década de 90, quando do novo ciclo de investimentos que se direcionaram para a economia brasileira. Em outros termos, não só os incentivos fiscais e financeiros dos anos 90 contribuíram para a realização de investimentos no Estado, mas também as condições materiais existentes em termos de infraestrutura econômica e, acima de tudo, a existência de uma indústria já complexa e relativamente diversificada e que possibilitou e potencializou o direcionamento desses capitais para o Paraná em períodos recentes ' . Muito obrigado."], ["24/02/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GIACOBO - Sr. Presidente, Sras. e Srs. Deputados, recentemente, a imprensa noticiou que a cidade de Curitiba, Paraná, é das capitais brasileiras a que mantém fração mais reduzida da Mata Atlãntica, segundo o Atlas dos Remanescentes Florestais da Mata Atlãntica, obra editada pela Fundação SOS Mata Atlãntica. Atualmente, sua cobertura vegetal se restringe a 578 hectares, aproximadamente 1% da área primitiva. No plano nacional, permanecem de pé apenas 8,5% de remanescentes florestais acima de 100 hectares. Estudos isentos comprovam que se trata de uma área extremamente rica em biodiversidade. Sua composição original era de florestas ombrófilas densas, abertas e mistas, de florestas estacionais deciduais e semideciduais, de campos de altitude, de mangues e de restingas. Em 1832, Charles Robert Darwin, naturalista britãnico que formulou a teoria da evolução das espécies, de retorno de um passeio à Mata Atlãntica disse: 'Delicioso em si, entretanto, é um termo fraco para expressar os sentimentos de um naturalista que, pela primeira vez, passeou sozinho em uma floresta brasileira. A elegãncia da coberta do solo, a novidade das plantas parasitas, a beleza das flores, o verde brilhante da folhagem, mas, sobretudo, a vegetação luxuriante me encheram de admiração. Para uma pessoa que aprecia história natural, um dia como este gera um profundo prazer, que não se pode ter esperança de vivenciar outra vez . ' Na floresta existem mais de 20 mil espécies de plantas, 8 mil endêmicas; 270 espécies conhecidas de mamíferos; 992 de aves; 197 de répteis; 372 de anfíbios; e 350 de peixes. Tudo isso constitui um verdadeiro hotspot mundial, um dos domínios mais ricos em biodiversidade do planeta. Para protegê-la, criou-se em 2007, na cidade de Curitiba, o Centro Integrado para a Conservação da Biodiversidade da Mata Atlãntica - In Bio Veritas, que se volta prioritariamente às ações efetivas de conservação. Integram o Centro representantes da Sociedade de Pesquisa em Vida Selvagem e Educação Ambiental, da Universidade Federal do Paraná, do Museu de História Natural Karlsruhe e da Fundação Grupo Boticário de Proteção à Natureza. Sabe-se que há quatro linhas de ação sendo seguidas pela entidade. A primeira se refere à manutenção de um banco de dados das pesquisas originárias do litoral paranaense, região muito importante para a conservação por ser parte do maior remanescente contínuo da Mata. A segunda cuida da avaliação e compilação de pesquisas em unidades de conservação no litoral, que possui 19 unidades de conservação, sendo 13 delas de proteção integral. A terceira é o estabelecimento de um protocolo da biodiversidade da Mata Atlãntica, com aferimento das condições atuais e definição de prioridades de pesquisa e ações de preservação. Por fim, o último passo, que define os conteúdos programáticos para cursos de capacitação. Sem permitir que o Brasil se desvie um milímetro sequer de sua vocação natural de celeiro do mundo, não se pode também deixar de enaltecer, pelo esplendor de seu ecossistema e biodiversidade, associado à diversidade de plantas, animais e cascatas, o papel desempenhado pela Mata Atlãntica, que já cobriu 16% do nosso território. Isto posto, concluo, Sr. Presidente, Sras. e Srs. Deputados, relembrando feliz manifestação de Olavo Bilac a respeito do tema: 'Vê que grande extensão de matas, onde impera, fecunda e luminosa, a eterna primavera!' Saibamos merecê-la. Muito obrigado."], ["17/02/2016 18:12:00", "O SR. GIACOBO - Sr. Presidente, Sras. e Srs. Deputados, apresentei o Projeto de Lei n 3.418, de 2015, que cria a Zona Franca de Foz do Iguaçu, Estado do Paraná. Desnecessário frisar o sentimento de orgulho e dever cumprido por, na qualidade de paranaense e representante do nosso povo no Congresso Nacional, patrocinar uma iniciativa de caráter estruturante, capaz de dinamizar ainda mais uma economia vigorosa e pujante, com destaque especial para as áreas de exportação, importação e incentivos fiscais especiais. Ao empreendimento acrescentam-se os regimes tributário, cambial e administrativo, estipulados para a Zona Franca de Manaus, fixados em até 31 de dezembro de 2073. Contextualizando: Foz do Iguaçu, objeto do meu projeto de lei, é o sétimo Município mais populoso do Paraná, com 325 mil habitantes aproximadamente, de acordo com o Instituto Brasileiro de Geografia e Estatística . o terceiro destino turístico do País e primeiro da Região Sul. Lá se acham as Cataratas do Iguaçu, uma das sete Maravilhas da Natureza, e a Usina Hidrelétrica de Itaipu, a segunda maior do mundo e a primeira em geração elétrica. Localiza-se em uma área urbana de 700 mil habitantes em conjunto com Ciudad Del Este, no Paraguai, e Puerto Iguazú, na Argentina. Economicamente, as fontes de renda mais significativas do Município são o turismo, que estimula o comércio e a prestação de serviços, bem como a geração de energia elétrica. Na área educacional, Foz foi escolhida para sediar a Universidade Federal da Integração Latino-Americana, cuja destinação é colaborar com o desenvolvimento e a integração latino-americana, voltada, sobretudo, para o MERCOSUL e aberta para a América Latina e o Caribe. Oferece, também, os cursos superiores do Instituto Federal do Paraná . Somados os corpos discentes, o número de alunos atinge mais de 12 mil, matriculados em seis instituições particulares e uma pública, a Universidade Estadual do Oeste do Paraná . A partir da fundação, o Município viveu o ciclo da extração da madeira e cultura da erva-mate, da Hidrelétrica de Itaipu, da exportação e turismo de compras e do comércio e eventos. Nos dias de hoje, Foz do Iguaçu apresenta um IDH de 0,788, um PIB de R$ 7,8 bilhões e um PIB per capita de R$ 16.102,00. Ratificando, Sr. Presidente, Sras. e Srs. Deputados, por meio dessa iniciativa, defendemos a criação em Foz do Iguaçu de um enclave de livre comércio nos moldes da Zona Franca de Manaus. Em nossa opinião, a cidade tem todas as condições de lograr o máximo aproveitamento dos incentivos fiscais associados a esse modelo. Com efeito, localiza-se em região estratégica para a importação de matérias-primas e a exportação de produtos acabados; possui excelente infraestrutura física, em termos de transporte, telecomunicações e energia; e dispõe de uma força de trabalho especializada e instruída. A implantação da Zona Franca de Foz do Iguaçu possibilitaria, desse modo, a formação de um polo industrial cujos reflexos econômicos e sociais se espraiariam por toda a Região Sul. Representaria, mais que isso, um primeiro grande movimento em direção à retomada do nosso processo de desenvolvimento, baseado na produção, no emprego e na renda, há tanto tempo aguardado por todos os brasileiros. Conto com o imprescindível apoio de nossos pares. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. GIACOBO - 'Sim'. O SR. GIACOBO - Deputado Giacobo: voto 'sim'. Total: 47 votos."], ["20/06/2018 16:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GIACOBO - Sr. Presidente, Sras. e Srs. Deputados, nobres colegas, muito se pergunta hoje em dia: qual é o Brasil que nós queremos? Pois eu vou mais fundo e pergunto também: qual é o Congresso que nós queremos e como podemos agir no sentido de obter mudanças? Estamos no olho do furacão, Sr . Presidente. Caros colegas, nosso Congresso é um dos mais caros do mundo. A culpa não é minha, nem do Presidente desta Casa, nem dos funcionários, nem dos Deputados, mas a verdade é que, quando se trata de medidas moralizadoras relacionadas ao gasto de dinheiro público, todos os olhos estão voltados para nós aqui no Congresso Nacional. aproveitando este ensejo que subo a esta tribuna para mostrar a todos os meus colegas de Parlamento alguns exemplos do que está sendo feito para transformar esta realidade - uma tarefa que, sem a ajuda inestimável da Mesa Diretora e dos funcionários desta Casa Legislativa, bem como da compreensão de todos os Parlamentares, não teria sido possível até agora. preciso deixar claro que do nosso limite de pagamentos de 5,7 bilhões de reais, cerca de 80% estão comprometidos com salários e aposentadorias. Entretanto, temos feito o possível para economizar nos setores onde os cortes são viáveis, como, por exemplo, o das viagens oficiais para Parlamentares. Só aqui, o corte já atingiu cerca de 3,3 milhões de reais. Aproximadamente 2 milhões de reais já foram cortados na locação de veículos. No quesito da locação de mão de obra e contratação de outros serviços de terceiros, a economia que já obtivemos é ainda mais expressiva. Ela chega a quase 30 milhões de reais. Isso porque, nas diversas licitações recentes para prestação de serviços terceirizados, assim como nas prorrogações de contratos atuais com redução de postos determinadas pela 1 Secretaria, houve não só o corte no número de vagas, mas também reduções salariais da ordem de 10%, 20% e até mesmo 30%. Não importa, Sr . Presidente, qual a natureza do serviço prestado. Vejamos o caso dos ascensoristas, por exemplo: agora, depois de uma modernização dos elevadores, o que resultou numa redução expressiva desses postos de trabalho, diversos elevadores do conjunto de edifícios da Cãmara já não dispõem mais de ascensoristas para uso do público e de Parlamentares. Setores como treinamento de pessoal, fornecimento de insumos, consumo de energia elétrica, despesas com aquisições diversas e tratamento de saúde também têm sido alvo da nossa busca incessante pelo corte de gastos. Só estes já geraram, até o momento, uma economia de mais de 16 milhões de reais. A venda de nossa folha de pagamento, considerada a mais valorizada de toda a Esplanada, também rendeu mais de 220 milhões de reais. Como se pode notar, Sr. Presidente, a Cãmara dos Deputados está fazendo a sua parte, assim como deveriam fazer os outros Poderes da República, o Executivo e o Judiciário. Sr. Presidente, nobres colegas, a nossa visão de Brasil e de um Congresso Nacional ainda mais sintonizado com a realidade brasileira não para por aqui. por isso que o Deputado Nilson Leitão e eu estamos apresentando duas propostas de emenda à Constituição. Uma é destinada a reduzir o número de Deputados Federais para um total de 397, a reduzir o número de Senadores para 54, além de reduzir o número de Deputados Estaduais. A outra PEC limita em 50% o montante dos pagamentos de verbas indenizatórias ou não, relacionadas ao exercício dos mandatos estaduais e distritais, em relação aos montantes fixados para o Congresso Nacional. Estas PECs fazem parte de um pacote de medidas concretas para a redução de custos com a manutenção do Estado brasileiro que deve abranger todos os poderes estatais, em todos os ãmbitos da Federação brasileira, custos esses suportados pelos contribuintes. A economia total por legislatura que se projeta com essas PECs, Sr . Presidente, é da ordem de 3,5 bilhões de reais. Como eu disse antes, estamos fazendo a nossa parte. O Brasil precisa mudar para melhor, o custo do Estado brasileiro precisa ser revisto, e creio que com a ajuda de todos, Mesa Diretora e Presidência, teremos a perspectiva de dias melhores para nós, para nossos filhos e para os filhos de nossos filhos. Muito obrigado."], ["05/02/2018 17:32:00", "O SR. GIACOBO - Sr. Presidente do Congresso Nacional, Senador Eunício Oliveira; Sr. Presidente da Cãmara dos Deputados, Deputado Rodrigo Maia, senhores presentes na Mesa, Sras. e Srs. Deputados, passo a ler a Mensagem ao Congresso Nacional 2018 . 'Brasília, 2 de fevereiro de 2018. Senhoras e senhores membros do Congresso Nacional, trago-lhes palavra de confiança no Brasil. Há 1 ano, ao apresentar a mensagem presidencial na abertura da Sessão Legislativa de 2017, afirmei a este Plenário que a situação que herdáramos não comportava meias palavras: o Brasil atravessava, então, uma crise econômica sem precedentes. Pois, passados 12 meses, tenho a grata satisfação de constatar: unidos, superamos a crise. Devolvemos rumo ao Brasil. Com base em muito diálogo, colocamos o País de volta nos trilhos do desenvolvimento. A inflação, que chegara à casa de 10%, caiu para menos de 3%. A taxa básica de juros, que passava de 14%, está em seu menor patamar histórico: 7%. O desemprego, que atingiu níveis alarmantes, começou a ceder. O Risco Brasil, que havia disparado, recuou significativamente - dos mais de 500 pontos negativos, verificados no início de 2016, caiu consistentemente, atingindo 162 pontos-base em dezembro de 2017. Nossa economia voltou a crescer. A produção industrial, que retrocedia, agora apresenta crescimento. A safra de grãos bate recordes. O comércio exterior em 2017 registrou superávit de 67 bilhões de dólares. Nossas empresas estatais, antes dilapidadas, são novamente orgulho para os brasileiros. Se, no terceiro trimestre de 2016, amargaram prejuízo de 5,6 bilhões de reais, no mesmo período de 2017 acumularam lucro de mais de 8 bilhões de reais. Para ajudar os brasileiros a enfrentar os efeitos da crise, liberamos as contas inativas do FGTS. Foram 44 bilhões de reais que introduzimos na economia, em benefício de 26 milhões de trabalhadores. Antecipamos, da mesma forma, os saques do Fundo PIS/PASEP - as estimativas mostram potencial de liberar mais de 21 bilhões de reais para mais de 10 milhões de beneficiários em 2018. Avançamos, também, na infraestrutura. Temos, hoje, modelo de concessões e privatizações com regras claras e estáveis. Em 18 meses, foram 70 projetos, que correspondem a 142 bilhões de reais em investimentos - e, em 2018, serão 75 outros projetos. São mais e melhores aeroportos, portos, rodovias, ferrovias, linhas de transmissão. um Brasil de mais produtividade, de mais empregos. Uma economia que vai bem cria os espaços orçamentários para políticas sociais indispensáveis em um país como o Brasil. Uma economia que vai bem é decisiva para resultados efetivos na área social. E foram muitos esses resultados. Em 2017, zeramos, pela primeira vez, a fila do Bolsa Família - antes, já aumentáramos o valor do beneficio, depois de 2 anos sem qualquer reajuste. O Minha Casa, Minha Vida, que em maio de 2016 tinha cerca de 70 mil unidades paralisadas, foi revitalizado. Simplificamos a regularização de terras e moradias, no campo e na cidade - medidas que trazem mais dignidade para milhares e milhares de famílias. Em matéria ambiental, também retomamos o caminho da sustentabilidade. O desmatamento na Amazônia, que vinha crescendo desde 2012, voltou a cair - segundo dados oficiais, obtivemos, de agosto de 2016 a julho de 2017, queda de 16%, contra o aumento de 27% que se verificara entre 2015 e 2016. Expandimos a área total das unidades de conservação federais e as áreas de floresta nacional concedidas. Nada disso é fruto do acaso. São todos avanços que têm exigido disciplina, trabalho, clareza de ideias; que têm exigido, reitero, muito diálogo. Com o fundamental apoio deste Congresso Nacional, temos levado adiante a mais ambiciosa agenda de reformas em décadas. Demos início a um novo ciclo de modernização do Brasil. Estamos trazendo o País para o século XXI - em nome do crescimento, em nome do bem-estar dos brasileiros. Atualizamos leis trabalhistas concebidas na década de 1940. Novas modalidades de trabalho, próprias da economia contemporãnea, ganharam proteção legal. Os acordos coletivos foram valorizados. A nova lei de terceirização dá mais liberdade para a criação de postos de trabalho, garante mais segurança jurídica a trabalhadores e empregadores. Tudo isso sem tocar em direitos. A modernização trabalhista é parte de nosso abrangente esforço pela competitividade - esforço que dá mais dinamismo, mais eficiência à economia, para gerar mais empregos e renda. Estamos destravando a economia, eliminando procedimentos desnecessários, informatizando processos. Estamos facilitando a vida de quem quer trabalhar, de quem quer investir. um ímpeto de desburocratização que tem mobilizado todo o Governo. Torna-se mais fácil abrir uma empresa, torna-se mais fácil importar e exportar. Senhoras e senhores, nesta obra coletiva que é a construção de um Brasil mais próspero e mais justo, é imprescindível cuidar da educação de nossas crianças e de nossos jovens. Atuamos - e continuaremos a atuar - no aprimoramento dos diferentes níveis do nosso sistema educacional. Na educação infantil e no ensino fundamental, a Base Nacional Comum Curricular que instituímos assegura a todos os alunos, de escolas públicas e particulares, acesso ao mesmo conjunto de conhecimentos. No ensino médio, a reforma que aprovamos dá escolhas a nossos jovens para perseguirem sua vocação. No ensino superior, salvamos o Financiamento Estudantil, o FIES, que vinha ameaçado pelo descontrole das contas; agora, os estudantes carentes voltam a poder contar com esse programa essencial. Já começamos a ampliação do ensino médio em tempo integral, e nosso objetivo é, gradualmente, oferecer um total de 500 mil vagas a nossos alunos. Igualmente imprescindível é garantir saúde de qualidade aos brasileiros. Melhoramos a gestão, economizando em atividades-meio para investir no que mais importa: a prestação de serviços ao cidadão. Aumentamos o número de médicos, de agentes comunitários de saúde, de equipes de saúde da família. Ampliamos a quantidade de Unidades de Pronto Atendimento 24 horas. Finalmente, é também imprescindível para o Brasil que queremos prover segurança para nossos cidadãos. Muitos são os brasileiros que têm a sensação de viver sitiados. O nível a que chegou a violência em nosso País é intolerável. Quero reafirmar que o combate firme e consistente ao crime organizado é prioridade de nosso Governo. Em 2017, logo que demandamos, enviamos forças federais para, em situações de crise, fortalecer a capacidade dos órgãos de segurança dos Estados federados. Ao longo de todo o ano, as Forças Armadas, as Polícias Federal e Rodoviária Federal e os serviços de inteligência atuaram, de forma crescentemente coordenada, para coibir a entrada e a circulação de armas e drogas no território nacional. A realidade do crime organizado impõe, mais do que nunca, o dever de cooperar. O combate ao crime é desafio para todo o Estado brasileiro. Demanda engajamento integral do poder público - e nisso continuaremos empenhados. Senhoras e senhores, temos promovido ainda uma política externa universalista, avessa a dogmatismos, uma política externa que reflete os reais valores e os interesses da sociedade brasileira. Na América do Sul, tivemos, em 2017, um MERCOSUL de resultados. Resgatamos a vocação do bloco para a democracia, para o livre mercado. Revitalizamos sua agenda de negociações externas. Aproximamo-nos dos países da Aliança do Pacífico, abrimos novas frentes e, pela primeira vez em 20 anos, temos perspectiva realista de concluir o acordo MERCOSUL-União Europeia. Junto a importantes mercados mundo afora, fomos bem-sucedidos na defesa dos nossos produtos agropecuários, quando suscitadas dúvidas sobre aspectos pontuais do sistema brasileiro de controle sanitário. Em paralelo, o Brasil permaneceu ativo nos grandes debates internacionais, do meio ambiente às questões de paz e segurança. Nas Nações Unidas, tive a honra de ser o primeiro signatário de tratado global que proíbe o uso de armas nucleares - ameaça à paz que, infelizmente, está longe de ter ficado no passado. Senhoras e senhores, as conquistas de 2017 nos animam a fazer ainda mais. nosso dever concluir a agenda de modernização de que o Brasil tanto precisa. Na Sessão Legislativa que ora se inaugura, nossas atenções estão voltadas para a tarefa urgente de consertar a previdência. O atual sistema é socialmente injusto e financeiramente insustentável. socialmente injusto porque transfere recursos de quem menos tem para quem menos precisa, concentrando renda. financeiramente insustentável porque as contas simplesmente não fecham, pondo em risco as aposentadorias de hoje e de amanhã. Em 2017, a Previdência Social registrou um déficit recorde de 268,7 bilhões de reais - 18,47% maior que em 2016. A sociedade brasileira mostra-se cada vez mais consciente de que a reforma é questão-chave para o futuro do Brasil. A reforma combate desigualdades, protege os mais pobres. Responde à nova realidade demográfica do nosso País e dá sustentabilidade ao sistema previdenciário. O texto que apresentamos ao Congresso foi amplamente discutido ao longo do ano que passou. Também aqui, o diálogo tem sido nosso método. Fizemos ajustes para atender a preocupações legítimas, para criar regras de transição mais suaves. Chegou a hora de tomar uma decisão. Passo importante, também para esta Sessão Legislativa, será a simplificação tributária. Precisamos desfazer o cipoal de regras que complica a vida dos empreendedores e aumenta o custo de produzir e gerar empregos no Brasil. Senhoras e Senhores Membros do Congresso Nacional, todos sabemos que o Brasil atravessa momento de desafios históricos. Mas o que juntos já conquistamos reforça esta certeza: somos capazes de vencer cada um deles. Mais do que nunca, a hora é de olhar para a frente, com confiança e sentido de direção. nosso dever levar a bom termo a travessia que iniciamos. Muito obrigado. Michel Temer Presidente da República'."]]}