{"GIANNA CARDOSO SAGAZIO": [["12/07/2017 10:39:00", "O SR. PRESIDENTE - Convido agora para fazer uso da palavra a Sra. Gianna Cardoso Sagazio, Diretora de Inovação da Confederação Nacional da Indústria - CNI. A SRA. GIANNA CARDOSO SAGAZIO - Bom dia, senhoras e senhores. Gostaria de agradecer a oportunidade de a CNI estar presente aqui hoje. Saúdo o Deputado Rômulo Gouveia, o Ministro Celso Pansera e a Profa. Helena Nader. Ao saudá-los, saúdo a todos que aqui estão. Eu represento o Presidente da CNI, Robson Braga de Andrade que, por motivo de força maior, não pôde estar hoje aqui presente. A CNI representa toda a indústria do Brasil, todos os setores de indústria de todos os tamanhos e também a Mobilização Empresarial pela Inovação, um movimento das maiores lideranças empresariais, cujo principal objetivo é contribuir com o Governo na formulação de políticas mais eficazes e também de apoiar as empresas a inovarem mais. Nesse sentido, junto com as outras instituições que estão aqui presentes, temos nos engajado na luta pela inserção da inovação na Constituição brasileira e pela aprovação do Marco Legal da Inovação. Fizemos duas propostas para a regulamentação do Marco Legal de Inovação, estamos também nesta luta para a derrubada dos vetos ao marco legal. Trabalhamos muito pela não suspensão da Lei do Bem. Segundo estudos do IPEA, a cada 1 real de incentivo fiscal são alavancados 5 reais de investimentos privados em inovação. Também temos contribuído com a formulação da Estratégia Nacional de Ciência, Tecnologia e Inovação. Então, reconhecemos que muitos avanços ocorreram no Brasil, nos últimos anos, mas esses avanços são insuficientes para deixar o Brasil em uma posição competitiva e também para gerar emprego de qualidade e prosperidade para o País. Coloco mais uma vez os dados do Global de Inovação. Por sinal, a CNI e o SEBRAE se associaram recentemente a esse relatório internacional, que é feito pelo INSEAD, principal escola de negócios do mundo, e pela Universidade Cornell e WIPO - Organização Mundial para a Propriedade Intelectual, agência das Nações Unidas de propriedade intelectual. Nesse relatório, nós caímos 22 posições no nível, na performance de inovação do País nos últimos anos. Nós estamos atrás de todos os BRICS, de sete países da América Latina. Esse dado é bastante forte, mas isso não ocorre só nesse relatório. No relatório de competitividade do The World Economic Forum, perdemos 33 posições nos últimos 7 anos. O relatório do IN.business mostra claramente que temos um ambiente de negócios hostil e, sem um bom ambiente de negócios, não conseguimos fazer inovação. Enfim, vários dados nos colocam em uma posição bastante preocupante. Entendemos que os países mais desenvolvidos elegeram a inovação como a estratégia de desenvolvimento econômico. E, sem ciência, tecnologia e inovação, os países não podem ter um futuro. Vimos hoje aqui para dizer que estamos engajados com as demais instituições no sentido de pedir a prioridade à ciência, tecnologia e inovação no País; não apenas pedir a reconstituição dos fundos, dos orçamentos que têm sido colocados, mas que a ciência, tecnologia e inovação se tornem, de fato, prioridade e estratégia de desenvolvimento do País. Muito obrigada. O SR. PRESIDENTE - Obrigado, Sra. Gianna Sagazio."]]}