{"GILBERTO PERRE": [["28/09/2017 13:24:00", "O SR. GILBERTO PERRE - Muito obrigado, Deputado Luiz Carlos Hauly. Boa tarde, senhoras e senhores. Queria aqui em nome do Prefeito de Campinas, Jonas Donizete, agradecer à Liderança do PSB pela honra de estar ocupando esta tribuna. Agradeço também ao Deputado Luiz Lauro Filho, coordenador da bancada da Frente Nacional de Prefeitos aqui nesta Casa, que reúne, até este momento, 73 Parlamentares. A Frente Nacional de Prefeitos, como disse o nobre Deputado Luiz Carlos Hauly, é composta dos prefeitos de todas as capitais e das principais cidades do País e traz aqui um resumo muito sintético, Deputado, a respeito dessa importante matéria que está em análise nesta Casa. Os prefeitos apoiam uma reforma tributária que enfrente a regressividade, as injustiças e a complexidade do sistema tributário nacional, que minimize a judicialização, a sonegação e desonere o investimento. Só que, no entanto, os prefeitos estão preocupados. Estão preocupados por quê? Não esperam que essa reforma se transforme numa contrarreforma, uma ação que vá na contramão do determinado pela Constituição de 88, que elegeu o Município como ente federado autônomo, com capacidade administrativa e arrecadatória. Então, os prefeitos entendem que não podemos voltar a centralizar recursos em Brasília, investindo ainda mais numa burocracia ineficiente e de forma centralizada. sabido, por outro lado, Sr. Presidente, que no Brasil e no mundo o setor da economia que mais cresce é o setor de serviços. As montadoras de automóveis preveem não vender mais carros a partir de 2030. Fábricas de máquinas, em vez de vendê-las, passam a locar equipamentos, e o dinheiro eletrônico, já predominante, está diretamente associado à prestação de serviço. Por isso, os prefeitos e prefeitas estão fazendo a lição de casa, o Congresso, aperfeiçoando a legislação e, de forma inexorável, a atividade econômica se transformando. Por isso, o ISS é o imposto que mais cresce. Em São Paulo e no Rio de Janeiro, por exemplo, o ISS representa um quarto da arrecadação desses Municípios. Nos Municípios acima de 200 mil habitantes, o ISS representa em média, pelo menos, 10% da receita total. Por isso, a importãncia do ISS na arrecadação municipal vem aumentando a cada ano. E ainda há um elevado potencial de crescimento nesse tributo. Se em 2002 o ISS representava apenas 21% a mais do que se arrecadava com o IPTU, em 2014 o ISS já representou mais do que o dobro do arrecadado com o IPTU. Então, de longe, o ISS é hoje mais importante do que o IPTU. Por isso, os prefeitos têm apreensões e dúvidas. Ao fundir o ISS com o ICMS, as compensações por meio de transferência serão feitas de que forma, identificando-se apenas os valores arrecadados nos últimos anos ou a expectativa de arrecadação para os próximos? Nós vamos tirar uma fotografia ou fazer um filme do ISS para compensar os Municípios dessa arrecadação? Então, essa transição, caso prospere, deverá ser necessariamente, no entendimento dos prefeitos, longa e demandará muita negociação e pactuação, para que os maiores prejudicados não sejam justamente a parcela pobre da população, que legitimamente demanda mais e melhores serviços lá na ponta, serviços que são, obviamente, predominantemente oferecidos pelos Municípios. O Bruno Quick trouxe aqui, Presidente, uma lista das obrigações acessórias das micro e pequenas empresas. Vou pedir que a assessoria da Frente Nacional de Prefeitos traga, na próxima intervenção, uma lista das obrigações dos prefeitos. Os Municípios cuidam da política pública lá na ponta e obviamente se preocupam com esta possibilidade. A Frente Nacional de Prefeitos, por outro lado, saúda a iniciativa do Deputado Luiz Carlos Hauly de propor um fundo de equalização federativa para o enfrentamento de iniquidades e injustiças. Contudo, essa importante iniciativa merece vir associada a uma revisão de critérios de partilha do Fundo de Participação dos Municípios - FPM. As premissas do FPM são de 50 anos atrás e já não se sustentam. Antes de o homem ir à lua, optou-se por utilizar apenas o critério populacional para a partilha do fundo entre as cidades no interior. No século XXI, as cidades mais populosas não são necessariamente ricas, e as cidades menos populosas não são necessariamente pobres. Encerrando, Presidente, nós queremos chamar a atenção para o surgimento das cidades-dormitório: cidades populosas e pobres. O País mudou, e dispomos de dezenas de indicadores socioeconômicos oficiais de abrangência nacional. preciso destacar também que o IBGE aponta que houve uma diminuição na população de um quarto das cidades brasileiras, de 2016 para 2017, enquanto a população das regiões metropolitanas e dos Municípios-pólo cresce acima da média nacional. Portanto, já encerrando, os critérios de partilha do FPM clamam por uma reforma. O g100, grupo das cidades populosas e com baixa receita, é mais uma evidência dessa distorção. Não podemos mais continuar tratando os diferentes de forma igual. São José do Rio Preto e Carapicuíba, em São Paulo, Uberaba e Ribeirão das Neves, em Minas, Niterói e Belford Roxo, no Rio, Novo Hamburgo e Alvorada, no Rio Grande do Sul, por exemplo, recebem, entre si, valores equivalentes de FPM. Isso não pode ser considerado razoável. Todos os Municípios precisam de mais recursos, mas o g100 mais ainda. Enfim, os prefeitos destacam que é preciso avançar na tributação do lucro, do ganho de capital e da herança. necessário sepultar a guerra fiscal e investir na transparência do sistema tributário. fundamental garantir a promoção da atuação integrada das administrações da União, Estados e Municípios, já prevista no Código Tributário Nacional. preciso também prever tributos municipais para financiar serviços públicos essenciais, como coleta e destinação dos resíduos sólidos, transporte público coletivo urbano e iluminação pública. A instituição de indicadores de eficiência na arrecadação tributária também deve ser uma meta. Enfim, senhoras e senhores, já se consolida a leitura de que o século IXX foi o dos impérios; o XX, o século das nações; e o XXI o século das cidades. Em função disso, prefeitas e prefeitos das maiores e das médias cidades do Brasil, representantes legítimos do ente federado que está mais próximo da população, se colocam como parte importante deste debate fundamental para o futuro do País. Parabéns, Sr. Relator! Parabéns, Sras. e Srs. Deputados! Muito obrigado pela oportunidade."]]}