{"GILBERTO NASCIMENTO": [["09/08/2016 17:18:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, enquanto o Deputado João Daniel vai à tribuna, eu gostaria, com muita alegria, de apresentar esta tarde os nossos coronéis da Polícia Militar do Estado: Coronel. Tércius Zychan de Moraes, Coordenador de Assuntos Jurídicos; Coronel. Garcia, que comanda a Zona Sul da capital; Tenente-Coronel Silas Bordini do Amaral Neto, do Centro de Suprimento e Manutenção e Moto Mecanizada; Tenente-Coronel Lourival da Silva Júnior, do 4 Batalhão Rodoviário; e Major Fontes, do Comando do Corpo de Bombeiros. Eu quero dizer que eles são convidados sempre do Major Olimpio e também do Capitão Augusto e hoje trazem também a esta Casa o abraço carinhoso e afetuoso do nosso Coronel Ricardo Gambaroni, Comandante da gloriosa Polícia Militar do Estado de São Paulo. Eu gostaria de, neste momento, em nome da Mesa, assim como V.Exa., Deputado Carlos Manato, cumprimentá-los e saudá-los. Desejo a todos uma boa tarde. Bem-vindos a esta Casa, que é a Casa do Povo. Muito obrigado, Deputado Carlos Manato. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Faço o registro aqui."], ["09/08/2016 17:30:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Deputado Carlos Manato, gostaria de dizer, neste momento - e o Deputado Silas Cãmara também é amigo do Deputado Celso Russomanno -, que, felizmente, fez-se justiça. Hoje, o Supremo Tribunal Federal absolveu, por 3 votos a 2, o Deputado Celso Russomanno, depois de 16 anos sofrendo com uma ação que tramitava naquela Corte. Portanto, fez-se justiça. O Deputado Celso Russomanno, que tem sido um exemplo de homem público a ser seguido e foi o Deputado Federal mais votado deste País na última eleição, hoje, felizmente, está totalmente livre para que o povo de São Paulo possa se manifestar e assim entender este momento em que estamos vivendo. Parabéns - e digo isso de público aqui - ao Deputado Celso Russomanno e ao Supremo Tribunal Federal, que, mais uma vez, fez justiça nesse caso! Boa tarde a V.Exas. Muito obrigado."], ["02/08/2016 14:10:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, gostaria de fazer um registro muito especial nesta tarde. Estão presentes no plenário os seguintes Coronéis da Polícia Militar de São Paulo: o Coronel Nelson Guilharducci, da Zona Oeste; o Coronel Eduardo Rodrigues Rocha, da Escola Superior de Bombeiros; o Tenente-Coronel Eurico Alves da Costa Júnior, de Araçatuba; o Tenente-Coronel Ricardo Vieira Peixoto, da região de Pirituba e do 2 Grupamento de Bombeiros; e o Major Ricardo Tahara, de Itapecerica da Serra. Esses coronéis têm visitado normalmente esta Casa a cada 15 dias. O Coronel Ricardo Gambaroni, Comandante-Geral da Polícia Militar, tem enviado esses coronéis a Brasília para a integração com os Deputados Federais. Neste momento, são convidados também dos Deputados Major Olimpio e Capitão Augusto. Nós damos boas-vindas a todos. Muito obrigado."], ["01/08/2016 18:04:00", "O SR. PRESIDENTE - Vamos então, agora, a São Paulo, com o Deputado Arnaldo Faria de Sá, mas esta Presidência também quer dar boas-vindas ao grande Deputado Nelson Pellegrino, que está voltando a esta Casa para continuar enriquecendo a Cãmara dos Deputados com suas ideias, seu trabalho. Seja muito bem-vindo, Deputado Nelson Pellegrino. Nós, em seguida, vamos voltar aqui ao Plenário com 1 minuto para o Deputado Pr. Marco Feliciano, depois ouviremos o Deputado Bolsonaro e daremos sequência à lista. Concedo a palavra ao Deputado Arnaldo Faria de Sá."], ["12/07/2016 22:22:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte 'Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 719, de 2016, recebeu 56 emendas e que a Comissão Mista, no Parecer n 27, de 2016, concluiu pela aprovação do Projeto de Lei de Conversão n 17, de 2016. Na esteira do entendimento firmado pelo Supremo Tribunal Federal, no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do art. 7, II, da Lei Complementar n 95, de 1998, e dos arts. 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados, deixo de receber destaques às Emendas n 1, 4, 5, 6, 7, 8, 9, 10, 11, 12, 15, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 35, 47, 48, 52, 53 e 56, por não guardarem relação temática com a Medida Provisória n 719, de 2016.' Assina o Deputado Waldir Maranhão, 1 Vice-Presidente no exercício da Presidência."], ["12/07/2016 22:22:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 264-A, de 2013, do Sr. Luiz Fernando Faria e outros, que 'acrescenta o 7 ao art. 198 da Constituição Federal, dispondo sobre a obrigatoriedade de participação da União, Estados e do Distrito Federal no custeio de medicamentos e despesas médicas hospitalares com origem em ordem judicial'. A Comissão será composta de 29 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 12 de julho de 2016. Waldir Maranhão 1 Vice-Presidente, no exercício da Presidência Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei n 2.303, de 2015, do Sr. Aureo, que 'dispõe sobre a inclusão das moedas virtuais e programas de milhagem aéreas na definição de 'arranjos de pagamento' sob a supervisão do Banco Central' . A Comissão será composta de 29 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 12 de julho de 2016. Waldir Maranhão 1 Vice-Presidente, no exercício da Presidência"], ["12/07/2016 18:04:00", "O SR. PRESIDENTE - Antes de passarmos à lista dos Deputados inscritos para o período das Breves Comunicações, eu gostaria de comunicar que recebemos aqui uma visita que muito nos honra. Acompanhado do seu avô, o Deputado Carlos Melles, está aqui Antônio, seu neto e - quem sabe? - seu sucessor nesta Casa, além de sua esposa e sua filha. Portanto, meu querido Antônio, nós lhe damos as boas-vindas a esta Casa e o parabenizamos pelo seu avô, sobre quem, um dia, você vai ouvir que é um exemplo de homem público a ser seguido. Deputado Carlos Melles, que Deus o ilumine para que continue esse grande trabalho que faz como representante do nosso querido povo do Estado de Minas Gerais."], ["12/07/2016 18:06:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao Deputado Lobbe Neto, eu quero, com muita alegria, anunciar a presença na Casa do Prefeito Henrique Martin, da querida cidade de Cabreúva, acompanhado pelo nobre Deputado Major Olimpio. Prefeito, seja bem-vindo! Sinta-se em casa, porque esta é a Casa do povo brasileiro."], ["12/07/2016 16:00:00", "O SR. PRESIDENTE - Nós vamos ter que encerrar agora os trabalhos. E já estou aqui inclusive com o novo Secretário da Cãmara, que trouxe o ofício do Presidente. Antes de conceder a palavra aos Deputados, por 1 minuto, registro que recebemos com muita alegria nesta Casa, na tarde de hoje, o Vice-Prefeito da bela cidade de Sorriso, Estado de Mato Grosso, Ederson Dal Molin, o famoso Xuxu. Portanto, nós damos boas-vindas ao Vice-Prefeito Ederson Dal Molin. Esta é a sua Casa, porque é a Casa do povo brasileiro."], ["12/07/2016 16:02:00", "O SR. PRESIDENTE - Depois de Sergipe, nós vamos a São Paulo, com o Deputado Eduardo Bolsonaro. Antes de passar a palavra para o Deputado Eduardo Bolsonaro, quero anunciar a presença, no plenário desta Casa, de convidados dos Deputados Capitão Augusto e Major Olimpio: o Subcomandante-Geral da Polícia Militar, o Coronel Ieros Aradzenka, que é do gabinete do Comando Militar; o Coronel Celso Luiz Pinheiro; o Coronel Carlos Ricardo Gomes; o Tenente-Coronel Valdir Pavão; o Tenente-Coronel Paulo Luiz Scachetti Junior e o Tenente-Coronel João Luís Mingheti Costa. Volto a dizer que são muito bem-vindos a esta Casa e são convidados, nesta tarde, dos Deputados Capitão Augusto e Major Olimpio. Muito obrigado."], ["29/06/2016 17:09:00", "O SR. PRESIDENTE - Esta Presidência, com muita alegria, anuncia a presença neste plenário do Embaixador da Macedônia no Brasil - o primeiro Embaixador da Macedônia no Brasil -, o Sr. Ivica Bocevski. Ele está acompanhado, nesta tarde, do nobre Deputado Cleber Verde, Secretário de Comunicação Social desta Casa. Embaixador, seja muito bem-vindo a esta Casa. Nós o recebemos de braços abertos. Muito obrigado pela sua presença."], ["29/06/2016 17:45:00", "O SR. PRESIDENTE - A Presidência, com muita alegria, anuncia a presença nesta Casa do Vereador João Rodrigues, da cidade de Cosmópolis, e do Pastor Cosme, Presidente do Conselho de Pastores Evangélicos da cidade de Paulínia, ambas do Estado de São Paulo, que se fazem acompanhar do Deputado Roberto de Lucena. Sejam bem-vindos a esta Casa."], ["28/06/2016 15:30:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, agradeço a V.Exa. e também ao Deputado Pedro Fernandes, que já está na tribuna. com muita alegria que anuncio a presença nesta Casa do grande Prefeito de uma das mais importantes cidades de São Paulo, Catanduva. Refiro-me ao Prefeito Geraldo Vinholi, que, juntamente com os seus secretários, vai fazer uma caminhada pelos Ministérios. O nobre Prefeito Geraldo Vinholi foi Deputado do Estado de São Paulo juntamente comigo, o Deputado Vanderlei Macris e o Deputado Silvio Torres. Nós queremos dizer-lhe, em nome da Mesa Diretora, que esta Casa o recebe de braços abertos e que sempre disponha dela. Eu quero ainda, Sr. Presidente, deixar aqui um protesto contra algo que sempre falamos desta tribuna. Hoje os institutos de pesquisa mostram, mais uma vez, que o Brasil está numa situação muito difícil. Os juros estão aumentando a cada dia. Os juros do cheque especial, por exemplo, segundo os institutos que fazem essa medição, já passam de 400%, assim como os juros dos cartões de crédito. Nós estamos vendo que, a cada dia, o nosso povo está ficando mais sobrecarregado e endividado. Em função desse endividamento tão grande, as pessoas já não conseguem pagar as contas e têm os seus nomes negativados. Com isso, elas acabam não indo mais às compras, gerando, consequentemente, uma ciranda terrível. Infelizmente, as pessoas já não consomem mais porque não têm condições de comprar, uma vez que os seus recursos estão totalmente comprometidos. Portanto, eu quero fazer aqui um pedido à nova equipe econômica: é importante que seja revista a situação dos juros no Brasil. Enquanto estivermos com essa carga de juros e também com essa carga tributária, nós não vamos chegar a lugar nenhum. Deixo registrada a minha indignação com o fato de o sistema financeiro neste País ainda não ter tido consciência da necessidade de contribuir com o novo Governo, para que voltemos a crescer e a nos desenvolver, com uma indústria e um comércio funcionando, e não simplesmente os bancos ganhando dinheiro. Também registro a minha necessidade e a minha ansiedade de ajudar o Governo a sair desse buraco que há no sistema financeiro, porque o País já não suporta mais. Uma boa tarde para V.Exa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Gilberto Nascimento. Cumprimento o Prefeito de Catanduva, que está muito bem acompanhado pelo nobre Deputado Gilberto Nascimento, uma liderança grande nesta Casa."], ["21/06/2016 11:22:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos da alínea 'm' do inciso I do art. 17, combinado com o inciso II do art. 22, todos do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a debater a gestão pública, bem como propor medidas para a melhoria da utilização dos recursos públicos, enfrentamento à burocracia, aperfeiçoamento dos processos e dos procedimentos administrativos. A Comissão será composta de 29 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 20 de junho de 2016. Waldir Maranhão 1 Vice-Presidente, no exercício da Presidência"], ["02/06/2016 15:09:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nobres Sras. e Srs. Deputados, hoje, felizmente, depois de tanto tempo nesta Casa, tive a alegria de ser sorteado para o Grande Expediente. Preparei um discurso - pedi a minha competente assessoria que me ajudasse - com o retrospecto principalmente do início deste mandato, deste 1 ano e pouco, e acabamos chegando à avaliação dos temas que debatemos na Casa. Primeiro fizemos um trabalho sobre a dívida pública, que assusta o povo brasileiro, que sobe a cada dia. Infelizmente não temos recursos para investimentos exatamente porque nossa dívida pública come um pouco mais de 46% do nosso dinheiro. Ou seja, os juros pagos são mais de 46%. Falei também sobre manifestações, e fui crítico veemente, entendendo que não há mais sentido vermos um País que se torna, neste novo momento, à bandeira da ordem e do progresso, mas onde basta alguém brigar com a esposa, colocar o sofá do lado de fora de casa para fechar a rua e simplesmente dizer o seguinte: 'Agora, vocês vão buscar uma ordem judicial, para que possam me tirar daqui' . Nós entendemos, Deputado Delegado Edson Moreira, que o Brasil não pode caminhar desse jeito. Não podem grupos assumirem prédios públicos e depois dizerem o seguinte: 'Nós vamos aqui acampar, nós vamos ficar. Agora, então, busquem uma ordem judicial para que possam nos retirar deste lugar.' Falei muito sobre isso; trabalhamos muito isso. Outro trabalho que também fizemos nesta Casa diz respeito à criação da CPI dos Radares. Nós entendemos que São Paulo, Deputado Takayama, aliás, o Brasil inteiro, que hoje tem uma grande arrecadação, se tornou uma máfia dos radares. Se formos às grandes cidades, como São Paulo, a maior Capital do País, ou à menor cidade brasileira, vamos encontrar empresas que acabaram ganhando licitações sabe-se lá como. A TV Globo há pouco anunciou a forma lamentável como as concorrências ocorrem nessa área e mostrou que tudo isso é uma máfia que se instalou, e que não quer pensar em educação no trãnsito, mas sim numa máquina arrecadatória. Trabalhamos também isso e estamos colhendo assinaturas para a criação da CPI dos Radares. Espero que todos os Deputados nos ajudem a criá-la, porque o povo brasileiro já não aguenta mais. Qualquer pessoa que tenha um automóvel está condenada a contribuir com grande parte dos seus rendimentos para uma empresa que compõe a máfia dos radares. Falamos também muito dos agrotóxicos. O País consome 1 bilhão de litros de agrotóxicos por ano. Se dividirmos isso por 200 milhões de brasileiros, vamos encontrar 5 litros de agrotóxicos para cada cidadão! Com isso, consequentemente, temos tido safras mais rápidas, porém, infelizmente, uma incidência de cãncer muito grande. Trabalhamos também essa matéria. Sr. Presidente, eu gostaria muito de usar os meus 25 minutos, mas, como tenho que viajar, só usarei 7 ou 8 minutos. Eu gostaria de pedir a V.Exa. que autorize a assessoria da Mesa a receber este meu pronunciamento escrito - aqui dei só falei sobre os tópicos - e que esta fala sobre meu trabalho seja divulgada no programa A Voz do Brasil e em todos os órgãos de comunicação da Casa. Muito obrigado pela compreensão. Agradecemos e desejamos a todos uma boa tarde e um abençoado final de semana. O SR. PRESIDENTE - V.Exa. só se esqueceu de se referir ao maravilhoso trabalho que faz presidindo os trabalhos, quase diuturnamente, e também na Mesa Diretora. Parabéns pelo trabalho! um orgulho para esta Casa tê-lo como Deputado Federal. Será tudo divulgado no programa A Voz do Brasil, como determina o Regimento Interno e V.Exa. merece. Muito obrigado, nobre Deputado Gilberto Nascimento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. Deputados e Sras. Deputadas, subo a esta tribuna hoje para falar sobre minha atuação como Deputado ao longo deste mandato, mandato este que se iniciou completamente incomum a muitos de nós, que estamos na política há muito tempo. Bastante decisão importante, mas também muita confusão e disputas acirradas. frente dos trabalhos nesta Presidência, na condição de Suplente da Mesa, precisei apartar e acalmar os ãnimos dos colegas. Mas não quero me estender às confusões que enfrentamos. Quero aqui, Sr. Presidente dizer ao povo brasileiro, que em meio a tantas conturbações, esta Casa atuou fortemente em assuntos que impactam a vida do cidadão brasileiro. Essa sempre foi uma preocupação minha como Deputado e homem de Deus. Dívida pública Um exemplo é a dívida pública que assola nosso País. Se não estamos crescendo como deveríamos, se temos a noção de que nosso dinheiro hoje já não dá para mais nada, grande parte se deve aos juros da dívida pública, que consome mais da metade do Orçamento da União. Imagine uma família brasileira ter mais da metade do seu orçamento comprometido com pagamento de dívida e a cada ano contrair mais e mais dívida. Essa conta não fecha. E temos uma grande missão nesta Casa, que é deliberar sobre o Projeto de Lei Complementar n 257, de 2016, enviado pela Presidente afastada, que fez negociação com os Estados, mas que será ainda pior para liquidar suas dívidas com a União, como ampliar ainda mais esses juros, além de prejudicar os funcionários públicos. Não é por esse caminho. Por isso, sou a favor da auditoria da dívida pública, e elaborei uma cartilha que contribui para que a sociedade tenha conhecimento sobre o seu dinheiro aplicado nas contas públicas. Segurança pública Como membro da Comissão de Segurança Pública, venho atuando fortemente no enfrentamento à violência. Ontem, inclusive, tivemos uma audiência pública para falar sobre o Mapa da Violência, que no início era anual, e hoje é editado mais de duas vezes por ano. Isso porque os dados são assustadores: são mais de 58 mil vítimas de mortes violentas por ano no País; ao menos um policial morre por dia no combate ao crime; 28,8 mortes a cada 100 mil habitantes no País; quase 30% das mortes violentas acontecem nas grandes capitais. Mas quando se fala de investimento em segurança pública o número é pífio: o País deixou de desembolsar mais de 21 bilhões de reais para o setor; nossas policias estão sucateadas; nosso efetivo está insuficiente para o número crescente da população, inclusive a população de presos, que crescem assustadoramente. Manifestações Mas, caro Presidente, ainda acontecem coisas em nosso País a que o poder público não pode ficar alheio. Estou muito preocupado com a onda de manifestações que ocorrem nas cidades e o quanto isso afeta o dia a dia da população local. Por esse motivo apresentei um projeto de lei que regulamenta as manifestações de grandes proporções nas cidades. As pessoas têm sim o direito a se manifestar e a lutar pelos seus direitos, mas não podem interferir na vida de tantos outros. CPI dos Radares Outro assunto que me toca consideravelmente é a quantidade de denúncias de radares em todo o País. Inclusive foi tema de uma matéria no Fantástico, da Rede Globo. Onde já se viu uma pessoa ser multada em seu Honda Fit, um carro - quatro rodas -, e o motivo apresentado ser o condutor estar sem o capacete. Mesmo recorrendo, seu processo foi indeferido. Não há critérios, não há fiscalização em todo o País. Estou solicitando a abertura de uma CPI para investigar essas denúncias pelo País afora. Temos que analisar para onde esse dinheiro está indo, em que está sendo aplicado e como a população esta sendo reeducada para não cometer mais infração, porque a priori a multa teria essa função, e não achacar a população, como vem ocorrendo em todas as Capitais do País. Agrotóxico Por fim, Sr. Presidente, no ano passado, o decreto assinado pela Presidente Dilma que alterou a tripartição dos Ministérios que analisavam a importãncia ou não de uso de agrotóxicos no País. Antes cabia aos Ministérios da Saúde, Meio Ambiente e Agricultura decidir se deveria ou não ser aplicado na agricultura. Hoje somente o Ministério da Agricultura decide o que é importante. Quero derrubar esse decreto! Não se pode deixar nas mãos de apenas um a decisão de algo tão fundamental para a vida dos brasileiros. Veja, hoje o País consome mais de 1 bilhão de litros de agrotóxico por ano - uma cota per capita de 5 litros. Os agrotóxicos são cancerígenos e aparecem no corpo humano pela ingestão de água, pelo ar, pelo manuseio de produtos e pelos alimentos contaminados. Dados apontam que 30% dos 20 alimentos analisados até agora não poderiam estar na mesa do brasileiro. Isso é muito grave e precisa de um rigor, no nosso nesse sentido. Encerrando minha fala, quero deixar um agradecimento especial a todos aqueles que depositaram em mim a confiança deste mandato e dizer que os itens aqui mencionados são alguns, perto de tantos outros que debatemos nesta Casa. Mesmo em meio a disputas, erros e acertos, seguimos com a esperança de um País mais justo e digno à nossa população. Um forte abraço à minha São Paulo querida. Era isso o que tinha a dizer. Muito obrigado."], ["18/05/2016 16:24:00", "O SR. PRESIDENTE - Deputado Lobbe Neto, nós já temos um Deputado na tribuna. Eu vou conceder 1 minuto a V.Exa. Porém, quero, com muita alegria, Deputado Indio da Costa, anunciar a presença neste plenário dos Srs. Deputados Mohamed Mohamud, Deputado Makali Mulu, Deputado Victor Munyaka e Deputado Mohamed Elmi, que se fazem também acompanhados do Sr. Embaixador e Encarregado de Negócios do Quênia, Isaac Ochieng. Neste momento, S.Exas. participam da visita oficial da Delegação Parlamentar da Assembleia Nacional da República do Quênia e estão acompanhados da Deputada Maria do Rosário, do Rio Grande do Sul, do Deputado Vicente Candido, de São Paulo, do Deputado Caetano e do Deputado Zé Geraldo. Queremos abraçá-los, em nome da Presidência efetiva desta Casa. Sintam-se bem nesta Nação brasileira. V.Exas. são muito bem-vindos. Peço que levem o nosso abraço a todo o povo do Quênia. Muito obrigado."], ["18/05/2016 16:56:00", "O SR. PRESIDENTE - Esta Presidência registra a presença no plenário, acompanhadas pelos Deputados Major Olimpio e Capitão Augusto, das seguintes autoridades da Polícia Militar do Estado de São Paulo: Coronel Ieros Aradzenka, Chefe de Gabinete do Comando-Geral; Coronel Paulo de Tarso Diogenes, Diretor de Finanças e Patrimônio; Coronel Gilberto Tardochi da Silva, Coordenador Operacional; Coronel Leopoldo Júnior, Comandante do Comando de Policiamento do Interior, em Presidente Prudente. V.Sas. nos honram com a presença. A todos os senhores, nossos parabéns! Levem nosso abraço ao Coronel Ricardo Gambaroni, Comandante-Geral da Polícia Militar do Estado de São Paulo."], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, em 1915 nascia na cidade de Jaú, em São Paulo, a partir de doações da Família Carvalho, uma pequena maternidade que, com o esforço de sua comunidade, cresceu e tornou-se hospital de referência em várias especialidades, principalmente no tratamento oncológico e em transplante de medula óssea. Para orgulho do País e, sobremaneira, do Estado de São Paulo, a pequena Maternidade de Jaú constitui hoje um dos maiores complexos hospitalares denominado Hospital Amaral Carvalho, cuja mantenedora é a Fundação que leva o mesmo nome em homenagem à família que iniciou o despretensioso projeto, do qual hoje fazem parte, além do conhecido Hospital de Jaú, a Unidade Sant'Anna, o Hemonúcleo Regional de Jaú, Casas de Apoio, Entidade de Assistência Social Anna Marcelina, o Instituto Amaral Carvalho e Unidades de Cuidados Paliativos. Integrante do Sistema de Saúde - SUS e portador de altíssimo padrão de qualidade e atendimento, em suas unidades os pacientes recebem tratamento equiparado ao de conhecidas unidades do setor privado, onde seus profissionais estão sempre preocupados em preservar os critérios de humanização, confiabilidade, transparência, respeito à missão, responsabilidade social, eficácia e qualidade. Nas comemorações alusivas ao seu centenário, fomos buscar no balanço do ano de 2015 o número de pacientes atendidos em suas unidades. Esse número é algo fantástico, perfazendo um total de aproximadamente 75 mil pacientes e mais de 1 milhão de procedimentos, sendo que desse total 95% foram realizados pelo SUS. Nossos grandes homenageados são, em primeiríssimo lugar, as pessoas beneficiárias desse competente tratamento e seus familiares, que, a partir do momento em que passam a contar com os cuidados destes valorosos profissionais, passam a ser mais felizes. Mas não podemos olvidar que tudo isso é gerenciado por uma Diretoria que atua diuturnamente pela saúde de nossa gente e pelo consequente sucesso da instituição. Queremos aqui manifestar nosso reconhecimento a estes abnegados profissionais, representados na pessoa do Dr. Vitorio Munerato Neto, Presidente da Diretoria Institucional, extensivo aos demais membros da Superintendência Executiva, da Diretoria Clínica e demais funcionários, com o nosso muito obrigado. Ao lado de seus valorosos colaboradores, teremos a honra de estar sempre presentes, a fim de somar esforços em prol da justiça social que desejamos para todos os brasileiros, colocando a saúde e a paz de espírito como prioridade, como disse um célebre pensador: 'Saúde é um estado de completo bem estar físico, mental e social e não somente ausência de doença ou enfermidade' . Muito obrigado."], ["05/05/2016 14:15:00", "O SR. PRESIDENTE - Enquanto o Deputado se dirige à tribuna, eu gostaria de registrar que, a convite do nobre Deputado Jose Stédile, estão presentes neste plenário dois Senadores da República da Itália: o Sr. Senador Riccardo Nencini, que é também Vice-Ministro de Infraestrutura e Transportes, e o Senador Fausto Guilherme Longo. Queremos dar as boas-vindas, nesta tarde, aos convidados que se fazem presentes acompanhados do Deputado Jose Stédile!"], ["05/05/2016 14:18:00", "O SR. PRESIDENTE - Informo ao Plenário que nós estamos recebendo aqui o sempre Deputado Evilásio Farias, que se licenciou para ser Prefeito em São Paulo. Se Deus quiser, logo S.Exa. estará de volta a esta Casa! Deputado Evilásio, esta Casa é sempre sua! Muito obrigado pela sua visita!"], ["05/05/2016 17:51:00", "O SR. GILBERTO NASCIMENTO - Deputado Mauro Pereira, que preside a sessão neste momento, Sras. e Srs. Deputados, todos que nos acompanham por rádio e TV, no próximo domingo, 8 de maio, estaremos comemorando o Dia da Mães, em homenagem àquela mulher que nos concebeu, que nos carregou no ventre, que nos deu à luz e que nos dedicou o maior amor, para que crescêssemos com saúde e em segurança. Muitos filhos cresceram sem sua progenitora, mas encontraram pelo caminho o amor de outras mulheres, mães verdadeiras que também homenageamos nesta ocasião. Aproveito para homenagear neste momento minha mãe, D. Josefa Medeiros, com 82 anos de idade, que nunca perdeu sua sensibilidade de mãe amorosa, de mãe que se preocupa e de mãe que ora por mim e pela irmã a cada dia. Quero cumprimentar também minha esposa, Débora, mãe dos meus filhos, Gilberto e Gabriel. Ao ensejo desta oportunidade, quero fazer ecoar neste plenário a voz dos grandes líderes que vêm lutando contra a extinção do Dia das Mães e do Dia dos Pais do calendário escolar. Essas datas são as grandes celebrações das famílias nas escolas e na sociedade. Mesmo aquelas que não têm a presença de uma mãe ou de um pai compartilham entre si a memória de seus progenitores ou das pessoas que lhes dedicaram seu amor e não querem ver suas famílias dilaceradas. Fazer campanha pela extinção do Dia das Mães e do Dia dos Pais é fazer campanha pela extinção da família. Nenhum pedagogo há de concordar com a supressão dessas comemorações do calendário escolar. Faço ecoar também as palavras do jornalista Reinaldo Azevedo, que se manifestou sobre esse assunto muito oportunamente: 'Não se trata de conservadorismo ou de progressismo. Todo mundo sabe que boa parte das tragédias sociais e individuais tem origem em famílias desestruturadas.' Não sou oposicionista à criação do Dia dos Cuidadores, mas não vamos mudar a instituição familiar criada por Deus e paradigma da sociedade. Especialmente neste domingo, quando homenageamos as mães, quero unir minha voz à de todas as pessoas que não querem ver nossas famílias destroçadas e lhes demonstrar todo nosso reconhecimento e gratidão. Esse é nosso maior presente. Não há sentido, nobre Deputado Mauro Pereira, imaginarmos que em uma escola, como infelizmente está acontecendo hoje na cidade de São Paulo, já não querem mais comemorar o Dia das Mães ou o Dia dos Pais, querem simplesmente criar ou comemorar o 'dia de quem cuida de mim', como se não tivéssemos nascidos de uma mãe ou não tivéssemos um pai. Nós repudiamos essas atitudes e entendemos que todo filho nasceu de uma mãe e tem um pai, que devem ser homenageados e ter seu trabalho reconhecido. E nós devemos continuar dando à sociedade a forte e clara demonstração de que não vamos mudar os conceitos por causa de alguns que pensam de modo diferente. Vamos manter a tradicional família e continuar entendendo que temos pais e mães e que devemos homenageá-los a cada dia, porque foram eles que nos trouxeram ao mundo, que nos deram a vida, que se dedicaram a nós, que deram a sua vida para que nós pudéssemos ter a vida. Por isso estamos aqui mais uma vez dizendo: parabéns a todas as mães do Brasil. Infelizmente no País em que vivemos, onde um grande número de jovens é assassinado, vemos mães chorando a perda de seus filhos adolescentes. a essas mães que nos juntamos e dizemos que acreditamos em um Brasil melhor. Vamos acreditar sim em um Brasil melhor; vamos acreditar que temos de lutar para mudar nossa sociedade, para que ela não tire mais filhos dos braços de suas mães, filhos que estão sendo criados, ou que muitas vezes estão nas universidades ou no desenvolvimento da sua condição profissional. Infelizmente, nobre Deputado Mauro Pereira, a ignorãncia e a violência da sociedade matam filhos adolescentes, tiram-nos de suas mães e as deixam simplesmente chorando, velando seus filhos ao lado de um caixão, para logo depois levá-los à sepultura. contra essa sociedade que nós lutamos. Nós queremos uma sociedade mais humana, mais digna, uma sociedade que coloque o ser humano em primeiro lugar, que não discrimine, uma sociedade que tenha e demonstre amor pelas pessoas. E é com esse amor que aprendemos com os nossos pais e principalmente com nossas mães que queremos ver uma sociedade mais justa, mais digna, que coloque o ser humano em primeiro lugar. Parabéns a todas as mães do Brasil. Enviamos daqui nosso carinho às mães que trabalham nesta instituição e às que lutam por este Brasil e que trabalham para construir um País melhor. Que Deus abençoe todas as mães brasileiras! Muito obrigado pela oportunidade que V.Exa. me concede nesta tarde, nobre Deputado Mauro Pereira. O SR. PRESIDENTE - Muito obrigado, Deputado Gilberto Nascimento. Parabéns pelo Deputado que é e pela maneira querida e amiga com que trata todos os colegas na Casa. Obrigado pela mensagem tão importante feita pelo Dia das Mães. Convido V.Exa. a reassumir a Presidência."], ["03/05/2016 16:36:00", "O SR. PRESIDENTE - Temos a alegria de receber nesta Casa, acompanhado do nosso querido Deputado Afonso Motta, que, como sempre digo, é exemplo de homem a ser seguido na vida pública brasileira, o Vice-Prefeito Odair Adílio Pelicioli, do Município de Trindade do Sul, do nosso querido Rio Grande do Sul. Sr. Odair, sinta-se bem nesta Casa. Nós lhe damos as boas-vindas. Parabéns!"], ["03/05/2016 17:50:00", "O SR. PRESIDENTE - Esta Presidência, com muita alegria, gostaria de anunciar a visita dos Comandantes da Polícia Militar do Estado de São Paulo. Estão presentes o Coronel PM Luís Henrique Di Jacintho Santos, o Coronel PM Marcelino Fernandes, o Tenente-Coronel Carlos Calciolari e o Tenente-Coronel Alencar. Todos são convidados, nesta tarde, do grande representante da Polícia Militar nesta Casa, o Deputado Major Olimpio. Todos os senhores são muito bem-vindos a esta Casa. Nós aproveitamos para parabenizá-los, porque São Paulo tem dado exemplo na área de segurança, inclusive reduzindo de forma muito firme o nível de criminalidade. Portanto, sintam-se em casa."], ["27/04/2016 20:58:00", "O SR. PRESIDENTE - Srs. Deputados, depois de uma longa sessão neste dia, não há nada mais a tratar. Registro a solidariedade de todos os Deputados que estão no plenário em relação ao funcionário, Dr. Silvio, que representa muito bem os competentes funcionários desta Casa. Muito obrigado."], ["27/04/2016 14:52:00", "O SR. PRESIDENTE - Com alegria, anunciamos a presença nesta Casa dos grandes Vereadores Nenê e Sildo Cabreira, da cidade de São Gabriel, no nosso querido Rio Grande do Sul, que se fazem acompanhar nesta tarde pelo nosso querido Deputado Afonso Motta, exemplo de homem público a ser seguido. Sejam muito bem-vindos! Parabéns pelo Deputado que representa V.Exas. nesta Casa!"], ["27/04/2016 15:16:00", "O SR. PRESIDENTE - Com muita alegria, registro a presença das visitantes ilustres Sra. Andrea Rosa e Sra. Ana Paula Rosa, esposa e irmã do Deputado Capitão Augusto, que, daqui a pouco, falará não só para São Paulo, mas para todo o Brasil."], ["17/04/2016 14:04:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu, primeiro, agradeço a Deus pelo fato de estar neste momento nesta Casa. Em nome da minha família e pensando no futuro dos meus netos, Guilherme, Elisa e Gabriel; pensando também nos 10 milhões de brasileiros que estão desempregados; pensando nos mais de 60 milhões de pessoas que estão com seu nome no SPC; pensando ainda no povo evangélico e nos meus eleitores de São Paulo; na esperança de que os brasileiros voltem a sonhar, voltem a sorrir, o meu voto é 'sim' ao impeachment . Muito obrigado. O SR. PRESIDENTE - Deputado Gilberto Nascimento, do PSC de São Paulo: voto 'sim'. Total: 166 votos."], ["16/04/2016 23:56:00", "O SR. PRESIDENTE - Estamos aqui construindo uma história, vivendo uma história. Realizamos uma sessão com mais de 42 horas de duração, uma sessão em que muito se discutiu, uma sessão histórica para cada um de nós que estamos aqui, nesta madrugada. Deixo o meu agradecimento aos funcionários da Casa, a esses abnegados funcionários. Parabenizo o Dr. Sílvio, que representa todos os funcionários da Cãmara dos Deputados. Agradeço ao pessoal da Polícia Legislativa, ao pessoal da Taquigrafia, ao pessoal da Copa, enfim, a todos os funcionários e àqueles que estão vivendo a sessão mais longa que esta Casa já teve. A todos vocês, o meu muito obrigado. Vocês estão contribuindo com a democracia deste País."], ["14/04/2016 18:50:00", "O SR. PRESIDENTE - Faltam 8 minutos para terminar a sessão. Provavelmente todos os Deputados que estão aqui farão a mesma reclamação, sobre assinaturas para uma frente parlamentar. O SR. DOMINGOS S - Exatamente, Sr. Presidente. uma coisa muito grave. O SR. PRESIDENTE - Observem que não há tempo para ouvir todo o mundo. Então, eu vou passar a palavra à Deputada Jô Moraes. O SR. DOMINGOS S - Sr. Presidente, é um absurdo! Falaram sobre isso no jornal Folha de S.Paulo, na Reuters . O Lula está por trás disso. Dizem que o próprio Lula articulou isso. uma manobra descarada, para tentar passar a ideia de que há apoio contra o impeachment . A SRA. J MORAES - Sr. Presidente... O SR. PRESIDENTE - Nós não podemos prorrogar a sessão. Eu não tenho ordem da Presidência da Casa para prorrogar a sessão. Portanto, Deputado, fica registrado o protesto de V.Exa. O SR. PRESIDENTE - Nós não vamos ter condições para isso, Deputada Jô Moraes. Srs. Deputados, a reclamação é a mesma. Nós temos um problema de horário. A reclamação está registrada. O SR. DOMINGOS S - Covarde! A SRA. J MORAES - Sr. Presidente, o PCdoB... O SR. DOMINGOS S - De maneira covarde e criminosa, ela colheu assinaturas para a Frente Parlamentar Mista em Defesa da Democracia. Mas democracia não se faz com mentiras! Depois sai espalhando que o Deputado é contra o impeachment . A SRA. J MORAES - Sr. Presidente, houve uma acusação irresponsável aqui. O SR. PRESIDENTE - Deputado, está registrado o protesto de V.Exa. O SR. PRESIDENTE - Deputada Jô Moraes e Deputado Andre Moura, não podemos continuar com esse barulho todo. Eu não vou conseguir ouvir todo o mundo. Os microfones estão desligados. O SR. PRESIDENTE - Não adianta, Srs. Deputados, ou nós restituímos a ordem no plenário ou não vai ser possível continuarmos com a sessão. O SR. PRESIDENTE - Há um Deputado na tribuna. Se V.Exas. entendem que essa gritaria deve continuar, nós vamos encerrar a sessão. Vamos fazer o seguinte: como temos um Deputado na tribuna... O SR. FRANCISCO FLORIANO - Eu estou pedindo respeito, Srs. Deputados! O SR. PRESIDENTE - Com a palavra o Deputado Francisco Floriano. O SR. FRANCISCO FLORIANO - Srs. Deputados, eu exijo respeito!"], ["12/04/2016 19:22:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei n 4.860, de 2016, da Sra. Christiane de Souza Yared, que 'institui normas para a regulação do transporte rodoviário de cargas em território nacional e dá outras providências'. A Comissão será composta de 27 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 12 de abril de 2016 Deputado Eduardo Cunha Presidente da Cãmara dos Deputados"], ["12/04/2016 19:46:00", "O SR. PRESIDENTE - Esta Casa recebe, com muita alegria, o Vereador Lauro César, do Município de Floriano, do Estado do Piauí, convidado do Deputado Silas Freire. Vereador Lauro César, sinta-se à vontade nesta Casa! Nós o parabenizamos pela presença."], ["12/04/2016 20:14:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao Deputado Miguel Haddad, gostaria de informar que houve um questionamento com relação ao problema das vacinas. A Casa assinou um contrato hoje e vai adquirir nos próximos dias 5 mil vacinas não só para os Deputados, mas também para os funcionários desta Casa. Concedo a palavra ao Deputado Miguel Haddad, de São Paulo."], ["12/04/2016 22:28:00", "O SR. PRESIDENTE - Antes de encerrar os trabalhos, eu gostaria de registrar, com muita alegria, que hoje acompanhou esta sessão o Pastor Leônidas Nascimento, de São Paulo, que foi Presidente da COMADESPE - Convenção dos Ministros das Assembleias de Deus Estado de São Paulo e Outros. Ele é uma grande liderança na Assembleia de Deus em São Paulo. Queremos dar-lhe as boas-vindas à Cãmara dos Deputados. Informo às Sras. e aos Srs. Deputados que os avulsos que conterão a denúncia, a manifestação da Presidente da República, o parecer e toda a documentação estarão nos escaninhos das Senhoras e dos Senhores Deputados às 8 horas da manhã de quarta-feira, dia 13 de abril, para que se possa iniciar a discussão geral da matéria no plenário na próxima sexta-feira, dia 15 de abril."], ["07/04/2016 14:15:00", "O SR. GILBERTO NASCIMENTO - Muito obrigado, Deputado Carlos Henrique Gaguim. uma honra falar quando V.Exa. preside os trabalhos. Sr. Presidente peço a V.Exa. que aceite meu discurso como lido e que faça dar sua divulgação nos órgãos de comunicação da Casa e no programa A Voz do Brasil sobre o Projeto de Lei Complementar n 257, de 2016, do Poder Executivo, enviado recentemente a esta Casa. Estamos nos posicionando contra sua aprovação. Da forma que está não pode ficar. O texto impõe uma série de privatizações, de exigências fiscais e de arrocho devastador contra o funcionalismo público das três esferas de Governo como condição para adesão ao Plano de Refinanciamento da Dívida dos Estados, Municípios e Distrito Federal. N não podemos deixar de nos posicionarmos, entendendo que precisamos abaixar os juros. Não adianta dar prazo aos Estados e em mais 24 meses arrochar tanto, tirando suas estatais, prejudicando os funcionários públicos, principalmente nas áreas de segurança, simplesmente para pagar uma dívida que não foi adquirida por eles, mas provavelmente pela má gestão que o País enfrentou nos últimos tempos. Muito obrigado. Boa tarde a todos os senhores. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a dívida dos Estados há muito vem sendo matéria recorrente e mobilizando classe política, governante e sobremaneira economistas experientes, que tiveram oportunidade de revezar conhecimentos entre empresas públicas e privadas. Não é novidade dizer que a partir de 2010 o problema agravou-se de tal maneira que, ao chegar 2015, as receitas correntes dos Estados ficaram abaixo do que foi previsto no Orçamento. Somente em 1 ano, essa dívida teria crescido em 30 bilhões. Estados começaram a ter dificuldades para pagar salários, especialmente o 13, de seus funcionários e chegaram a explicitar em suas propostas orçamentárias perspectivas de rombos bilionários nas contas para 2016. Em importante publicação de fevereiro último, a Fundação Getúlio Vargas, através de seus economistas da área de acompanhamento fiscal, nos mostra o quanto é complicada a situação de Estados e Municípios, principalmente dos Estados, na esteira da gigantesca crise fiscal que afeta a União, mas também na sequência de problemas estruturais que se avolumam. Do lado das receitas, temos como principal fonte tributária na esfera estadual, o ICMS - Imposto Sobre Circulação de Mercadorias e Serviços, que, em consequência direta da retração da economia, as receitas correntes também despencaram. Neste momento, não se vislumbram instrumentos que permitam a ampliação da base tributária, sem a necessidade de aumentarem-se impostos. preciso suspender os benefícios fiscais - concedidos pelos Estados - que hoje reduzem a base arrecadadora e dar fim à chamada 'guerra fiscal' que os Estados travam para atrair investimentos. Temos que aprofundar estudos de projetos que visem ampliar o limite de faturamento para que uma empresa possa ser incluída no SIMPLES Nacional - o chamado regime diferenciado de tributação. Se não temos certeza se isso é bom ou não, devemos buscar mais conhecimento acerca da matéria. o que faço neste momento, com este pronunciamento. Está mais do que na hora de reunirmos o que temos de melhor nestas questões para que, num grande esforço concentrado, encontremos mecanismos que alterem o fluxo da dívida, ou melhor, que estanquem a médio e longo prazo o 'fluxo' da dívida. Precisamos desarmar a 'bomba fiscal' sobre a qual estamos sentados, enfrentar a reforma do federalismo, não com a reforma tributária, mas com a reforma do regime constitucional de repartição de renda, em detrimento da 'teoria do pires na mão', na qual cada Estado tenta resolver seus problemas junto ao Governo Federal gastando suas energias para 'tapar buracos'. Ainda do lado das receitas, a 'comissão dos melhores' - melhores economistas - elaboraria uma agenda de reformas institucionais passando pela responsabilidade fiscal, pela previdência social e pela administração pública - com gastos extremamente rígidos. O que vemos agora é a transferência do dinheiro que antes seria usado em despesa de capital para uso em gastos correntes. Estamos correndo o risco de que dirigentes acabem optando pelo nefasto imposto inflacionário como saída para o impasse em que o País mergulhou. Do lado das despesas, diz a Lei de Responsabilidade Fiscal - LRF que gastos com pessoal não deve ultrapassar 48,6% da Receita Corrente Líquida - RCL, devendo ficar entre esse limite prudencial e o limite máximo admissível de 54%. Entretanto, em meados de 2015, vários Estados já tinham ultrapassado esse percentual. Esse mesmo grupo de especialistas da FGV afirma: 'Há uma incompatibilidade entre o que a Lei de Responsabilidade Fiscal preconiza sobre redução de gastos e as possibilidades que os entes federativos têm para fazer essa redução, falta base legal para executar o gatilho que a lei estabelece' . O mais difícil é encontrar uma medida que altere o fluxo da dívida, que desarme essa bomba fiscal que está espalhada pelo campo minado em que se transformou a gestão dos recursos públicos no Brasil. Vejo com grande preocupação a possibilidade do impacto negativo na qualidade do serviço público, que poderá prejudicar diretamente seus usuários e os próprios servidores. Temos que ouvir com atenção a demanda do clamor público por segurança e considerar que as Polícias Civil, Militar e o Corpo de Bombeiros Militar estão subordinados diretamente aos Governos dos Estados e do Distrito Federal, conforme rege o art. 144 da Constituição Federal. Devemos estar atentos também para que nenhum Estado incorra contra a política de distribuição de renda, que vem contribuindo significativamente para a redução das desigualdades sociais no País. O Estado de São Paulo, que reconhecidamente sempre apresentou uma situação menos aguda devido ao seu histórico de prudência na gestão fiscal, já se prepara para a magnitude da crise que se avizinha para além de 2016, canalizando esforços e dispositivos que deem continuidade à sua capacidade de gestão fiscal. Em São Paulo, a FIESP já adverte para a queda vertiginosa da participação da indústria de transformação no PIB do País. O fato de a União ter permitido que Estados captassem recursos na Caixa, Banco do Brasil e BNDES, e enquanto isso não repassava os recursos oriundos de transferências legais a que eles tinham direito, veio a contribuir em muito para que o endividamento saísse dos trilhos. A União abandonou a coordenação de uma política de responsabilidade fiscal para os Estados e a dívida cresceu em pelo menos R$ 30 bilhões em 1 ano. O Estado do Rio de Janeiro tem na indústria do petróleo sua principal atividade econômica. A crise do setor impacta a receita dos Governos dos Estados e de grande parte dos Municípios de duas formas. Com a crise da PETROBRAS e com a queda dramática do preço internacional do barril de petróleo, embora a produção de petróleo e de gás siga crescente, como o pagamento dos ' royalties ' é feito com base no preço internacional, a queda tem efeito imediato nos valores recolhidos. Também nesse Estado o desequilíbrio previdenciário foi um tormento para fechar as contas do ano de 2015. Estados menores vivem principalmente das transferências constitucionais feitas pela União e de recursos oriundos do ICMS, que se tornou obsoleto e arcaico, como vimos anteriormente, sobre uma base que sofre com a desindustrialização. Além de todos os dissabores que a crise vem gerando, já percebemos nos atrasos dos salários e nos problemas da saúde seus retratos mais cruéis. na saúde que vemos a face mais perversa da crise fiscal que atinge a Federação brasileira. E de nada adiantam arranjos emergenciais, falta base legal para executar o gatilho que a lei estabelece. Governo federal, Estados e Municípios são sócios nesta crise. Não ocorrerá a saída de um Estado em particular ou do Governo Federal sozinho. Esta é uma crise do Estado brasileiro. Com relação ao Projeto de Lei Complementar n 257, de 2016, do Poder Executivo, enviado recentemente a esta Casa, estamos nos posicionando contra sua aprovação. Da forma que está não pode ficar. O texto impõe uma série de privatizações, exigências fiscais e arrocho devastador contra o funcionalismo público nas três esferas de Governo como condição para adesão ao Plano de Refinanciamento da Dívida dos Estados, Municípios e Distrito Federal. A Associação Nacional dos Procuradores dos Estados e do Distrito Federal - ANAPE se manifestou em nota oficial sobre esse projeto, comprovando vícios de inconstitucionalidade violadores do pacto federativo, que impõe limitações à capacidade de autoadministração e de auto-organização dos entes federados. A renegociação da dívida dos Estados, pela forma proposta nesse projeto, aprofundaria ainda mais a crise, aumentando e criando dívidas novas, a longo prazo, sem perspectivas sustentáveis. Setores como saúde, educação e segurança não podem esperar, exigem providências urgentes e arrojadas. Muito obrigado."], ["05/04/2016 13:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, o desafio do País para mudar a atual trajetória de crescimento e sair da crise não se limita a realizar ajuste fiscal, enxugar o Estado e moralizar a política. Pela teoria da Fundação Getúlio Vargas - FGV, isso é apenas o início, mas será necessário bem mais do que isso. hora de apostar no empreendedorismo de vanguarda, 'assumindo a dianteira com ãnimo consciente e combativo', por ser o caminho mais eficiente para o crescimento e a inclusão. Nas principais economias do mundo, ao longo do século XX, assistimos ao surgimento, em torno das grandes empresas, de uma periferia de pequenas e médias empresas avançadas, responsáveis pela maior parte da inovação e da geração de renda e riqueza. No Brasil, essa periferia inovadora nunca se formou. Nossas grandes empresas investem pouco em conhecimento. Nossas pequenas empresas vivem afundadas no atraso. Não podemos mudar toda a estrutura da economia do dia para noite. Mas podemos superar barreiras institucionais básicas na organização do crédito, das empresas, da tecnologia e do Estado, com reformas que custam nada ou muito pouco. Nossos investidores não querem correr o risco da inadimplência por causa dos juros altos, da falta de comercialização para seus produtos, assim como da ausência de investimento para pesquisa avançada e tecnologia sustentável. Apesar dos investimentos em políticas de inovação, falta ao Governo um foro para coordenar a execução dessas políticas e dar transparência às decisões. Onde há crédito, falta tecnologia; onde há tecnologia, falta capacidade gerencial; onde há capacidade gerencial, falta mercado. Nosso País precisa criar uma porta de entrada integrada aos instrumentos da produção, num esforço concentrado entre governo e organizações da sociedade civil, para apoiar empreendedores - como já ocorre na Itália. O Brasil deve promover a desoneração maciça da importação de bens de capital. Jamais seremos competitivos enquanto o empresário brasileiro pagar, por uma máquina, duas ou três vezes o preço que a mesma máquina tem para o empresário alemão. tudo uma questão de 'lógica'. Essa teoria da FGV leva a um raciocínio 'lógico'. Cada vez mais, os desafios que o Estado e o País enfrentam exigem soluções novas, que não foram produzidas por ninguém. Reformas institucionais certeiras criarão novo leito para a economia, liberarão a água represada e começarão a irrigá-la. Muito obrigado."], ["31/03/2016 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, o Capítulo I da Constituição Federal, dos Direitos e Deveres Individuais e Coletivos, prescreve em seu Art. 5, Inciso XVI: 'todos podem reunir-se pacificamente, sem armas, em locais abertos ao público, independentemente de autorização, desde que não frustrem outra reunião anteriormente convocada para o mesmo local, sendo apenas exigido prévio aviso à autoridade competente'. Com esse preãmbulo, inicio meu pronunciamento chamando a atenção para as manifestações que vêm ocorrendo nos últimos dias e em que vários setores da sociedade manifestam suas convicções e fazem suas críticas à política socioeconômica da atual conjuntura e ao dramático custo social que vem acarretando: altos índices de desemprego, queda da produção na indústria e consequentemente, perda da renda e deterioração das condições de vida, o que comprime o consumo e aprofunda a crise cada vez mais. Opiniões apaixonadas e expressadas enfaticamente se tornam ainda mais preocupantes porque contam com o fenômeno de comunicação das redes sociais, deixando a falsa impressão de risco eminente para a segurança pública. Quero lembrar que quaisquer que sejam suas convicções, todos têm compromisso com o sistema democrático e com os direitos de cada cidadão. O direito de manifestação está, como vimos, assegurado na Constituição, desde que a manifestação seja pacífica, desde que em nenhum momento seja utilizado o recurso da violência física por parte de quem protesta. Apresento meu reconhecimento aos setores da imprensa que, além de informar corretamente, preocupam-se em chamar a atenção de todos para a necessidade de zelar pelo máximo de serenidade e pelo respeito à opinião alheia no atual ambiente político, prevenindo para que não se desencadeiem enfrentamentos. Polícia e manifestantes, vamos todos zelar pelo bem comum e não pactuar para o acirramento dos ãnimos, o momento de tensão exige um caminho de paz. Somente assim será possível que o clamor das ruas seja ouvido e o diálogo estabelecido. O diálogo é sempre o melhor caminho. Muito obrigado."], ["21/03/2016 18:50:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria de dar como lido um pronunciamento. Entendo que o dia 21 de março tem um grande peso no calendário internacional, data escolhida pela ONU para a celebração de três grandes eventos: o Dia Internacional da Síndrome de Down, o Dia Internacional contra a Discriminação Racial e o Dia Mundial das Florestas. Por entender que pode ser de grande valia que esses três temas sejam relembrados e debatidos nesta Casa, eu gostaria que V.Exa. autorizasse nossos órgãos de imprensa a dar total divulgação ao meu pronunciamento. Muito obrigado, Sr. Presidente Deputado Beto Mansur. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o dia 21 de março tem um grande peso no calendário internacional, data escolhida pela ONU para a celebração de três grande eventos: o Dia Internacional da Síndrome de Down, o Dia Internacional contra a Discriminação Racial e o Dia Mundial das Florestas. Essas três macroquestões merecem ser refletidas, para que possamos identificar e relacionar atitudes e conflitos éticos que estejam sendo empreendidos em nosso País, pressupostos fundamentais para delinearmos e incentivarmos a implementação de políticas públicas e de estratégias táticas para a superação paulatina de preconceitos e desrespeitos que ainda se encontrem presentes no cotidiano dos brasileiros. A síndrome de Down não é uma doença e não impede que pessoas por ela acometidas tenham vida social normal. Seus sonhos e projetos devem ser estimulados e elas têm todo o direito de lutar por total autonomia, sem que a condição genética represente algum tipo de barreira. Quando tiver a oportunidade de conviver com uma pessoa com síndrome de Down, olhe para ela e não para a síndrome. Você vai descobrir um ser humano tão incrível quanto você. A promoção da inclusão social deve ser contínua e articulada entre família, Governo e sociedade, para o estabelecimento de redes de atendimento que criem as condições necessárias para uma vida com qualidade para o portador da síndrome, que desenvolvam seu potencial, que garantam os benefícios da cidadania. A origem do preconceito está na falta de informação. Devemos combater o mito que transforma a diferença em rótulo numa sociedade cada vez mais sem tempo, sem sensibilidade e sem paciência para o diferente. Muito além de palavras, necessitamos de atitudes e ações que reflitam nosso desejo de garantia do exercício da cidadania para todos, como atendimento digno tanto do poder público quanto do terceiro setor. Vamos fazer do incentivo ao terceiro setor nossa grande política social e, sob o paradigma da inclusão social, promover atendimento especializado e capacitação para a inserção desses jovens no mercado de trabalho. O primeiro setor, na terminologia sociológica, é o governo, que é responsável pelas questões sociais. O segundo setor é representado pelo mercado, que é privado, também conhecido como setor produtivo. Com a falência do Estado, o setor privado começou a ajudar nas questões sociais, através das inúmeras instituições que compõem o chamado terceiro setor. Ou seja, o terceiro setor é constituído por organizações não governamentais sem fins lucrativas que têm como objetivo gerar serviços de caráter público. O Dia Internacional de Luta pela Eliminação da Discriminação Racial foi instituído para resgatar a lembrança dos ideais de homens, mulheres e crianças que morreram no Massacre de Sharpeville, ocorrido em Joanesburgo, na do Sul, durante o apartheid, simplesmente porque buscavam uma sociedade igualitária e sem discriminação racial. A partir desse trágico episódio, vários países passaram a combater o racismo diariamente, contando inclusive com a garra e a determinação do mais importante líder da do Sul, o advogado Nelson Mandela. O Brasil, reafirmando seu compromisso de defender os princípios constitucionais que vedam a discriminação de raça e de cor, muito tem lutado pela defesa da promoção da igualdade, destacando a importãncia do combate à discriminação, e já pode comemorar as conquistas alcançadas no decorrer da história. Iniciativas na área da educação compõem um conjunto de dispositivos legais voltados para a afirmação da diversidade cultural e a concretização de uma educação voltada para relações étnico-raciais nas escolas. Art. 1 da Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial: ' 'discriminação racial' significa qualquer distinção, exclusão, restrição ou preferência baseada na raça, cor, ascendência, origem étnica ou nacional com a finalidade ou o efeito de impedir ou dificultar o reconhecimento e exercício, em bases de igualdade, aos direitos humanos e liberdades fundamentais nos campos político, econômico, social, cultural ou qualquer outa área da vida pública.' Os ideais de democratização preveem, além de um processo de inclusão, um processo de convivência. 'A convivência é um dos melhores remédios para combater a discriminação e o racismo e a escola é melhor lugar para isso.' O Dia Mundial das Florestas foi instituído pela Organização das Nações Unidas para Agricultura e Alimentação - FAO a partir de comemoração que já vinha sendo realizada por vários países da Europa no início da primavera no hemisfério norte. Na América do Norte, passou a ser um evento dedicado à plantação ordenada de diversas árvores para resolver o problema da escassez de material lenhoso. No Brasil, em todos os níveis da educação, já observamos a difusão do conceito pedagógico de que 'as florestas são essenciais para a manutenção da vida na Terra. Elas são responsáveis pela manutenção da maior parte das fontes de água doce do planeta, abrigam grande parte da biodiversidade, tanto da fauna quanto da flora; elas, em especial as matas ciliares, mantêm a integridade dos rios, protegem os solos de erosões, fornecem-nos melhor qualidade de vida, entre muitos outros aspectos' . Devido à exuberãncia de nossas matas e florestas, somos mais sensíveis à sua importãncia para a manutenção dos ecossistemas e do desenvolvimento sustentável e temos consciência da necessidade de preservá-las. Também já identificamos maior conscientização sobre o desmatamento e o manejo descomedido da terra, responsáveis por 18% das emissões de dióxido de carbono, um dos principais gases que contribuem para o aquecimento global, deliberadamente gerado pelo ser humano. Contudo, segundo entrevista de 2013 do Secretário-Geral da ONU, Ban Ki-moon, nas últimas décadas a taxa de desmatamento caíra em 20%. Embora seja animadora, temos que reduzi-la ainda mais, inclusive promovendo meios de subsistência alternativos, que demandem menor uso de recursos florestais. Mas o sonho da erradicação do desmatamento ilegal com o plantio de árvores nativas ainda está longe de ser alcançado. Muito obrigado."], ["17/03/2016 11:46:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, prezados Deputados, é inegável o trabalho que a Polícia Federal vem fazendo no Brasil no combate à corrupção, nas operações nas fronteiras, na luta contra o narcotráfico e o contrabando. Porém, quero, nesta oportunidade, destacar a grande atuação que o Sindicato dos Delagados Federais do Rio de Janeiro vem fazendo em defesa da classe, na pessoa do seu Presidente, Delegado Dr. Clayton Bezerra, e do Delegado Dr. Mauro Guimarães. Este Sindicato tem sido exemplo ao atuar junto a este Parlamento, sempre buscando a interlocução com esta Casa. Sob a direção do Presidente, Delegado Dr. Clayton, o Sindicato tem defendido maior autonomia da Polícia Federal, valorização de seus servidores e maior participação da sociedade civil no oferecimento de sugestões de melhoria na atuação de seus quadros. Quero destacar também, nesta oportunidade, a divulgação dos trabalhos da Polícia Federal através do programa de rádio elaborado pelo Sindicato, levando o nome de Rádio Cidadã . Este programa tem sido um canal de diálogo entre a sociedade e o Sindicato e merece nossos aplausos. Sr. Presidente, solicito que este meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["16/03/2016 16:22:00", "O SR. PRESIDENTE - Deputado Bohn Gass, antes de V. Exa. se pronunciar, eu tenho a honra de anunciar a presença, aqui, dos Vereadores Marco José Beiriz Soares, Presidente da Cãmara Municipal de Iconha, no Espírito Santo; Fernando Caprini Volponi e Valdeci Cestari, acompanhados do nosso grande Parlamentar, exemplo de homem público a ser seguido, Deputado Evair de Melo. Quero dizer a S.Exas. que estão muito bem representados nesta Casa na pessoa do nosso querido Deputado Evair de Melo. Sintam-se à vontade. Esta é a Casa do povo. Portanto, é a Casa de cada um dos senhores. Parabéns pela grande vereança lá em seu Município. Sucesso! Concedo a palavra ao Deputado Bohn Gass. Logo depois, falará o Deputado Cabo Sabino."], ["16/03/2016 16:22:00", "O SR. PRESIDENTE - O.k., Deputado Bohn Gass. Está autorizada a divulgação do pronunciamento de V.Exa. nos órgãos de comunicação desta Casa, inclusive no programa A Voz do Brasil . Aproveito para apresentar mais duas pessoas que nos dão a honra da visita: primeiro, acompanhando o nosso querido Deputado Tenente Lúcio, grande representante de Minas Gerais, o Prefeito de Conceição das Alagoas, Sr. Celson Pires, e também seu Secretário de Governo, Sr. Marco Túlio, a quem damos boas-vindas. Também, com muita alegria, queremos anunciar a presença, nas galerias da Cãmara dos Deputados, de crianças e professores da Casa de Ismael - Lar da Criança, localizada na quadra 913 da Asa Norte. Sejam muito bem-vindos a esta Casa! Quem sabe muitos dos senhores estarão aqui usando essas tribunas como Deputados nesta Casa. Sejam bem-vindos! Que Deus abençoe essa criançada que nos visita nesta tarde, bem como os convidados do Deputado Tenente Lúcio. Concedo, então, a palavra ao Deputado Cabo Sabino, por 1 minuto. Daqui a pouco, concederei a palavra ao Delegado Edson Moreira."], ["16/03/2016 16:22:00", "O SR. PRESIDENTE - Orientação de bancada. Com alegria, queremos apresentar a V.Exas. os Vereadores do Município de Confins Ederson Ferreira, Presidente da Cãmara Municipal de Confins, Cleisson Veloso e Rildo Carlos, que se fazem acompanhar do delegado mais famoso de Minas Gerais, o nosso Deputado Delegado Edson Moreira. Como vota o Bloco Parlamentar PR/PSD/PROS? Como vota o Bloco Parlamentar PTB/PSC/PHS?"], ["16/03/2016 16:22:00", "O SR. PRESIDENTE - Esta Presidência, enquanto os Deputados vão votar, anuncia a presença em plenário de Vereadores Wiraton Resende, Gleikson Tindô e Paulo Santana, do Município de Santa Maria das Barreiras, no Pará. Eles vêm acompanhando o nosso grande Deputado Joaquim Passarinho. Sejam muito bem-vindos a esta Casa, principalmente por acompanharem essa grande figura paraense, o Deputado Joaquim Passarinho. Sejam bem-vindos a esta Casa. O painel está aberto. Solicitamos aos Deputados que votem."], ["16/03/2016 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, a infeliz realidade do mosquito Aedes Aegypti, que aterroriza mulheres grávidas e suas famílias, nos faz refletir acerca do assunto. Devido as suas profundas implicações, este é um tema que costuma despertar reações extremadas, tanto dos que são contra, como dos que são favoráveis ao aborto nestes casos. As clínicas clandestinas abortivas se multiplicam e são abarrotadas de jovens senhoras que, sem informações e esclarecimentos corretos sobre o assunto, ficam à mercê de profissionais inescrupulosos. Mesmo se desejássemos excluir a discussão do sacramento religioso, ainda teríamos que nos defrontar com os desafios éticos da questão. 'O nascimento de uma criança é o desabrochar do mais incomparável milagre humano . ' possível fazer um aborto e nunca mais pensar no assunto, ou, de repente, olhar para o próprio filho e imaginar que ele poderia ter um irmão? O chamado 'vírus da moda' não haverá de ser utilizado para justificar indiscriminadamente a contracultura do aborto, contracultura para uns, pecado para nós, que somos cristãos. Eu também desejo uma discussão honesta e não acho aceitável defender o aborto como primeiríssima medida diante da possibilidade de microcefalia, essa síndrome que somente será detectada com a gestação avançada e que nem sempre se manifesta da mesma maneira . Tampouco é ético execrar mulheres amedrontadas que pensam nessa intervenção. Com a popularização do exame de ultrassonografia, ampliou-se também o horizonte das possibilidades de realização do aborto, pelos mais diferentes motivos, até mesmo quando se trata de sexo indesejado, como vem ocorrendo em alguns países. A ultrassonografia é uma avançada técnica médica, para ser utilizada em reprodução de órgãos internos, tecidos, rede vascular e fluxo sanguíneo . Possibilita diagnóstico correto e acompanhamento de doenças e também auxilia em procedimentos cirúrgicos. Em exames neonatais e pediátricos, permite testar a vitalidade do embrião, e, numa gravidez mais adiantada, pesquisar toda a anatomia do bebê em formação, inclusive o sexo, mas é inadmissível que seres humanos sejam selecionados para vir ao mundo por ter este ou aquele sexo. Reitero o que disse antes: constatada a microcefalia, não seria ético execrar mulheres amedrontadas que pensam nessa intervenção. Neste pronunciamento, Sr. Presidente, rendo minha homenagem sincera à grandeza da alma e à superioridade de todas as mães que estão nessa batalha, lutando por seus filhos. Muito obrigado."], ["16/03/2016 13:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, 'uma economia com bancos muito fortes é sinal de um país que vai mal' . Esta conhecida frase traduz a cruel realidade brasileira onde, mesmo com a economia em recessão, o Itaú Unibanco viu seu lucro bater recorde no ano passado, com o maior valor já registrado por um banco no Brasil. Fruto de ganhos com juros cobrados dos clientes e operações com o mercado, acrescidos da elevação das receitas com serviços, como aqueles atrelados à conta corrente e ao cartão de crédito, esta colossal rentabilidade ainda vai ser mantida no ano em curso, seguida de perto pelo Bradesco, Santander, Banco do Brasil e os outros na sequência. Apesar da recessão, o produto que estas instituições vendem é altamente valorizado. Nossa taxa de juros é a mais alta do mundo, o consumidor não compra, e as empresas continuarão indo atrás dos bancos, porque precisam de capital de giro. Se é ruim para todo o comércio, para a produção e para o consumidor, então é bom para bancos. A economia do Brasil registra os piores resultados da história, mas os bancos continuam otimistas, alguns falam até mesmo em franca expansão pela América Latina, vislumbrando a continuidade das perspectivas favoráveis. Suas estratégias de maior lucro e menor risco não param, como no caso da priorização da modalidade do empréstimo consignado, cujo pagamento já vem descontado em folha. Já aqueles considerados mais arriscados tiveram forte retração, como o financiamento de veículos, que apresentou uma queda acima de 30%. Nas operações destinadas às empresas, principalmente às pequenas e médias, a retração é ainda maior, e novas modalidades de garantia de pagamento já vêm sendo consideradas, como avais, fianças e títulos, numa volta ao passado especulativo. A serviço dessas especulações estão nossos melhores economistas, quando deveriam ser formados e incentivados para pensar no desenvolvimento de políticas de interesse público, de combate à pobreza e de incremento da geração de emprego e divisas para o País, auxiliando-nos assim a pensar sobre qual metodologia vamos nos debruçar para quebrar essa hegemonia sobre os interesses da Nação. Parafraseio o pensamento da mídia investigativa: os bancos constituem um poder que não mostra a sua cara e opera na calada da noite dos lobbies . Muito obrigado."], ["10/03/2016 18:51:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, neste mês de março, São Paulo e todo o Brasil relembram solenemente os 15 anos da morte do grande líder Mário Covas, que, com sua sabedoria e honradez, exerceu os mais altos cargos de nossa Pátria, de Deputado Federal, Senador, Prefeito e Governador de São Paulo, onde nos deixou talvez a maior lição, ao ensinar que é possível conciliar política, ética e mudança. Seu legado e sua história são conhecidos por todos nós que seguimos na mesma estrada por ele sinalizada, então, em São Paulo, de maneira muito especial, na passagem desta data solene, estamos inaugurando a estátua que leva o título de 'Sonho de Liberdade', um monumento com mais de 6 metros de altura, em bronze fundido, localizado no Parque da Juventude. Ao ensejo desta oportunidade, quero fazer entoar na Cãmara dos Deputados esta verdadeira oração pela liberdade, extraída das palavras desse grande brasileiro pouco antes de ser cassado: 'Creio na liberdade, este vínculo entre o homem e a eternidade, essa condição indispensável para situar o ser à imagem e semelhança de seu Criador...' O estátua 'Sonho de Liberdade' é marca indelével da liberdade perdida . Anônimos ou não, mortos, exilados ou torturados, todos são merecedores. Nos abomináveis tempos difíceis, muitos demonstraram atitude e firmeza na defesa dos ideais libertários. Muitas vozes se ergueram contra a opressão . Uma das mais altas foi a de Mário Covas, esse grande brasileiro, que merecerá para sempre todas as nossas homenagens e celebrações . Domenico Calabrone, artista ítalo-brasileiro autor do monumento, foi muito feliz ao resgatar para as gerações futuras este que é um dos principais capítulos da política brasileira. Um dos monumentos mais conhecidos do mundo é a Estátua da Liberdade, gigante de 46 metros de altura, localizada nos Estados Unidos e cujo nome oficial é 'A Liberdade Iluminando o Mundo'. Agora o Brasil também tem o seu 'Sonho de Liberdade', reproduzido no momento em que o pássaro é impulsionado e dá início ao voo para o infinito. Todos que lutam, sonham e vivem pela liberdade haverão de repetir a oração ensinada por Mário Covas. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, ontem, Dia Internacional da Mulher, por algum tempo, tentei também dizer aqui algumas palavras, num dia tão especial, dedicado a pessoas tão especiais! Quando Deus fez o homem, logo depois teve uma ideia muito melhor: criou a mulher. Eu não poderia deixar passar em branco ou deixar de registrar nos Anais desta Casa o meu discurso, que encaminho a V.Exa. neste momento. Deixo um abraço muito especial à minha querida mãe, Dona Josefa, e à minha querida esposa, Débora, que são fontes de inspiração na minha vida. Por intermédio dessas duas grandes mulheres, deixo o meu abraço a todas as mulheres de São Paulo e do Brasil. Muito obrigado. O SR. PRESIDENTE - Deputado Gilberto Nascimento, vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, se V.Exa. permitir. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, este dia institucionalizou-se em homenagem à bravura, à força e à perseverança das mulheres que, com união e competência, resolveram lutar para ter seus direitos trabalhistas reconhecidos, com atitudes que desencadearam um novo rumo na história dos povos, um passo largo para uma sociedade mais justa, mais humana. No romance da paulista de Lygia Fagundes Telles está escrito: 'Antes a mulher era explicada pelo homem, agora, é a própria mulher que se desembrulha e se explica ' . Esta é talvez uma das mais belas definições dos novos tempos, da modernidade que desejamos para todas as brasileiras e também para todas as mulheres do mundo, inclusive da, onde ainda há tanto para conquistar. Homenageio as mulheres da e de outros países que ainda lutam por maiores conquistas em direitos humanos com o poema da goiana Cora Coralina: 'Mulher que fez a escalada da vida removendo pedras e plantando flores, és a dureza dos morros revirados, enflorados, lascados a machado, lacerados, queimados pelo fogo, pastados, calcinados e renascidos. coragem, poesia, palavra, protesto, justiça e paixão. Mulher roceira, enxerto da terra, meio casmurra. Trabalhadeira, madrugadeira, analfabeta, de pé no chão, bem criadeira'. Com surpreendente sabedoria, muitas vezes assume sozinha a chefia do lar, a linha de frente na política, nas ciências. E sua voz é ouvida em todas as intermediações dos conflitos, sejam familiares ou sociais das mais diversas formas. Com sensibilidade e delicadeza, força e segurança tornou o mundo melhor. Hoje somos mais humanos e celebramos aquelas que a cada dia vêm alcançando maior destaque na sociedade, na luta pelas grandes causas. Meus sinceros cumprimentos à bancada feminina nesta Casa, nossas queridas companheiras, que muito colaboram na superação dos conflitos impostos por comportamentos brutalizados com a imposição da Lei Maria da Penha, outra grande mulher que está entre nós como símbolo da luta por direitos iguais. Em justiça e reconhecimento ao trabalho de V.Exas., estaremos aprovando ainda hoje a existência da nova Comissão Permanente da Cãmara dos Deputados, a Comissão da Mulher, através da qual será possível promover mais diretamente os ideais de uma sociedade mais humana e mais justa. Esta Comissão já nasce como o Portal Nacional de Valorização da Mulher. A todas as funcionárias da Cãmara dos Deputados, nossas competentes assessoras e as demais mulheres que nos auxiliam nos diversos setores desta Casa, aproveitamos este dia para demonstrar o quanto somos gratos e reconhecemos a importãncia de vossa colaboração no desempenho de nossa missão. Muito obrigado. E estejam certas de que aqui serão cumpridos os direitos de todas as cidadãs. De acordo com a ONU - Organização das Nações Unidas, são direitos da mulher: Direito à vida . Direito à liberdade e à segurança pessoal. Direito à igualdade e a estar livre de todas as formas de discriminação . Direito à liberdade de pensamento. Direito à informação e à educação . Direito à privacidade . Direito à saúde e à proteção desta. Direito a construir relacionamento conjugal e a planejar a sua família . Direito a decidir ter ou não ter filhos e quando tê-los. Direito aos benefícios do progresso científico. Direito à liberdade de reunião e participação política. Direito a não ser submetida a torturas e maltrato. Abraço minha querida mãe Josefa, minha querida esposa Débora, fontes de inspiração na minha vida e, através destas duas grandes mulheres, todas as mulheres de São Paulo e do Brasil. Muito obrigado."], ["08/03/2016 16:26:00", "O SR. PRESIDENTE - Vamos passar agora ao período de breves comunicações. Enquanto o Deputado Assis Carvalho, do Piauí, vem à tribuna, vou passar a palavra ao Deputado Sarney Filho. Aproveito para cumprimentar o nosso sempre Deputado Penna, que em São Paulo tem feito um grande trabalho e, se Deus quiser, em breve estará conosco aqui novamente. Muito obrigado pela sua presença, Deputado Penna. Com a palavra o Deputado Sarney Filho."], ["08/03/2016 18:02:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, vou ler o discurso, porque o faço em nome dos membros da Mesa. O transcurso do Dia Internacional da Mulher chama atenção para uma luta antiga, que já deixou de ser apenas de uma parcela da população e hoje envolve todos os que desejam construir sociedades realmente justas e solidárias. A igualdade de gênero tornou-se, por decisão das Nações Unidas, um dos Objetivos de Desenvolvimento Sustentável a ser alcançado até o ano de 2030. No mundo todo, as mulheres têm menos oportunidades de trabalho, recebem, infelizmente, salários menores e estão mais sujeitas à informalidade. Em muitos países, também são discriminadas na educação e em outras atividades. Sofrem, ainda, agressões físicas e sexuais. A situação no Brasil não é muito diferente, apesar dos avanços registrados nas últimas décadas. Cabe registrar, porém, que, em sintonia com a sociedade, o Poder Legislativo tem se empenhado em produzir normas que barrem a discriminação e favoreçam a igualdade. Desde a Constituição de 1988, passando pela Lei Maria da Penha e, há apenas 1 ano, a lei que incluiu o feminicídio entre os crimes hediondos, muito trabalho legislativo tem sido feito nesse sentido. Não se trata, Sras. Deputadas e Srs. Deputados, de favor. Trata-se de justiça, de respeito aos direitos fundamentais e da constatação de que, como o afirma o Secretário-Geral da ONU, Ban Ki-moon: 'A igualdade para as mulheres significa progresso para todos' . Devemos, portanto, continuar nesse rumo. com tal convicção que, em nome da Mesa Diretora, cumprimento as nobres Deputadas, as servidoras desta Casa e as brasileiras em geral pelo Dia Internacional da Mulher. Muito obrigado, em nome da Mesa Diretora desta Casa, Deputada Benedita da Silva. O SR. PRESIDENTE - Obrigado, Deputado Gilberto Nascimento, que, em nome da Mesa Diretora, fez a saudação, hoje, ao Dia Internacional da Mulher."], ["25/02/2016 11:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, todos os indicativos mostram com clareza que a continuidade da queda da indústria do País ainda está longe do fim. a maior retração verificada nos últimos 13 anos, e não se vislumbra nada que possa frear o declínio vertiginoso, que já possibilita ver-se no espelho do fundo do poço. Simultaneamente cresce o desemprego neste setor, que é onde mais se concentra o trabalho formal e com maiores rendas. O pessimismo é verificado também com relação ao ano de 2016, porque muitos fatores negativos comprometem o desempenho da indústria. Empresários e consumidores manifestam confiança em baixa, o crédito está mais caro, e o mercado de trabalho, mais fraco. Economistas afirmam que a indústria está parada desde 2010, e somente nesta década, 5 anos já foram perdidos. O próprio IBGE divulga que a conjuntura econômica permanece com as mesmas características de 2015, ou seja, sem recuperação à vista. A FENABRAVE fecha relatório em que a venda de veículos novos caiu 38,8% em janeiro, frente a janeiro de 2015, e a previsão de recuo continuará ao longo de 2016. Sabemos, porém, que são necessárias reformas estruturais para enfrentar esta crise, que é ainda mais agravada pela turbulência política e pela fragilidade fiscal deste momento. Não podemos prescindir da redução da carga fiscal, da redução dos juros e, concomitantemente, da redução do elevado índice inflacionário. preciso focar em ações que reduzam o custo das empresas, como, por exemplo, a infraestrutura insuficiente, a redução do Custo Brasil e o investimento em logística; caso contrário, nem em 2017 a recuperação da economia estaria garantida. Outro caminho para a reação da indústria passaria necessariamente pelo aumento das exportações, mas temos que compreender que as exportações favorecem, mas não salvam. Mesmo assim, teríamos substituição de importações, formando uma cadeia de aquecimento. Este é um fator considerável, mas, como afirmam os economistas, 'o setor exportador não é capaz de alavancar a indústria sozinho, pois a dependência do mercado doméstico ainda é maior'. O setor agropecuário brasileiro está entre os maiores do mundo, e, no ano que passou, foi o fiel da nossa balança comercial, mas uma das mais importantes razões da perda de mercado, seja no setor agropecuário, seja no industrial, e mesmo na maioria dos setores de serviço, é a falta de competividade, de desenvolvimento sustentável, que só será revertida com pesquisa em ciência e tecnologia. Mas o que vemos em 2016 nesta área é um corte de 26% do orçamento do Ministério da Ciência e Tecnologia e Inovação, que poderá vir a resultar em índice ainda maior. A solução para a crise depende de ações de efeito lento, necessitando, em primeiríssimo lugar, restabelecer a confiança da sociedade nos governantes e no comprometimento do Congresso Nacional. Muito obrigado."], ["24/02/2016 12:04:00", "O SR. PRESIDENTE - Esta Presidência tem a satisfação de registrar a presença em plenário, nesta tarde, do Deputado André Soares, do Estado de São Paulo. S.Exa. tem aqui seu irmão, seu tio e é filho do missionário R.R. Soares. Seja muito bem-vindo a esta Casa, Deputado André Soares."], ["23/02/2016 16:22:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria que V.Exa. autorizasse a divulgação nos órgãos de comunicação da Casa de discurso que encaminho por escrito, tratando do problema da taxa de homicídios no Brasil, que, infelizmente, é superior à taxa de crescimento da população. Temos uma população que cresce a uma taxa de 2%, mas temos os homicídios crescendo a uma taxa de 5% a 6% ao ano. profundamente lamentável vivermos em um país no qual 58 mil pessoas estão perdendo a vida a cada ano, vítimas das armas de fogo, vítimas da violência que se alastrou totalmente no País, onde, infelizmente, não existe política pública de segurança. Isso, volto a dizer, é profundamente lamentável. Quero também parabenizar a polícia de São Paulo, que tem feito um grande trabalho. Hoje, inclusive, o Secretário de Segurança Pública anunciou a redução do número de homicídios em São Paulo. Enquanto, infelizmente, no País nós temos de 38 a 40 homicídios a cada 100 mil habitantes; em São Paulo, felizmente - infelizmente ainda, porque o ideal seria zero -, temos de 7 a 8. Sr. Presidente, peço a V.Exa. que o meu discurso seja divulgado nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Está deferido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no Brasil, apesar da nossa poderosa estrutura eletrônica, leva-se até 3 anos para ministrar uma informação de homicídio. O Mapa da Violência que dispomos hoje é fruto do esforço de organizações para se obter dados confiáveis sobre óbitos, para que possamos estudar e analisar suas causas e a reincidência dessas causas. As informações mais confiáveis que obtemos vêm da Organização Pan-Americana de Saúde e da Organização Mundial de Saúde, juntamente com informações sobre mortalidade do Ministério da Saúde. Essa foi a conclusão da palestra realizada em abril de 2015, na Cãmara dos Deputados, pelo Dr. Waiselfisz, representante da UNESCO. Com o cruzamento de dados levantados pelo IBGE, cuja margem de erro está em mais ou menos 2%, a taxa de homicídios no Brasil vem aumentando entre 5% e 6% ao ano, sendo o aumento da violência rural um dos principais motivos. Sua maior reincidência continua sendo verificada nas capitais e regiões urbanas. Entre 1980 e 2012, um período de 32 anos passados: pessoas vítimas de homicídio foram 1 milhão 202 mil 245, sendo que, dessas, 637.296 eram jovens, tendo a taxa de homicídios passado de 11,7 em cada 100 mil habitantes para 29 em cada 100 mil. E na década de 1993 a 2002 houve um incremento de 5,5% ao ano na taxa de homicídios, muito superior à de aumento da população; depois se manteve estável. De 1980 a 2012, pessoas vítimas de acidentes de transporte foram 1 milhão 41 mil 335, sendo que, dessas, 347.894 eram jovens, tendo essa taxa passado de 17,1 para 23. Pessoas que se suicidaram foram 216.211, sendo que, dessas, 71.301 eram jovens, tendo a taxa passado de 3,3 para 5,3. O total de vítimas das 3 causas somadas foi de 2 milhões 459 mil 791, sendo que, dessas, 1 milhão 56 mil 991 eram jovens, ou 43% do total. Atualização de dados. O Mapa da Violência do Governo Federal, divulgado em 2015, mostra que em 2014 o Brasil teve 25,81 mortes por 100 mil habitantes. Para a OMS - Organização Mundial da Saúde, o índice acima de 10 por 100 mil é considerado epidêmico. Mais de 143 pessoas morreram por dia, em média, vítimas de homicídios dolosos, aqueles em que há a intenção de matar, somando só no ano de 2014 um total de 52.336 assassinatos registrados, número 3,8% superior ao do ano de 2013 - 50.413. Nesse mesmo ano houve ainda 2.061 latrocínios, o roubo seguido de morte. Além disso, 2.368 pessoas morreram em confrontos com a Polícia Militar. Comparações internacionais realizadas pela UNESCO entre 67 países indicam que o Brasil encontra-se em 4 lugar nas taxas de homicídios da população geral e em 5 na da sua população jovem, ficando atrás somente de Colômbia, El Salvador e Federação Russa. E os homicídios cresceram mais rapidamente no interior dos Estados, justamente por causa do aumento da violência rural, do que nas capitais ou nas regiões metropolitanas. Uma análise pormenorizada sobre as causas de mortalidade no Brasil nos leva à conclusão de que o quadro é complexo e preocupante. Nosso País ocupa posições avançadas entre as nações mais violentas do mundo, e é entre os jovens que as diferenças internacionais tornam-se realmente dramáticas. As taxas demonstradas no trabalho da UNESCO são 100 vezes superiores às de países como, França, Japão, Bahrein ou Luxemburgo. No Rio de Janeiro, Espírito Santo e Pernambuco, os homicídios são responsáveis por mais da metade das mortes dos jovens. Nesses Estados, houve incremento na taxa de homicídios superior ao aumento da população, vitimando principalmente jovens e adultos do sexo masculino e de raça negra. Em finais de semana é que se constatam os maiores números. por acidentes de trãnsito também voltam a aumentar nesse período e afetam fundamentalmente homens, em sua absoluta maioria jovens, com maior incremento em finais de semana, assim como ocorre com a taxa de homicídios. Em termos internacionais, nossas taxas de óbitos por acidentes de transporte são ainda elevadas - ocupamos a 16 posição entres os 67 países pesquisados, e na população jovem, a 30 posição. Nossas maiores proporcionalidades nesse quesito encontram-se em Vitória, no Espírito Santo; Boa Vista, em Roraima; Goiãnia, em Goiás; Cuiabá, em Mato Grosso; e Palmas, no Tocantins. A utilização de armas de fogo como instrumento de letalidade vem crescendo assustadoramente ao longo do tempo, principalmente entre a população jovem. Aqui devemos considerar dois períodos, ou seja, antes e após a Campanha do Desarmamento. O desarmamento não conseguiu reverter o nível de homicídios no Brasil, mas conseguiu frear uma tendência crescente e acelerada. No campo dos suicídios, mortes procuradas de livre e espontãnea vontade ou por falta de discernimento, nossas taxas são relativamente baixas, quando comparadas com as dos outros países do mundo. Ocupamos o posto 57, dentre os 67 países pesquisados. As taxas de suicídios aumentam concomitantemente com a idade e afetam principalmente os homens . Conclusões finais e indicação de mudanças. Confrontando todos esses dados, devemos nos perguntar: por que os jovens na plenitude da vida se suicidam mais que os velhos? Onde estão suas vulnerabilidades? O índice de elucidação dos crimes de homicídio é baixíssimo no Brasil. Pesquisas realizadas, inclusive pela Associação Brasileira de Criminalística, demonstram que são elucidados entre 5% e 8% dos crimes no País. Esse percentual é de 65% nos Estados Unidos; 90% no Reino Unido; e 80% na França. E a elucidação é somente uma etapa. Necessário seria considerarmos outros fatores, como: rigorosa padronização nos registros de mortes, em todos os Estados e no Distrito Federal; homicídios não registrados - cemitérios clandestinos, cadáveres em locais inacessíveis, etc. -, que na estimativa da OMS e do Ministério da Saúde estariam em algo em torno de 5% e 10% do total; boletins de ocorrência que não originaram inquérito; flagrantes; toda a etapa posterior à denunciada pelo Ministério Público, no processo judicial. Se considerarmos todas essas etapas, esse percentual cai para apenas 3%. Impera entre setores da mídia e também da segurança pública a visão de que a violência homicida é resultante do uso de drogas, mas as evidências existentes apontam em sentido contrário. Pesquisa realizada em 2012 pelo Conselho Nacional do Ministério Público em inquéritos policiais de homicídios dolosos concluiu que em nove Estados preponderam como motivo as afirmações 'por impulso' e/ou 'motivos fúteis': São Paulo, Mato Grosso do Sul, Pernambuco, Acre, Santa Catarina, Amapá, Pará, Mato Grosso, Goiás. Em sete Estados preponderam os crimes realizados por profissionais: Rio de Janeiro, Bahia, Alagoas, Rio Grande do Sul, Espírito Santo, Distrito Federal e Paraná. Reconhecendo que essas informações não são totalmente fidedignas, fica em nós a preocupação com a tolerãncia e a aceitação do problema por parte das instituições encarregadas de enfrentá-lo. Faltam mecanismos institucionais que permitam neutralizar a violência dirigida aos setores vulneráveis ou subalternos da sociedade. a culpabilização das vítimas. necessária ação direta no interior das instituições encarregadas de fazer cumprir as leis e prevenção contra milícias, grupos de extermínio, autos de resistência, etc. Entre a população jovem, os dados são sempre mais agudos. Dividindo a população em dois grandes grupos - jovens e não jovens -, percebemos que o panorama da vitimização do jovem é muito maior. Para cada morto não jovem existem três mortos jovens, ou seja, de cada quatro mortos, três são jovens. Considerando aqui o fato de que a violência é extremamente masculinizada, há uma disparidade enorme entre o número de mortos homens e o número de mortas mulheres. Seletividade discriminatória. Outra questão muito significativa é a da cor. Somente a partir da virada do século, a partir do ano 2000, teve início a caracterização da vítima pela cor, e é enorme a letalidade da população negra em relação à população branca. A morte da população negra é duas vezes e meia maior que a da população branca. E entre os jovens esse dado é ainda mais drástico. Homicídio de jovens brancos representa 30% e de jovens negros está acima de 80%. Entre os anos de 2002 e 2012, cai o número de homicídios de brancos e aumenta o número de homicídios de negros, configurando-se, mais uma vez, a seletividade dos negros na mortalidade por homicídio. Nenhuma taxa de homicídio é aceitável. No Brasil, sem nenhum conflito de fronteiras, sem conflitos étnicos, sem conflitos de línguas, sem conflitos religiosos, morreram muito mais pessoas do que em conflitos armados ocorridos em sete países. Aqui temos a Secretaria Nacional da Juventude, o Estatuto da Juventude, existem programas de enfrentamento à violência, etc. Os programas podem ser eficientes, mas não são suficientes. Temos que colocar a culpa do crescimento da violência nos 'remédios'. Temos que mobilizar a sociedade e o Governo, de modo geral, no sentido de modernizar as políticas públicas e incrementar o que já existe. A verdade é que os homicídios continuam aumentando o extermínio crescente da população negra, conforme dados disponibilizados pelo próprio Ministério da Saúde. necessário mais rigor nos registros de sepultamento. O óbito deve ser comprovado com a certidão de registro correspondente, emitida por um médico ou, na falta deste, por duas pessoas qualificadas que tenham presenciado ou constatado a morte. Esse documento deve conter idade, sexo, estado civil, profissão, naturalidade e local de residência do morto, dados indispensáveis na realização do diagnóstico, informações básicas descritas em lei e que vêm sendo omitidas em muitos casos de homicídio e, como temos conhecimento, também no caso das clínicas clandestinas de aborto, situação sobre a qual já estou elaborando levantamento e vou discorrer sobre ela em outra oportunidade. Não podemos citar violência sem antes admitirmos que temos irmãos excluídos da comida, do remédio, da moradia, da educação, etc. Há que se considerar nossa realidade social no contexto geral da segurança pública, procurar saber de que os brasileiros necessitam, deixando-os em paz, sem torná-los vulneráveis a outras formas de violências e dependências. Haverei de questionar sempre todos esses quesitos como sendo os principais mecanismos que levarão a uma correta política de segurança pública. Muito obrigado."], ["23/02/2016 16:32:00", "O SR. PRESIDENTE - Antes de chegarmos ao Piauí, com o Deputado Heráclito Fortes, esta Presidência tem grande alegria e satisfação de anunciar a presença do nosso jovem advogado Thiago Diaz, Presidente da OAB do Maranhão, que disputou lá uma eleição difícil e hoje está aqui em Brasília tomando posse. Junto ao Dr. Thiago Diaz está também a sua Diretoria, Dr. Pedro Alencar, Dr. Gustavo Mamede, Dr. Gustavo Villas Boas, que se faz acompanhada nesta tarde do grande representante do Maranhão nesta Casa, Deputado Zé Carlos. Nós saudamos todos os senhores e os parabenizamos pela grande vitória no Maranhão. Sejam felizes e representem, da melhor maneira possível, a nossa OAB do Estado do Maranhão! Parabéns!"], ["17/02/2016 18:04:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil vive uma época muito difícil. Hoje, infelizmente, vivemos dias de desemprego, dias de angústia. Nós que deveríamos criar 1 milhão e meio de empregos por ano para aqueles que chegam ao mercado de trabalho, hoje, além de não criarmos nada, estamos perdendo de 2 milhões e meio a 3 milhões de empregos por ano. Vivemos em um país em que, infelizmente, falta articulação política, um país em que, infelizmente, falta credibilidade internacional, um país em que, infelizmente, falta ãnimo para as pessoas. Falta ãnimo para os nossos jovens, que hoje já não sabem mais o que fazer. Como será o futuro? Qual é o Brasil de amanhã que esses jovens podem esperar? Eu não sou daqueles que, nesta Casa, têm sido críticos ao Governo A ou ao Governo B, porque o problema que nós estamos vivendo está atingindo o povo brasileiro. O povo brasileiro, como um todo, está sofrendo. Os partidos estão ficando desacreditados. Os políticos, daqui a pouco, já não poderão andar nas ruas, porque a população entende que a culpa também tem a ver com eles. Esta é a situação em que estamos vivendo: um país em que metade das lojas estão para vender e a outra metade está para alugar; um país em que, só no Estado de São Paulo, nós já perdemos mais de 50 mil lojas, que foram fechadas somente no ano passado, com uma grande queda da arrecadação do Governo Estadual. Agora, nós estamos pagando juros estratosféricos. Os bancos estão ganhando como nunca. Os bancos estão ganhando cada vez mais. Infelizmente, com esse Governo, havia na minha cidade uma loja, mas a situação econômica atual a fechou; havia um mercadinho, fechou; havia uma quitanda, fechou. Quer dizer, hoje está tudo fechando, tudo quebrando. Repito: não estou aqui para fazer crítica ao Governo A ou ao Governo B; estou aqui para dizer o seguinte: enquanto nós estivermos vivendo em um país que tem uma dívida interna, mas não sabe a quem deve - e nós não sabemos quanto devemos -, enquanto não tivermos uma auditoria nessa dívida para saber a quem pagamos e quanto pagamos, continuaremos nessa total desorganização econômica em que estamos vivendo. E todo o suor do povo brasileiro, todos os impostos pagos estão indo para banqueiros, que não têm nenhum compromisso social com a população. A última grande auditoria da dívida começou em 1931, com Getúlio Vargas, e até hoje nada mais se fez. Portanto, Sr. Presidente, Sras. e Srs. Deputados, o que nós precisamos fazer é nos unirmos nesta Casa para salvar o Brasil. Não adianta ficarmos unidos nesta Casa tentando brigar por partido A, por partido B. O nosso grande partido é o Brasil. O Brasil precisa sair da crise. O nosso povo está passando fome. O nosso povo está passando necessidade. O nosso povo já não sabe mais o que fazer. O Brasil está quebrando. E algumas pessoas aparentemente estão achando que está tudo normal. Não está normal, não! Estamos vivendo dias de crise, dias difíceis. E mais: independentemente de partidos, se não tomarmos uma decisão conjunta, chamando todas as forças políticas do País, para tentarmos uma saída, nós não vamos chegar a lugar nenhum. E não sabemos aonde vamos chegar. Portanto, Sr. Presidente, eu quero deixar aqui o meu pedido a todos os Deputados: pensem comigo; vamos fazer uma grande auditoria na dívida pública, para começarmos a resolver o problema do Brasil. Muito obrigado. Boa tarde a todos os senhores!"], ["16/02/2016 17:08:00", "O SR. PRESIDENTE - Antes de passar a palavra ao próximo Deputado, queremos, com muita alegria, anunciar a presença do nosso Senador Elmano Férrer, do Estado do Piauí. V.Exa. nos dá alegria por estar aqui, principalmente acompanhado do sempre Senador Heráclito Fortes. Esta Casa também é a sua Casa. Seja muito bem-vindo!"], ["16/02/2016 17:12:00", "O SR. PRESIDENTE - Antes de chamar o próximo Deputado inscrito, esta Presidência tem a honra de anunciar a presença neste plenário do grande Deputado Estadual do Ceará Joaquim Noronha Filho, que se faz acompanhado nesta tarde do nosso Deputado Paulo Henrique Lustosa. Deputado Joaquim Noronha, sinta-se bem. Esta também é a sua Casa. Leve o abraço da Mesa Diretora desta Casa ao povo do Ceará. Muito obrigado por sua presença."], ["16/02/2016 17:18:00", "O SR. PRESIDENTE - Com muita alegria, anuncio a presença do grande companheiro Bernardo Ariston, que por muito tempo foi Deputado Federal. Hoje, S.Exa. nos honra com a sua presença. Desejamos muito sucesso ao nosso sempre Deputado Bernardo Ariston. Esta Casa espera o retorno de S.Exa."], ["03/02/2016 20:30:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria somente de deixar um registro. Nós temos um grande problema na aviação comercial do País, que hoje parou das 8 horas até às 18 horas. Poucos falaram disso neste plenário. O que estamos vendo é que ela está quebrando. Nós observamos, nas notícias deste dia, nos balanços das empresas aéreas, que as empresas perderam, nos últimos 3 anos, 15 bilhões de reais. Portanto, tiveram 15 bilhões de reais de prejuízo. Isso é lamentável porque, infelizmente, tudo está dolarizado: o leasing do avião, a gasolina do avião. Infelizmente, o Governo não tem observado isso. Quando falamos em qualquer desenvolvimento, o desenvolvimento de um País, sem a aviação, não existe. Queremos deixar aqui nossa solidariedade à aviação civil e àqueles que tanto lutam por ela. Muito obrigado."], ["03/02/2016 14:50:00", "O SR. PRESIDENTE - Esta Presidência lamenta profundamente o assassinato do Técnico Legislativo do Senado Federal Eli Roberto Chagas ontem no Guará, Brasília, quando, no final do expediente, foi buscar um de seus filhos na escola. Lamentamos profundamente e nos solidarizamos com a família neste momento, logicamente indignados com a situação de insegurança que vive o País."], ["03/02/2016 14:58:00", "O SR. PRESIDENTE - O próximo orador, passando do Ceará para a Bahia, é o Deputado Bacelar. Enquanto o Deputado Bacelar vem à tribuna, nós queremos, com muita alegria, anunciar a presença no plenário do ex-Deputado Chiquinho Escórcio, do nosso querido Maranhão, sempre presente nesta Casa. Seja bem-vindo. Esta é a sua Casa."], ["19/12/2017 18:04:00", "O SR. GILBERTO NASCIMENTO - Sra. Presidente, primeiro, eu gostaria de parabenizar o Presidente da Casa, o Deputado Rodrigo Maia. O Deputado Rodrigo Maia instalou nesta Casa uma nova forma de fazer política e de prestigiar companheiros, o que faz quando, com a sua humildade, levanta-se e passa a Presidência da sessão para a autora da relatoria. uma demonstração de que realmente sabe ser parceiro e sabe dividir prestígio. Presidente Rodrigo Maia, meus parabéns! Eu quero parabenizar também V.Exa., Deputada Christiane de Souza Yared, pela relatoria deste projeto de grande importãncia. No País em que mais se mata no mundo, nós temos que tomar medidas drásticas. Cito também o projeto da Deputada Keiko Ota, que foi aprovado esses dias e está no Senado. Temos a expectativa de que realmente aqueles que praticarem mortes no trãnsito serão punidos, principalmente quando embriagados. Isso será tratado em outro momento. Nós voltaremos a falar sobre isso. Parabéns mais uma vez a V.Exa. e ao Presidente Rodrigo Maia, que escreve história nesta Casa! Muito obrigado."], ["19/12/2017 15:52:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, em 30 segundos, diria o seguinte: o PSC entende que uma das saídas para este País é exatamente a educação. Criar hoje as novas universidades, investir mais em universidades, esse é o caminho que este Governo precisa trilhar. Por isso, o PSC vota 'sim'."], ["07/12/2017 09:00:00", "Ata da 383 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de dezembro de 2017. 9h16, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perito Criminal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Ademir Camilo, autores do requerimento; Hemerson Bertassoni, Presidente do Conselho Nacional de Perícia Criminal; Denise Golçalves de Moraes Rivera, Presidente do Sindicato dos Peritos Criminais de Rio de Janeiro; Wilton Ribeiro de Sales, Presidente do Sindicato dos Peritos Criminais de Minas Gerais; Leandro Cerqueira Lima, Presidente da Associação Brasileira de Criminalística; Marcos de Almeida Camargo, Presidente da Associação Nacional dos Peritos Criminais Federais; e Rogério Serafim Vieira de Sousa, Prefeito de Serra Preta-BA e Perito Criminal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Ademir Camilo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ademir Camilo e concedeu a palavra aos Srs. Arlindo Chinaglia, pelo PT; e Izalci Lucas, pelo PSDB; e aos Srs. Marcos de Almeida Camargo, Leandro Cerqueira Lima, Denise Golçalves de Moraes Rivera, Wilton Ribeiro de Sales, Rogério Serafim Vieira de Sousa e Hemerson Bertassoni, componentes da Mesa. Assumiu a Presidência o Sr. Alessandro Molon, nos termos do 2 do artigo 18 do Regimento Interno e concedeu a palavra aos Srs. Gilberto Nascimento, pelo PSC; Mauro Pereira, pelo PMDB; e Marcos Reategui, pelo PSD. Usaram da palavra pela ordem as Sras. Yeda Crusius e Erika Kokay. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h57, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/12/2017 09:00:00", "Ata da 374 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de dezembro de 2017. 9h29, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Convenção Nacional das Assembleias de Deus Madureira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispos Oídes do Carmo, Quarto Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Abner Ferreira, Terceiro Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Samuel Ferreira, Presidente Executivo da Convenção Nacional das Assembleias de Deus Madureira; Primaz Manoel Ferreira, Presidente Vitalício da Convenção Nacional das Assembleias de Deus Madureira; Irene Ferreira; e Filipe Pereira, Ex-Deputado Federal. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Campos, pelo PRB; Sóstenes Cavalcante, pelo Democratas; e Filipe Pereira e Abner Ferreira, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral Chama Viva, interpretando as músicas 'O Vaso de Alabastro', de Mara Lima, e 'O Escudo', do grupo 'Voz da Verdade'. Assumiram sucessivamente a Presidência os Srs. João Campos e Gilberto Nascimento, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; e aos Srs. Oídes do Carmo, Irene Ferreira, Samuel Ferreira e Manoel Ferreira, componentes da Mesa. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Usaram ainda da palavra os Srs. Pastor Everaldo Pereira, Presidente Nacional do Partido Social Cristão; Cezinha de Madureira, Deputado Estadual de São Paulo; Dr. Sebastião Coelho, Desembargador do Tribunal de Justiça do Distrito Federal e Territórios - TJDFT; e Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h21, encerrou a sessão. Daniel Almeida Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/11/2017 20:56:00", "O SR. GILBERTO NASCIMENTO - Deputado Manato, agradeço a V.Exa. por ter me dado este 1 minuto e, talvez, a prorrogação por mais 1 minuto. Hoje, ao andarmos pelo Brasil afora, as pessoas dizem: 'Menos Brasília e mais Brasil' . A razão para isso nós estamos vendo aqui nesta noite, e não há sentido! Entendo muito bem a posição do Deputado Afonso Florence ao solicitar à Deputada Tereza Cristina que façamos um acordo nesta noite. Mas não vamos deixar esta medida provisória caducar. Vamos pensar que do outro lado existem pequenos agricultores, existe gente sofrida, existe gente que não pode se envolver nesta coisa da interpretação do Supremo Tribunal Federal e ter de pagar dívidas que não podem pagar. Portanto, eu gostaria, neste momento, de fazer um apelo, um apelo muito profundo àqueles que estão em obstrução, neste momento, no sentido de que repensem essa posição, nesta hora, para tentarmos chegar a um acordo. Não é possível, volto a dizer, o povo brasileiro nos pagar para estarmos aqui nesta noite para simplesmente chegarmos a 190 ou 200 Deputados e nada ser resolvido. Por outro lado, na ponta da linha, pequenos agricultores não dormirão nesta noite porque verão as suas dívidas se aglomerando, aumentando, exatamente por causa de um momento de obstrução nesta Casa. Eu respeito muito a Oposição, entendo o papel dela. Trata-se de um jogo político. Mas, neste momento, vamos repensar essa posição, vamos tentar chegar a um acordo para resolvermos o problema do pequeno produtor deste Brasil. Sr. Presidente, eu lhe pergunto: quanto tempo mais V.Exa. aguardará para que o quórum se complete? Muito obrigado."], ["22/11/2017 14:24:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o Partido Social Cristão entende que não podemos continuar com o DNPM como estava. Imagine, por exemplo, processos parados há 10 ou 15 anos, com a população precisando e o setor de mineração necessitando crescer. Infelizmente, com o sucateamento da máquina, isso não era possível. Ainda que haja um bom quadro de funcionários, geólogos competentes, gente de competência, é preciso que agora seja um órgão de Estado. Exatamente por isso, o PSC vota 'sim'."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 12:48:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nobres Sras. e Srs. Deputados, pastores e pastoras, missionários, todas as pessoas que nos acompanham nesta manhã, nesta sessão, inicialmente quero parabenizar o Deputado Takayama, um dos autores do requerimento para a realização desta sessão solene, por esta iniciativa importante, assim como têm sido todas as suas iniciativas nesta Casa. Para nós, é uma alegria muito grande poder estar aqui no momento em que comemoramos 500 anos da revolução do Protestantismo, do momento em que Lutero, indignado com as situações que estava vendo à época, vai àquela igreja e coloca na porta as suas 95 teses. Isso poderia lhe custar a vida, poderia lhe custar a liberdade - a maior liberdade é a vida -, mas Lutero estava incomodado com o uso que estavam fazendo do Cristianismo, deteriorando à época os valores e a relação com o Criador através do seu filho Jesus. Lutero, com sua coragem e sua determinação, faz essa alteração. Logicamente, entendia Lutero, como nós entendemos hoje, que onde há cristão existe amor, existe vida, existe desapego das coisas materiais. Esses 500 anos de Reforma serviram exatamente para que se voltasse à origem daquilo que era o Cristianismo. As indulgências incomodavam Lutero, que fez a grande Reforma usando todas aquelas teses. Eu agradeço a Deus, neste curto tempo que tenho, por estar participando deste evento, em que nós marcamos uma época. A Cãmara dos Deputados se volta para dizer o seguinte: foi através dessa Reforma que pudemos ver uma nova Igreja; foi através dessa Reforma que pudemos ver vidas transformadas, através de Jesus Cristo, o filho de Deus; foi através dessa Reforma que pudemos ver a liberdade; foi através dessa Reforma que pudemos ver as pessoas terem maior dignidade, porque realmente acreditaram nessas teses e as implantaram. Hoje o Brasil é um País que já tem quase 25% de evangélicos e, provavelmente, 70% ou 80% de cristãos. Tudo isso se deve também à Reforma praticada por Lutero. Agradeço a Deus por viver este momento e estar aqui, como Deputado Federal, usando esta tribuna para me manifestar nos 500 anos da Reforma do Protestantismo no Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Gilberto Nascimento."], ["25/10/2017 16:50:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, sou a favor da investigação, não nesta hora. O povo brasileiro já não aguenta ver tanta instabilidade. Portanto, pelo crescimento do Brasil, para que tenhamos estabilidade e para que o povo brasileiro volte a respirar um pouco, eu vou votar 'sim'. O SR. GIACOBO - Deputado Gilberto Nascimento: voto 'sim'. Total: 112 votos."], ["18/10/2017 19:48:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria de dizer neste momento que hoje nós estamos comemorando 147 anos do Instituto Mackenzie. O Instituto Mackenzie é mantido pela Igreja Presbiteriana do Brasil e faz um grande trabalho hoje na área de educação. Essa escola já formou muitas pessoas, que, inclusive, hoje dirigem Estados e órgãos neste País. Trata-se de uma escola de primeira qualidade e que agora começa a fazer um grande trabalho com o grafeno, tendo investido este ano 100 milhões de reais em pesquisa, o que será de grande valia para o desenvolvimento deste País. Eu quero neste momento me juntar a tantos outros companheiros desta Casa que também fazem aqui a defesa do Mackenzie, parabenizando o Instituto e desejando que ele continue seu grande trabalho. Gostaria de parabenizar também o Presidente da Fundação, o Dr. Roberto Brasileiro, homem dedicado, abnegado, vocacionado para a educação. Portanto, mais uma vez os meus parabéns pelos 147 anos do Instituto Mackenzie neste País! Muito obrigado."], ["17/10/2017 17:48:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, agradeço o tempo que V.Exa. me concedeu. Sr. Presidente, Sras. e Srs. Deputados, neste momento, eu gostaria de falar sobre o Dia do Professor. Se não fossem eles, professores; elas, professoras, nenhum de nós estaria aqui. Não existem juízes, não existem promotores, não existem delegados, não existem engenheiros, não existem médicos, se não existirem professores. A Deputada Raquel Muniz, que é uma operadora da educação neste País, sabe bem o que estou dizendo. Em países como o Japão, em países de Primeiro Mundo, os professores são reverenciados aonde chegam exatamente por serem professores. Quero aqui rapidamente fazer um comentário de um programa de televisão que pude ver esta semana e pude acompanhar depois na Internet sobre uma professora da escola Mackenzie, que lá estudou como bolsista aos 4 anos ou 5 anos de idade. Foi uma criança que se dedicou, juntamente com a sua irmã, foi à escola como bolsista do Mackenzie, encantou-se pela matéria de Biologia exatamente por causa de um professor vocacionado que ensinava Biologia e se tornou uma grande professora de Biologia. O programa mostrava exatamente como vale a pena investir em alguém. O Mackenzie deu uma bolsa a essa menina, e hoje ela volta como professora de lá. Ela já fez mestrado e voltou como professora do colégio. Lá há 300 e tantos alunos que são educados, que são orientados, que são ensinados, logicamente com a vocação de professores como a jovem Profa. Maristela Pires Rangel, que tem aproximadamente 28 anos ou 29 anos, ainda não tendo chegado aos 30 anos, e já é uma professora dedicada. Deixo aqui, portanto, a minha gratidão a uma escola como o Mackenzie, uma escola de qualidade em São Paulo, que investe nos seus bolsistas e que hoje tem nos seus quadros uma grande professora como a Maristela Pires Rangel. Deixo meu agradecimento às professoras e aos professores, que sofrem tanto neste País, que muitas vezes não são entendidos, não são tão bem pagos, tão bem remunerados, e têm salários muitos baixos. Mas exatamente pela sua vocação, eles não deixam de estar ali ensinando, pelo relacionamento que criam com os alunos, pelo compromisso que têm de ensinar alguém, pelo compromisso de ver uma sociedade mudada. Esses professores abnegados, mesmo na periferia onde às vezes sofrem tanto a depredação de seu automóvel, a dificuldade de chegar ao seu local de trabalho, não abrem mão de uma única coisa: do compromisso de ensinar, do compromisso e da vocação que têm para poder ensinar e formar seres humanos melhores, seres humanos que estarão melhor na sociedade do que tantos outros que infelizmente não querem estudar. Portanto, volto a dizer: meus parabéns ao Mackenzie, meus parabéns à aluna exemplo naquela escola Maristela Pires Rangel, professora de Biologia, que tanto honra a cidade de São Paulo, o Estado de São Paulo, o Brasil, como professora. Valorização do professor já! Valorização daqueles que dão a sua vida para fazer o melhor por cada criança nesse País, ensinando com seriedade e com competência! Muito obrigado, e uma boa tarde a todos. O SR. PRESIDENTE - Obrigado, Deputado Gilberto Nascimento. Nós só temos mais 1 minuto desta sessão. Deputado Patrus Ananias, V.Exa. está escrito pela Liderança, mas nós só temos 1 minuto para terminar a sessão. Depois, abrimos a próxima sessão e podemos conceder a palavra pela Liderança a V.Exa. e aos que estão inscritos na lista."], ["05/10/2017 13:03:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Deputado Cabuçu Borges, agradeço a V.Exa. a oportunidade que me concede nesta tribuna e também à Deputada Carmen Zanotto pela deferência. Nós temos 14 minutos até o encerramento da sessão. Eu vou falar, no máximo, por 4 minutos, e, logicamente, a Deputada terá o tempo do PPS com tranquilidade para falar. Sr. Presidente, eu fiquei estarrecido agora, quando ouvi a Deputada Jô Moraes trazer aqui a notícia de que alguém entrou em uma creche, jogou gasolina e tocou fogo em crianças, tocou fogo na creche. Professoras foram queimadas, crianças foram queimadas. Eu fico me perguntando que sociedade é essa, Deputada Jô, em que nós estamos vivendo? Que sociedade enlouquecida, que sociedade sem parãmetros, que sociedade sem limites, que sociedade sem amor em que nós estamos vivendo? Registro aqui a minha solidariedade aos pais dessas crianças, lá de Minas Gerais. Como pode um louco qualquer entrar numa creche e fazer uma desgraça dessas?! Desculpem-me por usar esta palavra, mas não teríamos outra neste momento. Eu gostaria de dizer ainda que ontem nós estivemos com o Ministro Sérgio Leitão, no Ministério da Cultura, com um grupo de Deputados, porque nós estamos muito preocupados com uma coisa também que está se tornando uma guerra neste País: as exposições bancadas pela Lei Rouanet, lei que infelizmente não tem controle, lei que infelizmente não tem sequer um mínimo de acompanhamento. O próprio Ministro ontem nos disse que não existe uma forma de acompanhar o conteúdo disso. Começou com uma exposição no Rio Grande do Sul que causou muita polêmica. O brasileiro acompanhou essa luta, os Deputados usaram a tribuna, matérias foram feitas sobre esse triste acontecimento. Depois, veio o evento no Museu de Arte Moderna de São Paulo - MAM. Lamentavelmente, o que foi feito lá é um verdadeiro crime. Ontem, em Belo Horizonte, ocorreu outra situação lamentável: alguém, entendendo ser arte, utiliza a figura da cruz e - desculpem-me a expressão chula e baixa - pega o seu órgão genital para urinar sobre a cruz, para provocar aqueles que acreditam no Cristo. claro que nós repudiamos uma situação dessas. Entendemos que isso é um vilipêndio. Nós não queremos aceitar e não vamos aceitar nunca, principalmente com exposições como essas, que são bancadas pelo poder público. Nós cristãos, os 88% de cristãos deste País, não vamos aceitar nunca uma situação como essa. Sr. Presidente, ainda ontem, quando despachávamos com o Ministro e conversávamos sobre essas situações, eu perguntei a ele: 'Ministro, o senhor tem filhos?' Ele disse: 'Sim, tenho dois filhos, um de 6 e um de 8 anos' . Perguntei-lhe: ' O senhor levaria ou deixaria alguém levar os seus filhos àquilo que estão dizendo ser uma mostra cultural deste País? ' O próprio Ministro da Cultura disse: ' Não. De maneira nenhuma, eu levaria o meu filho '. Perguntei ainda: ' O senhor entende que isso é crime? ' Ao que ele me respondeu: ' Aquele caso de São Paulo é crime sim, aquilo desrespeita o ECA e é crime '. contra isso que nós estamos lutando, para proteger as nossas crianças, porque uma sociedade que está sem Deus, uma sociedade em que faltam princípios, uma sociedade que está sem limites precisa se reencontrar com o Criador. Precisamos ter um pouco de paz. As pessoas precisam se voltar um pouco para Deus, para dentro de si, para tentar encontrar paz. Nota zero a essas exposições do Ministério da Cultura. Nora zero àqueles que tentam fazer uma guerra santa. Nós não vamos aceitar essa situação. Muito obrigado, Sr. Presidente. Boa tarde a todos os senhores."], ["04/10/2017 23:34:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, quando primeiro foi distribuído esse material, nele estava escrito: 'Emenda n 19, janela com portabilidade' . Eu tive a impressão que era alguma coisa relacionada a telefone celular: quando se troca de operadora, pode-se levar o número e as vantagens adquiridas. Logicamente, isso me preocupou. Esta Casa, na realidade, não está muito bem com a opinião pública. Numa madrugada como esta, às 21 horas, 17 minutos e 4 segundos, nós estarmos votando uma emenda de portabilidade, uma emenda que permite a troca de partido, sendo que, lamentavelmente, nós já vimos correr vários documentos relativos a Deputados que diziam: 'Eu tive tantos votos e estou valendo 5 milhões' . Isto aqui vai virar um grande balcão de negócios. Essa emenda, se eventualmente for aprovada nesta Casa, vai ser uma vergonha para este Parlamento. Peço aos Srs. Deputados que repensem um pouco esta emenda. Não podemos, na calada da madrugada, na calada da noite, votar uma emenda como esta. Vamos imaginar, por exemplo, que o Deputado que agora mude de partido leve o fundo partidário, leve o tempo de televisão, desorganizando totalmente a vida dos outros partidos na Casa. Foi votado também esta noite um fundo partidário. Como é que vamos fazer a partir daí? Esse fundo também conta ou não conta? Nós estamos aqui num grande atropelo e, na realidade, não vamos chegar a lugar nenhum. Consequentemente, essa questão vai cair depois nos tribunais, porque não está nada claro. A emenda tem uma ou duas linhas e nenhuma clareza. Srs. Deputados, vamos ter consciência daquilo que vamos votar na noite de hoje. Não vamos macular a imagem desta Casa mais uma vez na calada da noite, porque a imprensa vai dizer logo de manhã que fizemos de madrugada uma troca como esta. Não é o momento para isso. Não é o momento. Eu não sei a quem interessa isso. Eu não sei a que partido interessa isso. Eu não sei a que grupo interessa isso. Uma coisa é certa: não interessa aos partidos democráticos sérios desta Casa, porque, na realidade, tudo isso vai gerar um grande balcão de negócios, que é o que nós não queremos e que não vamos aceitar - vamos entrar na Justiça e vamos brigar. Ao mesmo tempo, quero pedir às grandes bancadas desta Casa apoio para..."], ["04/10/2017 23:34:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria de fazer um pedido aqui. No momento em que estávamos votando aquela emenda do Deputado Bolsonaro, houve um entendimento para retirar, para que não derrubássemos a sessão. Eu gostaria de conclamar à nossa querida Deputada Renata Abreu que também retirasse sua proposta em nome do Brasil, da democracia, da clareza desta Casa. Em qualquer proposta que não seja contada a vontade do povo e o respeito ao no voto do povo de 2014, será desrespeito se ela virar mercado persa nesta Casa. O PSC de forma muito clara vota 'não'. Volto a solicitar novamente à Deputada Renata Abreu que, em nome da democracia, da boa convivência nesta Casa e da reforma que precisamos votar, por favor, retire essa emenda. Essa emenda não vai prosperar, vai acabar caindo na Justiça, e vamos ficar aqui na grande confusão hoje. Por favor, Deputada Renata Abreu, retire essa emenda, para o bom andamento desta Casa."], ["03/10/2017 17:52:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o PSC vai votar 'sim', por entender o grande trabalho que as igrejas e as assistências sociais têm feito no Brasil, desonerando o poder público, recuperando vidas, transformando vidas - pessoas antes davam trabalho à sociedade, eram custosas à sociedade e ao poder público, e hoje não fazem mais isso. As igrejas, portanto, favorecem a desoneração, evitam gastos do poder público. Nós, convictamente, vamos votar 'sim' e pedimos a todos os Srs. Deputados desta Casa que, por favor, votem 'sim'. Essa é uma forma de resolvermos parte dos problemas da sociedade, pois estas instituições, as entidades evangélicas, resolvem muitos problemas da sociedade. Muito obrigado."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/10/2017 21:02:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, quero parabenizar V.Exa. pela condução dos trabalhos e deixar um convite para todos os Deputados e funcionários desta Casa. Ontem foi o Dia Internacional do Idoso. Este País tem 25 milhões de idosos; daqui a 9 nove anos, seremos 36 milhões; em 2050, seremos quase um terço da população. Amanhã, às 10 horas da manhã, por iniciativa da Comissão de Defesa dos Direitos da Pessoa Idosa, faremos uma sessão solene. Portanto, quero deixar o meu convite para que todos estejam neste plenário, onde teremos um grande número de idosos. Inclusive, nesta semana, sugeri ao Presidente da Casa a votação de uma série de projetos especificamente sobre idosos. Logicamente é uma legislação nova, porque há muito dizemos que o Brasil é um país jovem, mas, de uma hora para outra, está envelhecendo. Por isso, precisamos de legislações mais claras para amparar nossos idosos. Muito obrigado. Boa noite a todos. O SR. PRESIDENTE - Agradeço ao eminente Deputado Gilberto Nascimento."], ["12/09/2017 18:34:00", "O SR. GILBERTO NASCIMENTO - Eu só gostaria, neste momento, lamentavelmente, de repudiar as palavras do Deputado Jean Wyllys, pessoa que eu respeito. Não se pode dizer, Deputado Jean Wyllys, que é um grupo de burros, porque talvez V.Exa. não seja tão inteligente como aqueles que querem proteger a sua fé. V.Exa. está zombando do nosso Cristo, da nossa fé, daquele que deu a vida por nós. Não pode uma meia dúzia de homossexuais achar que devem zombar da fé do povo brasileiro. Nós não aceitamos! Nota zero ao Santander! Nota zero ao Santander, esse banco que também só se aproveita da família brasileira. Vive na praça explorando, por meio de seus altos juros, e agora pega o dinheiro da Lei Rouanet, infelizmente pega, para esculhambar a família brasileira. Por que não pega esse dinheiro, esses 800 mil, e dá a uma instituição que trata de crianças que foram abusadas sexualmente? Isso é que precisaria ser. E respeite as pessoas, respeite as pessoas neste País! Muito obrigado."], ["31/08/2017 11:08:00", "O SR. PRESIDENTE - Nós ainda temos três Deputados inscritos. Porém, o Deputado Lelo Coimbra, que é Líder da Maioria, tem prioridade e está com um problema de voo. Portanto, nós vamos passar a palavra a ele. Então, depois do Rio Grande do Sul, vamos ao Espírito Santo, com o Deputado Lelo Coimbra. Enquanto o Deputado Lelo Coimbra se dirige à tribuna, eu gostaria de anunciar, com muita alegria, a visita dos alunos da Faculdade de Direito de Uberlãndia à Cãmara dos Deputados. Quero dar a todos vocês as nossas boas-vindas. Tenho a expectativa de que um dia vocês também representem os seus Estados como Deputados nesta Casa. Precisamos muito de gente como vocês. Muito obrigado pela presença. Sintam-se muito bem."], ["23/08/2017 16:18:00", "O SR. GILBERTO NASCIMENTO - Presidente, primeiro eu quero dizer que nós estamos vivendo um momento muito especial nesta Casa, o momento em que vamos votar a mãe de todas as reformas, que é a reforma política. exatamente com a reforma política que nós organizamos o sistema político, a partir do que teremos condições e força para realizar as tantas outras reformas que esta Casa precisa fazer. O País passa por momentos de dificuldade, de tristeza, exatamente pelo problema do desemprego e das dificuldades todas que estamos enfrentando. Logicamente, eu, desde o primeiro momento, não concordei - e não concordo - com o fundo que se quer votar neste momento neste País, que está com dificuldades. Nós estamos enfrentando problemas de leitos, de escolas, de salários de funcionários pelo Brasil afora. Temos uma série de problemas. Não dá para, neste momento, esta Casa votar um financiamento com esse valor, de 3 bilhões e tanto. Nós precisamos arrumar outra forma, que não seja essa, que tira dinheiro dos cofres públicos. Não sei se este seria o momento de se voltar ao financiamento de pessoas físicas e da iniciativa privada. De qualquer forma, temos que arrumar uma alternativa. Não dá para votarmos de qualquer maneira um financiamento público enquanto o País tem tantas outras necessidades. Muito obrigado."], ["22/08/2017 18:38:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, gostaria de registrar neste momento a minha angústia e a minha solidariedade à professora agredida pelo seu aluno em Santa Catarina. Isso é o reflexo de uma sociedade doente. Isso é o reflexo de uma sociedade em que os pais se tornaram muito obedientes, e os filhos, muito desobedientes. Lamentavelmente, hoje essa é a formação de algumas famílias. Os pais perderam o poder sobre os seus filhos; os pais não podem mais dar uma palmada no seu filho. Infelizmente os valores estão totalmente alterados. E a criança, o jovem, o adolescente não tem mais limite para nada, não tem mais limite quanto ao que pode e ao que não pode fazer. E, em qualquer momento, se uma pessoa diz o que ele não gostaria de ouvir ou faz qualquer correção, o jovem se torna agressivo e faz exatamente o que fizeram com aquela professora em Santa Catarina. Isso é lamentável, profundamente lamentável! Este País precisa mudar. Este País precisa ter novas referências. Este País precisa ter consciência de que, na realidade, o professor está ali para ajudar a mudar a sociedade, para construir uma sociedade nova. Os professores já ganham tão pouco e ainda têm que passar por esse tipo de humilhação. Não faço aqui crítica a nenhum Governo, seja ao Governo Federal, seja a Governo Estadual ou Municipal, mas os professores atualmente no País não são valorizados, ou são pouco valorizados por alguns Governos. Portanto, nós lamentamos profundamente o ocorrido e nos solidarizamos com os professores do Brasil, porque agredir uma professora daquela forma é agredir todos os professores do País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/08/2017 19:34:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Deputado JHC, primeiramente quero parabenizar V.Exa. pela direção dos trabalhos nesta tarde. Por outro lado, gostaria de informar a esta Casa que, de sexta-feira passada para sábado, veio à óbito, no Hospital das Forças Armadas, em Brasília, nosso sempre Deputado Manoel Moreira. Ele foi Vereador em Campinas; depois, Deputado Estadual e Líder de Governo. Em seguida veio para esta Casa e, por muitos anos, foi Deputado Federal. Há cerca de 20 dias, ele acabou tendo uma queda e foi internado aqui em Brasília. Teve uma infecção que, infelizmente, o levou à óbito. Eu quero deixar minhas condolências aos seus filhos, à sua esposa; enfim, à família. E quero dizer que nós lamentamos sua perda profundamente, porque ele foi um homem que trabalhou muito, principalmente no Estado de São Paulo, quando Deputado Estadual. Registro minhas condolências pela morte do sempre Deputado Manoel Moreira. Eu fiquei impressionado no velório dele, em Campinas, com o grande número de campineiros, paulistas e paulistanos que ali estavam. Portanto, fica aqui a nossa solidariedade. O SR. PRESIDENTE - Para a família, a nossa solidariedade também e os nossos sentimentos."], ["13/07/2017 16:03:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria, primeiro, de parabenizar V.Exa. pela bela condução dos trabalhos. Quero aproveitar este momento, nesta sessão de debates da Cãmara, para parabenizar os nossos amigos da cidade de Jaboticabal, uma grande cidade do Estado de São Paulo, a Cidade das Rosas, que, no dia 16 de julho, completará 189 anos. Jaboticabal é considerada a Capital da Cerãmica, a Capital do Amendoim. lá que se localiza a COPLASA, a maior cooperativa de amendoim da região. Eu quero deixar aqui o meu abraço ao nosso querido Prefeito José Carlos Hori, à sua esposa Adriana, que faz um grande trabalho no Fundo de Assistência Social, aos nossos Vereadores Luis Carlos Fernandes e Daniel e ao nosso Presidente do PSC, o Zé Cabeleireiro. Portanto, eu gostaria de, mais uma vez, mandar o meu abraço e parabenizar pelos 189 anos a nossa grande e querida cidade de Jaboticabal. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa, especialmente no programa A Voz do Brasil. Muito obrigado."], ["10/07/2017 19:46:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, gostaria neste momento só de deixar um registro. O Sargento Joeldes, de Minas Gerais, que havia desparecido há alguns dias, apareceu morto em um canavial. Ele deixou um bilhete e se suicidou, pelo incômodo que estava vivendo. Em 1999, quando foi prender um bandido, Joel teve que entrar em luta corporal com ele. Logo depois, esse bandido entrou com uma ação contra o policial, que era sargento da Polícia Militar de Minas Gerais. Agora acabou saindo a sentença, e esse policial foi condenado por crime de tortura, o que lamentavelmente leva também à perda do cargo. Senhores, vejam que inversão de valores! Um policial militar foi prender um bandido e, logicamente, houve uma luta corporal. Pelo fato de o bandido também ter se machucado, esse policial perdeu o seu cargo, perdeu a sua condição de policial. Estou dizendo isso pela minha indignação. Onde é que nós estamos vivendo? Que Justiça é essa, que condena um policial por tortura em razão de um bandido ter ficado machucado ao entrar em luta corporal com esse policial, que também ficou machucado? Lamentavelmente, isso é um desserviço e desestimula o trabalho de qualquer policial do nosso País, civil ou militar. O Brasil tem que fechar as portas, tem que fechar para balanço, tem que rever a situação. O povo já não aguenta mais. O povo está angustiado, pois não tem segurança e educação. O que vamos fazer neste País? Infelizmente, o juiz dá um péssimo exemplo quando condena um policial militar que depois acaba cometendo suicídio por já não suportar mais as pressões por ter perdido o seu cargo, depois de 20 anos na Polícia Militar. Muito obrigado."], ["20/06/2017 11:28:00", "O SR. GILBERTO NASCIMENTO - Eu agradeço imensamente a V.Exa. Deputado, eu também venho a este microfone neste momento para parabenizar o povo de São Paulo, o povo do Brasil. Eu tive a alegria, Deputado Francisco Floriano, de ter tido a 1 Marcha para Jesus organizada no meu gabinete. Quando eu ainda era Vereador da cidade de São Paulo, fui procurado pelo Apóstolo Estevam - V.Exa. estava lá - e pela então Vereadora Benedita da Silva, do Rio de Janeiro, para ajudar na organização da 1 Marcha para Jesus. A Marcha começou muito pequena, com 69 ou 70 mil pessoas. Hoje, segundo dados da grande imprensa, participam dela mais de 3 milhões de pessoas, marchando, declarando que Jesus Cristo é o Senhor desta Nação. Vimos ali a participação de várias igrejas, como a Assembleia de Deus, a Igreja Presbiteriana, a Igreja Batista. Todas elas, independentemente de placa de igreja, levaram seus membros às ruas para declarar que Jesus Cristo é o Senhor da nossa cidade. Eu quero, mais uma vez, parabenizar os organizadores. O Apóstolo Estevam e a Bispa Sônia estiveram à frente desse trabalho e, juntamente com tantos outros bispos e apóstolos - inclusive o Bispo Samuel Ferreira e o Pastor Jabes Alencar -, ajudaram a organizar esse grande evento da cidade de São Paulo. Foi uma marcha tranquila, uma marcha em que não tivemos nenhum incidente. Quero, inclusive, agradecer à Prefeitura de São Paulo, que também se colocou à disposição para ajudar na organização desse grande evento. Queira Deus que aconteçam várias outras Marchas, no Brasil todo, e que todo mundo possa entender que Jesus Cristo é o Senhor da nossa vida. Se nós brasileiros assim pensarmos, talvez tenhamos uma nação mais humana, mais sadia, em que o ser humano é colocado em primeiro lugar, pois esse é um mandamento de Nosso Senhor e salvador Jesus Cristo. Muito obrigado, Sr. Presidente."], ["20/06/2017 13:02:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Deputado Fábio Ramalho, em nome da Liderança do PSC nesta Casa, eu gostaria de informar que o PSC também não foi convidado para esta reunião da manhã, mas que isso não é nenhum problema. Nós temos que entender que os problemas do Brasil são maiores do que qualquer sentimento de não ter sido convidado para uma reunião dessas. Neste momento, eu faço um apelo ao Líder Glauber Braga, que tão bem lidera a bancada do seu partido, uma bancada tão aguerrida nesta Casa. Deputado Glauber, eu entendo a posição de V.Exa. Não que V.Exa. não esteja preocupado com o Brasil. Está, sim. Mas que nós tivéssemos a preocupação, neste momento, de votar ao menos os requerimentos de urgência. Precisamos começar a votar alguma coisa nesta Casa. O Brasil está parado. O Brasil está com os olhos voltados para esta Casa. O Brasil está precisando de movimentações. Não quero questionar, por exemplo, a reforma que foi... Acho que a reforma precisava ser votada. Precisamos votar todas as reformas. O Brasil está quebrando. O Brasil está descendo ladeira abaixo. Deputado Glauber, o Requerimento de Urgência n 4.009, da SUDENE, é simplesmente para incluir Minas Gerais na SUDENE. O Requerimento n 6.405 é aquele de que V.Exa. já falou, que criminaliza inclusive o ódio às mulheres. O PSOL também prega isso, eu sei. E há o requerimento de urgência dos caixas eletrônicos. Por favor, pelo menos essa matéria. Precisamos votar alguma coisa nesta Casa para podermos caminhar, para podermos ir à frente, para a sociedade brasileira poder entender que nós também estamos muito preocupados com a crise. A crise também depende desta Casa. O Legislativo precisa se colocar na brecha neste momento e dizer: 'Nós estamos juntos E vamos votar . E vamos dar sequência, independentemente dos problemas políticos que estamos vivendo neste País'."], ["20/06/2017 13:02:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu só gostaria de responder a um questionamento que foi feito. claro que nós somos a favor das eleições diretas sempre. Mas estamos com um Presidente da República que, de qualquer forma, foi eleito. E há uma eleição marcada para 2018. Eu conversei muito com pessoas neste final de semana. Andei muito no meu Estado e observei que as pessoas hoje não estão preocupadas com uma nova eleição presidencial. As pessoas não estão querendo só votar. As pessoas estão querendo emprego; as pessoas estão querendo estabilidade; as pessoas estão querendo saúde; as pessoas estão querendo segurança. isso que o brasileiro quer neste momento. O brasileiro não quer simplesmente uma eleição agora no meio para resolver o problema, porque sabe que não vai resolvê-lo. Até entendo a postura de quem assim coloca, porém, volto a dizer que vamos seguir, sim, para uma eleição em 2018. Agora precisamos fazer as reformas, criar empregos e criar expectativa de vida para que o Brasil possa voltar a crescer e ter um mínimo de ar para respirar. Muito obrigado."], ["20/06/2017 13:02:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nós entendemos que esse projeto é de grande relevãncia. Na realidade, quando o projeto foi aprovado inicialmente, ele continha a expressão 'sob prescrição médica' . E esse é um remédio para anorexia. Porém, o Senado, na alteração que fez, acabou colocando 'sob prescrição médica do modelo B2', para que haja um controle maior do médico, da ANVISA e, logicamente, para que as pessoas não possam usar esse medicamento indiscriminadamente. Então, na realidade, o que nós vamos tentar votar é um requerimento de votação nominal do requerimento de retirada de pauta. Portanto, o PSC, com muita clareza, na expectativa de que haja um avanço nesta Casa e de que possamos votar outros projetos, vota 'não'."], ["08/06/2017 10:00:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de junho de 2017. 10h08, o Sr. Aureo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Cinquenta Anos do Conselho Geral das Instituições Metodistas de Educação - COGEIME; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Henrique Sartori, Secretário de Regulação e Supervisão da Educação Superior do Ministério da Educação; Robson Ramos de Aguiar, Diretor Geral da Rede Metodista de Educação; Valdecir Barreros, Presidente do Conselho de Administração da Rede Metodista de Educação; Afranio Gonçalves Castro, Representante Institucional do COGEIME em Brasília; e Reverendíssima Bispa Hideide Brito Torres. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Valdecir Barreros, Hideide Brito Torres, Robson Ramos de Aguiar, Henrique Sartori e Afranio Gonçalves Castro, componentes da Mesa. Usaram da palavra pela ordem os Srs. Gilberto Nascimento, Pastor Eurico, Rosangela Gomes e Lincoln Portela. Usaram ainda da palavra os Srs. Everaldo Dias Pereira, Presidente do PSC; e Misael Lemos, pastor Metodista em Brasília. Após pronunciar discurso de sua autoria, como autor do requerimento da presente sessão solene, o Sr. Presidente convidou todos a assistir à apresentação do Coral da Igreja Metodista de Taguatinga Centro, regido pela maestrina Ivonildes Bastos, interpretando os hinos 'Sossegai', 'Tu és fiel' e 'Deus cuidará de ti'. O Sr. Presidente concedeu a palavra ao Sr. Marcelo Aguiar, pelo Democratas; e à Reverendíssima Bispa Hideide Brito Torres, para suas considerações finais. Usou ainda da palavra pela ordem o Sr. Roberto de Lucena. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Luiz Couto Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2017 12:15:00", "O SR. DEPUTADO GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, cumprimento o representante do Ministro da Saúde, o Dr. Francisco Figueiredo, a quem damos as boas-vindas à Casa. Srs. Deputados, o que ouvimos hoje nesta sessão realmente preocupa a todos nós, e principalmente o discurso anterior, do nosso querido Caio Narcio, a quem aproveito para cumprimentar pela brilhante luta nesta Casa. Caio é um exemplo de homem público a ser seguido, pela sua competência, garra e seriedade, e principalmente porque tem sentimentos, como mostrou agora da tribuna quando falou da passagem rápida nesta terra da sua querida mãezinha, que, infelizmente, foi levada por essa doença chamada cãncer. O que lamentamos profundamente, Dr. Francisco, é que - como aqui já foi mencionado - os recursos são poucos. A indústria para salvar às vezes quer muito lucrar. Mas a indústria não pode lucrar, ela tem que salvar. Há necessidade de que o Governo, através de seus laboratórios, tenha a possibilidade de quebrar patentes, porque essa é uma doença que infelizmente vem matando, vem destruindo muita gente. Eu digo isso, Deputado Caio Narcio, porque passei por um cãncer há 2 anos, mas, graças a Deus, tive a oportunidade de me tratar logo cedo. Fiz os meus exames esta semana e, graças a Deus, já estou no clube do milagre, porque acredito que a mão de Deus se fez presente e, com a ajuda dos médicos, também pude ficar livre desse cãncer. Nós ouvimos hoje aqui que para se fazer uma colonoscopia, por exemplo, se paga 150 reais - isso é impossível! vezes, quem tem cãncer no reto ou no intestino precisa fazer uma colonoscopia para que se possa ver onde a doença está. Nós vimos, por exemplo, que para uma biópsia o SUS só paga 100 reais, e a agulha custa 100 reais. impossível! Como é que se vai fazer saúde desse jeito no País? Nós precisamos aumentar a destinação de nossos recursos para essa área. Devemos entender que hoje há milhares de famílias vivendo com o problema do cãncer dentro de suas casas, e eu já vi situação como essa. Meu pai já passou por isso e eu vejo pessoas muito próximas passarem por isso, o que é profundamente lamentável. Portanto, nós precisamos voltar todas as nossas energias, todas as nossas forças, todos os nossos recursos, o maior volume possível, para tratarmos desse problema ou para tentarmos fazer a cura do cãncer neste País. Nós não podemos mais viver desse jeito. Eu vejo, por exemplo, que algumas entidades em São Paulo têm feito o máximo nessa área. Vejo ainda, por exemplo, fundações, muitas vezes sem fins lucrativos, fazerem o máximo, mas isso não é tudo, porque provavelmente o cãncer se torna maior quando é descoberto após um certo tempo. O que nós precisamos fazer neste País é com que se tenha medidas de prevenção muito sérias. Não dá para, por exemplo, a pessoa ir ao médico, ela saber que está com cãncer e ficar 6 meses aguardando para fazer um exame. Normalmente o cãncer já vai destruindo a pessoa, e a ela vai se autodestruindo por ter que esperar 6 meses para fazer esse exame. Nós precisamos de atitudes mais firmes. Eu quero louvar a atitude do Ministro da Saúde, que é um colega nosso, que veio aqui hoje e disse o seguinte: 'Vamos fazer todas as lutas, todas as guerras, enfrentar os laboratórios, enfrentar as multinacionais, que só pensam em ter lucro neste País, e dar um basta nisso' . Nada vale mais do que a vida, nada vale mais do que o sentimento ou o sofrimento de alguém que está em casa com um familiar com cãncer. isto o que eu quero dizer nesta hora: vamos lutar, vamos combater, vamos cuidar e vamos dar mais atenção, o mais rápido possível, à população, porque ela já não aguenta mais sofrer tanto. O cãncer é a doença do século, é a doença da época, é a doença desta geração. E já foi dito aqui que o grande amigo do cãncer é o tratamento imediato e o grande inimigo do cãncer é deixar que se passem 6 meses para se fazer um exame. Assim, o cãncer pode se proliferar. Muito obrigado, Deputado Caio Narcio e Dr. Francisco; muito obrigado a todos que estão aqui nesta manhã. Vamos lutar para combater o cãncer! O SR. PRESIDENTE - Agradeço as generosas palavras do Deputado Gilberto Nascimento, que é uma grande referência para todos nós."], ["31/05/2017 21:14:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu não quero representar um problema nesta matéria. O que vamos fazer aqui com os inativos é uma injustiça. Porém, entendo também que neste momento não tenho voto suficiente para pedir qualquer verificação. Portanto, nesta, eu simplesmente me curvo. Mas volto a dizer que me curvo sentindo-me vencido, em que pese estarmos votando uma matéria de grande importãncia, que discuti na tribuna esses dias. No meu destaque, eu gostaria que houvesse votação, mas infelizmente não tenho votos suficientes para pedir isso. Então, curvo-me diante da situação. Muito obrigado."], ["24/05/2017 21:28:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu queria fazer uma indagação a V.Exa. Nós estamos vendo que, neste momento, em relação à MP 765, uma medida que foi amplamente discutida nesta Casa, surgem preocupações, infelizmente. Uns falam em bônus, em produtividade. Isso está na lei. uma medida provisória, enviada pelo Governo. Na realidade, foi enviada a esta Casa nos últimos dias do mês de dezembro. Se na for votada hoje - eu não quero que isso aconteça -, ela vai cair no dia 1. A minha pergunta é esta: existe possibilidade de reedição? Eu gostaria de deixar aqui essa pergunta, até porque o Plenário está virando uma babel. O PT estava obstruindo. Reclamávamos o tempo todo de que o PT estava obstruindo. Mas agora o que eu estou vendo é que já não há mais entendimento sequer na base do Governo, em relação a uma medida provisória que o próprio Governo mandou! Eu tenho inclusive um questionamento sobre a paridade. Vou trabalhar por isso. Mas o que não pode neste momento, quase às 10 horas da noite, às vésperas do vencimento de uma medida provisória, é a base do Governo não se entender sobre esse tema. lamentável. Eu deixo registrada a minha pergunta a V.Exa."], ["24/05/2017 21:28:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, é profundamente lamentável que nós acabemos assistindo, nesta Casa, a algumas situações tristes. Veja, essa luta da MP 765... Eu, inclusive, tinha projetos nessa direção também, no começo do ano passado. E logo depois veio para cá a medida provisória extremamente negociada. Foi negociada com todos os órgãos do Governo, com o Ministério da Fazenda, com a Casa Civil. um projeto que, logo depois, em dezembro, conseguimos, naquela ansiedade, que fosse aprovado. O SR. MAJOR OLIMPIO - Está acordado de ontem isso aí! O SR. GILBERTO NASCIMENTO - Eu peço silêncio. O SR. PRESIDENTE - Major Olimpio, por favor! Carlos, por favor! Vamos respeitar o orador. Nós estamos conversando tão educadamente. Vamos respeitar. Deputado Gilberto, conclua. O SR. GILBERTO NASCIMENTO - Eu gostaria, inclusive, de dizer aos nossos companheiros que, aqui, nós somos o Governo. Correto? Nós temos a base aqui no plenário tentando as saídas possíveis. Por exemplo, essa coisa de se falar que se vai criar fundo, que o fiscal... E não são só os fiscais do Ministério da Fazenda, não. São 70 mil funcionários envolvidos nessa medida provisória. O SR. GILBERTO NASCIMENTO - Sr. Presidente, por favor, peça... O SR. PRESIDENTE - Só se V.Exa. falar lá, porque tem que desligar o microfone. O SR. GILBERTO NASCIMENTO - Eu vou lá, eu vou lá. O SR. GILBERTO NASCIMENTO - Jovem Deputado Hauly, parabéns pelas suas palavras! Mas, Sr. Presidente, continuando, eu gostaria só de ocupar esses 2 minutos aqui para dizer o seguinte. Nós apresentamos aqui a PEC 102/15 - isso no ano passado. E foi aí que começamos uma negociação com o Governo para tentar resolver um problema dos fiscais da Receita Federal. Porém, logo depois, outras categorias se juntaram. Nós começamos a briga da autoridade tributária, e foi uma longa conversa. Formamos aqui um grupo de trabalho. Esse pessoal da Receita esteve aqui todos os dias. Em todas as sessões da Cãmara eles estavam aqui tentando organizar o seu projeto, aquilo que interessava a eles e que, logicamente, interessava a todos. Depois, como isso não foi conseguido, nós conseguimos uma medida provisória. Essa medida provisória chegou aqui em dezembro, numa negociação tensa que fizemos, nos últimos dias, ainda lá no Palácio, na Casa Civil. Mandou-se para cá uma medida provisória, e, a partir daquele momento, eles passaram, então, a ter esses vencimentos. Mas não são só os fiscais da Receita; são 13 categorias que estão nessa medida provisória. São mais de 70 mil funcionários. Então, esse momento, quando as pessoas dizem: 'Ah, não, mas o negócio é o seguinte: como é que nós vamos dar bonificação a fiscal para que ele possa ir multando?' Não! Não existe isso. De qualquer forma, ou nós acreditamos nos nossos funcionários, concursados, antigos numa Receita Federal que hoje faz um belo trabalho neste País, ou, então, nós, de qualquer forma, vamos achar que tudo está errado neste País. Agora, por outro lado, o que talvez alguém não esteja entendendo é que isso tem teto. Ninguém vai chegar a uma empresa e multar simplesmente por multar. Ninguém vai chegar, por exemplo, em uma empresa simplesmente para multar, para ver seus vencimentos aumentarem no mês seguinte. Também não é assim que funciona isso. Então, o que eu gostaria de pedir aqui aos nossos Deputados, a quase meia-noite desta quarta-feira, que nós venhamos a aprovar aquilo que foi acordado, aquilo que foi trabalhado, aquilo que teve um consenso para que isso acontecesse nos órgãos do Governo para que pudesse chegar aqui à Cãmara dos Deputados. Agora, nesse momento, perder a possibilidade de uma medida provisória, em que vamos ter vários questionamentos, que podem se reeditar ou não, tendo em vista prazos. Até entendem alguns que é até 22 de dezembro, mas se fosse anteriormente poderia. E nós tivemos essa medida provisória que foi no final de dezembro, e nós não podemos, portanto, nesse momento... Estou falando um pouco rápido, deixando meio até meio confuso, por causa do tempo. Mas eu queria pedir aqui aos Deputados que, por favor, aprovemos essa medida provisória, porque é a única forma de não termos interrupção e prejuízo a esses funcionários."], ["24/05/2017 21:28:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, são duas coisas distintas! A MP 765 tem 1 ano de discussão. E frustrar todo esse pessoal, 70 mil pessoas que ficaram 1 ano aqui discutindo nesta Casa, trabalhando, conversando com o Governo, conversando com os Deputados nos corredores desta Casa, é simplesmente uma coisa inaceitável!"], ["24/05/2017 12:20:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nobres Sras. e Srs. Deputados, temos visto, nesses dias, uma série de acontecimentos neste País. O Brasil está assustado, Deputado. O Brasil está assustado, o povo já não suporta mais. São tantas notícias, são tantos fatos acontecendo ao mesmo tempo que o brasileiro está assustado. O brasileiro já não tem mais em quem confiar. O brasileiro neste momento já não sabe mais o que fazer, já não sabe se conta com suas instituições políticas ou não. Nós temos hoje uma crise agravada, como já foi falado aqui, com 14 milhões de desempregados; nós temos hoje o Brasil descendo ladeira abaixo; nós temos empresas fechando todos os dias; nós temos um povo endividado; nós temos, infelizmente, 60% da população deste País com o nome negativado nos órgãos de controle de financiamento. essa a situação que estamos vivendo. Este é um país em que as pessoas estão hoje penduradas nos cartões de crédito, que cobram 450% de juros, e eles também não sabem a quem recorrer, já não sabem mais o que fazer. E ainda há os cheques sem fundo e assim por diante. Quero dizer que eu respeito a Oposição, mas simplesmente fazer obstrução por obstrução não constrói. Nós precisamos de coisas mais concretas. Nós precisamos que este Parlamento se reencontre com a sociedade. O Parlamento, na visão da sociedade, distanciou-se dela. O Parlamento precisa se reencontrar com a sociedade. E a forma de fazer isso é exatamente votando projetos importantes que estão nesta Casa, projetos para que se reconstrua o Brasil, projetos para que tenhamos uma reforma tributária, neste País, em que, infelizmente, pagamos os maiores impostos do mundo, o que tanto desgasta a Nação. isto que esta Cãmara precisa fazer: debruçar-se sobre projetos como esse, fazer o Brasil crescer, destravar a economia. isso que os empresários querem. E os empresários querem isso para criar empregos. Ao se criarem empregos, nós vamos ter mais gente trabalhando, o País crescendo, o País se desenvolvendo. O Brasil não terá jeito, a não ser que nós mudemos o perfil político desta Casa, para que votemos projetos para o Brasil voltar a crescer. Essa é a única saída. Sr. Presidente, eu fico na expectativa de que, ainda na sessão de hoje, os Deputados possam se debruçar sobre a pauta, que está longa, extensa, e simplesmente votar, para que possamos ter esta sessão adiantada da melhor maneira possível. Que o Brasil volte a crescer e que o Parlamento se reencontre com a sociedade. disso que o povo brasileiro precisa neste momento. Muito obrigado, Sr. Presidente."], ["16/05/2017 19:04:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, é profundamente lamentável que já seja quase meia-noite e esta Casa continue assim: um lado dizendo que o Governo é corrupto, outro lado dizendo que o Governo é golpista; um lado falando em valores de 40 bilhões, outro lado, falando em trilhões, outro lado falando do roubo da PETROBRAS. Isso é profundamente lamentável. Sinceramente, eu começo a repensar o ficar nesta Casa. Digo a V.Exas. que isso hoje me faz mal. Eu já completei meus 60 anos, passei por 8 eleições e, sinceramente, não consigo mais fazer uma leitura de aonde nós vamos chegar. Enquanto essa baixaria vai acontecendo, o Brasil vai ladeira abaixo; vai perdendo condição de crescimento. Se qualquer estrangeiro observar uma sessão como esta, com tanta gritaria, lamentavelmente, não terá condições de acreditar num País chamado Brasil. Mas este é também o País que tem um povo bom - 210 milhões de brasileiros que querem viver, que querem trabalhar, que querem progredir. Infelizmente, a cada dia nós estamos vendo leis mais fracas. Lamentavelmente, Deputado Baleia Rossi, hoje, em São Paulo - eu quero, antes de dizer a minha posição quanto às emendas, contar essa história -, nós vimos uma mulher morrer depois de alguém apontar um revólver para o seu marido, um idoso de 70 anos que estava numa padaria numa cidade próxima a Sorocaba. O ladrão, o bandido manda esta mulher descer do carro. Ela tenta descer, e o seu braço enrosca na porta, no cinto de segurança. Essa senhora de quase 70 anos é arrastada por 400 metros e sai aos pedaços do outro lado. E sabem o que vai acontecer com esse bandido? Nada, porque infelizmente esta Casa não tem a coragem de elaborar uma legislação mais forte para punir essas pessoas. lamentável, Srs. Deputados! Pena que o meu tempo seja tão pequeno, mas gostaria tanto de dizer que crimes como esse acontecem todo dia neste País. Como Presidente da Comissão do Idoso nesta Casa, estou propondo o agravamento de pena para crimes contra os idosos. Quanto a esta matéria, eu gostaria tanto que pudéssemos votar, por uma economia processual, e gostaria que a Oposição entendesse que não adianta obstruir o tempo todo, porque, com isso, nós só vamos gastando as nossas energias, a nossa saúde e lamentavelmente perdendo o nosso tempo neste lugar. Eu sou totalmente contra a votação das emendas uma a uma. E volto a dizer: vamos pensar um pouco mais. São cabeças brilhantes neste lugar, que podem produzir muito mais do que aquilo que estamos produzindo, se tivermos o mínimo de consciência de que não adianta ficar de um lado ou de outro, criticando ou gritando contra um ou contra outro. Muito obrigado. Boa noite a todos."], ["25/04/2017 11:10:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nobres Srs. Deputados e Sras. Deputadas, neste momento, eu quero deixar uma nota de pesar à família da nossa irmã Lourdes Brunelli, porque Deus a promoveu neste último domingo. Lourdes era uma mulher dedicada à obra de Deus. Ele a recolheu e a promoveu aos seus 85 anos de idade. Lourdes era mãe do nosso querido Pr. Walter Brunelli, Presidente da Assembleia de Deus Bereana, em São Paulo. Lourdes foi uma mulher que dedicou a vida a Deus, uma mulher que dedicou a vida aos mais pobres, àqueles que mais sofrem, uma mulher que dedicou a vida aos jovens daquela nossa época - eu digo isso porque já estou com 60 anos. Então, aos 17 ou 18 anos, quando frequentávamos a casa dela, sempre saíamos com uma palavra de ãnimo, uma palavra de orientação, uma palavra para que o nosso futuro pudesse ser melhor e mais iluminado, dentro da palavra de Deus. Portanto, eu quero deixar aqui as minhas condolências, os meus sentimentos à família Brunelli. Que Deus realmente dê a eles força, a fim de que entendam que os desígnios divinos são inquestionáveis. Nossa irmã já está numa outra vida, numa vida melhor, porque combateu o bom combate, acabou a carreira e guardou a sua fé. Muito obrigado. Mais uma vez, os meus sentimentos à família Brunelli. Sr. Presidente, peço que este nosso pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, como manda o Regimento."], ["25/04/2017 11:30:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nobres Sras. Deputadas e Srs. Deputados, venho a esta tribuna hoje com uma preocupação muito grande em relação ao nosso País. Tenho estado muito preocupado com a grande angústia da população brasileira que tenho constatado ao andar nas ruas da minha cidade, no Estado de São Paulo, e nas ruas das pequenas cidades por onde tenho passado, assim como nas igrejas que frequento e outros lugares que visito. Estamos vendo que, lamentavelmente, não se resolveu o problema da violência. A segurança pública, neste País, continua com grandes dificuldades. Infelizmente, nas nossas prefeituras, os prefeitos não sabem mais o que fazer. Quando vamos à periferia, as pessoas reclamam de tudo: reclamam das dificuldades que estão enfrentando, reclamam do problema do desemprego, reclamam da falta de expectativas no amanhã. A população está com medo, está sem expectativas, está sem saber que caminho seguir, o que nos angustia muito, porque uma população que vive com medo não é feliz; uma população que não tem expectativa no amanhã não sabe qual será o futuro ou aonde vai chegar. E o que nós observamos, apesar disso tudo? Que os lucros dos bancos continuam grandes. Os lucros dos bancos continuam crescendo. As empresas continuam perdendo sua capacidade de investimentos e, consequentemente, diminuem os empregos. Além disso, arcam com uma carga tributária que está insuportável a cada dia. Exatamente por isso, como eu já disse desta tribuna tantas vezes, nós estamos numa condição em que, em São Paulo, por exemplo, metade das lojas está para vender, a outra metade, para alugar. Isso é uma demonstração de que o comércio parou, a indústria parou. Por mais que entendamos que o Presidente da República e a equipe econômica estão com muita disposição para ver o Brasil voltar a crescer, infelizmente, neste mês de março, mais de 60 mil pessoas perderam seus empregos. Há necessidade de uma grande integração dos Poderes neste País, para que possamos arrumar uma saída, porque a população está do outro lado, imaginando o seguinte: 'Qual é a saída?' A população espera a saída de cada um de nós, daqueles que têm mandato popular, daqueles que estão legitimados para a representação do povo, daqueles que foram aqui colocados para defender os interesses da população. de nós que essa população precisa. Portanto, integração nacional já, para que possamos ver o Brasil voltar a crescer! Muito obrigado. Boa tarde a todos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/04/2017 17:02:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu só gostaria de dizer que, no fogo das discussões, às vezes, nomes de pessoas são usados nesta tribuna, inclusive de pessoas que não estão aqui e não têm condições de se defender. Eu, nos meus longos tempos nesta Casa, jamais usei o nome de alguém nesta tribuna que não tivesse a condição de fazer a sua defesa. Nós vimos hoje à tarde, por exemplo, o nome do Pastor Silas Malafaia ser citado nesta Casa. Uma Sra. Deputada disse que ele foi conduzido coercitivamente pela Polícia Federal. A SRA. ALICE PORTUGAL - Sr. Presidente, o PCdoB muda para obstrução. O SR. GILBERTO NASCIMENTO - Eu gostaria de dizer que, em momento nenhum, jamais, o Pastor Silas Malafaia, que é um homem comprometido com a verdade, um homem que faz um grande trabalho social neste País, um homem que é um referencial para os evangélicos neste País, foi conduzido coercitivamente pela Polícia Federal. Pelo contrário, quando surgiu qualquer questionamento em relação ao seu nome, ele, que estava em São Paulo, e não no Rio de Janeiro, foi à Polícia Federal, apresentou-se e deu todos os esclarecimentos. Portanto, nós repudiamos qualquer citação do nome de um homem como o Pastor Silas Malafaia em qualquer situação e, principalmente, quando se diz que ele foi conduzido coercitivamente. Não foi. Ele se apresentou espontaneamente para dar todas as declarações e todas as informações de que a Polícia Federal precisava naquele momento. Muito obrigado, Sr. Presidente."], ["19/04/2017 17:26:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu quero neste momento fazer aqui um importante registro. Hoje pela manhã tivemos uma solenidade cívico-militar das mais organizadas em comemoração ao Dia do Exército Brasileiro. Vimos ali o Presidente da República, Ministros, Ministros do Poder Judiciário, do Supremo Tribunal Federal, e observamos a grande organização do Exército Brasileiro. Mesmo convivendo com uma série de dificuldades e com poucos investimentos, ele tem mantido sua linha de atuação, sua disciplina, sua coerência, seu trabalho e sua organização. Observamos alunos das escolas militares desfilando, observamos o seu desejo de seguir carreira. Portanto, eu quero neste momento mais uma vez parabenizar o Exército Brasileiro pelo seu aniversário. Que continue sendo essa instituição que é o braço forte e a mão amiga. Eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos órgãos de comunicação da Casa. Muito obrigado."], ["11/04/2017 12:12:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, tenho observado nesta Casa Oposição e Governo se digladiarem todo o tempo. claro que temos que pensar que estamos num Brasil quebrado. O Brasil faliu. O Brasil quebrou. Mas não adianta imaginar a competência de PT, de PSDB. Essa luta, neste momento, não importa. O que importa neste momento são os 13 milhões de desempregados. O que importa neste momento são os funcionários do Rio de Janeiro que, há 3 meses, não recebem seus salários. O que importa neste momento são os funcionários do Rio Grande do Sul que não recebem seus salários. Mas isso é o reflexo do que será daqui a algum tempo. Eu vi, por exemplo, o relatório do Deputado Pedro Paulo - é perfeito o relatório. Porém, há algumas injustiças. O juro composto será um problema que, num futuro muito breve, vamos enfrentar novamente. Eu perguntaria, por exemplo, com todo o respeito àqueles que fazem oposição: qual é a outra saída que se tem, se nós não temos neste momento a possibilidade de vermos este projeto aprovado para salvar o Rio de Janeiro - do Rio Grande ao grande Rio -, para tentarmos resolver o problema? Qual é a outra saída? Qual é a outra solução? Por favor, não adianta mais ficarmos aqui obstruindo, obstruindo e não chegarmos a uma solução. Vamos tentar mostrar a saída. Se não temos outra saída, eu gostaria de pedir aos nossos companheiros nesta Casa: vamos votar o que temos aqui, porque é a única forma de tentarmos resolver hoje o problema que está aí. Daqui a 5 anos ou 10 anos, vamos enfrentá-lo novamente. A Cãmara tem que enfrentar o problema do Brasil como um todo, porque, infelizmente, as nossas contas públicas estão desajustadas, o nosso Governo não está ainda num caminho de desenvolvimento como nós gostaríamos, mas ainda assim temos que votar alguma coisa. Por isso, eu vou votar favoravelmente a este projeto para salvar o Rio de Janeiro, o Rio Grande do Sul e talvez outros Estados que estejam em melancolia neste momento."], ["09/03/2017 10:30:00", "O SR. GILBERTO NASCIMENTO - Nobre Deputado Carlos Manato, Sras. e Srs. Deputados, povo brasileiro, bom dia. Nesta semana, Deputado Arnaldo Jordy, nós temos uma série de comemorações. Ontem, Dia Internacional da Mulher, foi um dia maravilhoso. Felizmente, quero aqui deixar o meu abraço, o meu carinho a todas as mulheres brasileiras, a todas aquelas que lutam, que têm jornada de trabalho dobrada, a todas aquelas que, enfim, nos deram a vida, e por isso estamos aqui. Quero deixar aqui o meu carinho e o meu beijo especial a minha mãe, D. Josefa, que está também nos assistindo e que acompanha todos os dias a TV Cãmara. Quero também neste momento - eu dizia que está é uma semana de muitas comemorações - dizer que hoje é o Dia Mundial do Rim. Nesta semana inclusive há campanhas no Brasil inteiro nas várias áreas de saúde de conscientização da população brasileira a respeito do Dia Mundial do Rim. Muita gente diz o seguinte: 'Para que um Dia Mundial do Rim?' Isso pode ser explicado com facilidade: para que as pessoas possam, pelo menos num dia como esse, se lembrar de que precisam se cuidar, conhecer os fatores de risco, manter hábitos saudáveis, inclusive nutricionais, e praticar exercícios físicos, que ajudam a prevenir a obesidade e, consequentemente, a doença renal crônica. Eu quero, neste momento em que aproveito estes 3 minutos que tenho na tribuna, deixar o meu abraço e o meu carinho muito especial a um homem que no Brasil tem se destacado como um dos mais estudiosos na área de rins, que inclusive trabalhou em São Paulo para que tivéssemos o Hospital do Rim, Dr. Medina, um abnegado, um vocacionado da Medicina, que se especializou exatamente nessa área. muito triste nós vermos pessoas no momento em que estão fazendo hemodiálise. Como sofrem aqueles que, infelizmente, Deputada Jô Moraes, têm doenças crônicas - e quantos milhares são neste País - e fazem hemodiálises. Mas o importante é que nós tenhamos os cuidados básicos, como beber água, praticar exercícios físicos, fazer o melhor possível para tratar daqueles que são os grandes filtros do nosso corpo, os rins. Aqui ficam o meu abraço e o meu carinho especial a todos aqueles que se dedicam aos cuidados dos rins no Brasil, e faço isso na pessoa do Dr. Medina, do Hospital do Rim, em São Paulo, que tem sido, volto a dizer, um papa, um vocacionado nessa área, alguém que trabalha para ajudar sempre os que mais sofrem, e que muitas vezes não têm recursos para resolver os problemas da sua saúde. Boa tarde aos senhores. Vamos cuidar dos rins neste País. Muito obrigado."], ["07/08/2018 19:00:00", "O SR. PRESIDENTE - Esta Casa anuncia, com muita alegria, a presença do Prefeito da grande cidade de Ribeirão Preto, Duarte Nogueira, sempre Deputado nesta Casa. Esta Casa sente saudade de V.Exa. Desejo sucesso na sua caminhada. Que Deus o ilumine!"], ["10/07/2018 23:52:00", "O SR. GILBERTO NASCIMENTO - Neste momento, Sr. Presidente, o PSC entende que cargos como esses podem ser inclusive cargos para inteligência da própria segurança pública do Rio de Janeiro. Nós entendemos que há, sim, a necessidade de se criar esses cargos, principalmente o cargo de interventor. Portanto, neste momento, nós temos muita tranquilidade em dizer que o PSC - logicamente, tendo alguma divergência interna - vai liberar a bancada."], ["10/07/2018 18:56:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o PSC tem uma posição muito clara. Nós entendemos que muitas vezes se faz um discurso aqui para agradar, quando, na realidade, precisamos de um discurso com mais responsabilidade. Hoje o Rio de Janeiro vive um grande caos. O Rio de Janeiro vive um momento lamentável. Só quem vive ou tem passado pelo Rio de Janeiro vê a situação. Nós trabalhamos aqui para aprovar leis. Na realidade, tem que ficar claro para a população que não se trata diretamente de criação de cargos. Trata-se de eventuais funções que serão criadas agora e que terminarão em abril de 2019. Em julho de 2019, mais 16 cargos também terminarão. Portanto, nossa posição é muito clara. Corrigindo a informação dada há pouco aqui de que a Casa Branca tem 300 funcionários, digo que isso não é verdade. Segundo a Assessoria, ela tem 498, e o Palácio do Planalto, 1.944, só para deixar clara essa informação. Muito obrigado."], ["03/07/2018 17:36:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria de fazer uma colocação a respeito do que nós ouvimos dizer o Deputado Glauber Braga, que convidou a todos a estarem, amanhã, na reunião da Comissão que vai decidir a proposta de criação do Programa Escola sem Partido. Acho que não se trata de uma mordaça. Na realidade, o País não pode mais admitir nas escolas os indicativos ideológicos. Lamentavelmente, neste País nós vimos acontecer a progressão para o aluno, que não repetia mais de ano. Num determinado momento, o aluno poderia não passar de ano e simplesmente ir para a série. Depois, na 4 série ou na 5 série, era avaliado e reprovado, mas, lá na frente, acabava sendo aprovado. Logo depois, como se viu que, lamentavelmente, a escola pública no Brasil deixou a desejar, criaram-se as cotas, para distinguir o aluno que vinha da escola pública do aluno que vinha de escola particular com pontuações diferentes. Nós somos contra a escola que tenta criar condições ideológicas para o aluno. O aluno vai para a escola para se aculturar, para aprender a ler e a escrever. Na realidade, o que vemos é alunos saírem da escola, muitas vezes, sem saber ler e escrever, mas contra o governo, contra A e contra B. Não é esse o papel da escola. A escola não pode estar envolvida nisso. Então, eu acho que essa história da Escola sem Partido tem razão de ser. E não é mordaça nenhuma. O fato é que nós queremos que o aluno saia da escola aculturado e melhor preparado, em benefício deste País. Muito obrigado."], ["03/07/2018 17:40:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nós vamos votar 'sim', porque entendemos que a urgência para a apreciação desta matéria é de grande importãncia. Nós temos Municípios Brasil afora que tiveram queda, por exemplo, dos royalties . Logicamente, seus Prefeitos não podem ficar, depois, com o crime de ter quebrado a regra de gastar com pessoal acima do que diz a lei. Portanto, flexibilizar neste momento, votar uma lei como essa, é de grande importãncia, exatamente porque entendemos que os Municípios têm dificuldades, as arrecadações estão caindo. Por outro lado, é aquilo que sempre digo, o Brasil precisa ser repensado. O que vamos fazer neste momento é um pequeno remendo, mas, de qualquer forma, é uma tentativa de não deixar os Prefeitos em crime. Essa é a nossa posição neste momento e, por isso, o PSC orienta o voto 'sim'."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/06/2018 17:40:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nobres Sras. e Srs. Deputados, Deputado Flavinho, que acabou de falar sobre a cultura da morte, nós ouvimos há pouco o Deputado Jean Wyllys, que lamentavelmente não está mais no plenário. O Deputado falou que as igrejas evangélicas defendem nesta Casa esses temas que S.Exa. considera retrógrados, e assim por diante. Eu gostaria de dizer ao Deputado Jean Wyllys que não é isso. Logicamente, o que nós não queremos é fazer ou criar a cultura da morte. Vemos hoje a Arguição de Descumprimento de Preceito Constitucional - ADPF 442, por meio da qual se está tentando trazer uma condição para que até a 14 semana de gestação o feto possa ser retirado do útero da sua mãe. Vejam bem, já são quase 4 meses de gestação! muito cruel que o poder público autorize o assassinato de crianças neste País. Nós não podemos fazer isso nunca! O Brasil vai sofrer um dano muito grande com essa cultura da morte. Vejo aqui os Deputados Flavinho e Marco Feliciano, e tantos outros que querem dizer alguma coisa sobre esse tema e já ocupam os microfones de aparte. Nós hoje temos, lamentavelmente, 1 milhão de pessoas assassinadas neste País. Daqui a pouco, vão dizer o seguinte: 'Pode-se assassinar crianças com 1 ano ou 2 anos'. Daqui a pouco, tudo deixa de ser crime neste País. 'Ah, mas são crianças pretas, são crianças pobres'. sempre a mesma história! O que nós queremos defender é a vida, e não simplesmente a vida de um tipo de pessoa, não! Nós somos totalmente contra a cultura da morte. Nós somos a favor da vida! Não vamos nunca deixar que se faça isso! Como já disse o Deputado Flavinho, se for o caso, nós pagaremos com o nosso mandato, porque aqui estamos para isso! Nós estamos aqui para defender a vida, para defender aqueles que querem ver a vida, que querem ver o País crescer, que querem ver crianças sadias, que querem ver crianças abençoadas, e não simplesmente esta cultura: 'Ah, mas não pode, porque a mulher num determinado momento bebeu um vinho, saiu com não sei quem e ficou grávida' . E por isso vai abortar? Não, não é assim a vida! A vida tem que ter responsabilidade. A vida é uma criança, é uma dor, é alguém que enfia um ferro e arranca essa criança. Para aquela mãe irresponsável que está indo fazer o aborto, tanto faz como tanto fez, mas e aquela outra vida? 'Ah, mas o Estado não pode intervir na situação!' Como não pode? O Estado tem que defender a vida, e a vida é desde a sua concepção. E é exatamente por isso que nós estamos aqui para dizer mais uma vez esta tarde: nós somos totalmente contra essa cultura da morte. 'Ah, mas a Argentina fez!' O problema é da Argentina. Não temos nada a ver com a Argentina, um país atrasado, um país que infelizmente está indo à falência também, exatamente por atuar assim, em situações como esta. Nós vamos pagar um preço muito alto, se infelizmente os brasileiros ou esta Casa caminharem nesta direção, pois serão todos culpados de mortes de crianças inocentes. 'Ah, mas não é criança!' criança sim. Já está formada, já é um feto, um feto perfeito, que está simplesmente esperando o tempo para sair do útero da sua mãe. Portanto, nós repudiamos qualquer movimento nesta Casa que queira implantar o aborto neste País. Este País não aceita, o Legislativo não vai aceitar! E este assunto deve ser debatido nesta Casa, porque esta Casa é o foro principal para um debate como este. Não ao aborto! Não à cultura da morte! Sim à vida dessas crianças que precisam chegar a este País para se tornarem grandes cidadãos, para que possamos ter uma sociedade mais humana, mais digna, que coloque o ser humano em primeiro lugar, a começar pelo feto que está sendo desenvolvido na barriga de uma mãe. Muito obrigado. Uma boa tarde a todas as senhoras e a todos os senhores!"], ["20/06/2018 16:16:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, nesta tarde, neste plenário, muito se falou sobre uma situação da lei de imigração americana, que nós entendemos, sim, ser uma lei dura. Logicamente nós respeitamos o país. Os Estados Unidos são um país democrático, que respeita as pessoas. Mas eu concordo que a lei de migração dos Estados Unidos é muito dura. Logicamente, com a conturbação que alguns países mais pobres vivem, as pessoas acabam querendo migrar para os Estados Unidos. Querem sair de seus países de origem e ir para lá. Por exemplo, quando se constrói um grande muro na divisa do México, exatamente porque uma série de pessoas de muitas partes do mundo querem entrar nos Estados Unidos, na expectativa de uma vida um pouco melhor - ou pelo menos de forma iludida para uma vida um pouco melhor -, querem entrar nos Estados Unidos... Esta semana surgiram as fotografias ou algumas reportagens de uma lei assinada por Bill Clinton em 1977, que foi aplicada por Bill Clinton em 1977; na sequência, por Barack Obama. O que vemos, lamentavelmente, é uma série de pessoas que tentaram entrar nos Estados Unidos, acabaram sendo barradas, e os seus filhos sendo separados delas, porque as crianças não podem ficar no mesmo lugar em que estão os pais presos. Felizmente, acho que essa situação já está resolvida. O que vimos hoje à tarde é que tentaram aprovar, ou surgiu a possibilidade, ou comentário, e foi apresentada uma moção de repúdio ao Governo americano, aos Estados Unidos, exatamente porque estava acontecendo isso. E o que nos deixa um pouco mais tranquilos é que agora à tarde todas as televisões do mundo nos mostraram que o Presidente Trump assinou a ordem para suspender a separação de famílias de imigrantes. O Congresso americano e o ex-Presidente Obama já resolveram esse problema. Portanto, neste momento, talvez não fosse mais possível, mais necessário fazer qualquer moção de repúdio ao Governo americano por uma situação como essa. claro que defendemos os direitos humanos, mas, já que foi resolvido o problema, talvez fosse muito mais polêmico apresentar uma moção de repúdio neste momento. Muito obrigado, Sr. Presidente."], ["20/06/2018 11:56:00", "O SR. GILBERTO NASCIMENTO - Enquanto a Deputada vai à tribuna, eu gostaria de encaminhar pelo PSC, Sr. Presidente. Hoje há um equívoco muito grande - e eu respeito essas pessoas -, quando dizem: 'A PETROBRAS está se entregando' . Não é isso. A PETROBRAS assumiu que não tem condições nesse momento de tocar o projeto. E na realidade está trazendo parceiros. O que nós estamos fazendo nesse momento é exatamente autorizando que venham parceiros para que possam contribuir com isso. O Governo, inclusive, ganha com isso, porque do jeito que está hoje não vai chegar a lugar nenhum. Pelo menos, trazendo parceiros, nós teremos desenvolvimento. Portanto, a posição do PSC é o voto 'não' à retirada da matéria de pauta."], ["13/06/2018 15:00:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, inicialmente quero agradecer a V.Exa. e ao Líder do Governo no Congresso Nacional pela oportunidade que me deram de ser o Presidente desta tão especial Comissão que deu o parecer para a criação do Ministério da Segurança Pública. Quero deixar aqui também os meus parabéns e o meu agradecimento ao Senador Dário Berger, de Santa Catarina, que foi o Relator desta matéria. Isso foi uma realização para nós, Sr. Presidente, porque, em 2003, o primeiro discurso nesta Casa foi exatamente sobre a necessidade de criação do Ministério da Segurança Pública, tendo em vista que não dava mais para continuar assim. O Brasil, com tantos problemas de segurança pública, contava simplesmente com uma Secretaria ligada ao Ministério da Justiça. Hoje, portanto, a criação do Ministério da Segurança Pública dá um novo alento à sociedade brasileira, que vive com medo e angustiada. E ninguém é feliz vivendo com medo! Portanto, o nosso partido, o PSC, vota 'sim'. Mais uma vez agradeço a V.Exa., Deputado Rodrigo Maia, pela confiança."], ["13/06/2018 15:00:00", "O SR. GILBERTO NASCIMENTO - Eu queria só esclarecer a redação, Sr. Presidente, para destravar aqui um entendimento que não é o correto. Na realidade, quando nós colocamos isso na lei, não quer dizer que as tropas seriam chamadas. Imaginem, por exemplo, que o Ministro precise de um determinado funcionário do Exército do Rio de Janeiro para servir em Brasília. O que nós tentamos foi exatamente destravar isso, porque senão a burocracia é tamanha... Portanto, não se trata de tropas do Exército, mas de situações individuais de servidores para servirem no Ministério, em Brasília. um Ministério em formação. Portanto, não se trata neste momento de trazer tropas. Essa é a redação. Exatamente por isso, nós vamos votar 'sim'."], ["13/06/2018 10:30:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de junho de 2018. 10h49, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à entrega do Prêmio Zilda Arns; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Leandre, 2 Vice-Presidente da Comissão de Defesa do Direitos da Pessoa Idosa; Keiko Ota, Presidente da Comissão Especial de Cultura da Paz; Zenaide Maia, Deputada Federal; Rogério Luiz Barbosa Ulson, Secretário Nacional da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Amir Aur, Vice-Presidente em exercício do Conselho Nacional dos Direitos da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Leandre e concedeu a palavra à Sra. Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra à Sra. Leandre, componente da Mesa. Reassumiu a Presidência a Sra. Leandre e convidou o Mestre de Cerimônias para proceder à entrega da primeira edição do Prêmio Zilda Arns pela Defesa e Promoção dos Direitos da Pessoa Idosa, instituído pela Cãmara dos Deputados, pela Resolução n 24, de 2017, e regulamentado pelo Ato da Mesa n 209, de 2017, de iniciativa da 2 Secretaria. Foram agraciadas com o referido prêmio as Sras. Anna Trotta Yaryd, 4 Promotora de Justiça Cível do Fórum Regional de Jabaquara, do Ministério Público de São Paulo, acompanhada da Deputada Keiko Ota; Irmã Maria Enide Leite, Conselheira-Gestora do Instituto Juvino Barreto, acompanhada da Deputada Zenaide Maia; Irmã Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa, acompanhada da Deputada Leandre; Carmen Zanotto, representando o Presidente da Conferência Vicentina de Lages, Sr. George de Bona; e o Sr. Jairo Ribeiro de Mattos, Presidente do Lar dos Velhinhos de Piracicaba, acompanhado da Deputada Ana Perugini. Foi agraciada com o Diploma Menção Honrosa a Irmã Conceição, Diretora-Presidente da Fundação Leur Brito, acompanhada do Deputado Antonio Brito. A convite do Mestre de Cerimônias, os agraciados usaram da palavra durante a ato de recebimento do diploma. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Milton Monti e Ana Perugini. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/06/2018 16:00:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria de fazer aqui, mais uma vez, uma solicitação. Eu acho que nós temos situações na Casa hoje. Por exemplo, o projeto do marco regulatório dos transportes é matéria de suma importãncia. Lamentavelmente, alguns grupos acham que a possibilidade de uma nova greve neste momento vai desgastar o Presidente Michel Temer. O Presidente Michel Temer não é mais candidato a nada - S.Exa. já declarou. Portanto, eu gostaria de solicitar aos Srs. Deputados, aqueles que estão na Casa, que venham ao plenário, e àqueles que estão aqui, que possam pensar. Não vamos obstruir uma matéria como essa, que é de suma importãncia. O Brasil não pode parar novamente. O prejuízo não será só político, de algumas tendências, mas de todo o povo brasileiro, que não aguenta mais. O povo está cansado, desanimado, angustiado. Portanto, vamos votar o marco regulatório dos transportes e resolver o problema dos caminhoneiros neste País. Chega de ficarmos enrolando."], ["06/06/2018 19:20:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Srs. Deputados, o PSC tem uma posição muito clara nesta direção. Porém, o Brasil é um país que tem muitas diferenças. O Brasil tem muitos Brasis dentro dele. São Paulo, por exemplo, tem uma situação, e Estados como o Amazonas e tantos outros que foram citados nesta Casa têm outra. Nós entendemos, Sr. Presidente, que essas discussões precisam existir e precisamos saber aonde vamos chegar. O PSC tem uma posição muito clara neste momento. Ele vota pelo encerramento da discussão. Portanto, neste momento, independentemente do mérito, o PSC vota 'sim'."], ["06/06/2018 14:32:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o PSC tem uma posição muito clara: o Brasil precisa avançar. Nós precisamos modernizar as relações comerciais, as relações de negócio. Não tem sentido, por exemplo, nós ainda não termos a duplicata eletrônica. Assim, nós entendemos que com isso nós vamos facilitar as relações, vamos reduzir as taxas de juros. Exatamente por isso, neste momento, nós somos contra a retirada de pauta. Retirar a matéria de pauta neste momento é um retrocesso. Portanto, vamos manter o projeto na pauta e vamos votar todos favoravelmente à duplicata eletrônica."], ["05/06/2018 16:04:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o que nós vemos nessa medida provisória é uma situação que... Nós vamos votar neste momento 'sim', mas não tem sentido ficarmos com as nossas fronteiras abertas a cada dia, quando continuamos com os problemas internos. Nós temos hoje um problema de desemprego. Na hora em que entram neste País mais 150 mil estrangeiros, que vêm com problemas dos seus países de origem, como é o caso da Venezuela, são mais 150 mil desempregados que aqui ficam. Logicamente, com isso, nós precisamos alocar mais recursos, disponibilizar atendimento de saúde e de educação. Este fluxo migratório neste momento me parece uma coisa muito preocupante, e é claro que nós temos que resolver o problema. Por isso, o PSC vota 'sim', mas deixa registrada a sua preocupação, entendendo que daqui a pouco teremos que controlar melhor as nossas fronteiras. O voto do PSC é 'sim'."], ["29/05/2018 21:08:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu quero neste momento parabenizar o Deputado Milton Monti e o Deputado Orlando Silva, por entender que este é um projeto de lei que avança, e o Brasil precisa realmente se colocar no mundo com leis avançadas como esta que vamos votar neste momento. Portanto, o PSC orienta o voto 'sim'."], ["28/05/2018 21:16:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu queria dizer que a informação que recebemos hoje é a seguinte: 'Pessoas que querem derrubar o Governo impedem o fim da greve', diz o líder dos caminhoneiros. Eu inclusive falei à tarde, nesta tribuna, que esta era uma reivindicação natural dos caminhoneiros. Agora, neste momento, se dois terços dos caminhoneiros querem voltar a trabalhar, o um terço restante não pode vir a impedi-los, porque vão politizar a greve, e isso não é bom para os caminhoneiros. Portanto, eu gostaria de pedir aos caminhoneiros que querem permanecer em greve que deixem os outros caminhoneiros trabalhem. Essa é uma forma de continuarmos respeitando a greve dos caminhoneiros. O momento não é de politização, mas de consenso e de trabalho. Muito obrigado. O SR. PRESIDENTE - Nobre Deputado, vou considerar esse discurso de V.Exa. como a fala do Líder do PSC. Como V.Exa. tem a prerrogativa para isso, vou cancelar a inscrição do PSC."], ["28/05/2018 17:12:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, já ouvimos aqui hoje alguns Parlamentares se pronunciarem a respeito do caos que se instalou neste Brasil na semana passada, e um caos numa economia frágil. O Brasil destina 42% do seu Orçamento para pagamento de juros. Portanto, a cada 100 reais recolhidos em impostos, 42% são exatamente para o pagamento de juros de uma dívida que, em dezembro de 2002, era de 640 bilhões de reais e, em dezembro de 2016, foi para 3,6 trilhões de reais, oriunda da venda de títulos da dívida pública. Dinheiro foi tirado de fundos de pensões para comprar esses títulos; pessoas físicas e mesmo jurídicas acabaram indo à rede bancária e comprando esses títulos da dívida pública para receber os altos juros de 14,8% e mais a isenção do Imposto de Renda. Aí chegamos a isso a que chegamos! Hoje, a nossa economia ficou frágil, porque, repito, de tudo o que nós arrecadamos em impostos, 42% são exatamente para pagar juros dessa dívida. Agora, o Brasil para por causa do grande caos causado pela greve dos caminhoneiros. Mas os caminhoneiros têm razão, sim! Eu estava assistindo a um programa de televisão, nesse final de semana, que mostrava que um caminhoneiro que sai de São Paulo e vai até o Estado de Pernambuco, num caminhão com 24 pneus, vai e volta e, quando chega ao destino, tirando os seus custos com diesel e também com pedágio - e os preços dos pedágios são um verdadeiro absurdo neste País, os mais caros do mundo -, ele recebe somente 2 mil reais, depois de 7 dias ou 8 dias de trabalho. Como são 24 pneus, se furar ou estourar 1 pneu, ele simplesmente não terá dinheiro para levar para a sua casa, para comprar arroz e feijão para os seus filhos. Esse caos realmente se instalou, exatamente por situações como essa. Alguém disse aqui, Deputado Arnaldo Jardim: 'Nós precisamos demitir o Presidente da PETROBRAS' . Ora, o Presidente da PETROBRAS é um técnico competente. A PETROBRAS estava quebrada. Na expectativa de subsidiar o petróleo o tempo todo, a PETROBRAS acabou quebrando. E a PETROBRAS não é uma empresa apenas brasileira. Ela tem capital aberto, tem ações na Bolsa de Nova York e tem, de qualquer forma, que dar satisfação aos seus credores para evitar ações na Justiça americana e na Justiça brasileira. Exatamente por isso foi preciso administrar melhor a PETROBRAS, que hoje passou a dar lucro. claro que não se pode obter lucro em cima daqueles que estão necessitando de petróleo, de gás de cozinha e assim por diante. Mas a PETROBRAS estava quebrando nos últimos tempos. Aproveito a oportunidade para parabenizar o Governador Márcio França, um homem vocacionado, exatamente, para o diálogo e que, no caos instalado em São Paulo, dialogou com os caminhoneiros e ajudou muito o Presidente da República a resolver o problema da greve neste País. Meus parabéns ao Governador Márcio França pela tranquilidade, pela disposição, pela determinação em ajudar a resolver o problema! Ele assumiu parte da solução, principalmente no caso dos pedágios, com a exclusão da cobrança pelo eixo que não vem rodando nas estradas, cobrança que, na minha forma de ver, era um grande absurdo. Daqui a pouco, os donos dos postos de pedágio vão querer cobrar quando o caminhão, Deputado Arnaldo Jardim, estiver cheio de pneus em cima. Só falta isso! Se o eixo não está rodando, Deputado Manato, não há sentido nesse caminhão pagar por isso. O Governador Márcio França assumiu a negociação com muita determinação e proibiu essa cobrança. A Cãmara dos Deputados teve um grande papel também, quando se reuniu na semana passada e isentamos de PIS e COFINS o diesel . A nossa parte estamos fazendo. Espero que o Senado Federal faça também a sua parte, nos próximos dias - quem sabe hoje ou até amanhã -, para acabarmos com esse impasse. Srs. Deputados, estava esses dias analisando um pouco do orçamento do Brasil, Deputado Pr. Marco Feliciano. Nós temos um orçamento de 2,1 trilhões de reais - o orçamento global é de 3,3 trilhões de reais, mas não há país que aguente ter 105 empresas, entre empresas públicas e fundações, 8 dando lucro e 147 dando prejuízo. Não há orçamento que aguente essa situação. O que nós precisamos fazer para resolver o problema deste País é uma grande união nacional. Não adianta um Poder ficar criticando o outro, dizendo que a responsabilidade é de A ou de B. Há necessidade de um grande pacto nacional, em que venhamos a nos sentar todos nós: Poderes Executivo, Legislativo, Judiciário, Ministério Público, banqueiros - que ganham muito dinheiro neste País também e precisam dar a sua cota de participação e sacrifício nessa hora -, para que possamos ter uma saída para que o povo brasileiro tenha um pouco mais de tranquilidade, porque este Brasil é muito maior que a crise, este Brasil tem tudo por acontecer. Este é um País que tem minério, é um País que tem ouro, é um País que tem nióbio, é um País que tem todas as riquezas naturais e tem um povo trabalhador, um povo aguerrido, um povo que tem tudo para fazer desta a terceira ou quarta nação do mundo. Portanto, volto a dizer que nós precisamos mais do que nunca de união nacional. Não adiantar ficarem uns criticando os outros, porque com críticas nós não vamos sair da crise. Vamos sair da crise com diálogo, com trabalho, com determinação, porque o povo brasileiro não quer mais neste momento as crises, as conturbações, as notícias de WhatsApp que a cada dia irritam mais o povo brasileiro. Nós precisamos de diálogo, nós precisamos de determinação e nós precisamos fazer com que este País volte a crescer. Agora, para voltar a crescer, nós precisamos rever essas condições. Precisamos rever os nossos juros, o preço do nosso petróleo, o Custo Brasil, para que possamos viver dias um pouco melhores. Parabéns aos caminhoneiros, que de qualquer forma fizeram o seu papel e acenderam a luz vermelha do alerta para que este Brasil possa acordar e voltar a crescer! Muito obrigado e uma boa tarde a todos."], ["28/05/2018 20:04:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, neste momento, nós entendemos que este é um projeto muito importante porque, de qualquer forma, resolve um problema que há muito tempo incomoda os que compram um imóvel e muitas vezes, sem conseguirem pagar por ele, têm os valores extrapolados pelas empresas, com taxas e multas muito altas. Neste momento, diminui-se isso para 10%. Achamos que é importante votar um projeto como este, diante da angústia que recai sobre uma série de brasileiros que tentaram entrar no imóvel próprio, mas lamentavelmente não o conseguiram e, por isso, hoje são extorquidos por empresas como estas. Porém, há outro motivo que nos leva a pedir algo a V.Exa. Esta medida provisória que chegou na noite da sexta-feira é uma sinalização para reduzirmos o custo do petróleo e resolvermos o problema do impasse da greve. Solicito que esta matéria também seja votada com urgência, para acabarmos com o problema da greve neste País. O PSC, portanto, encaminha 'sim' a esta matéria. Muito obrigado."], ["23/05/2018 19:24:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o que estamos observando a cada dia é a necessidade de termos uma grande reforma tributária no País. Do jeito que estamos indo, a cada dia viemos a este plenário para remendar situações: tínhamos desonerações lá atrás que, agora, tornam-se onerações. Mas também, no momento de crise que estamos vivendo, há a necessidade de desonerar os combustíveis. claro que a desoneração dos combustíveis nos traz também a condição de não termos aumento de tarifas, de passagens, e assim por diante. O PSC, logicamente, debruçou-se sobre o tema, discutiu, debateu e agora vem encaminhar 'sim', favoravelmente, porém entendendo que, enquanto não tivermos uma reforma tributária no País, vamos estar sempre remendando. Mas nós votamos 'sim', para que haja uma redução no preço do combustível."], ["16/05/2018 18:48:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nós respeitamos muito o público das galerias. O aplauso fácil é uma coisa que muitas vezes satisfaz alguns. Mas, neste momento, Sr. Presidente, ficar aqui querendo receber aplausos e colocando requerimentos e mais requerimentos de retirada de pauta é uma tentativa de dizer o seguinte: não vai se votar o projeto dessa maneira. Para se votar o projeto neste momento, o ideal seria que nós não tivéssemos mais requerimentos de retirada de pauta, porque, a cada requerimento que está sendo apresentado, os nossos irmãos da Bahia, do Nordeste, de todos os Estados do Brasil sofrem cada vez mais nessas galerias. Sr. Presidente, vamos ter consciência! O PSC encaminha 'não' e diz o seguinte: as pessoas das galerias merecem respeito, merecem respeito o tempo todo! Por isso, vamos parar com essa obstrução!"], ["15/05/2018 20:14:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, antes de encaminhar o voto do PSC, eu gostaria de parabenizar o Governador Márcio França, do Estado de São Paulo, pela solidariedade dada a cabo da Polícia Militar que, em um momento de resistência, protegeu a vida de uma série de mães e crianças. O Governador deixou muito claro que a farda da nossa Polícia Militar é uma extensão da bandeira do Estado de São Paulo. Exatamente por isso, naquele momento, no Dia das Mães, ele foi levar solidariedade e parabenizar aquela mãe que salvou a vida de tantas outras mães e de tantas crianças. Quanto à matéria, o requerimento referente à MP 811/17, nós votaremos 'não', porque entendemos que há uma série de outras coisas para votarmos nesta noite. Por isso, vamos votar 'não'."], ["02/05/2018 16:24:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria de solicitar aos Srs. Líderes nesta tarde que observem bem esta medida provisória, que vem trazer incentivos, ou colocar dinheiro na Região Norte e Centro-Oeste, para que haja desenvolvimento nessas regiões. Fazer oposição neste momento a uma medida provisória como esta não é o melhor para o Brasil, para a área de tecnologia, para o desenvolvimento de lugares que infelizmente ainda estão atrasados e precisam de desenvolvimento e emprego. Portanto, votar esta medida provisória neste momento, nesta tarde, seria votar a favor do Brasil. Votar neste momento o adiamento por 2 sessões não é o melhor. Portanto, o PSC vota 'não' ao adiamento e 'sim' à matéria."], ["25/04/2018 12:56:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nós vamos indicar o voto 'não'. Como este é um projeto do Governo e, portanto, o Governo tem uma base nesta Casa, solicito a V.Exa. que coloque o voto 'não' para todos os votos do Governo. Logicamente, eu sei que vão pedir verificação e espero que peçam o mais breve possível, para ganharmos tempo nesta tarde e tentarmos votar o maior número de projetos possível até o fim do dia. Portanto, o voto é 'não'."], ["24/04/2018 20:00:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, neste momento, eu gostaria de fazer mais um apelo aos Deputados. Entendemos a obstrução, mas agora vamos votar, vamos compreender que não há por que fazer um requerimento de retirada da matéria da pauta neste momento. Vamos votar a matéria. exatamente por isso que o PSC encaminha o voto 'não'."], ["24/04/2018 20:00:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, ver o movimento deste plenário na noite de hoje é alguma coisa que nos angustia. Na realidade, este plenário virou palco de uma guerra pessoal. Não vou entrar no mérito da questão, se a prisão é correta, se a prisão não é correta. Eu acho que existe uma decisão da Justiça, e a justiça está sendo feita. Na realidade, nesta Casa, nós estamos exatamente fazendo oposição a nós mesmos, nós estamos fazendo oposição ao Brasil. Se, de um lado, grita-se contra o ex-Presidente Lula, de outro lado, aplaude-se o ex-Presidente Lula. Neste momento, nós estamos tratando de matérias outras. Eu volto a dizer que não entro no mérito. Contudo, o que eu observo é que nós estamos fazendo oposição ao Brasil. Não votarmos uma matéria como esta, e não votarmos tantas outras medidas provisórias que estão na Casa, simplesmente por um outro problema? Não é o momento de fazermos isso. O Brasil está esperando muito mais de nós. Nós estamos hoje a 161 dias de uma eleição, quando a maioria dos Srs. Deputados aqui estarão indo às urnas. E o que nós vamos dizer nas urnas? E o que nós vamos explicar nas urnas? Nós vamos explicar essa gritaria que vive a Casa a cada instante? Será que é disso de que o nosso pessoal está precisando? Será que é disso que o Brasil está precisando? O Brasil é maior que a crise. O Brasil é maior que esta gritaria que nós estamos vendo neste plenário, nesta tarde. Agora nós precisamos destravar o Brasil, para ver se volta a crescer. Nós estamos com o desemprego batendo às portas, nós estamos com 12 milhões de pessoas precisando trabalhar. As nossas divisas estão sendo reduzidas, a nossa arrecadação de impostos está caindo. Agora nós precisamos repensar um pouco isso. E, volto a dizer, não adianta nós ficarmos aqui nessa gritaria, não adianta ficarmos nesse desespero. Nós estamos sofrendo, cada um de nós está sofrendo neste ambiente, um ambiente em que não se discute o Brasil, um ambiente em que não se fala na melhoria dos cidadãos, na melhoria de vida das pessoas. Isto aqui simplesmente virou, permitam-me a palavra, um ringue, onde se está destilando ódio de ambos os lados, e não é disso que o Brasil precisa. O Brasil precisa crescer, o Brasil precisa de discussão, mas discussão com mais vida, com mais seriedade e com mais determinação, para que voltemos a crescer. O PSC, ou eu, neste momento, entendo..."], ["17/04/2018 20:32:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, mais uma vez eu gostaria de registrar aqui a minha posição, que é a seguinte: quanto à obstrução que estamos vendo nesta noite - e que temos visto nestes últimos dias -, logicamente, a Oposição tem dito que é política. Agora, não dá para entender o seguinte: seria obstrução política se disséssemos, por exemplo, que é alguma coisa que dependeu do Legislativo ou do Executivo - aí, então, se faz uma obstrução política -; mas a obstrução política de hoje por ato do Judiciário, acho, não é a melhor forma de se fazer oposição neste momento. E digo isso porque, se se está fazendo oposição por um ato do Judiciário - está bom, é um ato do Judiciário -, o que a Cãmara pode fazer com isso neste momento? Portanto, nós lamentamos profundamente essa obstrução. A pauta vai se arrastando, o Brasil vai parando, as coisas não vão caminhando, e o desemprego vai surgir com a Cãmara parada. Mas nós, de qualquer forma, achamos que não devemos fazer o requerimento de retirada e, por isso, votamos 'não'."], ["17/04/2018 17:12:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, há uma série de projetos na pauta que precisam ser votados, medidas provisórias que estarão vencendo nos próximos dias. Porém, neste momento, há tentativas de protelar qualquer votação neste plenário. Acho que devemos ao menos discutir as matérias, e não simplesmente apresentar requerimentos, o que, logicamente, é democrático, mas, neste momento, não é o mais correto, na minha avaliação, porque nós queremos votar. E exatamente por querermos votar é que nós votamos 'não'!"], ["17/04/2018 17:12:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o PSC tem uma posição muito clara: entendemos que toda e qualquer obstrução é democrática. Porém, mais uma vez, gostaríamos de solicitar aos Srs. Deputados que, neste momento, pudéssemos obstruir o mínimo possível, marcando posição, mas votando as matérias. O PSC é contra a votação artigo por artigo. Portanto, o voto é 'não'."], ["17/04/2018 17:12:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, neste momento, ocupo este microfone para lamentar a morte, em São Paulo, ontem, aos 73 anos, do grande radialista Paulo Barboza. Paulo Barboza começou em Petrópolis, depois foi para Rádio Globo, no Rio de Janeiro, e para a Rádio Tupi e Rádio Globo, em São Paulo. Foi o primeiro radialista a fazer debate político no rádio ouvindo pessoas. Foi um grande apresentador de rádio. Durante 56 anos, enalteceu a figura do radialista no Brasil. Paulo trabalhou também na Bandeirantes, no SBT e em muitos outros lugares. Ontem, às 0h20min um infarto do miocárdio o levou para o outro lado do mundo. Por isso, nós queremos manifestar os nossos sentimentos a toda a família de radialistas do Brasil, que perde esse grande nome, e também aos filhos de Paulo Barboza. Que Deus conforte a família de Paulo Barboza e preencha essa lacuna deixada no coração de cada um dos familiares! Muito obrigado, Sr. Presidente."], ["11/04/2018 17:52:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, neste momento, eu gostaria de implorar aos Deputados do PT que entram em obstrução neste momento. Este é um dos projetos mais importantes que esta Casa vai aprovar. um clamor da sociedade a questão da segurança pública neste País. Portanto, nós gostaríamos, neste momento, mais uma vez, de pedir, não só o PT, mas àqueles partidos que eventualmente quiserem entrar em obstrução, que, por favor, não façam isso. A população está esperando, as áreas de segurança pública estão esperando para darmos uma resposta à sociedade. Por isso, nós encaminhamos o voto 'não' à retirada de pauta. Vamos votar!"], ["11/04/2018 17:52:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o PSC entende que neste momento esta subemenda substitutiva global precisa, sim, ser aprovada. Volto a dizer que hoje a grande expectativa da população deste País é a segurança pública, e nós precisamos votar esta matéria. Por isso, o PSC tem uma posição muito clara: queremos segurança pública. Para tanto, a criação do SUSP é a grande saída neste momento, independentemente do que também está sendo criado hoje: o Ministério da Segurança Pública. Portanto, o PSC vota 'sim'."], ["11/04/2018 17:52:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o PSC entende que, no relatório do Deputado Alberto Fraga sobre o Sistema de Segurança Pública, já está contemplada essa questão dos agentes do trãnsito, no seu art. 9, quando fala dos agentes de trãnsito e também da guarda portuária. Portanto, nós entendemos que, já estando contemplado, não há necessidade, neste momento, dessa emenda de plenário, porque, volto a dizer, os agentes de trãnsito já estão contemplados no relatório do Deputado Alberto Fraga. A nossa posição é 'não'."], ["11/04/2018 16:04:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, eu gostaria de aproveitar este momento, em que vou fazer a indicação do partido pela preferência na votação, para parabenizar a Deputada Júlia Marinho, que hoje assumiu a Presidência da Comissão de Defesa da Pessoa Idosa. Depois de 1 ano no comando daquela Comissão, eu me tornei Vice-Presidente, e ela foi eleita Presidente. Isso ocorre no dia em que ela completa 45 anos de idade. Quero parabenizá-la neste momento, juntamente com os colegas. Entendo a preocupação da bancada do Partido dos Trabalhadores neste destaque, porém entendo que o Deputado Alberto Fraga trabalhou muito, discutiu com todas as bases, discutiu com todos os órgãos de segurança pública, para chegarmos a esta condição. Nós vamos votar 'não', por entender que a emenda do Deputado Alberto Fraga é a mais aperfeiçoada nessa direção. Muito obrigado, Sr. Presidente."], ["10/04/2018 19:24:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, entendemos que o SUSP é tão importante quanto a aprovação do SUS nesta Casa. Com o SUS, resolveu-se a integração dos serviços de saúde; com o SUSP, estamos tentando resolver a integração do sistema de segurança pública neste País. A segurança pública é uma grande angústia da população. De cada dez pessoas consultadas sobre o maior problema deste País, a maioria diz que o maior problema é exatamente segurança pública. Esta Casa, portanto, neste momento, está tendo uma grande oportunidade. Em que pese estarmos discutindo - e eu tenho a felicidade de ser o Presidente da Comissão -, estudando ou organizando a medida provisória do Ministério da Segurança Pública, entendemos que nesta hora nós temos, sim, que votar esta matéria. Portanto, nós votamos 'sim', porque entendemos que há necessidade de terminarmos a discussão e o encaminhamento neste momento, para votarmos uma matéria tão importante como esta."], ["04/04/2018 15:24:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, eu uso este microfone nesta tarde para, com muita tristeza, informar e lamentar a morte de um ex-colega nosso desta Casa, o Deputado Agnaldo Muniz, que aqui esteve por dois mandatos - trabalhamos aqui com ele. Lamentavelmente, no domingo à tarde, em um acidente automobilístico lá em Rondônia, Agnaldo Muniz perdeu a vida. Jovem - 47 anos -, três filhos, já adolescentes e jovens, era um grande cristão, evangélico, líder da Assembleia de Deus no Estado, genro do Pastor Presidente da Convenção. Desenvolveu um grande trabalho e atualmente cuidava de um grande número de Igrejas naquele Estado. Infelizmente, lamentavelmente, faleceu uma pessoa jovem, dedicada, determinada, que saiu desta Casa para tentar o Senado e, por pouco, não voltou ao Senado. Ele nos deixa saudades. Essa é uma demonstração de como a nossa vida é curta. Um acidente aparentemente sem motivos tirou a vida do nosso companheiro, ex-Deputado desta Casa, Agnaldo Muniz. Ficam, portanto, os nossos votos de pesar à família. Que possam entender este momento e que Deus possa confortar o coração de cada um! Agnaldo vai nos fazer falta. A sua ausência empobreceu não só o Estado de Rondônia, mas o Brasil e o mundo, mas a sua presença enriqueceu os céus. Muito obrigado por este momento, Sr. Presidente. O SR. PRESIDENTE - Fica registrado o discurso de V.Exa. =-"], ["21/03/2018 18:08:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, nós entendemos que o Custo Brasil hoje é um custo inaceitável. Para falar hoje em oneração ou desoneração, nós temos que conhecer com mais profundidade o projeto. Nós do PSC vamos votar a favor da urgência, porém, no mérito, nós queremos conhecer primeiro o projeto. Muito obrigado."], ["19/02/2018 23:32:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, o que nós estamos vendo aqui hoje é logicamente uma medida mais dura, mas há muito tempo nós estamos falando a esse respeito nesta Casa. Lamentavelmente, segurança pública não tem sido prioridade de nenhum dos Governos, quer dos Governos Estaduais, quer dos Governos Federais. E digo isso como delegado de polícia que sou do meu Estado. Lamentavelmente, tantas vezes tenho gritado desta tribuna sobre isso. Por esse motivo, hoje, nós defendemos essa intervenção. Logicamente é uma medida extremada, mas ela tem que ser assim. exatamente por isso que nós votamos 'não' neste momento. E vamos continuar dizendo que, enquanto não criarmos o Ministério da segurança pública neste País, infelizmente não teremos a coordenação das polícias, porque nas polícias hoje faltam investimentos, investimentos de homens e armas, e preparação para todos nós, para que possamos ter uma sociedade um pouco mais justa, mais humana, em que se coloque o ser humano em primeiro lugar. Muito obrigado, Sr. Presidente."], ["06/02/2018 19:24:00", "O SR. GILBERTO NASCIMENTO - Sr. Presidente, Sras. e Srs. Deputados, ontem, na abertura do ano legislativo desta Casa, nós vimos aqui as maiores autoridades do País, os Presidentes de Poderes, falando sobre uma série de assuntos. E principalmente sobre segurança pública muito se falou. Inclusive, o Presidente do Senado, em seu discurso, foi muito enfático ao dizer que nós temos de resolver o problema de segurança pública. claro que precisamos, sim, resolver o problema de segurança em um País em que lamentavelmente se matam 60 mil pessoas por ano, em um País em que se rouba um carro por minuto. Deputado Dimas Ramalho, V.Exa. sabe do que estou falando, pois V.Exa. é exatamente dessa área. Nós precisamos resolver o problema da segurança pública, porque a nossa população está acuada, a nossa população está com medo. Ninguém é feliz vivendo com medo. E é exatamente assim que a nossa segurança pública está deixando o povo brasileiro. A meu ver, nós temos a necessidade de criar um Ministério específico para a segurança pública. Hoje, por exemplo, temos o Ministério da Justiça e Segurança Pública e uma Secretaria Nacional de Segurança Pública. Também temos o Ministério dos Direitos Humanos. Por que não invertermos isso neste momento? Não é que direitos humanos não sejam tão importantes como outras áreas. Mas, neste momento, poderíamos dar um pouco mais de atenção à segurança pública. Para não aumentarmos o número de Ministérios, poderíamos colocar o Ministério dos Direitos Humanos como uma secretaria no Ministério da Justiça e criar, aí sim, o Ministério da Segurança Pública, um Ministério que fosse chefiado por alguém da polícia, que é quem entende de segurança pública. Esse poderia ser um dos caminhos para cuidarmos da segurança pública neste País. Não há mais condições e não há mais viabilidade de um país ter qualquer desenvolvimento, vivendo da forma como estamos vivendo. As famílias estão com medo. As crianças estão com medo. Há um medo generalizado neste País, porque ninguém consegue mais andar tranquilo nas ruas. E isso acontece por quê? Exatamente porque falta uma política de segurança pública no Brasil. Por isso digo: segurança pública já! Segurança pública com mais atenção, através de um Ministério específico para cuidar dessa área no País . Deputado Bohn Gass, talvez esse seja um bom caminho para nós darmos um pouco mais de paz e tranquilidade ao povo brasileiro. Desejo que todos os Deputados que estão retornando do recesso sejam bem-vindos. Encontrei muitos Deputados nos corredores que me disseram que rodaram 8 mil quilômetros, 10 mil quilômetros, para cuidar de suas bases. Eu sei que o Deputado Delegado Edson Moreira também assim agiu. A nossa expectativa é que cada um de nós tenha a felicidade de estar aqui, representando o nosso povo da melhor maneira possível, neste ano legislativo que se inicia hoje. Que possamos ter boas ideias, ideias inovadoras, para dar um pouco mais de tranquilidade ao povo brasileiro! O País voltou a crescer e a se desenvolver e precisa dar tranquilidade a todo o seu povo. Também dou boas-vindas a Dimas Ramalho, que foi Deputado nesta Casa e hoje é Conselheiro do Tribunal de Contas do Estado de São Paulo. Parabéns! Boa noite a todos. Que Deus os abençoe! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}