{"GILBERTO MAGALHÃES OCCHI": [["12/03/2018 10:00:00", "Ata da 31 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de março de 2018. 10h25, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; Alexandre Baldy, Ministro das Cidades; Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da CEF; Walter Gonçalves Nunes, Vice-Presidente da CEF, Conselheiro Curador do Fundo de Garantia do Tempo de Serviço - FGTS e representante do Governo; Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; Helenilda Candido, Diretora do Sindicato dos Bancários, representante da Associação dos Economiários Aposentados de Brasília; e Miguel Lobato, Coordenador Nacional do Fórum da Reforma Urbana, representante dos usuários da CEF. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay. Após a exibição de vídeo institucional, a Sra. Presidente convidou para compor a Mesa o Sr. Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, e concedeu a palavra aos Srs. Rodrigo de Castro, pelo PSDB; e aos componentes da Mesa, Miguel Lobato, Helenilda Candido, Eduardo Araújo, Rodrigo Britto, Jair Pedro Ferreira, Alexandre Baldy e Gilberto Magalhães Occhi. Usaram da palavra pela ordem os Srs. Deputados Izalci Lucas e Roberto de Lucena. Usou ainda da palavra o Sr. Claudio da Silva Gomes, representante dos Trabalhadores no Conselho Curador do FGTS. Reassumiu a Presidência o Sr. Rodrigo Maia e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h02, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 11:40:00", "O SR. GILBERTO MAGALH OCCHI - Bom dia a todos. Quero cumprimentar o Presidente desta Casa, o Deputado Rodrigo Maia, e agradecer a S.Exa. a presença aqui. significativo o Presidente desta Casa estar junto com os empregados da Caixa e com todos os demais convidados. Muito obrigado. Quero cumprimentar o Ministro das Cidades, o Sr. Alexandre Baldy, a quem eu agradeço, da mesma forma, a disponibilidade de estar aqui nesta manhã de segunda-feira, e dizer que a Caixa continuará trabalhando em benefício do povo brasileiro, através dos programas do Ministério das Cidades. Quero aqui, de maneira muito simbólica, agradecer à Deputada Erika Kokay, em nome de toda a sociedade brasileira, pela iniciativa de promover este momento em que estamos aqui a comemorar os 157 anos da Caixa. O aniversário da Caixa é no dia 12 de janeiro, mas, como a Casa estava no período de recesso, Presidente Rodrigo Maia, a Deputada resolveu fazer esta sessão de homenagem quando todos já estivessem de volta a este plenário. Quero agradecer a S.Exa., porque, passam-se os anos, e, que eu me lembre, é a primeira vez que fazemos esse reconhecimento aqui, na Cãmara dos Deputados. Muito obrigado, Deputada Erika Kokay. Aos Deputados Izalci Lucas, Carlos Henrique Gaguim, Rodrigo de Castro, Roberto de Lucena, que estão presentes, faço aqui um agradecimento pela relatoria do projeto de lei que tramitou nesta Casa por duas vezes e, com o apoio de todos e fundamentalmente do Presidente Rodrigo Maia, foi aprovado aqui na primeira votação e, depois, na segunda votação. Refiro-me ao projeto de lei que possibilitaria ao Conselho Curador do FGTS fazer aporte de recursos na Caixa. Agradeço também ao Deputado Junior Marreca. Deixo aqui também um abraço ao seu pai, Deputado Rodrigo de Castro. Muitos Presidentes foram muito importantes na Caixa Econômica Federal, mas um deles tem aqui o meu agradecimento e o de muitas pessoas, e essa pessoa é o seu pai, Danilo de Castro. Quero cumprimentar o Joaquim Lima, que representa o Secretário-Executivo da Secretaria-Geral da Presidência da República. E, na pessoa do Joaquim Lima, eu agradeço a todos os empregados que estão cedidos para esta Casa e para outros órgãos e Ministérios. Quero cumprimentar o André Nunes, Diretor de Orçamento de Estatais da Secretaria de Coordenação e Governança das Estatais, que representa aqui o Ministro do Planejamento, Desenvolvimento e Gestão, Dyogo Oliveira, que também é membro do Conselho de Administração da Caixa. Quero saudar o José Carlos Martins, Presidente da Cãmara Brasileira da Indústria da Construção - CBIC, que aqui representa os empresários da construção e, talvez, o setor mais relevante para a Caixa Econômica, que é a indústria da construção civil brasileira. Muito obrigado por estar aqui conosco. Aos nossos colegas que participam de empresas, como Carlos Vieira, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; Paulo Furtado, Presidente da Caixa Seguridade; Laurent Jumelle, um francês que está no Brasil, Presidente da Caixa Seguros Holding; e você, ao lado de Camilo Godoy, agradeço a presença e a parceria. Agradeço ainda ao Jair Pedro, Presidente da Federação Nacional das Associações do Pessoal da Caixa Econômica Federal - FENAE; aos nossos colegas da Federação Nacional das Associações dos Gestores da Caixa Econômica Federal - FENAG, que estão aqui representando os gestores da Caixa; ao Eduardo Araújo, Presidente do Sindicato dos Bancários de Brasília; ao Valter Nunes, Vice-Presidente da Caixa e membro do Conselho Curador do FGTS; à Helenilda Cãndido, Diretora do Sindicato dos Bancários, representando a Associação dos Aposentados; ao Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, em Brasília; ao Miguel Lobato, o Miguelzinho, Coordenador do Fórum da Reforma Urbana; ao Iuri Leão, Diretor da Confederação Nacional das Associações de Moradores - CONAM. Na pessoa dos dois últimos, eu cumprimento os representantes das entidades de moradias, que compõem também o Conselho de Moradia, presidido pelo Ministro das Cidades. Agradeço também ao Cláudio Gomes, Conselheiro do FGTS, que falou aqui conosco, representando os trabalhadores. Eu quero cumprimentar também o João Marcos Ferreira, Presidente da Associação de Gestores da Caixa no Distrito Federal, os vice-presidentes, diretores, todos os colegas da Caixa aqui presentes, profissionais de imprensa, o Prefeito aqui presente, Secretários, Vereadores e todos os amigos. Todos aqui tiveram a oportunidade de ver o filme da Caixa. Esse filme tem dois significados para nós: o orgulho de trabalharmos nessa empresa e o compromisso com o Brasil. Esse é o nosso compromisso. Nós temos 200 milhões de sócios, somos um banco da população brasileira. Digo isso porque somos do povo brasileiro, não somos de nenhum partido, não somos de nenhuma pessoa, não somos de nenhum Ministério. por isso que somos diferentes. Não somos o banco Caixa Econômica. Não! Somos a Caixa Econômica Federal. Como disse aqui logo no início a Deputada Erika Kokay, a Caixa foi criada por D. Pedro II para poupar recursos para a compra da liberdade dos escravos ainda naquela época. Então, para nós, essa história de ser um banco social não é de hoje. Hoje, a nossa missão é continuar a ser um banco social, mas com eficiência. isso que se busca. Qualquer empresa estatal tem por obrigação prestar serviço à sociedade da melhor maneira possível e ser eficiente. Não basta só prestar o serviço. isto que a sociedade exige de todos nós, na evolução dos tempos: busca pela melhoria constante. E é isso que estamos procurando fazer, com o apoio de todos: desta Casa, do Senado Federal, de todas as demais instituições e, principalmente, dos empregados da Caixa Econômica Federal, a quem eu quero parabenizar. Quero parabenizar os empregados da Caixa Econômica Federal pelas conquistas; quero parabenizá-los porque esse banco abre aos sábados e domingos para atender ao povo mais carente. esse banco que abre as portas para as pessoas que não têm coragem ou oportunidade de entrar em qualquer outra instituição financeira. Nós recebemos empresários, empreendedores, recebemos todos. Esse banco é de todos. Ele não é de uma camada da sociedade. E o nosso lucro que será entregue à sociedade, neste ano, muito em breve, até o final desse mês, é um lucro da sociedade brasileira, não é de um investidor, não é de um acionista. Todo o lucro da Caixa se reverte ou para o Tesouro ou para a sociedade, de uma forma geral, ou para reinvestimento na empresa para que ela possa crescer, ser mais eficiente e melhorar a sua tecnologia. isso que estamos fazendo. E, quando, às vezes, nós nos deparamos com algumas dificuldades, fazemos igual a qualquer rio, contornamos as dificuldades. Quando, às vezes, fala-se em privatização; quando, às vezes, fala-se em abrir o capital; quando, às vezes, fala-se qualquer coisa que possa mudar a capacidade dessa empresa, fazemos o que qualquer um faria: trabalhamos. Este é sempre o pedido, Presidente Rodrigo Maia, que nós fazemos aos empregados da Caixa: vamos trabalhar, porque essa fase passará, mas a empresa continuará, a empresa que nós defendemos por algum tempo. Eu estou há 38 anos na Caixa, mas alguém já trabalhou por ela há 130 anos. Nós todos trabalhamos por ela: os aposentados, aqueles que estão na ativa, aqueles que nos ajudam a prestar o serviço, aqueles que se juntam a nós, através das nossas empresas, aqueles que entram num barco na Amazônia e passam 21 dias dentro dele sem ver os seus filhos e a sua família só para prestar um serviço a alguém aonde nenhum outro banco irá. isso que nós fazemos. Quando acontece um desastre em qualquer lugar do País, somente a Caixa tem dez caminhões que funcionam como agência para socorrer qualquer um que está ou alagado ou em um vendaval ou em um deslizamento. Essa é a empresa de que todos nós temos orgulho. Agradecemos, em nome de todos os empregados da Caixa, esta homenagem. nesta Casa, que é tão importante, que defende tanto a democracia, que defende tanto a igualdade para todos, é nesta Casa que hoje nós temos a oportunidade de viver este momento. Muito obrigado. A SRA. PRESIDENTA - Parabenizamos o Presidente da Caixa, Gilberto Occhi, pelo discurso."]]}