{"GILMAR PEREIRA DE OLIVEIRA": [["04/04/2017 11:42:00", "O SR. GILMAR PEREIRA DE OLIVEIRA - Bom dia a todos! Quero agradecer ao nobre Deputado Lincoln Portela e a todos os demais membros da Mesa. Em nome de S.Exas., cumprimento todos que se encontram hoje nesta nobre Casa. Eu não vou ser redundante ou falar da importãncia da PEC 308. Todos que estiveram aqui antes de mim já falaram da importãncia que a PEC tem. A proposta é primordial para a nossa categoria. Eu ouvi todos os que lembraram de Manaus e de tudo que aconteceu lá. Quero dizer que tudo que foi feito em Manaus e tudo que foi feito até agora foi paliativo, assim como ocorreu em 2006. Não sei se a Casa já esqueceu, mas em 2006 houve as megarrebeliões e os ataques em São Paulo. Lá também foi feito um pacotão do Governo Federal para que se resolvesse aquela situação naquele momento. Tudo que é feito para nós agentes penitenciários é momentãneo. Isso tem que acabar. Faço minhas as palavras do nosso nobre amigo Daniel Grandolfo. Eu quero só falar de uma situação que aconteceu comigo, algo pessoal, sobre a polícia penal. E discordo do nobre colega que esteve aqui anteriormente, dizendo para se usar outro nome. Não, outro nome não! 'polícia penal'! Todos aqui disseram que está um caos o sistema penitenciário. Falaram sobre o caos do sistema penitenciário. Sabem por que o sistema penitenciário até agora não explodiu? Por conta do agente de segurança penitenciário que se encontra lá dentro. Eu sou agente há 28 anos, tempo em que tenho estado dentro de uma penitenciária, no fundo, mexendo diretamente com o preso. O sistema penitenciário só não explodiu por conta dos guerreiros que estão lá dentro. São guerreiros! Digo agora dos benefícios que pode acarretar a criação da polícia penal. Estivemos na Itália, e lá havia o mesmo problema dos agentes, que eram desgarrados, como nós nos Estados somos. Com a briga sindical, foi criada a polícia penitenciária. Isso só trouxe benefícios, com a inteligência, com a repressão à máfia, entre outras coisas, lá na Itália. Aqui, para nós, seria da mesma forma. Seríamos uma nova força policial, trabalhando em conjunto com todas as outras. Eu não vejo como não traria benefício isso! Quero dizer também que a criação dessa polícia penal e a inserção do agente penitenciário da nossa categoria no art. 144 da Constituição Federal são primordiais para nós. E temos que lutar, sim, pela criação da polícia penal, e por isso nós estamos brigando. Particularmente, eu estou vindo para cá desde 2004, a primeira vez que vim. E virei por mais 10 anos, se for o caso. Não acho que isso será necessário. Acredito que os nobres colegas agora estão indo para o caminho certo, dando espaço para quem realmente conhece o sistema penitenciário, que são os agentes penitenciários. Quero agradecer à Mesa e a todos que compareceram e apoiaram este projeto do nobre Deputado Lincoln Portela. Obrigado a todos!"]]}