{"GILSON FREITAS COELHO": [["09/08/2016 11:00:00", "O SR. GILSON FREITAS COELHO - Bom dia a todos. Deputado Carlos Zarattini, Presidente da Mesa; Deputado José Carlos Aleluia; Sr. Márcio Félix Carvalho Bezerra, nas pessoas de quem cumprimento a todos, obrigado pela oportunidade. Nossa apresentação é muito rápida - eu tenho 5 minutos -, mas eu vou tentar mostrar o que é a ABESPetro e qual é a consequência do seu trabalho no braço industrial. Nós somos responsáveis por 80% das atividades de exploração e produção offshore, contamos com 600 colaboradores voluntários em todos os nossos comitês e geramos em torno de 40 mil empregos diretos e 120 mil empregos indiretos. Atuamos em áreas importantes de apoio à PETROBRAS, na sua atividade. Essas aqui apresentadas são as nossas empresas, as maiores empresas do mundo. Por curiosidade, o Brasil é o único país do mundo em que todas essas empresas estão reunidas. Nem na Noruega temos isso. Então, é um ativo importantíssimo para o País ter essas empresas apoiando o desenvolvimento da nossa área petrolífera. A cadeia de petróleo é uma cadeia extensa, que vem desde os operadores. As empresas da ABESPetro são o primeiro elo, que vai até a fornecedora da quentinha, que também participa da nossa cadeia. A cadeia de petróleo é uma cadeia imensa e é uma grande empregadora. Aqui mostra o que aconteceu no País. A atividade foi reduzida em torno de 66% na parte de exploração, e a consequência é fruto desse declínio. Esse é um quadro que os Srs. Parlamentares terão que analisar. Eu acho que, de tudo o que foi falado, esse é o quadro mais importante. O Brasil perdeu muitos empregos, e nós precisamos, como já foi dito por alguns dos palestrantes, captar recursos. Precisamos de novos investimentos. Para cada bilhão de investimentos na área de petróleo e gás, geram-se 25 mil empregos. Nós precisamos gerar esses empregos. Como foi dito até pelo Consultor Legislativo Paulo, nas áreas unitizáveis, há hoje, identificada, condição de geração de cerca de 12 bilhões de barris de petróleo, com uma capacidade de atração de 120 bilhões de dólares em investimentos. Ou seja, hoje a indústria do petróleo perdeu muita gente. Já perdemos quase 400 mil pessoas, infelizmente. Para concluir, acho que a nossa indústria tem potencial de gerar empregos altamente qualificados, com alta renda, em várias partes do País. Um dado importantíssimo para o nosso País é que o petróleo hoje é explorado e produzido por brasileiros, após anos de um processo de nacionalização do setor. Isso é muito importante, porque mostra a competência do nosso povo. Estamos no pior momento desta última década e precisamos reenergizar o setor. Não podemos abrir mão disso. O Brasil não pode abrir mão desse potencial geológico fantástico que tem. Precisamos gerar empregos. Eu acho que todos nós aqui queremos isso. lógico que os Srs. Parlamentares vão decidir a melhor forma de fazer isso. Podemos captar investimentos imediatos, aumentar o PIB e gerar milhares de empregos, algo tão necessário para ajudar o País a sair da crise. Cumpri o horário. Em referência ao quadro do Domingão do Faustão, eu digo que me virei nos 5. Obrigado a todos. Estou à disposição para o que for preciso. O SR. PRESIDENTE - Muito obrigado, Sr. Gilson."]]}