{"GIOVANI CHERINI": [["16/08/2016 14:09:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, a propaganda eleitoral nas ruas e na Internet está autorizada a partir de hoje, dia 16 de agosto. De acordo com as regras estabelecidas pela Justiça Eleitoral, os candidatos aos cargos de Prefeito, Vice-Prefeito e Vereador nas eleições têm até o dia até 1 de outubro para convencer as populações dos seus Municípios de que têm a melhor proposta para administrar as cidades no próximo mandato. A propaganda foi autorizada após o Tribunal Superior Eleitoral receber, na segunda-feira, o número parcial de 485.268 pedidos de registro de candidatura. A partir de agora, caberá aos juízes eleitorais julgar os pedidos de registro, que poderão ser indeferidos se os candidatos não cumprirem os requisitos legais, entre eles o de estar elegível pela Lei da Ficha Limpa. Nessas eleições a Justiça Eleitoral, em todo o País, utilizará novas regras para fiscalizar os recursos empregados nas campanhas dos candidatos. Os partidos e as coligações deverão prestar contas aos Tribunais Regionais Eleitorais a cada 72 horas. Os dados poderão ser consultados no site do TSE. Pela nova norma, os candidatos também estão proibidos de receber doações de empresas e só poderão ser financiados por pessoas físicas e recursos do Fundo Partidário. As doações de simpatizantes dos candidatos só podem ser feitas por meio de recibo e declaradas no Imposto de Renda. Como Deputado Federal no segundo mandato, Coordenador da bancada gaúcha no Congresso Nacional, quero desejar boa sorte a todos os candidatos a Prefeito, Vice-Prefeito e Vereador dos 497 Municípios do meu Rio Grande do Sul. A corrida até outubro será curta e intensa, e eu desejo que a população gaúcha tenha sabedoria para escolher os melhores candidatos para o Executivo e para o Legislativo. Sr. Presidente, solicito que meu discurso seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["16/08/2016 15:24:00", "O SR. GIOVANI CHERINI - Atenção, Brasil! Atenção, Rio Grande do Sul! Vem aí o mês de setembro, mês que vai tratar da epidemia silenciosa: o suicídio. O suicídio decorre da depressão, do uso de drogas lícitas e ilícitas. Vamos aderir a esta grande campanha e falar sobre este assunto. Falar é a melhor solução. Setembro Amarelo : mês de prevenção do suicídio. Sr. Presidente, Sras. e Srs. Parlamentares, quero ocupar este momento para falar de uma epidemia silenciosa que cala médicos, familiares, veículos de comunicação e a sociedade. Precisamos enfrentar o suicídio no Brasil. Precisamos quebrar o paradigma de que falar sobre esta epidemia pode aumentá-la. Precisamos enfrentar este assunto. Falar é a melhor solução, alerta a campanha Setembro Amarelo, que, a partir deste momento, passa a contar com o apoio da Frente Parlamentar de Práticas Integrativas em Saúde do Congresso Nacional, para que se atinjam plenamente os objetivos propostos. Setembro Amarelo é uma campanha de conscientização sobre a prevenção do suicídio, com o objetivo direto de alertar a população para a realidade do suicídio no Brasil e no mundo, destacando suas formas de prevenção. necessário fazer as famílias tratarem do assunto com neutralidade e com naturalidade: escolas devem levantar o debate; amigos e colegas de trabalho devem oferecer apoio, ao identificar alguém com sinais de quem pensa em cometer algum ato contra a própria vida. O Setembro Amarelo começou no mês de setembro de 2014, por meio da identificação de locais públicos e particulares com a cor amarela e ampla divulgação de informações. O movimento acontece durante todo o mês de setembro em todo o mundo. Há uma atenção especial ao tema no dia 10 de setembro, Dia Mundial de Prevenção do Suicídio, quando profissionais de saúde, população e movimentos organizados pela vida se movimentam pela causa. A redução das estatísticas passa pelo esclarecimento e o estímulo às pessoas a falarem abertamente sobre o tema. O Centro de Valorização da Vida é uma das principais mobilizadoras do Setembro Amarelo. Trata-se de uma entidade sem fins lucrativos, que atua desde 1962, gratuitamente, na prevenção do suicídio. Precisamos enfrentar o suicídio no Brasil. De acordo com a Organização Mundial da Saúde, estima-se que o número de mortes por suicídio ao ano irá dobrar até 2020, o que representa 1,5 milhão de pessoas, 2,4% de todas as mortes no mundo. No Brasil, por exemplo, o suicídio entre pessoas de 15 a 29 anos aumentou 20% nas 2 últimas décadas. Segundo o Ministério da Saúde e a Organização Mundial da Saúde, todos os dias, pelo menos 32 brasileiros tiram a própria vida, resultado da falta de prevenção, o que poderia ter poupado pelo menos 28 dessas pessoas, numa redução de 87,5% do índice. Sabe-se que uma tentativa de suicídio aumenta em 50% a chance da segunda investida. Neury Botega, professor na UNICAMP, afirma, mediante pesquisa, que 17% da população já pensou em suicídio no Brasil. Segundo ele, quando, além da depressão, há o desespero, surge uma dor psíquica insuportável, vista como interminável. A ideia de suicídio, antes assustadora, pode passar a ser vista como saída para cessar a dor. Como se fala muito pouco sobre o assunto, salvo quando um caso como o do músico Champignon ganha as manchetes, os indícios de suicídio são considerados um tabu social, são muito mal conhecidos. Noventa por cento dos casos de suicídio estão atrelados a algum problema de saúde mental, como depressão, transtorno de personalidade, alcoolismo, abuso de drogas, bipolaridade ou esquizofrenia, entre outros. Estudo realizado pela UNICAMP detectou que, no Brasil, 17 em cada 100 pessoas pensam seriamente em se matar, isso porque a maioria dos suicídios tem o transtorno como depressão. Entre 1980 e 2010, segundo dados oficiais, 195.607 pessoas se suicidaram no Brasil, o equivalente a 3 bombas atômicas, como a de Hiroshima. Infelizmente, meu Estado, o Rio Grande do Sul, lidera o ranking nacional de suicídio. Em 17 anos, no Rio Grande do Sul, foram 19.295 pessoas mortas. como se a população inteira de 4 Municípios do meu Estado, como Selbach, Liberato Salzano, Picada Café e Rondinha, desaparecesse, pois estas cidades têm, em média, 5 mil habitantes cada uma. O Departamento de Informática do Sistema de Saúde - DATASUS confirma: são 10,2 casos de suicídio a cada 100 mil habitantes. Este índice coloca o Rio Grande do Sul no topo do ranking nacional para mortes deste tipo. Em seguida, vêm Roraima, com 8,3, e Mato Grosso do Sul, com 8,1. De acordo com o Dr. Ricardo Nogueira, psiquiatra do Hospital Mãe de Deus, que pesquisa a área de ansiedade, depressão e prevenção ao suicídio, os maiores índices de casos suicidas acontecem no nordeste do Estado. O Rio Grande do Sul ainda tem 11 das 20 cidades brasileiras que mais tiveram casos: Três Passos, em 2 lugar; Três de Maio, 5 lugar; Nova Prata, 6 lugar; Santa Cruz do Sul, 11 lugar; Tupanciretã, 11 lugar; Santiago, 12 lugar; Canguçu, 13 lugar; Lajeado, 14 lugar; Venãncio Aires, 15 lugar; Encruzilhada do Sul, 18 lugar; e Osório, 19 lugar. São dados dos Municípios do Brasil em que mais gente se suicida. O suicídio ocupa a terceira colocação entre as mortes violentas no Rio Grande do Sul, ficando atrás dos homicídios e dos acidentes de trãnsito. Os Municípios com maior incidência de suicídio no Estado são os de colonização alemã. Por isso, a ascendência é fator considerado pela Associação de Psiquiatria do Rio Grande do Sul. Para Rosa Maria Martins Almeida, Doutora em Ciências Médicas da Universidade Federal do Rio Grande do Sul - UFRGS, que estudou o suicídio em homens e mulheres, o tema deve ser tratado como problema de saúde pública, e o Governo deveria criar programas e campanhas de prevenção, assim como as diversas campanhas que existem para prevenção da AIDS, tuberculose, gripe, HPV, entre outros. Nossa maior preocupação é o suicídio entre jovens. Diversos jovens sofrem em silêncio, e as famílias só ficam sabendo dos problemas depois que o fato está consumado. De acordo com dados do Mapa da Violência do Ministério da Saúde, o índice de jovens que tiraram a própria vida aumentou 40% em 10 anos. Segundo a Organização Mundial da Saúde, o suicídio já mata mais jovens do que o HIV. Segundo o órgão, tirar a própria vida já é a segunda principal causa da morte em todo o mundo para pessoas de 15 a 29 anos de idade, perdendo apenas para acidentes de trãnsito. Em São Paulo, em 2014, o suicídio foi a segunda maior causa de morte entre mulheres de 15 a 29 anos. Foram registrados 40 casos de suicídio de mulheres jovens. Este tipo de morte ficou atrás apenas dos homicídios, que mataram 59 mulheres desta faixa etária. Para Fernanda Serralta, Doutora em Psicologia, que defendeu tese sobre as motivações para esta violência, o suicídio na adolescência associa-se a fatores como depressão, baixa autoestima, disfunção familiar, abuso sexual, maus-tratos, negligência e uso de substãncias psicoativas. O médico Ricardo Nogueira confirma o aumento de suicídios entre os jovens. Segundo seus estudos, os abusadores de álcool e drogas estão na liderança, com 33%, seguidos dos jovens depressivos, com 28%. Esquizofrênicos, jovens com transtorno de personalidade e ansiedade completam a lista. Outro sinal que preocupa bastante é o crescimento do número de mortes entre as mulheres jovens. bem comum as mulheres comentarem com pessoas próximas que estão deprimidas ou que estão pensando em 'desistir de tudo'. Isso pode ser um pedido de socorro. Cito aqui um caso noticiado em São Paulo, onde uma jovem mandou ao pai - eu me emociono -, pelo celular, a seguinte mensagem: 'Pai, reza muito por mim. Estou precisando muito das suas preces'. No mesmo dia, a jovem de 25 anos se jogou do 8 andar do prédio onde trabalhava. Ela sofria de depressão e tinha transtorno bipolar. Quem não lembra a morte de uma jovem francesa que se jogou na frente de um trem e transmitiu ao vivo seu suicídio através do Periscope? A jovem, de 19 anos, que vivia em Egly, no sul de Paris, na França, tinha anunciado horas antes aos seus mil seguidores conectados que tinha pensado em fazer algo ao vivo e deixá-los a par de sua 'decepção amorosa'. Em 2014, a Band RS noticiou o seguinte: 'Jovens fazem pacto suicida no Rio Grande do Sul. A polícia gaúcha investiga a morte de duas estudantes que faziam parte de uma rede suicida na Internet. O grupo virtual reunia pelo menos 20 jovens com sintomas de depressão'. Há outros que cortam os próprios braços, dizem às vezes que foi o gatinho que arranhou, e vão se matando devagarinho. Em 2013, a morte de uma adolescente piauiense em Parnaíba comoveu toda a população na cidade no norte do Piauí. Foi pelas redes sociais que a jovem Julia Rebeca anunciou o dia da própria morte. Tudo aconteceu depois que um vídeo íntimo entre ela, um rapaz e outra adolescente, filmado pela própria jovem, vazou para as redes sociais através do WhatsApp. Felizmente, a Secretaria Estadual de Saúde do Rio Grande do Sul reconhece que o suicídio é um grave problema de saúde pública. Em 2007, o Estado criou o Programa de Prevenção de Suicídio dentro de uma ação chamada PPV - Programa Prevenção da Violência, envolvendo várias Secretarias. Nas 10 cidades onde este tipo de morte era mais constante, foram oferecidos programas de tratamento à depressão e orientação à população. Os números de suicídio reduziram em 12%, durante o programa. O Sr. Lins - Ilustre Deputado Giovani Cherini, quero cumprimentar V.Exa. pelo importantíssimo pronunciamento em que aborda um tema que realmente há de merecer, por parte das autoridades competentes, atenção especial. Eu me surpreendo quando V.Exa. diz que a Região Nordeste é a que tem maior índice de suicídios - eu pensava que fosse a Região Sudeste, porque sabemos muito dos suicídios que acontecem em São Paulo. claro que eu também fico tranquilo porque eu sei que na Região Norte, particularmente no Estado do Amazonas, em Manaus, o índice de suicídios é muito irrelevante. Mas eu quero dizer a V.Exa. que eu fiquei aqui atento ouvindo o discurso de V.Exa. e percebendo a gravidade das colocações que V.Exa. faz para o Brasil e para todos que estamos aqui assistindo ao seu pronunciamento. Parabéns por trazer um tema tão complexo e que precisa de atenção especial! Muito obrigado. O SR. GIOVANI CHERINI - Muito obrigado, colega Deputado. Esta Casa também deve fazer a sua parte. No mês de setembro, temos que colocar luzes amarelas chamando a atenção do Brasil, chamando a atenção do mundo para a importãncia da campanha Setembro Amarelo . Como estão os programas de saúde hoje? No Rio Grande do Sul, o PPV acabou. Por isso, decidimos fazer a nossa parte, considerando que a depressão é uma doença silenciosa, que pode levar ao suicídio. E há um grande número de casos. Segundo a Organização Mundial da Saúde, 15 em cada 100 pessoas com a doença decidem pôr fim à própria vida. Diante desta triste estatística, protocolei nesta Casa o Projeto de Lei n 4.183, de 2012, que institui tratamento farmacológico, psicológico e de terapia ocupacional aos portadores de depressão no ãmbito do Sistema de Saúde. Pelo texto, os pacientes terão direito ao tratamento enquanto durar o diagnóstico clínico da enfermidade. Também estamos lançando, com o apoio da Frente Parlamentar de Práticas Integrativas em Saúde, o Práticas Integrativas em Saúde nos Municípios - PROSIM, programa de saúde integral que tem como objetivo diminuir os casos de cãncer, depressão e suicídio através da figura dos promotores de saúde integral, profissionais da área da saúde e terapeutas holísticos, que voluntariamente atenderão as pessoas, utilizando práticas integrativas. Muitas dessas práticas são reconhecidas pelo Ministério da Saúde. Outras estão sendo regulamentadas nesta Casa, como a ayurveda, a arteterapia, a naturologia, o yoga e a hipnose. Também lembro que temos que buscar alternativas para conter esta doença silenciosa. Cerca de 60% das pessoas que se suicidaram nunca procuraram ajuda. O socorro está ao alcance de todos. Faço referência aqui ao Centro de Valorização da Vida - CVV, fundado em 1962, em São Paulo, hoje a principal referência na prevenção de suicídio no Brasil. No ano passado, o CVV atendeu 1 milhão de pessoas que buscavam ajuda, o equivalente a uma ligação a cada 33 segundos. O gaúcho Anildo Fernandes, coordenador nacional do programa, explica que o atendimento prioriza o ato de ouvir as pessoas. As pessoas precisam ser ouvidas! Pode-se salvar a vida das pessoas simplesmente ao ouvi-las. No Rio Grande do Sul, nos primeiros 4 meses de 2015, foram atendidas cerca de 60 mil ligações. A organização dispõe de atendimento presencial, via Intemet, pelo telefone e até mesmo por carta. Há também os grupos de apoio a sobreviventes, denominação dada às pessoas que já tentaram tirar a própria vida ou àqueles que são parentes de vítimas. Apesar de reconhecida por lei como entidade de utilidade pública federal, o Centro de Valorização da Vida não recebe verbas do Governo. Precisamos buscar mecanismos no Ministério da Saúde para que o Governo possa auxiliá-lo na prestação desse magnífico serviço. O CVV atende pelo número 144, 24 horas por dia, e pelo número 188, gratuito para o Rio Grande do Sul, bem como, pessoalmente, nos 72 postos de atendimento. Quero aproveitar para fazer um apelo à nossa imprensa. Apesar dos dados alarmantes de suicídio no Brasil, o assunto é pouco tratado pela imprensa, com a justificativa de que a visibilidade do tema pode influenciar quem está predisposto a cometer atos contra a própria vida. O assunto é de alto interesse social. Não abordando esta questão, a imprensa não pressiona o poder público a tomar qualquer providência. Por último, solicito à Presidência desta Casa que o Parlamento faça a adesão ao Setembro Amarelo e apoie a campanha de prevenção ao suicídio. No ano passado, o Setembro Amarelo conseguiu iluminar pontos turísticos e de destaque em todas as Regiões do País, como o Cristo Redentor, no Rio de Janeiro, a Ponte Juscelino Kubitschek, em Brasília, e o Estádio Beira-Rio, em Porto Alegre. A Cãmara Federal também tem que aderir ao Setembro Amarelo . Vamos colocar luzes amarelas, para conscientizar a população da importãncia de tratar e enfrentar com coragem as questões que envolvem o tema. Setembro Amarelo é a nossa grande campanha. Falar é a melhor solução. Todos sabemos - eu falei aqui dos números - que, de cada 100 brasileiros, 17 pensam em se matar. De que forma se matam as pessoas no Brasil? Jogando-se de prédios - em Porto Alegre, na Avenida Borges de Medeiros. Em todo o Brasil, sempre há um lugar onde as pessoas costumam fazer o último momento da sua vida, milhares de pessoas autodestruindo-se com cordas e facas, e mutilando-se. Por causa da depressão e do uso de drogas lícitas e ilícitas, acabam se matando. Eu penso em realizar nesta Casa uma audiência pública na Comissão de Seguridade Social e Família e trazer a imprensa para tratar do assunto. Dizem que está no Código de . A lei, no Brasil, não proíbe que sejam divulgados os números, não proíbe que se divulgue que as pessoas se mataram e a forma como se mataram. Eu penso que, antigamente, isso era ruim, poderia gerar um alerta. Eu penso que hoje, não. Hoje nós precisamos sensibilizar as pessoas. Na imprensa, segundo eu sei, há um Código de dos Jornalistas Brasileiros. Nós precisamos mudar este Código de . Divulgando, nós vamos pressionar o poder público a criar, acima de tudo, programas especiais de prevenção e orientação. Como eu disse, os responsáveis pelo nosso sistema de apoio às pessoas que entram no desespero de se suicidarem chegaram à conclusão de que simplesmente uma boa conversa ou um bom telefonema salvam vidas. Senhores, no Rio Grande do Sul, fala-se muito que, na região alemã e na região de fumicultura, há os maiores índices de suicídios. Eu não sei se isso tem a ver com a rígida educação alemã - nós não temos os dados. Eu não sei também se há na fumicultura algum produto que leva uma pessoa à depressão e ao suicídio. Também não temos dados a esse respeito porque, infelizmente, este assunto é tabu. Ninguém pode falar sobre isso, a não ser que seja a respeito de uma pessoa famosa. Do 'povão', em geral, alguém morre, alguém se mata, comete suicídio, e não sai uma linha nos jornais, por causa do Código de . Nós precisamos mudar esse Código de ! Vamos chamar aqui os jornalistas, o Sindicado dos Jornalistas do Brasil inteiro, para discutirmos este assunto! A sociedade precisa discutir este tema. O suicídio mata mais do que as guerras do mundo: em primeiro lugar, estão os acidentes e, em segundo lugar, o suicídio. Portanto, eu trago este tema à tribuna da Cãmara Federal para que possamos conscientizar o Ministério da Saúde e o Governo Federal a fazerem campanhas como o Setembro Amarelo - Falar é a melhor solução . Quantos de nós temos amigos que já partiram? Quem sabe poderíamos ter feito alguma coisa para que eles não se autodestruíssem? Então, vamos atacar esta doença enquanto há tempo, porque quem está se matando, acima de tudo, são os nossos jovens. Vamos à campanha! Vamos ajudar o Brasil! Vamos ajudar o Rio Grande do Sul na campanha Setembro Amarelo, para a prevenção do suicídio! O Sr. Mauro Pereira - Deputado Giovani Cherini, V.Exa. me permite um aparte? O SR. GIOVANI CHERINI - Concedo um aparte ao Deputado Mauro Pereira. O Sr. Mauro Pereira - Deputado Giovani Cherini, quero parabenizar V.Exa. por se lembrar de um tema de extrema relevãncia para nossa sociedade brasileira. Pensando bem, infelizmente existem motivos de sobra para as pessoas se deprimirem. Nós estamos vivendo num País onde a corrupção predomina, onde há descrença nos políticos ao mesmo tempo em que há mais de 12 milhões de desempregados, mas as pessoas têm que ter esperança. As pessoas, no momento em que se sentirem deprimidas e em baixo-astral, devem procurar falar com as pessoas mais queridas, trocar ideias, orar, rezar, porque os pensamentos ruins realmente levam a coisas ruins. lógico que também existe a Medicina, que pode ajudar. importante lembrar este assunto. Neste momento, eu poderia falar às pessoas que pensem positivo, que olhem para o futuro fé e tenham fé em Deus, porque a vida é boa e temos que deixar as coisas acontecerem naturalmente. Parabéns a V.Exa. pelo seu trabalho como Deputado Federal, agora no PR, e por fazer um grande trabalho no nosso Estado, agregando cada vez mais pessoas do bem ao seu lado. Parabéns e sucesso na sua trajetória, Deputado! O SR. GIOVANI CHERINI - Obrigado, meu grande amigo Deputado Mauro Pereira, de Caxias para o mundo. Concedo um aparte ao Deputado Vitor Lippi. O Sr. Vitor Lippi - Muito obrigado, Deputado Cherini. Eu gostaria, primeiro, de cumprimentá-lo por enfatizar um tema tão importante, que tem enlutado tantas famílias brasileiras. Nós sabemos que há um pacto da imprensa para não falar sobre o suicídio, até para que o número de casos não aumente. Há estatísticas e pesquisas que mostram que hoje o suicídio é uma das principais causas de mortes entre nossos jovens, o que exige da sociedade mobilização, articulação, conscientização e mais ação. Então, eu quero reconhecer a importãncia do trabalho e da mobilização de V.Exa., lembrando que estamos articulando nesta Casa um trabalho com o Centro de Valorização da Vida - CVV, para o lançamento nacional de um programa nacional de prevenção ao suicídio. O programa está sendo estruturado com a ANATEL e com o Ministério de Comunicações, para que esta organização não governamental possa prestar serviço gratuito através de telefone de urgência, que possa ser acessado por todos os brasileiros. Nós esperamos trabalhar juntos em prol desta política nacional. Mais uma vez, meus cumprimentos, Deputado! O SR. GIOVANI CHERINI - Muito obrigado, Deputados Izalci e Vitor Lippi, que apartearam nosso pronunciamento. Espero promovermos uma grande cooperação e nos juntarmos porque este é um tema unãnime, não há nenhuma divergência nesta Casa. Se, juntos, pudermos fazer alguma coisa, eu acho que esta é a grande oportunidade. O CVV é um grande exemplo, um exemplo que deu certo, mas precisa de apoio, precisa da nossa ajuda e da ajuda governamental. Conclamo a todos a se unirem ao Setembro Amarelo . Muito obrigado."], ["16/08/2016 17:21:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Deputado Mauro Pereira, queridos telespectadores brasileiros e gaúchos, é a primeira vez que utilizo este espaço da Casa pelo Partido da República, partido ao qual eu agradeço muito pela forma como me recebeu, na pessoa do nosso Líder Aelton Freitas e do Assessor Técnico Garigham Amarante. Receberam-me muito bem neste partido, ao qual eu agradeço a oportunidade de ser seu membro, sendo Presidente Estadual do PR no Rio Grande do Sul. E aqui nesta Casa certamente eu vou trabalhar muito e vou continuar fazendo o meu trabalho no Rio Grande do Sul em defesa das boas causas do nosso Estado. Eu quero também registrar que amanhã aqui nesta tribuna vou falar muito sobre como eu penso que deve ser organizado um partido em um Estado, e vou falar sobre o PR Mulher, o PR Jovem, o PR Terceira Idade, as inovações que deveremos implantar no Rio Grande do Sul para que o Partido da República seja um partido com representatividade política forte no nosso Estado. Mas eu quero aproveitar a oportunidade, como Presidente da Frente Parlamentar de Práticas Integrativas no Congresso Nacional, para dizer que eu me reuni no dia 11 deste mês com o Ministro da Saúde, Ricardo Barros. Estou gostando muito da forma como o Ministro da Saúde está conduzindo a saúde no País. Fui lá para tratar do fortalecimento das práticas integrativas no Ministério da Saúde. Ficou acertada a realização de um seminário na Cãmara dos Deputados, com o apoio da Frente Parlamentar das Práticas Integrativas da Saúde e da Comissão de Seguridade Social e Família, para debater todos os Projetos de Lei que tramitam aqui nesta Casa. Entre os projetos que estarão sendo debatidos está o PL 1.549, de 2003, que disciplina o exercício profissional da acupuntura, de autoria do Deputado Celso Russomanno; o PL 3.804, de 2012, que regulamenta a profissão de naturólogo; o PL 4.455, de 2012, que dispõe sobre o uso de terapia assistida por animais, o TAA, nos hospitais públicos contratados, conveniados e cadastrados no Sistema de Saúde, o SUS; o PL 3.416, de 2015, que regulamenta a profissão de Arteterapeuta; o PL 4.884, de 2016, que regulamenta a profissão de Terapeuta Ayurveda e dá outras providências. importante destacar que esses projetos já foram enviados ao Ministério da Saúde para que o Governo Federal se manifeste sobre eles. Nós queremos que as terapias, as práticas integrativas façam parte da vida dos brasileiros e não sejam marginalizadas, para que a população possa realmente ter saúde. Nós criamos, no Rio Grande do Sul, o Programa de Práticas Integrativas em Saúde nos Municípios, para que os agentes de saúde levem a saúde às pessoas através da fitoterapia. Queremos transformar os agentes de saúde em terapeutas holísticos, em terapeutas ocupacionais, em terapeutas que utilizem a prevenção através da ayurveda, dos florais, da fitoterapia, do shiatsu, da hipnose, da arteterapia, do reiki, do termalismo, da pet terapia e de tantos outros conhecimentos orientais. Infelizmente, no Brasil faz-se saúde com o triãngulo médico, hospital e farmácia. A doença vai continuar sendo tratada dessa forma, mas as práticas integrativas são a prevenção e os agentes de saúde poder ser a grande mola propulsora para que as pessoas tenham mais saúde, saiam da depressão, sejam curadas do cãncer e de tantas doenças que o sistema de saúde, infelizmente, não tem como resolver. Eu quero aproveitar a oportunidade para agradecer à Associação Brasileira de Terapeutas Holísticos pela homenagem que me prestou no dia 6 de agosto por ocasião da realização do 3 Encontro de Práticas Integrativas de Saúde de Itapuã. Sou muito grato à Presidente, terapeuta holística, Sandra Paixão, bem como a toda sua diretoria. Há mais de 20 anos eu, como terapeuta holístico, trabalho nessa área. Sou reikiano, conheço bastante esses conhecimentos, já fiz muitos cursos de hipnose, muitos cursos de ontopsicologia, muitos cursos de como curar o cãncer através das terapias holísticas. Eu penso que deve haver a prevenção no Brasil, e foi isso que eu fui falar para o Ministro Ricardo Barros. Nós queremos que o Ministério da Saúde tenha um espaço para as práticas integrativas, que não seja como hoje, que não tem sequer uma diretoria. Nós queremos um espaço especial, uma diretoria especial no Ministério da Saúde para cuidar das práticas integrativas; que os agentes de saúde recebam cursos de formação para tratar das práticas integrativas nos Municípios. O agente de saúde não pode ser transformado num pequeno médico ou num pequeno enfermeiro. O agente de saúde tem que ser um terapeuta, que utilize a massoterapia, que saiba como trabalhar a energia das pessoas, que saiba levar uma palavra de consolo aos desesperados - aqui falei também sobre suicídio esta tarde. Queremos que os agentes de saúde sejam aqueles que vão levar a prevenção das doenças. O Brasil precisa mudar. A opção no Brasil é a de gastar milhões e milhões na doença, na ambulãncia, no hospital, na farmácia. A depressão não se trata com químicos; a depressão se trata com práticas integrativas, com terapias ocupacionais, com psicólogos, com naturólogos, com reikianos, com acupuntura, com homeopatia. A depressão se trata até, às vezes, com benzedeiras. No Rio Grande do Sul, cada Município tem duas a três benzedeiras. Por que não? Será que o mais importante não é a saúde? Ou o mais importante é o canudo, dizer que tem conhecimento científico? Conhecimento científico é a pessoa conversar com o terapeuta e sair dali melhor! Deputado José Fogaça, o Brasil é o campeão mundial do canudo. Se o profissional tem canudo, é sinônimo de que ele sabe. O canudo representa sabedoria! Por isso, eu uso sempre a palavra hebraica hokmãh, que significa ser sábio, sabedoria de viver, sabedoria de buscar a felicidade nas pequenas coisas da vida, sabedoria que não está na faculdade, sabedoria que não está nos livros, está nos relacionamentos, nas conexões, naquilo que nós fazemos, nas amizades que nós construímos, na família que temos, nas terapias que nós podemos buscar. Deputado Mauro Pereira, sou muito otimista com o Brasil, mas a opção da saúde está errada. A opção tem que ser outra, tem que ser pela prevenção, e não pela doença e pela cura. A prevenção vai mudar a história da saúde no Brasil; a cura só vai levar mais recurso, mais dinheiro, e as pessoas estarão mais doentes. Vamos fazer a prevenção através de práticas integrativas em saúde. Está aí o conhecimento mundial sendo reconhecido pela Organização Mundial da Saúde. Portanto, sabedoria é isso. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Giovani Cherini, do Partido da República do Rio Grande do Sul."], ["29/06/2016 14:03:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, ontem, nesta Casa, fui retirado da bancada do PDT. Agora, consto aqui como um Deputado sem partido. Daqui a pouco mais, vou fazer um pronunciamento e falar muito sobre essa expulsão discriminatória, persecutória. Foi uma grande injustiça. Acho que na história deste Parlamento, dos 513 Parlamentares desta Casa, nunca aconteceu um fato igual a este de um Deputado ser expulso e outros sete Parlamentares, dois Senadores e cinco Deputados, serem absolvidos pelo crime que cometeram: votar a favor do impeachment - o que milhões e milhões de brasileiros queriam que nós fizéssemos. Eu o fiz, não me arrependo, mas infelizmente acabei perdendo o partido do coração, depois de 28 anos de militãncia. Praticamente pela metade da minha vida militei nesse partido. Daqui a pouco mais, vou fazer um pronunciamento com um histórico completo de onde isso começou e onde terminou. Na tarde de ontem, retiraram do meu nome a sigla do PDT. Sr. Presidente, muito obrigado!"], ["29/06/2016 15:39:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, eu tenho uma história que talvez seja a mesma de muitos Parlamentares aqui nesta Casa: uma história que começou na roça, lá no interior de Soledade, hoje um pequeno Município chamado Mormaço. Foi lá que eu nasci. Para poder estudar, fui morar com minha avó na cidade, na periferia de Soledade, em Fundo Quente. Soledade tem aquela velha história do Teixeirinha: ' Soledade, terra de gaúcho forte, se é preciso, enfrenta a morte, não liga pra tempo feio'. Dr. Wilson M, amigo, é um prazer tê-lo aqui neste plenário. Lá na periferia da cidade, eu vendia nó de pinho na beira da estrada. Transformava aqueles nós de pinho em vaso e vendia, para enfeitar as casas. E entregava leite de casa em casa. Lá na minha morada, onde meu pai morava, eu fui ter luz elétrica aos 18 anos de idade. Então, eu tenho uma história. Talvez a nossa história seja importante para nós mesmos, mas eu preciso fazer essas referências para dizer que aprendi a gostar de Leonel Brizola com meu pai, que me pedia para fazer discurso igual ao de Brizola, quando eu ia em cima da capinadeira para limpar o milharal. Eu ia em cima do cavalo baio, e meu pai pedia - quando o cavalo cansava, nós parávamos - que eu discursasse como o Brizola. E eu falava alguma coisa. Um dia, disse para ele: 'Mas, pai, não tem ninguém para aplaudir' . E ele disse: 'Eu e o pé de milho aplaudimos' . Então, cada vez que eu passo numa lavoura de milho, eu me lembro dessa história. Faço esse preãmbulo para dizer que cheguei até aqui com muito esforço, mas muito esforço, por ser filho de pequeno agricultor; depois de fazer o curso de técnico agrícola a 300 quilômetros de casa, na escola agrícola de Viamão, coincidentemente, a mesma escola em que Leonel Brizola estudou. Meu pai queria que eu estudasse lá, e para lá eu fui. Eu carrego e vou carregar para sempre essa história; não só a história, como a admiração a esse grande líder chamado Leonel de Moura Brizola, que não tolerava a corrupção, não tolerava aqueles que negassem aquilo que era mais sagrado para um país, que é a cidadania do seu povo e o respeito àqueles que não têm voz nem voto - às vezes, eles se perdem no tempo e na história, sendo esquecidos pelas políticas. Eu venho aqui para, fazendo esse preãmbulo, manifestar-me em relação ao meu voto pela admissibilidade do processo de impeachment da Presidente da República, Sra. Dilma Rousseff, bem como acerca das consequências da minha decisão. Só Deus sabe o que tenho passado depois de ter sido expulso do PDT, partido que ajudei a construir e onde permaneci por longos 28 anos. Não quero discutir aqui a inconstitucional orientação do partido para o voto ao processo de impeachment . Refiro-me à decisão política do Presidente Nacional do PDT, Carlos Lupi, e do Deputado Pompeo de Mattos, conterrãneo e Presidente do PDT do Rio Grande do Sul, que nada fez para fortalecer o partido e muito menos para me defender. Eu estranho muito que a agilidade de todos para me expulsarem não tenha sido a mesma para consumar essa nefasta expulsão. Expulsaram-me antes mesmo de eu ter manifestado a minha posição, causando perplexidade e descontentamento na militãncia pedetista gaúcha. Os ventos da mudança pedem passagem, mas, antes, preciso dissipar essa nuvem negra que paira sobre a minha cabeça. Por isso, trago à baila todos os fatos que, presumo, explicam a minha expulsão. No dia 12 de abril, o Presidente Carlos Lupi chamou os Parlamentares para uma reunião, para tratar do processo do impeachment . Praticamente não deixou ninguém se manifestar. Tínhamos expectativa de que o partido liberaria seus Deputados para que cada um pudesse votar de acordo com a sua consciência. Eu fiquei ouvindo o Presidente Lupi comparar Brizola com o Lula, dizendo que o Lula estava sendo injustiçado igual a Brizola. Não há como debater isso. Comparar Lula com Brizola é não conhecer a história. No dia 14 de abril, diante da manifestação do meu voto, imediatamente iniciaram as retaliações do partido, tais como a suspensão de cargos provenientes de acordos partidários na Cãmara. Não pude mais contar com a assessoria da Liderança do PDT e imediatamente fui excluído dos grupos de whatsapp, das comunicações feitas pela bancada/liderança partidária. Agiram como se eu tivesse cometido o maior dos crimes por ter votado para tirar essa gente que estava ocupando o Palácio do Planalto e fazendo a maior corrupção da história deste País. Dia 15 de abril, fui expulso ex - officio. Dia 16 de abril, um dia antes da votação, recebi a ata de reunião da Executiva Nacional e Comissão de dizendo que eu estava expulso - antes mesmo de eu ter votado -, ex - officio, dos quadros do PDT. Fizeram isso com a intenção de que nenhum outro Deputado cometesse esse mesmo crime, que, segundo eles, eu estava cometendo: votar para tirar Lula e Dilma do poder. Esse foi o crime. Milhares de brasileiros queriam isso. Vejam o meu voto na Internet :1 milhão e 400 mil visualizações. A ata está aqui, e quero que ela seja registrada nos Anais da Casa. A ata é do dia 15 de abril, antes da votação. Diz a ata, na parte referente à minha expulsão: 'Com relação ao Deputado Federal do Rio Grande do Sul Giovani Cherini, que antecipadamente manifestou publicamente a sua decisão de votar pelo afastamento da Presidenta Dilma Rousseff, foi aprovada, ex-officio, a sua expulsão dos quadros partidários do PDT, devendo essa decisão ser encaminhada à Comissão de, para as providências legais.' O Presidente determinou aí a instalação dessa Comissao de . Tudo irregular. Nesse dia, o Deputado Pompeo de Mattos negociou a minha cabeça. Ele votava com o partido, mas ele queria a minha expusão. Essa ata foi assinada por ele, Presidente Estadual do PDT. Eu não estou inventando nada. Está aqui a ata. Ela foi assinada por ele, o Presidente Estadual do PD. Eu era o Primeiro Vice-Presidente eleito. Certamente, levei um impeachment, sendo Primeiro Vice-Presidente do PDT, com 28 anos de história nesse partido. Vão se passar 100 anos, e eles não vão conseguir explicar essa expulsão: perseguição política, ciúme - porque eu conquisto votos -, discriminação. Outros cinco não foram expulsos pelo mesmo fato, e todos divulgaram os seus votos. Ninguém ficou sem divulgar. Se não tivessem divulgado, divulgaram aqui, 1 milhão e 400 mil visualizações. Dia 17 de abril, dia da votação da admissibilidade do processo de impeachment em plenário. Dias 2 e 4 de maio, assessores meus, nomeados conforme acorco partidário, foram exonerados. Dia 30 de maio, em reunião do Diretório Nacional no Rio de Janeiro determina-se, quase ao final do dia, a minha sentença, em um processo totalmente irregular - não fizeram a ata até hoje -, mesmo tendo sido defendido, honrosamente, pelo meu colega Deputado Afonso Motta. O colega Deputado Afonso Motta, indignado com essa decisão, divulgou nota onde registrou a seguinte posição: 'Venho registrar aos Companheiros do PDT do Rio Grande do Sul a minha inconformidade com a decisão do Diretório Nacional do Partido, que determinou a expulsão do Deputado Giovani Cherini, por desobediência à orientação partidária. Conforme defesa que fiz no plenário do Partido, a decisão foi injusta e não observou os preceitos da equidade, já que, pelos mesmos fatos e imputação, outros 5 parlamentares receberam a pena de suspensão. Entendo que o PDT do Rio Grande do Sul foi desmerecido,' - foi contra gaúcho que isso aconteceu - 'porque os argumentos que também apresentamos, de ser o berço do trabalhismo, ter a maior bancada federal, a bancada estadual composta por 8 Parlamentares, 1 Senador, 70 Prefeitos e centenas de Vereadores não foram considerados como atenuantes. Caberá ao Deputado Giovani Cherini tomar a sua decisão, mas tem o nosso respeito e solidariedade.' O Presidente Carlos Lupi ignorou a manifestação do Deputado Afonso Motta e, na presença do Deputado Pompeo de Mattos, um dos algozes da minha expulsão, fez esse anúncio solene, que eu quero que todos escutem. Eu só queria mostrar para todos a festa que fizeram no momento da minha expulsão. A solidariedade do Deputado Afonso Motta foi a mesma demonstrada por milhares de pessoas dentro do partido e de alguns milhares fora dele - todos indignados diante de tamanha injustiça! Lamento profundamente pelo acontecido, bem como pelos outros cinco Parlamentares - Sérgio Vidigal, Flávia Morais, Mário Heringer, Subtenente Gonzaga e Hissa Abrahão -, os quais restaram suspensos por votarem a favor da admissibilidade do impeachment. Flávia Morais e Sérgio Vidigal também foram afastados do comando dos Diretórios Estaduais de Goiás e do Espírito Santo, respectivamente. O PDT ainda deve examinar os processos contra os Senadores pedetistas Lasier Martins e Acir Gurgacz, que também votaram, em princípio, a favor do impeachment. Aliás, eu não vou dizer aqui o que disse o Senador Lasier Martins sobre Carlos Lupi. Eu vou não dizer, porque realmente não vou chegar a esse nível. Será que o partido se importa com tudo isso? Fosse assim, ele não teria deixado escapar Senadores da expressão de Cristovam Buarque, Reguffe, Zeze Perrella, nem os Deputados Marcelo Matos, Marcos Rogério, Miro Teixeira, Carlos Manato, Zé Silva, José Carlos Araújo, Ademir Camilo, Abel Mesquita Jr., Major Olimpio e o Governador Pedro Taques. No meu Estado, o partido perdeu a Deputada Regina Becker, esposa do Prefeito José Fortunatti, que está licenciado do PDT. Somos todos vítimas de uma liderança que, como eu já disse, com interesses inconfessáveis, comanda o PDT com mão de ferro, sem jamais se colocar sob o crivo do voto popular e sem se importar com a construção de um partido de verdade. Aliás, ele concorreu ao Senado na última eleição. Foi um fiasco, e gastou uma fortuna! Somos vítimas de uma liderança que não respeitou a história do Rio Grande do Sul, nem do PDT, cometendo uma grande e irrefutável injustiça. O Rio Grande não tolera injustiças, até porque Leonel Brizola foi um dos mais injustiçados da história política deste País. Se Lupi conhecesse realmente a história de Leonel Brizola, o seu sofrimento no exílio, jamais teria patrocinado mais essa injustiça contra mim e contra o Rio Grande do Sul só para defender o PT, só para defender o Lula, só para defender a Dilma. Isso é próprio da tirania, que, segundo o dicionário gaúcho, significa: injustiça e crueldade. A minha resposta está presente nos versos do amante da justiça, o saudoso Jayme Caetano Braun. do Rio Grande que trago a minha resposta: ' Fui sempre aquilo que sou, sou sempre aquilo que fui, Porque a vida não dilui o que a mãe terra gerou... Sou o brasedo que ficou e aceso permaneceu, Sou o gaúcho que cresceu junto aos fortins de combate E já estava tomando mate quando a pátria amanheceu!!! Hoje, tempo de mudar, meu coração continua O mesmo tigre charrua das andanças do passado. Sempre de pingo encilhado, bombeando pampa e coxilha... A pátria é minha família! Não há Brasil sem Rio Grande E nem tirano que mande na alma de um farroupilha! Como a mudança é a lei da vida, sigo agora a minha caminhada com a mesma disposição que eu me propunha até então. Com as forças revigoradas e com o pensamento num futuro próspero, já estou me dirigindo a uma das tantas portas que se abriram. Nos próximos dias, estarei anunciando a minha nova casa. Como podem ver, no painel, o meu nome já aparece sem partido. Independentemente da sigla que vai me abrigar, o meu compromisso com o Rio Grande continua o mesmo. Seguirei cooperativista, já que cooperar é pacificar, atenuar, congraçar, harmonizar, reconciliar. Sigo como coordenador da bancada gaúcha, por reconhecimento dos meus colegas Deputados e Senadores gaúchos. Leonel Brizola continuará tendo a minha admiração e respeito. Ao contrário do que dizem por aí, sempre tive uma excelente relação com ele, até porque, quando fui coordenador da bancada do PDT na Assembleia Legislativa, o meu coordenador político era uma pessoa da sua inteira confiança. Leonel Brizola abominava a corrupção. Agora, vejam que me expulsaram do PDT porque fiz coro a esta máxima: Fora, corrupção! Fora, Dilma! Como tudo nesta vida é aprendizado, considero vencida uma etapa desse aprendizado. Sinto a emoção de deixar o PDT. E, com o coração partido, venho à presença dos meus colegas dizer, do fundo da minha alma: muito obrigado! Muito obrigado. O Sr. Mauro Pereira - V.Exa. me concede um aparte, nobre Deputado? O SR. GIOVANI CHERINI - Pois não. O Sr. Mauro Pereira - Deputado Giovani Cherini, eu, como membro da bancada gaúcha, entendo V.Exa., que foi nosso Líder por dois mandatos. Acompanhei, no ano passado, quando V.Exa. foi eleito por aclamação. Mas hoje eu cheguei aqui e V.Exa. estava ali sentado, com um semblante triste. Perguntei a V.Exa.: ' Deputado, por que está tão triste assim?', e V.Exa. respondeu: 'Mauro, porque o meu PDT o expulsou.' Eu quero dizer, Deputado Giovani Cherini, que o Rio Grande do Sul, o povo do Rio Grande do Sul - digo isto porque conheço o sentimento do povo rio-grandense - te abraça mesmo, de coração, porque V.Exa. não só valoriza a política rio-grandense; V.Exa. valoriza a política do nosso País. O nosso País, que é tão carente de político sério, político honesto, político franco, político transparente, pode ter certeza de que Giovani Cherini é este político de que o povo brasileiro precisa e que o povo brasileiro quer. Meu colega, Deputado Giovani Cherini, a bancada do PMDB e todas as bancadas teriam o maior orgulho em ter uma pessoa como V.Exa. nas suas fileiras, baseadas na sua experiência, no seu trabalho e em tudo o que V.Exa. representa. Deus ilumine o seu caminho. V.Exa. estava coberto de razão quando votou a favor do impeachment . Em 45 dias de Governo Temer já dá para ver as mudanças que estão acontecendo em nosso País, e V.Exa. tem responsabilidade nisso, porque, como disse, votou contra a corrupção, para tirar essa quadrilha que estava encastrada no Palácio do Planalto, surrupiando aquilo que temos de melhor, que é a esperança. Boa sorte! Conte não só comigo, mas também com os Deputados da bancada gaúcha e com os Deputados do nosso País, porque a maioria absoluta deles respeita e considera V.Exa. O SR. GIOVANI CHERINI - Obrigado, Deputado Mauro Pereira. O Sr. Miro Teixeira - Permite-me V.Exa. um aparte? O SR. GIOVANI CHERINI - Pois não, Deputado Miro Teixeira. O Sr. Miro Teixeira - Não vou, obviamente, participar das discussões internas do PDT, partido que integrei. Ao PDT já disse o que tinha que dizer nos autos de processo no Tribunal Superior Eleitoral em época oportuna. Eu devo dizer que a Cãmara dos Deputados está perdendo a autoestima, no meu ponto de vista. O que acontece com V.Exa. poderia estar acontecendo com qualquer Deputado. Em épocas passadas, quando se discutia a eleição de Tancredo Neves no Colégio Eleitoral, o antigo PDS quis impor a fidelidade partidária. Os membros do Colégio Eleitoral, ou seja, Deputados, Senadores e Delegados dos Estados, só podiam votar no candidato do PDS. Assim, eles lavraram uma ata e fecharam dramaticamente a questão. Estavam todos escravizados! Eram bonecos! Eram apenas marionetes que se levantariam e diriam aquilo que a direção partidária mandou dizer. O Tribunal Superior Eleitoral era o grande marco da democratização do Brasil naquele instante, porque esse Tribunal negou-se a reconhecer a legitimidade da decisão. O relator, Ministro Néri da Silveira, tem um voto vencedor exemplar, que deve ser visto, mostrando o que é o mandato, a expressão do sufrágio do Deputado e a liberdade que o cerca, que é a liberdade do povo que ele representa. Nessa hora do voto, e do voto em um processo eleitoral, pode-se trazer analogia para o impeachment, porque aqui não se trata de defender uma posição pessoal; aqui se trata de examinar a própria consciência diante de um processo. E aí ninguém - ninguém! - pode interferir, ninguém pode lhe dar ordens, porque, se alguém lhe der ordens, estará errando. E se V.Exa. aceitar, será um covarde, porque estará traindo o povo. O que V.Exa. pode dizer dessa tribuna é que não traiu o povo, V.Exa. não é um covarde. Está de parabéns! O SR. GIOVANI CHERINI - Obrigado, Deputado Miro Teixeira. Eu tenho uma admiração muito grande pela história do Miro Teixeira, pelo seu conhecimento, pela sua sabedoria. Deputado Miro Teixeira, muito obrigado mesmo. Realmente, Deputado Miro Teixeira, covardia não é uma coisa que eu carrego, mas saibam que o meu coração está partido. A minha alma está machucada, mas só me resta fazer uma coisa aqui: agradecer. Agradeço ao meu pai, que um dia me ensinou a gostar de Leonel Brizola. Meu pai, Irani Cherini, me fez brizolista. Choro de dor, mas não de arrependimento. Não tenho arrependimento nenhum em mim. Fiz o que tinha que fazer e votei com a minha consciência. Agradeço a Moacir Cherini, que também me ajudou a ingressar, 28 anos atrás, nesse partido e fazer a minha vida por esse partido. Quero agradecer à bancada do PDT a confiança e a amizade. Quero agradecer ao PDT da minha cidade, Soledade, que sempre me apoiou. Continuaremos lado a lado. Minha gratidão aos Deputados Federais do PDT Afonso Motta, Assis do Couto, Carlos Eduardo Cadoca, Dagoberto, Damião Feliciano, Félix Mendonça Júnior, Flávia Morais, Hissa Abrahão, Leônidas Cristino, Mário Heringer, Roberto Góes, Ronaldo Lessa, Sérgio Vidigal, Subtenente Gonzaga, Vicente Arruda, Wolney Queiroz e a todos aqueles com quem nós, de uma forma ou de outra, fizemos uma grande amizade. O meu agradecimento especial à assessoria da bancada do PDT, sempre prestativa e realizadora de um excelente trabalho. Agradeço profundamente aos presidentes de diretórios municipais, que também me ajudaram a construir a história do trabalhismo. Quero agradecer a cada Prefeito do PDT, que sempre estiveram junto comigo. Continuem contando comigo, pois sei que muitos se manifestaram contra a minha expulsão e ajudaram a construir a história do trabalhismo gaúcho. São eles: Gilmar da Silva, de Ametista do Sul; Helio Dalberto, de Alto Alegre; Joselena Maria Becker Scherer, de Arambaré; Luciano Pinto da Silva, de Arroio do Sal; José Carlos Garcia de Azeredo, de Arroio dos Ratos; Rui Valmir Brauvers Spotti, de Barão do Triunfo; Ivonei Marcio Caovila, de Barra do Rio Azul; Alexandre Elias Nicola, de Barra Funda; Jarbas Cagliero, de Barros Cassal; Fabio Mayer Barasuol, de Boa Vista do Cadeado; Luiz Augusto Schmidt, de Boqueirão do Leão; Valdomiro de Matos Novaski, de Capão da Canoa; Claudio Luis Schroder Vitoria, de Capão do Leão; Cesar Luis Beneduzi, de Capitão; Marco Antonio Monteiro Cardoso, de Capivari do Sul; Renato Suss, de Carazinho; Fernando Xavier da Silva, de Carlos Barbosa; Ivete Maria Kessler Burmann, de Catuípe; Alceu Barbosa Velho, de Caxias do Sul; Davi Gilmar de Abreu Souza, de Charqueadas; Vanderlei Antonio Simionatto, de Charrua; Senio Reinoldo Kirst, de Coronel Barros; Lourenço Delai, de Coronel Pilar; Juliano da Silva, de Cruz Alta; Valnei Cover, de Dois Lajeados; Laise de Souza Krusser, de Encruzilhada do Sul; Odir João Boehm, de Ernestina; Jean Fernando Sottili, de Fagundes Varela; Claiton Gonçalves, de Farroupilha; Pedro Antonio Dornelles, de Fazenda Vilanova; Adair Toledo, de Fortaleza dos Valos; Carlos Cardinal de Oliveira, de Garruchos; Angelo Fabiam Duarte Thomas, de Giruá; Clodoir Luciano Lago, de Ibirapuitã; Fioravante Batista Ballin, de ljuí; Olmir Rossi, de Ilópolis; Gil Marques Filho, de Itaqui; Volmir Pedro Capitanio, de Jacuizinho; Getulio Cerioli, de Lagoa Vermelha; Olnei Luis Pietrobelli, de Lajeado do Bugre; Nicolau Haas, de Linha Nova; Jorge Luiz Agazzi, de Mato Castelhano; Alencar Julio Gross, de Miraguaí; Paulo Euclides Garcia de Azeredo, de Montenegro; Eduardo Aluisio Cardoso Abrahão, de Osório; Eduardo Russomano Freire, de Palmeira das Missões; Peri da Costa, de Pinheirinho do Vale; João Feliciano Menezes Pizzio, de Pinto Bandeira; Antonio Carlos Damin, de Planalto; Jose Alberto Reus Fortunati, de Porto Alegre; Luiz Buttini, de Pouso Novo; Mauro Schunke, de Restinga Seca; Ademir Gomes Goncalves, de Rolante; Luiz Artur dos Santos Rosa, de Santa Bárbara do Sul; Luiz Felipe Brenner Machado, de Santa Margarida do Sul; Jose Luiz Andrighetto, de Santo Augusto; Antonio Carlos Rocha Almeida, de São Borja; Ederildo Bachi, de São João da Urtiga; Aldoir Vezaro, de São Pedro das Missões; Norton João Matter, de Senador Salgado Filho; Ademar José Basso, de Severiano de Almeida; Rozimar Bolzan, de Silveira Martins; Silvio Luiz da Silva Rafaeli, de Tapes; Verno Aldair M, de Tio Hugo; Lirio Antonio Zarichta, de Três Arroios; Airton Luiz Artus, de Venãncio Aires; Carlos Alberto Spanhol, de Veranópolis; Claudio Afonso Alflen, de Victor Graeff; Sergio Ovidio Roso Coradini, de Vila Nova do Sul; Cilon Rodrigues da Silveira, de Xangri-Iá. Agradeço aos 70 Prefeitos, 62 Vice-Prefeitos e 700 Vereadores no Estado. Agradeço, inclusive, a carta que eles fizeram, que certamente o partido colocou no lixo, uma carta me dando apoio. Agradeço aos Deputados Estaduais Ciro Simoni, Eduardo Loureiro, Enio Bacci, Gilmar Sossella, Juliana Brizola, Marlon Santos e Vinicius Ribeiro. Agradeço aos eleitores que sempre votaram em mim. Agradeço a minha eleição em 1994, com 18.975 votos; em 1998, com 38.691 votos; em 2002, com 55.185 votos; e, em 2006, quando presidi a Assembleia Legislativa do Rio Grande do Sul, com 64.523 votos - e, diga-se de passagem, nunca envergonhei meu partido. Em 6 meses, minhas contas no Tribunal de Contas estavam aprovadas, sem nenhuma ressalva. Nunca fui ficha suja, graças a Deus. Em 2010, eu fui eleito, pela primeira vez, como Deputado Federal, com 112 mil votos; em 2014, com 115 mil votos, o mais votado da história do PDT no Rio Grande do Sul. Ouço o Deputado Carlos Gomes. O Sr. Carlos Gomes - Deputado Cherini, eu agradeço a V.Exa. e também ao Presidente por me darem a oportunidade de manifestar o meu testemunho. Eu fui seu colega na Assembleia Legislativa do Estado do Grande do Sul por 8 anos e posso atestar a sua lealdade ao seu anterior partido, a sua dedicação enquanto homem público, um homem honrado que, em função de votar de acordo com a sua consciência, foi penalizado. Mas eu quero dizer a V.Exa., Deputado Giovani Cherini, que partido decente não te faltará. V.Exa. é um homem que vai dignificar todo e qualquer partido que preze por políticos sérios, honestos e que trabalhem com cooperativismo. Portanto, quero manifestar minha solidariedade a V.Exa. e também aproveitar o momento para colocar o meu querido Partido Republicano Brasileiro a sua disposição. Boa sorte no novo caminho! E que Deus lhe ilumine todos os dias da sua vida! O SR. DEPUTADO GIOVANI CHERINI - Obrigado, Deputado Carlos Gomes. Eu preciso fazer um último registro, porque, senão, eu vou faltar com a verdade. Gostaria de pedir ao Presidente Carlos Lupi que nunca mais cometa uma injustiça, uma discriminação e uma perseguição política do tamanho da que cometeu, como Presidente Nacional do partido. O Deputado André Figueiredo me mandava mensagens indecorosas quando eu estava aqui segurando as plaquinhas a favor do impeachment . Ele estava com medo de perder o emprego. Mas eu lhe disse que ele era Deputado, que poderia voltar para cá e reassumir. O Deputado André Figueiredo foi um dos que mais me perseguiram, para a minha expulsão. O Deputado Weverton Rocha não me protegeu. Eu votei nele. Eu o elegi Líder, mas ele também me jogou aos leões. O Deputado Pompeo de Mattos também ajudou a negociar minha cabeça no dia 15. Por isso, eu fui o único expulso. Por isso, escolheram-me para Cristo. Faço isto e não falo mais desse assunto aqui em plenário. Preciso encerrar, mas ainda agradeço ao universo, a Deus. Como disse Mahatma Gandhi: 'Se queremos progredir, não devemos repetir a história, mas fazer uma história nova'. Creio que estamos fazendo uma história nova, onde o ar da liberdade poderá ser respirado com todo o seu esplendor. Por isso, deixo aqui o convite para fazermos juntos uma nova história, com respeito, justiça, cooperação. Gratidão, gratidão, gratidão! ANEXO I"], ["28/06/2016 16:50:00", "O SR. GIOVANI CHERINI - Sr. Presidente, meu amigo Deputado Mauro Pereira, que preside os trabalhos neste momento, Deputado Jones Martins, demais Parlamentares, eu tenho acompanhado os discursos neste plenário e, na verdade, quando ouço alguns deles, tenho a impressão de que certos Deputados vieram de Marte, não são deste planeta. O que está acontecendo? A Presidenta Dilma Rousseff já devia ter renunciado ao mandato. Ela está aí gastando dinheiro do povo, recebendo salário sem trabalhar e fazendo uma verdadeira festa naquele Palácio. E está usando o avião para andar pelo Brasil. Nós temos acompanhado tudo isso. A Presidente Dilma nunca deu um sorriso para ninguém, nunca beijou ninguém, nunca abraçou ninguém, e, agora, ela está sorrindo e abraçando as pessoas. Que coisa mais linda! Renuncie, Presidente Dilma! Não deixe esse povo tão sofrido viver assim, enquanto a senhora gasta milhões do povo brasileiro, ganha sem trabalhar, tem avião à disposição e anda para cima e para baixo. Há um impeachment aprovado por 367 Deputados e que será aprovado por 60 Senadores. E ainda dizem que foi golpe. Quebraram o Brasil! Quebraram a PETROBRAS! Quebraram o BNDES! Quebraram a Previdência! Quebraram a educação! Quebraram a saúde! E certos Deputados, volto a dizer, parecem ter vindo de Marte, quando discursam a favor da Presidente da República, que nunca assumiu o País. uma vergonha! Não dá para aguentar. Presidente Dilma, assuma o seu papel. Toda essa história começou quando Luiz Inácio Lula da Silva criou o mensalão - e que andou por aqui. Depois que acabou o mensalão, criaram o petrolão. Quem começou tudo isso? Luiz Inácio Lula da Silva. Quem elegeu a Dilma? O Lula. Agora está na hora da renúncia. Temos que pedir também a renúncia de Eduardo Cunha. Está na hora de o Presidente desta Casa renunciar, para que ela possa andar. Renuncie o mandato, Eduardo Cunha! Não há mais condições! Não há mais como sentar-se naquela cadeira. Agora, temos aí esse Waldir Maranhão fazendo essas brejeiradas, essas patacoadas! vergonhoso! No ano passado, queríamos ir à EXPOINTER, e o Presidente Eduardo Cunha não deixou ninguém ir, porque tínhamos que votar projetos. No São João, ninguém podia sair, porque Eduardo Cunha colocava ordem e não deixava Deputado sair. Agora, com Waldir Maranhão, é uma festa. Todo mundo pode sair. São João, São Pedro, São Paulo, Santo Antônio, todos os santos mais ou menos vão ser comemorados. Deveríamos comemorar os santos trabalhando, votando projetos neste plenário. Volto a afirmar: fascistas são aqueles que promoveram a luta de colonos contra índios lá no Rio Grande do Sul; fascistas são os artistas que ganham todo esse dinheiro que estão ganhando! Isso é ser fascista. Queriam que votássemos contra o impeachment, para continuarem a ganhar milhões com a Lei Rouanet. Isso é ser fascista. Fascista é deixar a saúde no caos que está. Fascista é chegar aqui neste plenário e, em 30 dias, cobrar do novo Presidente da República todas as soluções que eles não deram. Isso é ser fascista. Golpistas! São golpistas, sim, porque querem dar um golpe. Quem votou aqui, votou democraticamente. E o Presidente está lá eleito democraticamente. Vamos falar a verdade aqui nesta tribuna, vamos parar de mentir para o povo. V.Exas. não vieram de Marte, a Oposição não veio de Marte. Hoje a Oposição é liderada pela Presidente da República, e agora vivemos nesse caos. O Estado do Rio Grande do Sul ficou nesse caos. O PT quebrou o Rio Grande do Sul, o PT quebrou o Brasil! Parece mesmo que vieram de Marte para fazer esse discurso de soluções fáceis para tudo. Agora, eles têm soluções fáceis para tudo. Pelo amor de Deus, Brasil, está na hora de acordar! Sei que o povo brasileiro já acordou, e este Brasil vai dar certo com toda certeza. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Giovani Cherini, que orgulha o nosso Estado."], ["21/06/2016 11:36:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero fazer um registro muito positivo, em nome da bancada gaúcha. Hoje de manhã recebi um telefonema do Governador do Estado, José Ivo Sartori, no qual ele agradeceu à bancada gaúcha, Senadores e Deputados, pelo acordo feito ontem entre a União e os Estados para a renegociação das dívidas. O Rio Grande do Sul vivia um momento muito difícil. Fez um financiamento de 9,8 bilhões, pagou 25 bilhões e deve 52 bilhões. O Governador do Estado, numa ação com o Presidente da República, Michel Temer, em 35 dias resolveu esse assunto, que também afeta outros Estados. Muitas e muitas vezes, como coordenador da bancada gaúcha, tentei conversar com a Presidente Dilma Rousseff, pela bancada, mas, infelizmente, nunca conseguimos esse feito. O Rio Grande do Sul vivia a humilhação de ter sequestrados os seus recursos, de não poder pagar os salários professores, de não poder pagar os salários dos brigadianos, de não poder destinar recursos para a saúde, de não poder destinar recursos para a educação. A renegociação da dívida é um momento histórico para o Rio Grande do Sul! Quero parabenizar o Presidente da República, Michel Temer, e o Governador Ivo Sartori, pela insistência e pela persistência. Eu sempre digo que Brasília não é um teste de rapidez, que Brasília é um teste de persistência. A persistência venceu, a bancada gaúcha ajudou, e o Governador reconheceu e agradeceu à bancada gaúcha, aos Deputados e Senadores de todos os partidos, por essa negociação que vai fazer com que os Estados tenham 100% de carência no pagamento dos serviços da dívida até o final do ano. Isso representará 1,6 bilhão a mais no caixa do Rio Grande do Sul em 2016. O Presidente da República também abriu espaço para o debate acerca do desconto de 5,5% nas parcelas de cada mês. Então, uma luta de 14 anos o Governo Federal venceu em 35 dias. Muitos se incomodaram porque o Presidente da República, Michel Temer, conseguiu renegociar a dívida dos Estados em 35 dias. Realmente, golpe é não entender e não resolver as questões do Estado. Está aí uma solução política, e o resultado... O SR. GIOVANI CHERINI - Sr. Presidente, encerro dizendo mais uma vez que o Rio Grande do Sul amanheceu hoje numa situação muito melhor porque tem a perspectiva de liberar recursos para a saúde, de liberar recursos para a educação e de pagar o 13 salário dos funcionários públicos, graças à renegociação da dívida, pela qual lutava há 14 anos. Infelizmente, o Poder Central humilhava os Estados, segurava o dinheiro e deixava os funcionários públicos sem receber salário. Parabéns ao Governo do Estado! Parabéns ao Governo Federal, que resolveu definitivamente a situação de calamidade pública que os nossos Estados viviam! Vem aí um novo pacto federativo, vem aí uma nova situação para os Estados, muito diferente da humilhação que os Estados viveram por muitos e muitos anos. Muito obrigado, Sr. Presidente."], ["15/06/2016 12:16:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, com muita tristeza no meu coração eu tenho que novamente falar aqui para aqueles que me expulsaram do PDT. Foram 28 anos de amor, de dedicação ao mesmo partido. Por mais incrível que pareça, aqueles que me expulsaram continuam ocupando cargos no Governo que tanto criticaram ser golpista. Espalha-se por aí que estou ocupando cargos no Governo. Eu perdi as poucas indicações que tinha da Liderança do PDT. Fui demitido logo na semana seguinte à votação do impeachment nesta Casa, sem que o processo estivesse em andamento. Agora o que não dizem muitas lideranças pedetistas é que estão ocupando cargos sim neste Governo. Eu tenho uma lista de mais de 300 nomes. Vou dizer só dois, que são muito importantes. O ex-Ministro Manoel Dias continua Presidente dos CorreiosPar. Eles me expulsaram, mas não tiveram a hombridade de pedir para sair do Governo, continuam ocupando muitas Vice-Presidências dos Correios e mais de 300 cargos, escondidos no Postal Saúde e POSTALIS. O homem que encaminhou minha expulsão no Conselho de do PDT, Dr. Osvaldo Maneschy - relator da minha expulsão, que fez o crime da minha expulsão -, continua empregado do Governo Temer. Ele não pediu para sair, mas no dia 30 encaminhou minha expulsão. Se este Governo era golpe, eles deveriam ter a hombridade de pedir suas demissões. Mas, não, estão se ajeitando ali nos cargos, como dizia Leonel Brizola, da melhor forma, costeando o alambrado. E eu que sou o bandido. Eu não fui notificado da minha expulsão até hoje. Recebi todas as penas dentro desta Casa - todas as penas. Fui retirado de tudo, não tenho mais bancada, e até agora não fui notificado. Na semana passada o meu partido entrou no TSE pedindo meu mandato. O Tribunal disse que a ação era inepta. Quem é expulso? O mandato é pessoal! Como eles não entenderam ainda? Então é o golpe dos cargos - o Relator da minha expulsão é funcionário do Governo Temer -, é o golpe da discriminação, é o golpe da perseguição política, é o golpe da insegurança e da injustiça. Isso foi o que aconteceu comigo nesta Casa. Mas oito Parlamentares votaram a favor do impeachment, dois Senadores e seis Deputados. O único expulso: Deputado Giovani Cherini. Precisavam de um Cristo para ser julgado e condenado. Agora vejo todo mundo falando aqui, parece que ninguém estava mais no Governo. Vejo o PT falando que este ou aquele é criminoso. Mas por todos os lugares onde passou, infelizmente deixou marcas de corrupção. E foi contra isso que votei. Eu não votei contra o PDT, votei conta o Governo vigente. Eu espero que essa injustiça nunca mais aconteça. Sou o Deputado mais injustiçado por um partido que esta Casa já teve. o registro que faço. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 12:52:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna para abordar um assunto que me faz refletir sobre os passos e as medidas adotadas pelo PDT Nacional durante o meu processo de expulsão desse partido que tanto amo e que representei por quase 30 anos. Ainda não me conformo com a forma como foi conduzida a minha expulsão do PDT, pois exerci a minha função de Parlamentar com dignidade e convicção na votação do impeachment da Presidente Dilma Rousseff. Sempre tive certeza do meu voto, fui consciente da minha decisão durante todo o tempo e, com certeza, atendi o desejo da ampla maioria dos meus eleitores. Em um jogo de cartas marcadas, percebo que a minha expulsão do PDT foi encomendada! Foi perseguição política! Até a quarta-feira que antecedeu a votação da admissibilidade do impeachment da Presidente Dilma Rousseff a imprensa gaúcha e nacional me colocava no rol dos indecisos, pois ainda não havia anunciado se meu voto seria favorável ou contrário ao impedimento. Registre-se que esperei até o último momento o PDT nacional liberar a bancada. Infelizmente, isso não aconteceu. Na quinta-feira pela manhã, dia 14 de abril, concedi entrevista para as rádios do Rio Grande do Sul e publiquei em minhas redes sociais que votaria 'sim'. Na sexta-feira, dia 15, o Presidente nacional do partido, Carlos Lupi, convocou reunião da executiva e já ficou definido que eu seria expulso do PDT por meio de um oficio que me foi entregue no sábado, dia 16. Nesse encontro também ficou definido que os outros colegas Deputados que votassem favoravelmente ao impeachment também seriam expulsos. Entreguei minha defesa à Comissão de do PDT na primeira semana de maio, alegando que o partido jamais poderia ter fechado questão em um assunto tão importante como o que se apresentava. Também reforcei à Comissão de que minha consciência falou mais alto no momento em que deveria escolher como votar. No dia 30, no Rio de Janeiro, o que já havia sido anunciado 45 dias antes se confirmou: fui expulso do meu partido do coração, o partido que sempre esteve comigo e que me acompanhou em aproximadamente três décadas na política. Meus outros colegas que votaram 'sim' foram absolvidos... Quanta injustiça! E, para encerrar todo esse cenário que foi armado contra mim, ainda querem o meu mandato junto ao Tribunal Superior Eleitoral. Sou Brizolista, nunca envergonhei o meu partido por corrupção; sou ficha limpa, tenho seis mandatos pelo PDT e sou o mais votado desse partido na história do Rio Grande do Sul. Espero que o PDT nunca mais tire alguém para Cristo! Ainda aguardo a notificação oficial e, independentemente do partido que for integrar, continuarei trabalhando pelos interesses do Brasil e contra a corrupção. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil. Lembro a V.Exa. que o tapete laranja do Solidariedade está a sua disposição."], ["15/06/2016 14:00:00", "O SR. GIOVANI CHERINI - Sr. Presidente, nobres Parlamentares, quero registrar a ilustre visita à Cãmara Federal dos meus amigos Rodrigo Parizzotto, Marcelo Valadares, Diego Combrussi, Sérgio De Biasi e João Américo, do Município de Espumoso, onde tive o privilégio de ser o mais votado em todas as eleições a que concorri. Já destinei emendas para o hospital de lá, já entreguei o kit do Conselho Tutelar. Na sexta-feira, estarei lá novamente. O Município fazia parte da Grande Soledade, minha terra natal. Foi emancipado. Faço este registro, Sr. Presidente, para dizer que eles são muito bem-vindos. Estão conhecendo a nossa Casa e vão levar, com certeza, uma grande impressão para Espumoso, para as suas famílias. Muito obrigado, Sr. Presidente."], ["07/06/2016 16:54:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, aqui nesta Casa talvez não haja um Deputado que mais queira do que eu que o País dê certo, que o Rio Grande do Sul dê certo e que o Governo dê certo. Votei pelo impeachment, por um Brasil melhor, e a cada dia vejo que o meu voto foi de acordo com aquilo que a população brasileira queria. Foram muitos escãndalos. A Lava-Jato é um patrimônio do Brasil. Defendo com unhas e dentes que a Lava-Jato continue pegando quem usou o patrimônio público como se fosse algo da sua casa, sem dignidade, sem respeito à população. Tive que optar. Infelizmente, recebi a pena máxima que um cidadão neste País pode receber por perseguição política, por injustiça. Eu fui o escolhido. Parlamentares do meu partido votaram a favor do impeachment : dois Senadores e cinco Deputados. Eu fui o escolhido, por perseguição política, por ciúme, por inveja. Eu tenho voto porque trabalho, viajo, ando, sinto o clamor do povo. Só uma coisa para mim já valeu o voto. A Presidente Dilma, antes de ser afastada, assinou 75 decretos, dos quais muitos relativos a áreas indígenas. Meu querido povo de Mato Castelhano, vocês estão sofrendo em razão de um decreto injusto, que vai tirar agricultores da terra em que estão há mais de 100 anos, em função de um compromisso ideológico equivocado do Governo anterior. São 75 decretos irresponsáveis relacionados a terras. A Presidente Dilma assinou esses 75 decretos porque estava saindo e não tinha mais o que fazer. Presidente Temer, o nosso sonho, o sonho do Rio Grande do Sul é que V.Exa. rasgue esse decretos, acabe com esses decretos. Meu querido povo gaúcho, temos ainda 100 mil hectares no Rio Grande do Sul que estão em jogo, que querem dar para os índios que vão buscar no Paraguai. O problema indígena não é o problema da terra, mas a forma com que os índios estão sendo tratados pela FUNAI. E a CPI da FUNAI está mostrando isso. Votei e vou continuar aqui dizendo a meu querido povo gaúcho - vocês que estão comigo, minha base partidária do PDT - que tenho muito orgulho de carregar, por 28 anos, esse partido. Tiraram-me a casa, o chão. E aí alguém vem dizer: 'Mas ele foi expulso porque foi reincidente' . Sou ficha limpa! Sou ficha limpa! Nunca tive um processo na minha vida, muito menos um processo de expulsão. Então, estou recebendo um tiro no peito, mas, como bom gaúcho, tenho certeza de que vou sobreviver. Eu não queria estar no lugar daqueles que me condenaram e expulsaram porque quando se comete uma injustiça a consciência dói! Erraram duas vezes: primeiro, ao fecharem questão num assunto no qual não se pode fechar questão; segundo, por discriminarem um Deputado. Eu sou o Deputado mais votado do Rio Grande do Sul quatro vezes nesse mesmo partido. São seis mandatos! Desculpem-me, mas quando acontecem essas coisas nós, às vezes, ficamos sem palavras, mas nós vamos, com certeza, reagir - o povo do meu Rio Grande do Sul está reagindo! O meu voto aqui, Sr. Presidente, teve 1 milhão e 500 mil visualizações na Internet. Eu vou colocar este discurso na Internet e em poucas horas terei mais de 100 mil pessoas comentando e falando da injustiça cometida contra um Deputado desta Casa, contra um Deputado gaúcho, porque fui o único gaúcho a ser expulso. Quem me expulsou, tomara que um dia se arrependa, porque não dá para imaginar que Dilma Rousseff vá voltar. Eles estão imaginando que a Presidente Dilma Rousseff e o Lula voltarão ao poder. Eles estão imaginando que logo ali à frente voltarão a ter cargos e Ministérios. Ora, nós queremos que o Brasil dê certo! E foi por isso que eu votei, e vou continuar pensando a mesma coisa, porque não fiz nada de errado, não tenho que pedir desculpas para ninguém! O meu mandato eu construí com muita luta, com muita garra, com muito esforço, pedra por pedra, dificuldade por dificuldade. Hoje eu completo seis mandatos, quatro de Deputado Estadual. Fui Presidente da Assembleia Legislativa e as minhas contas foram aprovadas em 6 meses sem nenhuma ressalva. Sou ficha limpa, não tenho nenhum problema. Fui expulso, então, por quê? Por que só eu? Por que os outros não foram expulsos também, se fizeram a mesma coisa aqui? Não dá para aguentar! Mas o povo do Rio Grande do Sul que está me ouvindo neste momento sabe que a injustiça nós respondemos com inteligência, sem raiva, sem tristeza, sem medo e, acima de tudo, com a convicção de que vou continuar defendendo o Brasil. O Brasil tem que dar certo. Esse Governo tem que dar certo. E foi por isso que votei pelo impeachment, para acabar com essa roubalheira, para acabar com essa coisa que aconteceu no Brasil. Nós temos certeza de que vai haver uma grande mudança. E é nessa mudança que eu aposto. Vou repetir o que Darcy Ribeiro disse há muito tempo: 'Eu lutei pelos pobres e perdi. Lutei pelos negros e perdi. Lutei pelos índios e perdi. Mas eu não queria estar ao lado daqueles que venceram' . Eu também não queria estar ao lado daqueles que me expulsaram. Muito obrigado."], ["31/05/2016 14:06:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, a imprensa gaúcha e a brasileira repercutem, nesta terça-feira, dia 31 de maio, a injustiça e a discriminação que aconteceram comigo em razão de eu ter sido expulso do Partido Democrático Trabalhista. Tenho certeza de que não mereço isso! Por que somente eu fui expulso do PDT? Foram 28 anos de partido. Querem meu patrimônio político? Trabalhem. Não faço puxa-saquismo, não beijo a mão de ninguém. Por isso, vou defender os meus direitos. Vou entrar com ação na Justiça, porque não vou voltar atrás e não vou parar de defender o povo brasileiro e o povo gaúcho. Nós vamos buscar os nossos direitos, porque essa foi uma decisão do Diretório Nacional completamente equivocada. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil e por todos os meios de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a imprensa gaúcha e a brasileira repercutem nesta terça-feira, 31 de maio, a injustiça e discriminação que aconteceu comigo em razão de eu ter sido expulso do Partido Democrático Trabalhista. Eu não mereço isso! Por que somente eu fui expulso do PDT? Em 28 anos de PDT sempre trabalhei pelo povo, ajudei a eleger Prefeitos, Vereadores e muitos líderes. Querem o meu patrimônio político? Espero uma resposta digerível, pois ainda não caiu a ficha. Essa censura é pessoal, não tenho dúvidas disso. Quem merece desculpas sou eu, por estar sendo expulso do partido de que venho de berço. Não me dobro a cargo nem a puxa-saquismo. Eu sou um político sério e comprometido, democrático. Não beijo a mão de ninguém para defender os meus direitos. Direito esse me levou ao voto contra a corrupção visível e sólida que está jogada na cara do povo brasileiro, que, neste momento, rasteja em busca de um emprego para sustentar a vida de seus filhos e familiares. Está na hora de o PDT acordar. Irei aguardar ser notificado e vou recorrer da decisão do Diretório Nacional. Vou buscar os remédios jurídicos para tornar nula a decisão."], ["03/05/2016 14:30:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, é uma barbaridade, como diz o gaúcho, que 100 milhões de brasileiros de todo o País fiquemos sem WhatsApp porque um Juiz, lá do Município de Lagarto - de onde eu nunca havia ouvido falar, com todo o respeito a esse Município -, resolveu bloqueá-lo. como se ele tivesse retirado a respiração das pessoas. como se, por haver dinheiro falso, ele proibisse que o dinheiro circulasse. Isso é uma coisa absurda, é a amostra de que a lei vale para uns e não vale para outros. Que retirasse daquelas pessoas que estavam lá, condenasse os donos do WhatsApp, fizesse qualquer coisa, mas não condenar 100 milhões de brasileiros. Eu nunca tinha visto coisa igual! Esse juiz quer se promover! Aliás, se ele queria se promover, talvez essa não tenha sido a melhor forma. Mas quero aproveitar a oportunidade para fazer um registro, Sr. Presidente. No Rio Grande do Sul, ontem, 300 trabalhadores da General Motors - GM perderam o emprego e 500 trabalhadores do frigorífico Minuano, de Passo Fundo, perderam o emprego. Agora, os trabalhadores de Charqueadas estão aqui pedindo, pelo amor de Deus, por seus empregos. 17h30min estaremos na ANEEL, tratando de uma hidrelétrica de Charqueadas que, novamente, está sendo fechada. Acabo de receber, do Deputado Mauro Pereira, uma notícia boa para o Brasil: o WhatsApp foi liberado neste instante! Quem sabe as luzes divinas tenham me feito vir à tribuna falar que era uma barbaridade nós estarmos sem o WhatsApp, e aí o WhatsApp voltou. Muito obrigado."], ["27/04/2016 09:34:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, hoje o Rio Grande do Sul está em Brasília, em função da negociação das dívidas do Estado. Hoje vai ser julgado no Supremo Tribunal Federal algo que esperamos que o STF julgue a favor dos Estados. O Rio Grande do Sul fez uma dívida de 9,2 bilhões, pagou 24,8 bilhões e deve 51,6 bilhões. Então, é uma dívida impagável, incalculável, injusta e que está fazendo com que o Estado do Rio Grande do Sul fique em uma situação falimentar. O Governador José Ivo Sartori está em Brasília, com mais 15 Deputados Estaduais. A nossa bancada gaúcha estará firme e forte, junto com o Governador, para que os Ministros do STF regulamentem aquilo que é nosso direito. Devemos em torno de 4,6 bilhões, e é isso o que nós vamos pagar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado. bom que se resolva o problema do Rio Grande do Sul e de todos os outros Estados da Federação."], ["18/04/2016 14:12:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Srs. Parlamentares, quero aproveitar este tempo para registrar o papel da imprensa na grande cobertura do impeachment nesta Casa. A TV Cãmara e os demais meios de comunicação da nossa Casa, a Radio Cãmara, o Portal de Notícias, foram essenciais na divulgação, para todo o Brasil, neste fim de semana, das atividades que aqui tiveram lugar. Destaco a importãncia da TV Cãmara na cobertura dos nossos mandatos e a importãncia do programa A Voz do Brasil, em que nós temos um espaço especial. vezes nos esquecemos disso aqui. muito importante que todos os Parlamentares façam esse reconhecimento. A TV Cãmara teve a maior audiência na história deste Parlamento neste fim de semana. Então, parabéns a esses profissionais, jornalistas, funcionários da Casa que cuidaram bem da nossa comunicação. Gostaria que fosse divulgado este meu pronunciamento, Sr. Presidente. O SR. PRESIDENTE - Vai ser divulgado o pronunciamento de V.Exa. no programa A Voz do Brasil, nobre Deputado. Faço minhas e de todos os que participaram desse processo as palavras de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, registro desta tribuna o excelente trabalho realizado pelos profissionais da TV Cãmara e demais meios de comunicação da Cãmara dos Deputados. Tanto a programação quanto a cobertura realizada, principalmente no fim de semana, mostraram o potencial e a importãncia da TV Cãmara na cobertura dos nossos mandatos nesta Casa. Aliás, a performance da TV Cãmara vem surpreendendo até mesmo as mais badaladas emissoras de canal aberto do Brasil. A TV Cãmara faz com que milhões de pessoas nos acompanhem de suas casas. Defendo os meios de comunicação desta Casa: TV Cãmara, Rádio Cãmara, Jornal da Cãmara e o Portal de Notícias, essenciais para a divulgação das atividades do nosso mandato."], ["18/04/2016 14:30:00", "O SR. GIOVANI CHERINI - Sr. Presidente, quero agradecer as suas palavras elogiosas. V.Exa. é meu amigo há muito tempo nesta Casa. Quero também agradecer o carinho que tenho recebido nos corredores desta Casa. No meu discurso vou dizer por que eu tenho o prazer de receber tantos apoios. Ontem, Deputado Manato e caros colegas Deputados, num dos momentos mais difíceis da minha vida partidária, votei 'sim' a um pedido de impeachment . Com 367 votos favoráveis, 137 contrários e 7 abstenções, este Plenário deu um exemplo para o Brasil. E eu tenho certeza absoluta de que o Senado Federal vai fazer o mesmo que a Cãmara fez, porque é esse o papel do Parlamento. Nós vivemos em um semipresidencialismo. A Constituição brasileira é parlamentarista e o sistema de governo, presidencialista. Ninguém tem governabilidade, Deputado Fogaça, neste País, se não tiver apoio do Congresso. Infelizmente, a Presidente nunca atravessou a rua para vir aqui falar com um Deputado ou um Senador. Esse é o primeiro motivo do impeachment . Claro que há fatos, sim, crime, desvios. ' Ah, mas os outros não foram punidos.' O Tribunal não puniu, mas neste caso o Tribunal puniu, e o fez corretamente. Então, o Senado Federal só tem um papel: cumprir a determinação da lei, da ordem. Na verdade, não é muito fácil governar em um semipresidencalismo, mas foi escolha dos Constituintes de 1988 fazer uma Constituição que permitisse o impeachment quando o Governo estivesse mal. O impeachment - já existe jurisprudência sobre isso - não é possível só quando há crime. A perda de apoio no Congresso já é motivo para o pedido de impeachment . Isso é o semipresidencialismo. Muita gente diz que o presidencialismo é o todo-poderoso. Não é verdade. Se o Presidencialismo fosse o todo-poderoso, o Presidente não precisaria do Congresso para governar. Aliás, faz-se muito por decreto, mas de forma equivocada. São muitos decretos. Nunca se baixou tanto decreto na história deste País como agora. Mas quero aqui dedicar um capítulo ao meu partido. A minha decisão de votar 'sim' ao impeachment não teve a compreensão do meu partido, o PDT, que fechou questão em apoiar o Governo Federal nessa votação. Na votação mais importante dos últimos anos, eu tinha que negociar a minha consciência. Eu tenho uma história nesse partido. E o partido não tem dono. Sou brizolista, nasci nesse partido, tenho 28 anos de história nesse partido, seis mandatos exercidos democraticamente. Nunca tive outro partido. Infelizmente, o Diretório Nacional abriu processo de expulsão contra mim - e não o fez contra os demais - porque na semana que antecedeu a votação do impeachment eu declarei para a imprensa e nas minhas redes sociais que estava de acordo com o impedimento da Presidente Dilma Rousseff. Não sei qual foi o crime que cometi. Mas, para minha surpresa, o meu processo de expulsão do PDT foi aberto já na sexta-feira à noite, após uma reunião encaminhada pelo Presidente Carlos Lupi, por quem tenho o maior respeito. Não posso falar mal do meu partido, mas algumas lideranças e cúpulas não podem querer que a minha consciência seja esquecida, que a minha vida política seja esquecida, que os eleitores que me apoiaram com 115.294 votos não tenham valor e seja uma decisão de cúpula. Por isso, vou ficar no PDT e lutar com unhas e dentes com os demais Deputados que aqui votaram pelo impeachment : Flávia Morais, Hissa Abrahão, Mario Heringer, Sérgio Vidigal e Subtenente Gonzaga. Num futuro próximo, também o Senador Lasier Martins. Quando o processo chegar ao Senado haverá também um Senador para ser cassado. Para minha alegria, eu quero dizer que votei e o faria mais mil vezes. Nenhum partido neste País pode querer que um Parlamentar despreze a sua consciência, a sua fonte geradora, que é o seu voto. Nós nascemos do voto e podemos morrer pelo voto. E eu ou optava pelo meu eleitor gaúcho, por 80% do povo, que se aqui estivesse votaria... O voto é insubstituível. Nós estamos aqui para representar o povo e não para votar de acordo com a nossa cabeça, de acordo com a nossa vontade. O eleitor é superior e supremo. Tenho o maior respeito pelo meu PDT, ao qual sirvo há 28 anos. Vou lutar para ficar no partido. Nele ingressei ainda jovem e, se Deus quiser, nele vou continuar. Ninguém vai me tirar do partido por um voto dessa natureza. Ninguém vai cercear a minha liberdade e a minha consciência. Leonel Brizola disse, certa vez: 'Seja rebelde para que o País fique melhor.' Se Brizola estivesse vivo, nunca concordaria com essa roubalheira que se instalou no País. Viva Brizola! Viva o meu voto! Viva a maioria do meu PDT e do Brasil, que estão comigo! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. A SRA. ZENAIDE MAIA - Sr. Presidente, eu quero só registrar... O SR. PRESIDENTE - Um minuto, nobre Deputada. Nobre Deputado, parabéns pelo voto consciente! V.Exa. votou de acordo com o desejo do eleitor gaúcho. Nós sabemos como os gaúchos sofreram nas mãos do PT. Sabemos que V.Exa. vai recorrer a todas as vias, inclusive à Justiça. O Solidariedade está solidário com V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ontem, neste plenário, tive que tomar aquela que foi a decisão mais difícil da minha vida político-partidária: votar 'sim' ao impeachment da Presidente Dilma Rousseff Com os votos favoráveis de 367 Deputados, 137 contrários e 7 abstenções, o Plenário da Cãmara dos Deputados aprovou o relatório pró- impeachment e autorizou o Senado Federal a julgar a Presidente da República, Dilma Rousseff, por crime de responsabilidade. Desde 1945 três Presidentes brasileiros tiveram seus mandatos ameaçados por pedidos de impeachment levados ao plenário da Cãmara dos Deputados: Getúlio Vargas, em 1954, Fernando Collor, em 1992, e a Presidenta Dilma Rousseff, em 2016. O primeiro sobreviveu à votação, mas não à crise política. O segundo foi deposto e hoje é Senador. A terceira terá o seu processo apreciado pelo Senado a partir de hoje. A ação contra Getúlio Vargas foi rejeitada por 136 votos contra 35, e 40 abstenções. A de Fernando Collor passou com 441 votos contra 38, e 1 abstenção. A de Dilma Rousseff passou por 367 votos a 137. O que existe de comum nesses três casos? Os três Governos tinham problemas com o Legislativo. Por isso, Sr. Presidente, Sras. e Srs. Deputados, é fácil concluir que Governo e Congresso têm que estar sintonizados para o Brasil funcionar na sua plenitude. Já disse na minha justificativa de voto que vivemos em um País semipresidencialista, onde o Presidente da República precisa do Parlamento para governar. Em relação ao voto que proferi na tarde-noite de ontem, posso afirmar que atendeu ao apelo da maioria maciça dos meus eleitores e aos ditames da minha consciência. Carrego uma frase comigo que diz o seguinte: 'Prefira afrontar o mundo servindo sua consciência, antes de afrontar sua consciência para ser agradável ao mundo '. Refiro-me ao meu partido. A minha decisão de votar 'sim' ao impeachment não teve a compreensão do meu partido, o PDT, que fechou questão em apoiar o Governo Federal nessa votação, a mais importante dos últimos anos. Eu tenho uma história no PDT. Iniciei a minha vida política no partido de Brizola e é onde me encontro até hoje. Lá se vão 28 anos, nos quais exerci seis mandatos: quatro de Deputado Estadual e dois na Cãmara dos Deputados. Nunca tive outro partido. Todos os meus momentos políticos são com o PDT. Infelizmente, o Diretório Nacional abriu processo de expulsão contra mim porque, na semana que antecedeu a votação do impeachment, eu declarei para a imprensa e nas redes sociais que estaria de acordo com o impedimento da Presidente Dilma Rousseff. Para minha surpresa, o meu processo de expulsão do PDT foi aberto já na sexta-feira à noite, após uma reunião encaminhada pelo Presidente Carlos Lupi. Como vai ficar agora a situação do meu PDT se confirmarem a ideia de expulsão? Além de mim, mais cinco colegas Deputados votaram pelo impeachment : Flávia Morais, Hissa Abrahão, Mario Heringer, Sergio Vidigal e o Subtenente Gonzaga. E agora que o processo vai ao Senado Federal o PDT também vai expulsar o Senador Lasier Martins, que já declarou voto favorável ao impeachment ? Para minha alegria, tão logo foi noticiada pela imprensa a ameaça de expulsão, passei a receber mensagens de apoio de pedetistas de todo o meu Estado. Muitos diretórios manifestaram-se diretamente à Executiva Nacional. Espero que isso sensibilize o Presidente Carlos Lupi, que é, na verdade, quem pode corrigir essa triste decisão. Caso persista com essa ideia descabida, peço que o rito processual seja severamente respeitado. Alerto ao meu Presidente que, se for o caso, volte na história para entender a minha posição, bem como a posição dos demais colegas. No dia 2 de fevereiro de 2004 Brizola abriu processo de expulsão de quatro filiados que optaram por permanecer no Governo Lula. Na ocasião, no meu Estado, também Dilma Rousseff fez a migração, mas se desfiliou antes de ser expulsa. Se formos realmente respeitar a história do PDT, Presidente Carlos Lupi, lembre-se de que um partido não é feito apenas de dirigentes. O que seria do PDT se não tivesse os seus Vereadores, Prefeitos, Deputados Estaduais, Deputados Federais e Senadores? preciso ter bom senso nesta hora."], ["17/04/2016 14:04:00", "O SR. GIOVANI CHERINI - Gente de bom coração, pelo amor ao Brasil, pelo amor a esta bandeira, pelo amor à vida, pelo amor aos 115.294 eleitores, pelo fim da corrupção, Sr. Presidente, eu voto 'sim'. O SR. BETO MANSUR - Deputado Giovani Cherini, do PDT: voto 'sim'. Total: 15."], ["18/02/2016 10:18:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, quero convidar os brasileiros para participar do 10 Encontro Holístico Brasileiro, que se realizará em Porto Alegre, no Centro de Eventos do Plaza São Rafael, nos dias 11, 12 e 13 de março. Teremos quatro eventos em um só: exposição holística, atendimentos gratuitos, eventos simultãneos e entrega do Prêmio Kokhmahá. Teremos o Seminário de Ayurveda, o Seminário de Arteterapia e o Seminário de Benzedeiras. Mais de 200 benzedeiras já confirmaram a presença. O nosso objetivo é implantar as práticas integrativas nos Municípios do Rio Grande do Sul. Há mais de 2 mil inscritos. Vamos reunir 4 mil pessoas, nos dias 11, 12 e 13 de março, no Centro de Eventos Plaza São Rafael, em Porto Alegre. As inscrições são gratuitas. Gostaria que o meu discurso fosse divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["17/02/2016 14:58:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, com a permissão do grande arquiteto do universo, Deus, quero saudar a maçonaria, em especial a Maçonaria Unida do Rio Grande do Sul, representadas pelo Grande Oriente do Brasil, pelas grandes Lojas, pelo Grande Oriente do Rio Grande do Sul. Quero parabenizá-la pelo Movimento Avança Brasil, contra a corrupção. Nós não podemos admitir este nível de corrupção a que chegamos. O Movimento Avança Brasil tem o meu apoio e a minha admiração. Ele é muito meritório. Não importa o partido político: corrupto deve estar na cadeia. Mas está claro que vivemos um momento diferente. Não são mais os ladrões de galinha que vão para a cadeia; hoje, muita gente grande está sendo presa. Parabéns à maçonaria!"], ["16/02/2016 17:52:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, durante o carnaval, enquanto muitas pessoas desfrutavam do período sem feriado, aproveitei para visitar alguns Municípios do Rio Grande do Sul e realizar a entrega de bens oriundos de emendas de minha autoria. Na sexta-feira, dia 5 de fevereiro, estive no Município de Marau; depois, Santa, onde entreguei maquinário para a agricultura; logo após, Tapejara, oportunidade em que anunciei a liberação de 450 mil reais para o Hospital Santo Antônio, naquele Município. No sábado, dia 6, estive em Barra do Rio Azul, onde entreguei uma escavadeira hidráulica. Na sequência, visitei o Município de Ronda Alta. Domingo, 7 de fevereiro, passei o dia inteiro no Município de Mormaço, onde participei da tradicional Festa de Nossa Senhora dos Navegantes e entreguei um caminhão para a comunidade. No dia 8, estive em Capão da Canoa, onde o Presidente da COTRIJAL Cooperativa Agropecuária e Industrial, Nei Mãnica, fez um pré-lançamento da Expodireto. No dia 11 de fevereiro, estive no Município de São Jerônimo, na região carbonífera, quando entreguei uma patrulha agrícola para o Município e visitei o Hospital de São Jerônimo. Ontem, eu, como coordenador da bancada gaúcha, e outros 12 Deputados do Rio Grande do Sul e um Senador estivemos com o Governador Ivo Sartori e com os Secretários Márcio Biolchi, Giovani Feltes, Carlos Búrigo, Vieira da Cunha, João Gabbardo e Ernani Polo. Tratamos com o Governador de algumas prioridades, como as da área da saúde, entre elas a votação nesta Casa da PEC 01/2015, que altera a Constituição Federal, aumentando o percentual do Orçamento da União aplicado obrigatoriamente na saúde de 14% para 18,7%. Nós também tratamos da área de segurança pública, ocasião em que o Secretário de Segurança Wantuir Jacini pediu que destinássemos recursos ao Fundo Nacional de Segurança Pública, para que os Estados pudessem ter mais condições de trabalhar. E o Secretário Vieira da Cunha pediu que aumentássemos o valor dos recursos da educação, para que o Estado pudesse pagar o piso salarial dos professores. Tratamos também da dívida do Estado. O Rio Grande do Sul não está assinando o acordo, em função de estarem sendo pactuados mais juros. O Rio Grande do Sul não vai assinar se não houver uma renegociação. Esta é uma posição do Governo. E o Governador fez um apelo para que os gaúchos se unam, a fim de que possamos realmente fazer com que o Rio Grande do Sul saia do atoleiro em que se encontra. Então, como coordenador da bancada gaúcha, faço esse registro. No dia 24, teremos eleições do novo coordenador da bancada gaúcha aqui nesta Casa. Agradeço a V.Exas. Neste ano, estaremos aqui trabalhando e traçando as nossas prioridades para que o Brasil e o Rio Grande do Sul tenham o seu espaço. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, como coordenador da Bancada Gaúcha, nos reunimos, ontem, com o Governador José Ivo Sartori. Acompanhado pelo seu secretariado, o Governador pediu a ajuda dos Deputados Federais e Senadores para encaminhar projetos que tramitam no Congresso Nacional e que são considerados prioritários para o Rio Grande do Sul. Três são prioritários: a busca de recursos federais para a saúde, para a segurança e para pagar o piso salarial dos professores. Nos comprometemos a encaminhar propostas que tramitam no Congresso Nacional como, por exemplo, na área da saúde, a Proposta de Emenda à Constituição n 1, de 2015, que altera a Constituição Federal, aumentando o percentual do Orçamento da União aplicado obrigatoriamente na saúde de 14% para 18,7%. A PEC, de autoria do Deputado Federal Vanderlei Macris, prevê o aumento escalonado desse percentual ao longo de 5 anos: no ano seguinte à aprovação, a União seria obrigada a aplicar 15% do Orçamento na saúde; no seguinte, 16%; no outro, 17%; no próximo, 18%; até finalmente atingir o percentual de 18,7%. Hoje, em função das dificuldades por que passa o nosso Estado, a Secretaria Estadual da Saúde do Rio Grande do Sul é uma das que acumula o maior passivo - R$291.723.744,25 - em repasses atrasados para os Municípios, onde programas de saúde são executados através de convênios entre prefeituras e Governo do Estado. Quero agradecer aos integrantes da bancada fedeal gaúcha, que vêm dando apoio às causas do nosso Rio Grande. importante destacar que, durante 2015 e até o início deste ano de 2016, já promovemos mais de 60 reuniões e audiências pela bancada gaúcha."], ["03/02/2016 14:20:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, quero dar como lido discurso sobre as atividades que desenvolvi no mês de janeiro. Estive nos Municípios de Tapejara, para entregar uma patrulha agrícola; de Capivari do Sul, para entregar uma pavimentação, no valor de 1 milhão de reais; de Pinheiro Machado, para participar da FEOVELHA 2016; e aqui, em Brasília, no Ministério da Integração Nacional, para tratar da liberação de 300 mil reais para Liberato Salzano e Rodeio Bonito, e na sede da ANEEL, para garantir a continuidade da Termelétrica Charqueadas. Hoje, às 15h30min, terei uma reunião com o Ministro Gilberto Kassab, para tratar da ponte do Rio Jaguari e, às 17 horas, com a bancada gaúcha, para tratar da continuidade da duplicação da BR-386, cujas obras estão paralisadas. Então, eu gostaria de fazer este registro. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mesmo com o período de recesso parlamentar ocorrido no primeiro mês deste ano, desenvolvi diversas atividades em Porto Alegre e pelo interior do Rio Grande do Sul. Logo nos primeiros dias de 2016, estive em Tapejara, quando entreguei máquinas e equipamentos para a área agrícola do Município, obtidos por meio de emenda parlamentar de minha autoria. Também estive em Capivari do Sul, na inauguração da pavimentação do polo industrial do Município, uma importante obra, de aproximadamente R$1 milhão. No mês de janeiro, houve o anúncio, pelo Ministério da Integração Nacional, da liberação de R$300 mil referentes à segunda parcela da obra de construção da ponte que liga os Municípios de Liberato Salzano e Rodeio Bonito, no norte do Estado. A bancada gaúcha federal trabalhou para isso em 2015. Em Porto Alegre, tratei da segurança pública do Rio Grande do Sul, que infelizmente está passando por um período de caos. Na verdade, este assunto tem sido levantado desde o mês de agosto de 2015. Curiosamente, 3 dias antes de bandidos explodirem a agência do SICREDI, em Itapuca, no dia 17, estive com o Prefeito Airton Scorsatto e o Vice-Prefeito Delmir Tomazi, solicitando polícias militares ao Município para o Comandante-Geral da Brigada Militar do Rio Grande do Sul, coronel Alfeu Freitas. Na última semana do recesso parlamentar, reuni-me com integrantes do PDT de Marau, em Porto Alegre, e participei da FEOVELHA 2016, no Município de Pinheiro Machado, onde representei a Frente Parlamentar Mista de Apoio à Ovinocaprinocultura. Em Brasília, foi realizada audiência na sede da ANEEL para tratar da manutenção das atividades da Usina Termelétrica de Charqueadas. Durante todo o mês de janeiro, estive envolvido na organização do 10 Encontro Holístico Brasileiro, que acontecerá em Porto Alegre nos dias 11, 12 e 13 de março. Sr. Presidente, Sras. e Srs. Deputados, na semana em que iniciam as atividades no Congresso Nacional em 2016, os Deputados Federais e Senadores gaúchos, coordenados pelo Deputado Giovani Cherini, do PDT, têm dois compromissos da bancada gaúcha federal: Na quarta-feira, dia 3 de fevereiro, os Parlamentares estarão reunidos com o Ministro das Cidades, Gilberto Kassab, para tratar da reconstrução da ponte sobre o Rio Jaguari. O encontro ocorrerá às 15h30min. Em seguida, às 17 horas, na Cãmara dos Deputados, os Congressistas terão audiência com o Diretor-Geral do DNIT, Valter Casimiro Silveira. Em pauta, as obras de duplicação da BR-386, entre outros assuntos. Em 2015, os trabalhos da bancada gaúcha federal foram destaque com as diversas ações promovidas em defesa do Rio Grande do Sul. No total, foram 65 audiências realizadas em Brasília, Porto Alegre e outros Municípios do Estado."], ["03/02/2016 15:10:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Deputados, quero fazer hoje desta tribuna um balanço das atividades da bancada gaúcha, sob minha coordenação no ano de 2015. Somos 31 Deputados Federais e 3 Senadores. Realizamos 65 eventos, sendo 26 audiências públicas, 24 reuniões em Brasília e 15 encontros em Porto Alegre e interior do Estado do Rio Grande do Sul. Formamos a bancada sulista nesta Casa, composta dos Estados do Rio Grande do Sul, de Santa Catarina e do Paraná. Somos 77 Deputados Federais e 9 Senadores trabalhando pelas pautas comuns aos três Estados do Sul do País. Na bancada sulista, elegemos a Ferrovia Norte-Sul e o apoio à agricultura como temas básicos do ano de 2015. Entre os temas específicos desenvolvidos pela bancada gaúcha, destaco: a dívida do Estado do Rio Grande do Sul; a crise na saúde e nas unidades básicas de saúde ; os royalties do petróleo; a defesa de um novo pacto federativo junto com a Federação das Associações de Municípios do Rio Grande do Sul ; a filantropia da Empresa de Assistência Técnica e Extensão Rural ; a federalização da RSC-470; o Polo Naval de Rio Grande, que perdeu mais de 20 mil empregos; a liberação de recursos para o Aeroporto Salgado Filho e para melhorias em 11 aeroportos regionais, algo em torno de 310 milhões; recursos para a nova ponte do Guaíba; concessões da BR-101, da BR-386 e da BR-116. A propósito, teremos daqui a pouco uma audiência no Ministério das Cidades para tratar da paralisação da obra de duplicação da BR-386, que liga Porto Alegre a Iraí. Também fizemos ações junto ao Governo Federal em razão da greve dos caminhoneiros e trabalhamos pela duplicação e mudança de velocidade nas estradas federais do Rio Grande do Sul, a exemplo da que houve na BR-116, de Porto Alegre a Pelotas, na BR-386, de Porto Alegre a Iraí, e na BR-290, de Porto Alegre a Santa Maria. No Ministério da Educação, cuidamos da liberação de cerca de 1 bilhão e 100 milhões para o Fundo de Financiamento Estudantil e, em outro momento, de mais 100 milhões para as universidades comunitárias gaúchas. Reunimos a bancada gaúcha com a União dos Vereadores do Rio Grande do Sul, e nossos Vereadores tiveram apoio aqui durante a Marcha dos Vereadores em Brasília, quando trouxeram como pauta o novo pacto federativo, com redistribuição tributária . Também atuamos pela não diminuição dos salários dos Vereadores e pela construção da sede própria em Porto Alegre. Fizemos um abaixo-assinado à Presidência da República para que apoie a Polícia Rodoviária Federal em seu pleito pela nomeação de 766 policiais para o Brasil, especialmente para o Rio Grande do Sul. Tivemos muitas audiências no Ministério da Integração Nacional e no Ministério do Desenvolvimento Agrário para tratar das enchentes no Estado e o consequente prejuízo para a agricultura. Lutamos pela liberação de 750 mil reais para o pagamento da segunda parcela da obra de construção da ponte que liga os Municípios de Liberato Salzano e Rodeio Bonito. No mês de janeiro deste ano, foram liberados outros 300 mil reais para a obra. Apresentamos, em parceria com o Movimento Paz Novo Hamburgo, um projeto de lei que pretende a extinção do regime semiaberto no Brasil, o que vai diminuir em 30% a 40% a bandidagem no País. Este é um dos fatores que, infelizmente, deixa a segurança pública sempre em maus lençóis. Tratamos da liberação de 150 milhões de reais para a Santa Casa de Misericórdia de Porto Alegre e de 60 milhões de reais para o Centro de Convenções de Porto Alegre, obra do PAC Turismo. E pedimos a instalação de uma universidade indígena na terra indígena de Tenente Portela, projeto da Universidade Federal Fronteira Sul, campus de Chapecó. Eu gostaria também de registrar, Sr. Presidente, que estivemos na ANEEL e conseguimos garantir a continuidade dos trabalhos na Usina de Charqueadas. Pelo menos obtivemos da agência o compromisso de manter essa usina, que é fundamental para os Municípios da região, pois garante o trabalho de mais de 2 mil pessoas que precisam sustentar suas famílias. Haverá prazo de 2 anos para que os investidores apresentem o projeto definitivo para a Usina de Charqueadas. Sr. Presidente, foram essas as atividades de 2015 da bancada gaúcha, dos nossos 31 Deputados Federais e 3 Senadores aqui no Congresso Nacional. Antes de encerrar, eu gostaria de fazer um último registro: nos dias 11, 12 e 13 de março, será realizado o 10 Encontro Holístico Brasileiro - Ciência, Saúde e Espiritualidade, no Hotel Plaza São Rafael, em Porto Alegre. Já temos mais de 1.500 inscritos. O tema desta edição será Felicidade . Sr. Presidente, este é um grande evento, organizado pela Cooperativa Universidade de Líderes Juventude Sem Fronteiras e pela Frente Parlamentar Mista de Práticas Integrativas em Saúde, da qual sou o Presidente. Então, não esqueçam: 10 Encontro Holístico Brasileiro, dias 11, 12 e 13 de março, no Hotel Plaza São Rafael, em Porto Alegre. As inscrições são gratuitas. Já temos 1.500 inscritos. Kokhmahá! Seja um ser sábio nesta vida. Um grande ano aos colegas! Um grande ano a todos nós! Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Deputados, f oi realizada uma audiência na tarde da quinta-feira passada, 28 de janeiro, na sede da ANEEL, em Brasília, oportunidade em que foi tratada a continuidade dos trabalhos na Usina Termelétrica de Charqueadas. Com o Diretor-Geral da ANEEL, Romeu Rufino, lideranças políticas da região carbonífera e representantes dos Deputados e Senadores da Bancada Gaúcha Federal, foi sinalizada uma alternativa para que sejam mantidos os mais de 2 mil empregos no local. A solução paliativa apresentada pela ANEEL pretende diminuir a potência da usina para 36 mil quilowatts e aumentar sua eficiência. A definição ocorrerá durante reunião da ANEEL prevista para a primeira semana de fevereiro. A manutenção das atividades na Usina de Charqueadas é fundamental para os Municípios da região, pois garante o trabalho para mais de 2 mil pessoas que precisam sustentar suas famílias. Além do mais, haverá prazo de 2 anos para que os investidores apresentem o projeto definitivo para a usina. O Vice-Prefeito de Charqueadas, Edilon Lopes, a Vice-Prefeita de Arroio dos Ratos, Isolda Dutra, e o Presidente do Sindicato dos Mineiros do Rio Grande do Sul, Oniro Camilo, também estiveram no encontro. Sr. Presidente, Sras. e Srs. Deputados, nos dias 11, 12 e 13 de março será realizado em Porto Alegre o 10 Encontro Holístico Brasileiro - Ciência, Saúde e Espiritualidade. Com inscrição gratuita, os participantes acompanharão diversas palestras com profissionais do País e do exterior. Será feita a entrega do Prêmio Kokhmahá e haverá uma exposição de produtos, instrumentos e equipamentos, além da divulgação de cursos e instituições. Em paralelo, serão realizados seminários de arteterapia, ayurveda, benzedeiras e implantação de práticas integrativas pelos Municípios. O 10 Encontro Holístico Brasileiro acontecerá no Centro de Eventos do Plaza São Rafael e será destinado aos terapeutas holísticos, acadêmicos e profissionais de Psicologia e áreas afins, pesquisadores, professores, profissionais das áreas de Medicina, Engenharia, Arquitetura, Pedagogia, Fisioterapia, Enfermagem e ao público em geral. Durante o evento, ocorrerá um simpósio da Santa Casa de Misericórdia de Porto Alegre, intitulado Onde Saúde e a Espiritualidade se Encontram . As inscrições ainda podem ser realizadas, pelo site www.giovanicherini.com/encontroholistico . Mais informações, pelo telefone 3286-1221. Com o tema Felicidade, este é um grande evento, organizado pela Cooperativa Universidade de Líderes Juventude Sem Fronteiras e com apoio da Frente Parlamentar Mista de Práticas Integrativas em Saúde, da qual sou o Presidente."], ["20/12/2017 14:24:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, eu já estou vendo alguns jornais noticiarem que eu fui ausente este ano aqui na Casa. claro que fiquei quase 8 meses afastado, em função de um tratamento de saúde que fiz. Tive um cãncer de garganta e, graças a Deus, o superei. Sempre digo que ganhei na Mega-Sena, porque Deus me deu a oportunidade de viver mais uns anos neste mundo. Sou muito grato, em primeiro lugar a Deus, e às pessoas que me cuidaram, me trataram durante esse período em que fiquei afastado da Cãmara. Mas sempre fui um Deputado que trabalhei com causas. Eu saio um pouco da pauta política em si, essa pauta que está hoje bastante congestionada, bastante marcada e bastante apodrecida, para dizer que me dedico, há mais de 20 anos, às práticas integrativas em saúde. E, graças a Deus, agradeço ao Ministro Ricardo Barros por ter colocado no Sistema de Saúde 19 novas práticas integrativas. Agora lancei no Rio Grande do Sul um programa chamado PROSIM - Programa de Saúde Integral dos Municípios. No dia 17, reunimos representantes de mais de 40 Municípios, contamos a presença do Daniel, que aqui no Ministério da Saúde representa as práticas integrativas. Para o ano que vem, estamos programando, juntamente com o Ministério da Saúde, o I Congresso Internacional de Práticas Integrativas e Complementares de Saúde Pública e o III Congresso Internacional da Ayurveda, que acontecerá de 12 a 15 de março, no Rio de Janeiro, e, de 13 a 15 de abril, em Porto Alegra, haverá o 12 Encontro Holístico Brasileiro de Práticas Integrativas do PROSIM. Costumo dizer que nós temos que mudar a pauta, a pauta de quem está na Oposição criticar quem está na Situação e vice-versa. Agora, quem está na Situação já criticou quando estava na Oposição. A população está cansada desse tipo de político e de política, porque deveríamos ser, acima de tudo, a Pátria, deveria ser, acima de tudo, o País. Mas o que vemos nesta Casa é que aqueles que ontem estavam defendendo um projeto, hoje estão contra ele porque não estão no Governo. uma prática, na minha avaliação, equivocada, porque são os mesmos projetos, às vezes, as mesmas medidas provisórias do Governo anterior, e agora, neste Governo, não prestam mais. Enfim, anteriormente, acontecia a mesma coisa. Eu me nego a fazer esse tipo de política. Por isso, eu ouso em mudar a pauta, como, por exemplo, a pauta do cooperativismo, que é extremamente importante, mas ocupa muito pouco espaço nesta Casa. O cooperativismo está hoje no Brasil na área habitacional, na área de crédito, na área da agricultura. Há cooperativas importantíssimas, a exemplo da COTRIJAL, no Rio Grande do Sul, da qual fui funcionário e sou sócio, com muito orgulho. Essa cooperativa faz a Expodireto, um exemplo de feira, praticamente uma feira internacional feita pelas cooperativas, e especialmente pela COTRIJAL de Não-Me-Toque. Com muito orgulho, fui funcionário da COTRIJAL de Não-Me-Toque, fui funcionário da COAGRISOL de Soledade, fui funcionário da COTRISAL de Sarandi, sou cooperativista, como sócio de cooperativa e sou cooperativista na formação, porque me formei na Escola de Cooperativismo da UNIJU, lá de Ijuí, no Rio Grande do Sul. Então, ou nós mudamos a pauta, ou o eleitor vai mudar os políticos desta Casa. Essa é a minha humilde avaliação. Por isso, no cooperativismo nós temos um pensamento que vem das cooperativas que diz o seguinte: 'Ser COOP é transformar vidas, é uma oportunidade de empreender para quem acredita num mundo mais justo, feliz, equilibrado e com melhores oportunidades para todos.' O cooperativismo é a força da união. Como diz aquele velho chavão: 'Juntos nós somos fortes' . Infelizmente, nesta Casa há muito pouco de cooperativa, de cooperação. Somos 513, todos querem falar, e poucos querem ouvir. Por isso, às vezes, nós temos que dar razão ao Deputado Tiririca quando ele disse que pior não fica. Mas com este Parlamento, lamentavelmente, a tendência é piorar, porque não existe união aqui dentro. O que existe aqui é uma disputa eterna e permanente, cada um querendo ocupar e tirar mais proveito do Governo, daquilo que puder. Não estou fazendo aqui nenhum desabafo. Quem sou eu para desabafar, até porque estou nesta lida há 24 anos, por opção e por missão. Ninguém me empurrou e ninguém me obrigou a ser político. Mas acho, sinceramente, chegando ao fim de 2017, que nós temos que mudar a pauta. Ou muda-se a pauta, ou o povo não vai eleger ninguém que está nessa pauta podre da política pela política, de ontem dizer uma coisa e hoje dizer outra, e, amanhã, voltar a ser do Governo e dizer aquilo que negou anteriormente. Vamos mudar a pauta. Essa será sempre a minha eterna luta. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Giovani Cherini, do PR do Rio Grande do Sul. Parabenizo V.Exa. pelo excelente trabalho."], ["20/12/2017 16:40:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, como coordenador da bancada gaúcha no Congresso Nacional, quero, ao finalizar o ano, agradecer a toda a bancada gaúcha. Agradeço, primeiramente, aos Senadores Lasier Martins, Paulo Paim e Ana Amélia Lemos. Agradeço o apoio e o trabalho realizado no Senado Federal. Agradeço, ainda, aos Deputados Federais Afonso Hamm, Afonso Motta, Alceu Moreira, Assis Melo, Bohn Gass, Cajar Nardes, Carlos Gomes, Covatti Filho, Deley, Darcísio Perondi, Heitor Schuch, Henrique Fontana, Jerônimo Goergen, João Derly, Jones Martins, José Fogaça, José Otávio Germano, Jose Stédile, Luis Carlos Heinze, Marco Maia, Marcon, Maria do Rosário, Mauro Pereira, Onyx Lorenzoni, Paulo Pimenta, Pepe Vargas, Pompeo de Mattos, Renato Molling, Sérgio Moraes e Yeda Crusius. Na pessoa de todos esses Deputados e Deputadas, e desses Senadores e Senadoras, quero agradecer por estar coordenando pelo terceiro ano a bancada gaúcha nesta Casa e no Congresso Nacional. Quero dizer que tivemos um ano muito profícuo, de muitos resultados. Enquanto muitos pregam a escuridão, nós, no meio de tanta turbulência e de tantos problemas, conseguimos chegar ao final do ano e dizer ao povo gaúcho que fizemos muitas coisas pelo Rio Grande, no conjunto, na forma cooperativa de uma bancada. Vou apresentar ao Rio Grande do Sul e ao Brasil alguns números que a bancada gaúcha levou para o nosso Estado. A Santa Casa de Misericórdia tem já empenhados R$206.760.000,00 para reformas e equipamentos no maior centro de saúde do Rio Grande do Sul. O Hospital São Lucas, da PUC-RS, tem R$35.129.000,00 para reformas e equipamentos. Para o Hospital Beneficência Portuguesa, são R$8.990.000,00, recursos para a compra de equipamentos. Ao Grupo Hospitalar Conceição, são R$44.431.251,00 para a nova oncologia, que, se Deus quiser, em 2018 será inaugurada ainda pelo Ministro Ricardo Barros. O Hospital de Palmeira das Missões continua sendo um sonho, mas a bancada gaúcha não o esqueceu. São R$5.450.000,00 para a construção desse hospital. Para a segurança pública, são R$78.706.900,00. Desse montante, estão pagos R$11.419.190,00 para o reaparelhamento da Polícia oficial e estruturação das delegacias especializadas. Estão empenhados R$67.287.900,00 para cercamento eletrônico, parque tecnológico, radiocomunicação digital, viaturas para a Brigada Militar e para a Polícia Civil, além do reaparelhamento do serviço de inteligência da Segurança Pública do Estado do Rio Grande do Sul. Na agricultura, são R$66.414.796,00. Esses recursos destinam-se à compra de 220 tratores e 150 retroescavadeiras, que serão colocados em 311 Municípios do Estado do Rio Grande do Sul. São recursos das emendas impositivas da bancada gaúcha, aprovadas por todos os Deputados e Senadores. São R$45.000.000,00 para o Aeroporto de Passo Fundo, que vai ser o segundo maior aeroporto do Rio Grande do Sul. O Ministro dos Transportes Maurício Quintella Lessa e o Ministro-Chefe da Casa Civil Eliseu Padilha estiveram no Palácio Piratini, com o Governador Ivo Sartori, para levar esses recursos para o Aeroporto de Passo Fundo. Para a duplicação da BR-116 no trecho que vai de Porto Alegre a Pelotas, uma obra importantíssima, são R$56.873.247,00. Para a Ponte Porto Xavier, que liga Porto Xavier a San Javier, na Argentina, são R$56.8731.247,00. Para a BR-285, no trecho que liga São José dos Ausentes a Timbé do Sul, em Santa Catarina, são R$12.800.000,00, recursos para fazer o projeto e começar a obra. Para a Universidade Federal de Santa Maria, são R$14.000.000,00 pagos agora, no fim de 2017. Para a Ponte do Guaíba, são R$100.000.000,00, este ano, resultado de luta da bancada gaúcha com o Governo Federal. Para a conclusão das obras da Travessia de Santa Maria, neste ano, foram liberados R$18.000.000,00 milhões. Foram muitas lutas da bancada gaúcha em relação à Ponte do Guaíba e em relação ao Aeroporto Salgado Filho, que, com a nova concessão, vai crescer. Será um grande aeroporto, à altura do povo gaúcho. O Aeroporto de Passo Fundo e os aeroportos do interior com certeza vão receber investimentos. Para a BR-290 não há recursos no Orçamento, mas nós vamos brigar por isso, porque a bancada gaúcha priorizou a obra e nós precisamos dessa duplicação para o desenvolvimento do nosso Rio Grande do Sul. A BR-290 liga Uruguaiana a Porto Alegre. A bancada gaúcha trabalhou, fizemos muitas reuniões neste ano. Acreditamos muito nas coisas boas e nos bons resultados. Somente gritar escuridão e chorar mágoas, isso não leva a nada. Isso é o grito dos incompetentes. Para mim, nas horas de crise, nós temos que nos unir. Nas horas de crise, temos que ter capacidade de buscar aquilo que muitas vezes achamos impossível. Este foi um ano difícil, mas foi um ano difícil para todos, não apenas para esse ou aquele Ministério, para essa ou aquela área. Apesar de tudo isso, nós, como bancada gaúcha, podemos chegar ao final do ano e dizer muito obrigado ao Governo Federal e muito obrigado ao Governo Estadual pelo esforço que fizeram em ajudar o nosso Estado, em ajudar o nosso Rio Grande do Sul. Fechamos o ano com chave de ouro, com certeza! Poderia ser melhor? 'Ah, se tivesse mais dinheiro' . O 'tinha', o 'se' e o 'podia' morreram de lepra. Nós dizemos lá no Rio Grande do Sul que morreram de lepra no São Pedro. Quem vive no 'podia', no 'se' e no 'quem sabe um dia' certamente não constrói. Nós temos que viver aquilo que é possível, dentro daquilo que é necessário. Foi o que nós fizemos neste ano. Por isso, podemos dizer a todos que tenham um feliz Natal e um próspero 2018. Tenho a certeza absoluta de que, apesar daqueles que pregam a escuridão, apesar daqueles que pregam o infortúnio e a desgraça para as pessoas, como temos ouvido nos meios de comunicação, nós acreditamos num ano de 2018 muito mais promissor do que foi o ano de 2017. Vamos ajudar para que isso aconteça. Não adianta só ficar pregando a escuridão. Quem prega a escuridão vai tê-la. Vamos acender uma vela. Quem sabe é este o nosso grande papel como Parlamentar, levar esperança para o povo brasileiro? Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Giovani Cherini."], ["20/12/2017 18:24:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero falar um pouco de um órgão muito importante para o saneamento básico e para a água neste País. Trata-se da Fundação Nacional de Saúde - FUNASA. E aqui faço um destaque para a Superintendência Estadual da FUNASA no Rio Grande do Sul - SUEST/RS. Em 2016, a situação da FUNASA no Rio Grande do Sul era precária. As salas estavam destruídas, não havia telefone, papel, tinta nem gasolina para os carros. Tudo estava em situação precária e deficitária. Somavam-se 58 itens críticos na instituição. Em 1 ano e 4 meses, 95% dos problemas foram resolvidos, com a liberação de mais de 20 milhões de reais. Para liberação em 2018, estão previstos mais de 10 milhões de reais. Em Capivari do Sul, no dia 24 de agosto, o Governador do Estado inaugurou um centro de tratamento de água no valor de 3,5 milhões. Em 2018, no Município de Maquiné, será inaugurado um centro no valor de 1 milhão e 429 mil. No Município de Candiota, será inaugurado um centro no valor de 1 milhão e 893 mil; em Candiota ainda, será liberado mais 1 milhão e 247 mil. No Município de Braga, 1 milhão e 900 mil; no Município de Sapiranga, mais de 9 milhões. Foi realizado um termo de ajuste de conduta com a Universidade Federal do Rio Grande do Sul - URGS para o Plano Municipal de Saneamento Básico. Todos os Municípios têm que realizar o plano municipal, e a FUNASA do Rio Grande do Sul já fez um acordo com a Universidade Federal do Rio Grande do Sul para fazer esse plano. Cento e sete milhões que estavam parados estão em execução com o Governo do Estado. Para a comunidade quilombola Cantão das Lombas, foram liberados 251 mil reais, que estavam parados há 15 anos, para a construção de banheiros naquela comunidade tão carente. Para a reforma da sede da FUNASA foram gastos 490 mil. Todas as reuniões da FUNASA hoje são registradas através de atas e disponibilizadas na rede. Foram feitas 343 reuniões com os Municípios e 104 reuniões internas com a equipe. As reuniões são feitas sempre com a participação de técnicos e são registradas para que haja lisura e transparência na administração pública da FUNASA. Por isso, eu quero, neste momento, parabenizar a Superintendente da FUNASA no Rio Grande do Sul, Karla Viviane Silveira Rech. Ela botou em ordem aquele órgão, que estava completamente desajustado e cheio de problemas, inclusive com processos que estão no Ministério Público e na Polícia Federal. Algumas pessoas que desviaram recursos da FUNASA deverão ir para a cadeia. Então, quero salientar ao Presidente da Fundação Nacional de Saúde - FUNASA do Brasil, Rodrigo Sérgio Dias, que a FUNASA do Rio Grande do Sul está indo bem, obrigado. Lá não há corrupção, lá não se rouba e não se deixa roubar. Essa é hoje uma das superintendências da FUNASA do Brasil. Portanto, o importante nessa vida é o resultado. Parabéns à Karla, ao Rodrigo, Presidente Nacional da FUNASA, porque água e saneamento básico são saúde e vida. Parabéns à Karla e aos que fizeram da FUNASA do Rio Grande do Sul hoje um exemplo para o Brasil. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Giovani, grande referencial desta Casa e que sempre lutando pelo bem da sociedade."], ["19/12/2017 13:28:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, ontem, no Palácio Piratini, em Porto Alegre, a bancada gaúcha, formada por 31 Deputados Federais e 3 Senadores, entregou aos Prefeitos e Vice-Prefeitos, junto com o Governador Ivo Sartori e o Secretário Ernani Polo, Deputado Mauro Pereira e Deputado Jose Stédile, 67 milhões de reais que foram licitados para 311 Municípios, com 220 tratores e também 150 retroescavadeiras, todos equipamentos importantíssimos para a patrulha agrícola do Estado do Rio Grande do Sul. São equipamentos que saíram da bancada gaúcha para o Rio Grande do Sul. Realmente foi lançada a licitação. Dia 29, vai haver o pregão. Se Deus quiser, lá para fevereiro, março, serão entregues esses equipamentos para a comunidade gaúcha. Então, é mais um avanço. A mesma coisa nós vamos fazer daqui a mais uns dias. Foram empenhados mais 67 milhões de reais de emenda impositiva de bancada para a segurança pública. Já falamos com o Secretário Schirmer e deveremos também fazer o mesmo processo: o lançamento da licitação, o pregão e, depois, a entrega de equipamentos para a segurança pública. Serão colocados carros para a Brigada e para a Polícia Civil, além do monitoramento eletrônico e de tantos outros equipamentos para a segurança pública de que o nosso Rio Grande do Sul precisa. Então, há grandes avanços neste final de ano, graças à força dos Deputados Federais e Senadores do Rio Grande a favor do povo gaúcho. Muito obrigado."], ["11/12/2017 21:04:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Deputado Mauro Pereira, que bom que V.Exa. está presidindo esta sessão! V.Exa. sempre lutou pelos lotéricos do Rio Grande do Sul, e mais uma vez estamos juntos. Hoje o meu avião atrasou quase 2 horas, e eu não pude votar a urgência para votação do projeto dos lotéricos, mas quero registrar aqui que estou junto com os lotéricos. Quero dizer ao Vanderlei, lotérico no Rio Grande Sul, da Lotérica Riachuelo, lá na esquina da Borges com a Riachuelo, onde jogo e faço a minha fezinha, empresário que já foi assaltado três vezes e está pensando seriamente em fechar a lotérica, como tantos lotéricos do Brasil, que, com esse projeto, Vanderlei, que é a sua esperança e a esperança de muitos lotéricos do Brasil e que nós votaremos aqui, se Deus quiser, amanhã, vocês deixarão um pouco de ser escravos e funcionários mal pagos da Caixa Econômica Federal. Com esse projeto que vamos votar aqui, vocês vão ser reconhecidos e terão o seu serviço pago de acordo com aquilo que é justo. Esta Casa vai fazer justiça com todos os lotéricos do Brasil. Então, Vanderlei - sei que você está acompanhando a TV Cãmara -, quero te dizer que não é em vão o teu trabalho. Quem sabe o número de vezes que você foi assaltado servirão também de alerta para que, depois desse projeto, nós votemos algo de fundamento para a segurança pública. Se não acabarmos com a bandidagem neste País, não vamos mais poder andar em lugar algum. Infelizmente, nós aqui não conseguimos preferência para votar os projetos contra a bandidagem no Brasil, mas vamos votar a favor dos lotéricos amanhã. Muito obrigado, Sr. Presidente."], ["28/11/2017 14:10:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, estiveram no meu gabinete o Sr. Aldemar Mascarenhas, Vice-Presidente da Federação Brasileira das Empresas Lotéricas - FEBRALOT, e o Sr. Marco Kalikowski, Presidente do Sindicato dos Agentes Lotéricos, Correspondentes Bancários, Comissários e Consignatários do Estado do Rio Grande do Sul - SINCOERGS, pedindo apoio para a votação do PL 7.306/2017, que está na Comissão de Trabalho, de Administração e Serviço Público - CTASP. As lotéricas estão passando por uma das piores crises da história. Enquanto um banco tem o custo de 3 reais e 50 centavos para autenticação de qualquer tipo de documento, as lotéricas ganham 53 centavos tão-somente, o que não cobre os custos do trabalho que as lotéricas têm. São 500 lotéricas que estão fechadas e fechando no Brasil e perdendo 75 mil empregos diretos. Então, nós precisamos, Sr. Presidente, votar este projeto, o Projeto de Lei n 7.306, de 2017, que vai tirar as lotéricas da escravidão. As lotéricas hoje são empregadas mal pagas, sem 13 salário, sem... PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estiveram no meu gabinete os Srs. Aldemar Mascarenhas, Vice-Presidente da FEBRALOT - Federação Brasileira das Empresas Lotéricas, e Marco Kalikowski, Presidente do SINCOERGS, pedindo apoio ao Projeto de Lei n 7.306, de 2017, que está na CTASP. O Deputado Daniel Vilela é o Relator. Enquanto os bancos têm um custo estimado em torno de R$3,50 por autenticação, este mesmo serviço é feito pelos lotéricos pela remuneração de R$0,53, o que não cobre sequer o custo. Há requerimento de líderes para ir direto ao Plenário. Mais de 500 lotéricas foram fechadas nos últimos anos. São mais de 75 mil empregos diretos, responsáveis por arrecadar os recursos e entregá-los intactos aos institutos financeiros. O que sustenta os lotéricos, principalmente os do Sul, Sudeste e Centro-oeste, são os jogos. E agora a CEF quer fazer os jogos pela Internet, desrespeitando mais uma vez os lotéricos. No País temos 13 mil lotéricas, e 120 milhões de pessoas passam pelas lotéricas por mês. A rede pede justiça. A política da CEF vem contrariando o interesse da Nação, que é gerar empregos."], ["28/11/2017 15:18:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, dia 17 de dezembro realizaremos em Porto Alegre, na Assembleia Legislativa do Estado do Rio Grande do Sul, o 1 Seminário de Implementação das Práticas Integrativas em Saúde nos Municípios. Através da Frente Parlamentar Mista de Práticas Integrativas em Saúde, estamos tentando implantar essas práticas e, de maneira preventiva, diminuir o número de casos de cãncer, de suicídio, de depressão, de várias doenças. O Ministro Ricardo Barros, no dia 27 de abril deste ano, no encontro holístico que realizo todo ano em Porto Alegre, assinou documento relativo a mais de 14 práticas integrativas. A pedido da Frente Parlamentar, o Ministro Ricardo Barros está se tornando, a cada dia mais, o Ministro das práticas integrativas, porque o Brasil não aguenta mais toda essa quantidade de doenças, de doentes, de hospitais lotados, de enfermarias lotadas, de farmácias lotadas. Além disso, com a prevenção, gasta-se muito pouco. São práticas integrativas a meditação, a massoterapia, o reiki, a ioga e tantos outros conhecimentos orientais e também conhecimentos nossos que abrem um novo espaço para que se trate a saúde realmente como saúde. Nós consideramos, hoje, que as Secretarias de Saúde dos Municípios não são secretarias de saúde, são secretarias de doença, porque só cuidam de levar doentes para lá e para cá em ambulãncias. Infelizmente se gasta muito pouco em prevenção. Esse seminário é a primeira iniciativa do Rio Grande para implementar as PICs, as práticas integrativas e complementares, nos Municípios do Estado. Nós estamos convidando o Ministério da Saúde, a Secretaria da Saúde, as Prefeituras Municipais, as Secretarias Municipais de Saúde e os agentes de saúde para participarem desse seminário. Será o primeiro, para começarmos então a implantação. Aonde isso vai chegar? Com certeza, à prevenção das doenças, que é o que nós queremos. O Rio Grande do Sul é campeão nacional de suicídio, é campeão nacional de cãncer. Nós gaúchos queremos fazer a nossa parte para reduzir os índices de doenças. Queremos dizer muito obrigado ao Ministro Ricardo Barros, porque criou no Ministério o setor de práticas integrativas em saúde. Isso, para nós, é um primeiro passo para que a população brasileira tenha realmente saúde. Hoje, no Sistema de Saúde - SUS, já estão incluídas 19 práticas integrativas, de que ninguém fala. Só se fala de doença neste País. Mas nós estamos trabalhando. Continuo na política porque acredito na importãncia, para a saúde, das práticas integrativas. Convido todos a participarem do 1 Seminário de Implementação das Práticas Integrativas em Saúde nos Municípios, que será realizado em Porto Alegre, no dia 17 de dezembro, na Assembleia Legislativa do Rio Grande do Sul. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Giovani Cherini."], ["25/10/2017 16:50:00", "O SR. GIOVANI CHERINI - Eu voto 'sim'. O SR. GIACOBO - Deputado Giovani Cherini: voto 'sim'. Total: 13 votos."], ["25/10/2017 09:48:00", "O SR. GIOVANI CHERINI - Sr. Presidente, quero fazer um registro sobre a situação de calamidade dos lotéricos no Brasil. As taxas que eles recebem da Caixa Econômica Federal estão muito baixas. Hoje, estão em uma situação de penúria os nossos queridos lotéricos, que já estiveram aqui nesta Casa muitas e muitas vezes, mas, infelizmente, a situação não foi resolvida. A Caixa Econômica Federal precisa mudar a sua política em relação aos lotéricos. Nós precisamos aprovar aqui um projeto que determine que a Caixa trate os lotéricos como parceiros, e não como inimigos. Isso é muito importante. Hoje eu recebi lá de Porto Alegre, do meu amigo Vanderlei, da Lotérica Riachuelo, um apelo. Ele está pensando até em fechar a sua lotérica, diante de tantas dificuldades e de tantos problemas, porque ele não consegue mais pagar os seus funcionários, em função da taxa muita baixa que ele recebe da Caixa para prestar serviços, que são serviços importantíssimos, prestados pelos nossos queridos lotéricos do Brasil. Vamos ajudar os lotéricos do Brasil, mudando as taxas da Caixa Econômica Federal. Muito obrigado."], ["19/10/2017 14:30:00", "O SR. GIOVANI CHERINI - Presidente Evair Vieira de Melo, realmente, enquanto o Sul está enfrentando uma enchente, a seca está afligindo não só o Espírito Santo mas também o Distrito Federal, Goiás, Minas Gerais. Todos esses locais estão clamando por chuva. Eu vou fazer um pronunciamento no Grande Expediente daqui a pouco, quando vou falar sobre a política de resultados da bancada gaúcha no Congresso Nacional. Mas agora eu quero aproveitar para fazer um convite para os Deputados, Deputadas, funcionários e assessores da Cãmara e do Senado. No dia 26, às 9h30min da manhã, no Auditório Nereu Ramos, nós faremos o primeiro seminário para discutir as medicinas tradicionais e práticas integrativas e complementares em saúde, uma organização da Frente Parlamentar Mista de Práticas Integrativas em Saúde, a Frente Holística, a qual eu presido, e da Comissão de Seguridade Social e Família aqui da Cãmara dos Deputados. Lá no Rio Grande do Sul, existe há mais de 20 anos esse movimento de práticas integrativas, chamado movimento holístico de saúde complementar, voltado à prevenção de doenças. Recentemente, nós criamos no Rio Grande do Sul um programa chamado PROSIM, que leva as práticas integrativas em saúde aos Municípios. Estamos implantando o programa nos diferentes Municípios do Rio Grande do Sul, para que se gaste menos com doença. Hoje no Brasil não existe Secretaria Estadual da Saúde, não existe Secretaria Municipal da Saúde; o que existe são 'Secretaria Estadual da Doença', 'Secretaria Municipal da Doença'. Saúde não existe - ou quase não existe - neste País. Então, esse nosso seminário, que vai acontecer no dia 26, no Auditório Nereu Ramos, às 9h30min da manhã, vai tratar de medicina tradicional chinesa e de práticas integrativas de saúde. Qual é o nosso propósito? Implantar neste País a prática de prevenção de doenças, para que um dia, quem sabe, o Brasil possa ter Ministério da Saúde, Secretaria Estadual da Saúde e Secretaria Municipal da Saúde, porque hoje, repito, infelizmente, só existem 'Secretaria de Ambulãncia' e 'Secretaria de Doença'. Vamos mudar essa realidade! As práticas integrativas podem fazer essa grande mudança. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Cherini. Parabéns pela sua postura em defesa da saúde."], ["19/10/2017 15:18:00", "O SR. GIOVANI CHERINI - Sr. Presidente Evair Vieira de Melo, Sras. e Srs. Parlamentares, queridos e amados telespectadores do Brasil, especialmente os do meu Rio Grande do Sul, o título da minha fala hoje é 'Bancada gaúcha, uma política de resultados'. Eu tenho o privilégio de ser o coordenador da bancada gaúcha já faz 3 anos. com muita honra, portanto, que ocupo este espaço, na condição de coordenador da bancada gaúcha no Congresso Nacional, para relatar algumas das atividades que desenvolvemos em prol do Estado do Rio Grande do Sul. No dia 2 de fevereiro de 2015, um dia após a posse dos Parlamentares na 55 Legislatura, fui escolhido pelos 31 Deputados Federais e pelos 3 Senadores do Rio Grande do Sul como coordenador da bancada gaúcha no Congresso Nacional. Contando com a eficiência e a notável assessoria da nossa equipe, assumimos o desafio de defender, com todas as forças, os interesses do nosso Estado. Logo no início dos nossos trabalhos, traçamos objetivos e buscamos fazer o alinhamento para cumprir, da melhor maneira, este trabalho, no período de 6 meses, em que me cabia dirigir a bancada. Com uma bancada diferenciada nesta Casa, sempre marcada pela assiduidade e frequência da maioria dos colegas Parlamentares, decidimos aumentar o número de encontros, passando a nos reunir semanalmente, todas as terças-feiras à tarde, em algum dos plenários das Comissões da Cãmara. Neste mês de novembro, completo 32 meses como coordenador da bancada gaúcha no Congresso Nacional. O fato de ter sido reconduzido 3 vezes muito me envaidece. Devo isso aos meus colegas, que, de forma unãnime, apostaram na minha recondução. Ao longo desses quase 3 anos na coordenação da bancada gaúcha, posso dizer que dignificamos nossa bancada. Criamos e aprovamos nosso estatuto, definindo, neste instrumento, as finalidades da bancada gaúcha. Neste período, transformamos a bancada gaúcha numa entidade de representação do povo gaúcho nesta Casa. Entre os temas específicos desenvolvidos e trabalhados pela bancada gaúcha, vale destacar: a dívida do Rio Grande do Sul; a crise na saúde em hospitais filantrópicos, nas unidades de pronto atendimento e nas unidades básicas de saúde; os royalties do petróleo; a defesa de um novo pacto federativo junto à Federação das Associações de Municípios do Rio Grande do Sul - FAMURS; a filantropia da Empresa de Assistência Técnica e Extensão Rural - EMATER; a federalização da RSC-470; o Polo Naval de Rio Grande, que perdeu mais de 20 mil empregos; a liberação de recursos para o Aeroporto Salgado Filho e para melhorias em 11 aeroportos regionais; recursos para a nossa Ponte do Guaíba; concessões das BRs-101, 386 e 116; e a paralisação, junto ao Ministério das Cidades, da obra de duplicação da BR-386, que liga Porto Alegre a lraí e a outras cidades. Promovemos ações com o Governo Federal, em razão da greve dos caminhoneiros, e trabalhamos pela duplicação e mudança de velocidade nas estradas federais do Rio Grande do Sul, a exemplo da BR-116, de Porto Alegre a Pelotas; da BR-386, de Porto Alegre a lraí; e da BR-290, de Porto Alegre a Santa Maria. Graça às nossas ações, mudou a velocidade nestas rodovias. No Ministério da Educação, cuidamos da liberação de cerca de 1 bilhão e 100 milhões de reais para o Fundo de Financiamento Estudantil - FIES e de mais 100 milhões de reais para as universidades comunitárias gaúchas. Reunimos a bancada gaúcha com a União dos Vereadores do Rio Grande do Sul, e nossos Vereadores tiveram forte apoio durante a Marcha dos Vereadores a Brasília, quando trouxeram como pauta o novo pacto federativo, com a redistribuição tributária de 40% para a União, 30% para Estados e 30% para Municípios. Também atuamos pela não diminuição do número de Vereadores e pela construção da sede própria, em Porto Alegre, da União de Vereadores do Rio Grande do Sul - UVERGS. Enviamos abaixo-assinado à Presidência da República, buscando apoio para a Polícia Rodoviária Federal em seu pleito pela nomeação de 766 policiais para o Brasil, especialmente para o Rio Grande do Sul. Realizamos muitas audiências no Ministério da Integração Nacional e no Ministério do Desenvolvimento Agrário para tratar das enchentes no Estado e dos consequentes prejuízos para a agricultura. Lutamos pela liberação de recursos para a obra de construção da ponte que ligaria os Municípios de Liberato Salzano e Rodeio Bonito, hoje quase pronta. Apresentamos, em parceria com o Movimento Paz Novo Hamburgo, projeto de lei que pretende a extinção do regime semiaberto no Brasil, o que vai diminuir entre 30% e 40% a bandidagem no nosso País. Este é um dos fatores que, infelizmente, deixa a segurança pública sempre em maus lençóis. Reunimo-nos com o Presidente da Cãmara dos Deputados e entregamos requerimento assinado pelos principais Líderes de bancadas, para a apreciação urgente do projeto que altera a forma de cumprimento de pena no País, extinguindo o regime semiaberto, um dos grandes malefícios do atual sistema de cumprimento de pena. Aprovamos e liberamos 150 milhões de reais para a Santa Casa de Misericórdia de Porto Alegre. Solicitamos a instalação de uma universidade indígena na terra indígena de Tenente Portela, projeto da Universidade Federal da Fronteira Sul, campus de Chapecó. Também estivemos na ANEEL e conseguimos garantir a continuidade dos trabalhos na Usina de Charqueadas. Obtivemos da agência ao menos o compromisso de manter esta usina, fundamental para os Municípios da região carbonífera do nosso Estado, já que garante trabalho a mais de 2 mil pessoas que precisam sustentar suas famílias. Com o Governador José Ivo Sartori, reunimo-nos inúmeras vezes. Entre estas reuniões, destaca-se a que tratou do processo de inclusão do trecho sul da Ferrovia Norte/Sul - Rio Grande do Sul, Santa Catarina e Paraná - no programa de concessões do Governo Federal e do auxílio na busca de investidores. O estudo de viabilidade técnica, que está concluído, abrange 1.731 quilômetros, 833 quilômetros em solo gaúcho. O trecho cruzará 82 Municípios de 4 Estados: 8 em São Paulo, 31 no Paraná, 14 em Santa Catarina e 29 no Rio Grande do Sul. Em 2015, a bancada gaúcha fez 20 indicações de emenda de bancada ao Orçamento de 2016. Foram apresentadas 74 propostas, das quais foram escolhidas 17 emendas de apropriação e 3 de remanejamento. Os Parlamentares contemplaram diversas áreas, principalmente as da saúde, da infraestrutura, da educação e da segurança pública. Em 2015, foram contabilizadas 26 audiências, 24 reuniões em Brasília e 15 reuniões em Porto Alegre e no interior do Estado, totalizando 65 eventos. Em 2016, o ritmo dos trabalhos não foi diferente. No dia 25 de fevereiro, deu-se minha recondução à coordenação da bancada gaúcha. Viabilizamos agendas, com dezenas de Prefeitos, junto a Ministérios. Reunimo-nos mais uma vez com o Ministro da Saúde para tratar da revisão acerca do cancelamento do certificado de filantropia da Associação dos Funcionários Públicos do Estado do Rio Grande do Sul - AFPERGS, mantenedora dos Hospitais Ernesto Dornelles e São Jerônimo. Tratamos, no Ministério dos Transportes, da construção de pontes internacionais e solicitamos providências relativas à travessia sobre o Rio Uruguai - esta ligação entre o Rio Grande do Sul e a Argentina é uma reivindicação de mais de 20 anos -, para que se construa pelo menos uma ponte: a de Itaqui, a de Porto Xavier ou a de Porto Mauá. Reuniões exaustivas foram realizadas com o Governador José Ivo Sartori e com o Secretário de Planejamento, Governança e Gestão, Carlos Búrigo, para reafirmar o apoio da bancada gaúcha às demandas do Governo Estadual, principalmente na votação do projeto de renegociação das dívidas dos Estados com a União. Tratamos com o Governo Federal sobre a liberação de 173,5 milhões de reais do Auxílio Financeiro para Fomento das Exportações - FEX ao Rio Grande do Sul, como compensação pelas perdas com a famosa Lei Kandir. Apoiamos o Governo do Estado em demanda judicial junto ao STF, na qual se busca a redução dos juros cobrados pela União. O Rio Grande do Sul conseguiu uma liminar que impede a União de reter repasses ou bloquear a receita de impostos pelo atraso da parcela mensal da dívida. Infelizmente, as finanças gaúchas tiveram mais desdobramentos, e a situação é a que presenciamos hoje: salários do funcionalismo atrasados e falta de recursos para investimentos. No Ministério de Minas e Energia, tratamos novamente, como referido, da manutenção das atividades da Usina Termelétrica Charqueadas. A bancada gaúcha também recepcionou, acompanhou e apoiou a Marcha dos Prefeitos em Defesa dos Municípios, promovida pela CNM - Confederação Nacional de Municípios. Também participamos, com colegas Parlamentares da bancada gaúcha federal, de um café da manhã na FETAG - Federação dos Trabalhadores na Agricultura no Rio Grande do Sul, oportunidade em que tratamos da aposentadoria rural e da questão econômica do País. Realizamos audiência com o Ministro Osmar Terra na sede do Ministério de Desenvolvimento Social e Agrário, quando foi solicitado apoio às demandas dos pequenos agricultores do Estado do Rio Grande do Sul, principalmente em relação à nossa EMATER. Aliás, a EMATER do Rio Grande do Sul é uma entidade pela qual a bancada gaúcha tem muito carinho e sempre presta apoio e solidariedade às suas ações. Procurados pelos nossos produtores rurais, participamos, no Ministério da Fazenda, de reunião com o Secretário-Adjunto de Política Agrícola, Inclusão Produtiva e Meio Ambiente, para tratar da prorrogação das parcelas de custeio e investimento de produtores rurais, principalmente de arroz e de soja, em função das enchentes no nosso Estado. Recebemos a Federação das Associações de Municípios do Rio Grande do Sul - FAMURS e com ela nos unimos para defender mais recursos para a saúde e para a conclusão da ponte do Rio Guaíba. A parceria deu certo. Em reunião com o Presidente Michel Temer, foi-nos garantida a liberação de 100 milhões de reais no ano passado, em 5 parcelas, para os trabalhos da conclusão da ponte, cujas obras estavam paralisadas no ano passado. Conseguimos, também neste ano, relocar recursos para que as obras da ponte continuassem. Isso tudo são ações da bancada gaúcha junto ao Governo Federal e ao Governo Estadual. Sempre bem-recebidos pelo Ministro dos Transportes Maurício Quintella, tivemos dele a garantia de recursos para nosso Estado. Dos resultados obtidos pela bancada gaúcha em 2016, apontamos o seguinte. Para a Santa Casa de Porto Alegre, foram destinados 181 milhões de reais de recursos, com 150 milhões empenhados para a reforma na instituição, que está em fase final de ajustes do projeto junto à Caixa Econômica Federal para o início das obras. Foram 15 milhões em 2011 e 16 milhões em 2016. Para a segurança pública, foram liberados 11 milhões 419 mil 190 reais para o reaparelhamento da polícia oficial e a estruturação das delegacias especializadas no Rio Grande do Sul. Para a PUC de Porto Alegre, foram liberados 8 milhões 829 mil 253 reais para a aquisição de equipamentos. Foram empenhados 5 milhões para a reforma do hospital; 1 milhão e 60 mil reais para a reforma do serviço de hemodiálise do Hospital São Lucas, da PUC; 1 milhão e 540 mil de reais para a reforma da UTI e 2 milhões e 400 mil para a reforma do Centro Cirúrgico do Hospital São Lucas, da PUC. Foram garantidos todos estes recursos. Para a Beneficência Portuguesa, foram empenhados, devido às dificuldades em que o hospital se encontra, 8 milhões e 999 mil reais para equipamentos médicos. Para o Grupo Hospitalar Conceição - GHC foram liberados 22 bilhões 171 mil e 251 reais para equipamentos e manutenção da instituição do Hospital GHC, para a construção de um novo centro oncológico deste hospital do Grupo Hospitalar Conceição, em Porto Alegre. Para a Sociedade Pelotense de Assistência e Cultura foram 3 milhões 727 mil, recurso empenhado para a aquisição de equipamentos médico-hospitalares em Pelotas. Em 2016, foram contabilizadas 19 audiências em Brasília e 4 reuniões em Porto Alegre, totalizando 41 encontros da bancada gaúcha, aqui e no Rio Grande do Sul. No ano de 2017, tive que me submeter a tratamento de saúde e permaneci por 7 meses afastado desta Casa. Em que pese este afastamento temporário, eu fui surpreendido por integrantes da bancada gaúcha que me concederam mais 1 ano na coordenação dos trabalhos. Eu estava hospitalizado, e a bancada gaúcha me fez este gesto, reelegendo-me coordenador. Vejam que isso aconteceu enquanto eu me encontrava afastado das minhas atividades parlamentares, atitude que certamente acelerou meu retorno a esta Cãmara. Quero, portanto, expressar minha gratidão aos Deputados e aos Senadores da nossa querida bancada gaúcha. Neste ano, já estivemos com o Ministro da Secretaria de Governo, Antônio lmbassahy, para tratar de recursos ao nosso Estado. Realizamos reunião da bancada gaúcha no Grupo Hospitalar Conceição, onde conhecemos o projeto de oncologia. Promovemos encontro da bancada gaúcha com o Ministro Gilmar Mendes, do Supremo Tribunal Federal, para tratar da manutenção de zonas eleitorais no Rio Grande do Sul. Nós fomos vitoriosos. No Município de Butiá, a bancada gaúcha participou da reunião para trata da duplicação da BR-290. A reunião foi solicitada pela Frente Parlamentar pela Duplicação da BR-290. A obra federal foi autorizada em 2014, mas se encontra praticamente paralisada, em ritmo muito lento, desde o final de 2015. A estrada é uma das principais vias federais do Rio Grande do Sul e compõe a chamada Rodovia do MERCOSUL, que deve ligar São Paulo a Buenos Aires. A BR-290 precisa ser duplicada. A bancada gaúcha também esteve com o Ministro da Educação, José Mendonça Filho, para tratar da liberação de recursos para a Universidade Federal de Santa Maria. Saímos de lá com boas notícias. Obtivemos do Ministro José Mendonça Filho a confirmação dos investimentos que somam o total de mais de 12 milhões, sendo 6 milhões e 200 mil para o campus de Santa Maria, e 6 milhões e 115 mil para o campus de Cachoeira do Sul. Realizamos dezenas de audiências com Vereadores, Prefeitos, líderes empresariais e dirigentes de hospitais que buscaram apoio para os seus pleitos. No Hospital São Lucas da PUC do Rio Grande do Sul, também promovemos reunião da bancada gaúcha para discutir a destinação de recursos para a instituição, através do projeto Cidade da Saúde. Também foram apresentados o panorama da situação financeira do hospital e as ações do hospital para o Campus da Saúde; do Instituto do Cérebro; do Centro de Bem-Estar; do Centro de Reabilitação; e o Parque Esportivo. Sessenta e dois por cento dos atendimentos do hospital São Lucas da PUC são feitos para pacientes do SUS. Em 2016, foram atendidos 64 mil pacientes na emergência. Particularmente, estou encantando com o trabalho desenvolvido pelo Hospital da PUC, em especial aquele direcionado à humanização dos pacientes. Sou prova disso, pois foi lá que me tratei. Os números de 2017 são animadores. Em torno de 500 milhões de reais foram direcionadas pela bancada gaúcha para nosso Estado. Para a segurança pública, temos 67.287.900,00 reais para a aquisição de viaturas para a Polícia Civil e para a Brigada Militar, armamento, cerceamento eletrônico, coletes à prova de bala, que estão em fase de adequação de proposta devido aos contingenciamentos, que, em seguida, será empenhada para a Secretaria de Segurança do Estado do Rio Grande do Sul. Na agricultura, já foram empenhados 59.061.377,00 reais para a aquisição de equipamentos, especialmente tratores 4 por 4 e retroescavadeiras, para os Municípios que, indicados pelos Parlamentares, receberão os equipamentos. Com certeza, teremos a maior entrega de equipamentos para a segurança pública no Rio Grande do Sul, graças à bancada gaúcha, e a maior entrega de máquinas e equipamentos para as patrulhas agrícolas do Rio Grande do Sul, graças a estas duas emendas muito importantes. Para a travessia urbana de Santa Maria, houve a liberação, neste ano, de 3,2 milhões de reais restantes de 2016 e mais 15 milhões de reais para a não paralisação das obras em 2017. Para a BR-116, foram destinados 65 milhões de reais neste ano. Para a BR-386, foram destinados 15 milhões de reais neste ano. Para a ponte do Guaíba, foram 300 milhões neste ano, números realmente animadores. Na última terça-feira, coordenei a reunião da bancada gaúcha, quando foram aprovadas 17 emendas de bancada, sendo 2 impositivas. São elas: a continuação da BR-116 e a construção da ponte Porto Xavier/San Javier, que vai contemplar os Municípios da Região das Missões. Cada uma está estimada em 81 milhões de reais. Aprovamos, depois de analisar dezenas de propostas, as seguintes emendas de bancada especificadas: para integração nacional: projetos e obras para a contenção ou amortização de cheias e inundações ao longo da Bacia do Rio Caí; para educação: Universidade Estadual do Rio Grande do Sul ; para saúde: Santa Casa de Misericórdia de Porto Alegre; para transportes: duplicação da BR-290 e adequação de trecho rodoviário Porto Alegre/Pantano Grande, na BR-290; para saúde: Hospital São Lucas da PUC de Porto Alegre, no valor de 110 milhões de reais - 50 milhões em equipamentos e 60 milhões para reformas na área oncológica, cardiovascular, prevenção de doenças, etc.; para saúde: Grupo Hospitalar Conceição - construção do Hospital do Cãncer, da nova oncologia do Hospital Conceição; para transportes: pavimentação de 23 quilômetros da Rota Panorãmica, que interliga a Rodovia Arnaldo Opptiz, em Canela, com a RS 115 em Três Coroas; para saúde: Hospitais Filantrópicos e Santas Casas do Estado do Rio Grande do Sul para custeio; para transportes: implantação e adequação da BR-285 entre o Município de São José dos Ausentes, no Estado do Rio Grande do Sul, até Vacaria, divisa com o Estado de Santa Catarina; Instituto Federal Farroupilha - IFF; Instituto Federal do Rio Grande do Sul - IFRS. Também foram priorizados pela bancada gaúcha equipamentos e custeio. Para transportes: ligação asfáltica da Serra ao Vale do Taquari, Rota do Pão e do Vinho; para a saúde: Hospital Geral de Caxias do Sul: ampliação do hospital. Temos aqui conosco um grande representante daquela terra, a quem eu gostaria de ouvir, o meu amigo, Deputado e colega de bancada que sempre nos ajuda, com muito vigor e muita força, o Deputado Mauro Pereira. O Sr. Mauro Pereira - Meu amigo Deputado Giovani Cherini, eu estava analisando o pronunciamento de V.Exa. Eu quero dizer que tudo isso está acontecendo porque o cidadão Giovani Cherini, o amigo Giovani Cherini e o trabalhador Giovani Cherini faz com que todos os Deputados e todas as Deputadas do nosso Estado gostem, admirem e respeitem o seu trabalho. unãnime. Não importa a que partido pertença o Deputado ou a Deputada: Giovani Cherini é uma pessoa que merece todo o nosso respeito. O mesmo respeito que todos nós, Deputados e Deputadas, temos pela sua pessoa, os Ministros da Esplanada têm em relação à sua pessoa. O Presidente Michel Temer tem este respeito por sua pessoa. isso que há de mais valoroso na vida do ser humano. Tudo isso é fruto de uma pessoa que cresceu num Estado onde o povo é trabalhador, num Estado onde o povo acolhe a todos, num Estado de gente séria e de gente que usa muito o fio de bigode para honrar a sua palavra. O fruto disso é que temos um amigo e um político que tão bem representa nosso Estado do Rio Grande do Sul, representa muito bem nossa bancada gaúcha. Não tenho dúvida nenhuma de que, assim que a economia começou a melhorar em nosso País, com a inflação e os juros caindo, com os empregos voltando - segundo o Presidente Michel Temer e o Ministro Henrique Meirelles -, a tendência da economia é melhorar muito no ano que vem. Eu e V.Exa. iremos conseguir ainda repassar mais recursos para nosso Estado. Tudo isso que foi dito vai se tornar realidade, e nós vamos conseguir captar esses recursos para promover as benfeitorias na área da saúde e da infraestrutura, em especial para o meu Hospital Geral de Caxias do Sul, que atende a 49 Municípios da região - é o quarto hospital referência em nosso Estado. Portanto, meu amigo Giovani Cherini, parabéns a V.Exa.! Que Deus lhe dê muita saúde, porque Deus já provou que quer que V.Exa. continue trabalhando nesta Casa! Depois de tudo o que já passou, V.Exa. continua firme, tranquilo e muito esperançoso. Era este o aparte que eu gostaria de fazer. Parabéns! Muito obrigado. O SR. GIOVANI CHERINI - Obrigado, meu amigo e Deputado Mauro Pereira. Posso dizer, com todas as letras, pelas suas palavras, que V.Exa. só enxerga a qualidade naqueles que têm bons olhos. Se não fossem os seus olhos, V.Exa. não enxergaria isso. Esta qualidade está em V.Exa., sempre! Por isso, sempre eu sonho, sempre sonhei e vou continuar sonhando, Deputado Mauro, para que possamos construir um mundo melhor, a partir do elogio e da qualificação das pessoas, e não como estamos acompanhando, com tantas palavras jogadas ao vento. Muitas vezes, estas mesmas palavras poderão ser ditas amanhã por aquela mesma pessoa que acabou dizendo. Eu acho que nós temos que ajudar a construir o melhor. Quando eu estive no Vale da Morte, no Hospital São Lucas da PUC, eu até tinha decidido que ia sair da política. Depois, começamos a pensar pelo lado negativo, que realmente hoje não vale a pena, mas, pelo lado positivo, pelo que eu li e estou lendo aqui, sobre a importãncia, Deputado Mauro Pereira, de se fazer alguma coisa positiva. Nós vivemos numa sociedade muito intolerante, intolerante com todo mundo, e até consigo mesma. Mas nós precisamos ser tolerantes e levar o bem, levar à construção, e não à destruição. Por isso, a bancada gaúcha é um espaço que não é de oposição, não é de situação, mas, sim, de ver nosso Estado do Rio Grande do Sul acima das suas diferenças. Completando, Deputado Mauro Pereira, na área de transportes, nós ainda colocamos como prioridade a pavimentação da Transbrasiliana, que liga Passo Fundo a Erechim, uma antiga reivindicação da região; a ponte Tramandaí-Imbé; a travessia urbana de Santa Maria, BR-158/287, no valor de 15 milhões de reais; e a ponte do Ibicuí a Uruguaiana. Sei que há vários Deputados, principalmente o Deputado Luis Carlos Heinze, que defendem esta ponte, que acabou entrando agora em função da travessia de Santa Maria, que acabou sendo uma emenda de realocação. Não tenho dúvida de que o trabalho realizado com diálogo e com transparência produz resultados. Não conseguimos contemplar todos os pedidos, mas democraticamente, com maturidade, conseguimos, de forma consensual e harmônica, definir os principais projetos. Por isso, Sr. Presidente, Sras. e Srs. Deputados, nesses 32 meses de feliz convivência, realizamos mais de 130 eventos. Temos cumprido até aqui nossa missão de representar a bancada gaúcha, honrando o cargo que me foi confiado pelos colegas Parlamentares. Agradeço ao meu Rio Grande do Sul a confiança dos meus 115 mil e 294 eleitores, daqueles que me elegeram pelo Partido Democrático Trabalhista, que carrego no meu coração. Sei que não fui expulso do PDT pela base partidária. Tenho orgulho de dizer que hoje tenho dois partidos, porque a base partidária do PDT continua comigo. Agora, estou no PR, por uma expulsão que recebi nesta Casa, algo que infelizmente acabou acontecendo. Mas isso também é assunto vencido. O que precisamos fazer é nos juntar, porque o mundo é pequeno e redondo. Hoje não estamos juntos, mas amanhã poderemos estar. A política é parecida com a roda da carroça: às vezes, estamos por baixo; depois estamos por cima. Assim é a grandeza da política. Sr. Presidente Evair Vieira de Melo, encerro, agradecendo mais uma vez àqueles que oraram por mim para que eu aqui voltasse, para que eu aqui estivesse, porque passar por um cãncer, por radioterapia e por quimioterapia não é coisa fácil. Mas, graças a Deus, estou aqui e vou cumprir minha missão. Minha missão, Deputado Mauro, e a sua também, como a de tantos aqui, é servir, e não de se servir. A política é a arte de servir, e não de se servir. Muito obrigado. O Sr. Mauro Pereira - Parabéns, Deputado Giovani Cherini! O SR. PRESIDENTE - Deputado Giovani Cherini, ficamos muito felizes com o seu retorno a esta Casa. Sabemos da sua atitude muito positiva em superar as dificuldades de saúde. Parabenizo V.Exa. pela liderança desta brilhante bancada do Rio Grande do Sul. Parabenizo V.Exa. pelo seu compromisso. Com certeza, a bancada gaúcha tem um Líder à sua altura, alguém que representa o sentimento e o compromisso do povo gaúcho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita honra que ocupo este espaço, na condição de coordenador da bancada gaúcha, para relatar algumas das atividades que desenvolvemos em prol do Estado do Rio Grande do Sul. No dia 2 de fevereiro de 2015, um dia após a posse dos Parlamentares da 55 Legislatura, fui escolhido pelos 31 Deputados Federais e 3 Senadores, para ser o coordenador da bancada gaúcha no Congresso Nacional. Contando com a eficiente assessoria da nossa equipe, assumimos o desafio de defender, com todas as nossas forças, os interesses do nosso Estado. Logo no início dos nossos trabalhos, traçamos os objetivos e buscamos fazer o alinhamento para cumpri-los da melhor maneira, no período em que cabia a mim dirigir a bancada, isto é, 6 meses. Com uma bancada diferenciada nesta Casa, sempre marcada pela assiduidade e frequência da maioria dos colegas Parlamentares, decidimos aumentar o número de encontros, passando a nos reunir semanalmente, todas as terças-feiras à tarde, em algum dos plenários das Comissões da Cãmara Federal. Neste mês de novembro, completo 32 meses como coordenador. O fato de ter sido reconduzido 3 vezes muito me envaidece. Devo isso aos meus colegas, que, de forma unãnime, apostaram na minha recondução. Nesses quase 3 anos na coordenação da bancada gaúcha, posso dizer que dignificamos a nossa bancada. Criamos e aprovamos o nosso Estatuto, definindo neste instrumento as finalidades da bancada gaúcha. Neste período, transformamos a bancada gaúcha numa entidade de representação do povo gaúcho. Entre os temas específicos desenvolvidos e trabalhados pela bancada gaúcha, vale destacar: a dívida do Estado do Rio Grande do Sul; a crise na saúde em hospitais filantrópicos, nas unidades de pronto atendimento e nas unidades básicas de saúde; os royalties do petróleo; a defesa de um novo pacto federativo junto com a Federação das Associações de Municípios do Rio Grande do Sul ; a filantropia da Empresa de Assistência Técnica e Extensão Rural ; a federalização da RSC-470; o Polo Naval de Rio Grande, que perdeu mais de 20 mil empregos; a liberação de recursos para o Aeroporto Salgado Filho e para melhorias em 11 aeroportos regionais; recursos para a nova ponte do Guaíba; concessões da BR-101, da BR-386 e da BR-116, e a paralisação, junto ao Ministério das Cidades, da obra de duplicação da BR-386, que liga Porto Alegre a Iraí e tantas outras. Também fizemos ações junto ao Governo Federal, em razão da greve dos caminhoneiros, e trabalhamos pela duplicação e mudança de velocidade nas estradas federais do Rio Grande do Sul, a exemplo do que houve na BR-116, de Porto Alegre a Pelotas; na BR-386, de Porto Alegre a Iraí; e na BR-290, de Porto Alegre a Santa Maria. No Ministério da Educação, cuidamos da liberação de cerca de 1 bilhão e 100 milhões de reais para o Fundo de Financiamento Estudantil e, ainda, de mais 100 milhões de reais para as universidades comunitárias gaúchas. Reunimos a bancada gaúcha com a União dos Vereadores do Rio Grande do Sul, e nossos Vereadores tiveram forte apoio durante a Marcha dos Vereadores a Brasília, quando trouxeram como pauta o novo pacto federativo, com uma redistribuição tributária . Também atuamos pela não diminuição dos salários dos Vereadores e pela construção da sede própria em Porto Alegre. Fizemos um abaixo-assinado à Presidência da República, buscando apoio à Polícia Rodoviária Federal em seu pleito pela nomeação de 766 policiais para o Brasil, especialmente para o Rio Grande do Sul. Tivemos muitas audiências no Ministério da Integração Nacional e no Ministério do Desenvolvimento Agrário, para tratar das enchentes no Estado e dos consequentes prejuízos para a agricultura. Lutamos pela liberação de recursos para a obra de construção da ponte que liga os Municípios de Liberato Salzano e Rodeio Bonito - mais ou mais 5 milhões de reais. Apresentamos, em parceria com o Movimento Paz Novo Hamburgo, um projeto de lei que pretende a extinção do regime semiaberto no Brasil, o que vai diminuir entre 30% e 40% a bandidagem no País. Este é um dos fatores que, infelizmente, deixa a segurança pública sempre em maus lençóis. Reunimo-nos com o Presidente da Cãmara dos Deputados, quando foi entregue requerimento assinado pelos principais Líderes de bancadas para a apreciação urgente do projeto que altera a forma de cumprimento de pena no País, extinguindo o regime semiaberto, um dos grandes malefícios do atual sistema de cumprimento de pena. Tratamos da liberação de 150 milhões de reais para a Santa Casa de Misericórdia de Porto Alegre. Solicitamos a instalação de uma universidade indígena na terra indígena de Tenente Portela, projeto da Universidade Federal Fronteira Sul, campus de Chapecó. Também estivemos na ANEEL e conseguimos garantir a continuidade dos trabalhos na Usina de Charqueadas. Obtivemos da agência, ao menos, o compromisso de manter esta usina, fundamental para os Municípios da região, já que garante trabalho a mais de 2 mil pessoas que precisam sustentar suas famílias. Com o Governador José Ivo Sartori nos reunimos inúmeras vezes. Entre estas reuniões, destaca-se a que tratou do processo de inclusão do trecho sul da Ferrovia Norte/Sul no programa de concessões do Governo federal e auxiliar na busca de investidores. O estudo de viabilidade técnica está concluído, abrangendo 1.731 quilômetros, sendo 833 quilômetros em solo gaúcho. O trecho cruzará 82 Municípios de 4 Estados: 8 em São Paulo, 31 no Paraná, 14 em Santa Catarina e 29 no Rio Grande do Sul. Em 2015, a bancada gaúcha fez 20 indicações de emenda de bancada ao Orçamento de 2016. Foram apresentadas 74 propostas, sendo escolhidas 17 emendas de apropriação e três de remanejamento. Os Parlamentares contemplaram diversas áreas, principalmente as de saúde, infraestrutura, educação e segurança pública. Em 2015, foram contabilizadas 26 audiências, 24 reuniões em Brasília e 15 reuniões em Porto Alegre e no interior do Estado, totalizando 65 eventos. Em 2016, o ritmo dos trabalhos não foi diferente. No dia 25 de fevereiro, deu-se minha recondução à Coordenação da bancada gaúcha. Viabilizamos agendas com dezenas de Prefeitos junto a Ministérios. Reunimo-nos, mais uma vez, com o Ministério da Saúde para tratar da revisão acerca do cancelamento do certificado de filantropia da Associação dos Funcionários Públicos do Estado do Rio Grande do Sul - AFPERGS, mantenedora dos hospitais Ernesto Dorneles e São Jerônimo. Tratamos com o Ministério dos Transportes da construção de pontes internacionais. Solicitamos providências relativas à travessia sobre o Rio Uruguai, uma reivindicação de mais de 20 anos, desta ligação entre o Rio Grande do Sul e a Argentina. Reuniões exaustivas foram realizadas com o Governador José Ivo Sartori e com o Secretário de Governo Carlos Búrigo, para reafirmar o apoio da bancada gaúcha às demandas do Governo Estadual, principalmente na votação do projeto de renegociação das dívidas dos Estados com a União. Tratamos com o Governo Federal sobre a liberação de 173,5 milhões de reais do FEX ao Rio Grande do Sul. Apoiamos o Governo do Estado em demanda judicial junto ao STF, na qual se busca a redução dos juros cobrados pela União. O Rio Grande do Sul conseguiu uma liminar que impede a União de reter repasses ou bloquear a receita de impostos pelo atraso da parcela mensal da dívida. Infelizmente, as finanças gaúchas tiveram mais desdobramentos, e a situação é a que assistimos hoje: salários do funcionalismo atrasados e falta de recursos para investimentos. No Ministério de Minas e Energia, tratamos novamente, como já referido, da manutenção das atividades da Usina Termelétrica de Charqueadas. A bancada gaúcha também recepcionou, acompanhou e apoiou a Marcha dos Prefeitos em Defesa dos Municípios, promovida pela Confederação Nacional dos Municípios. Também participamos, com os colegas Parlamentares da bancada gaúcha federal, de café da manhã na sede da Federação dos Trabalhadores na Agricultura no Rio Grande do Sul, oportunidade em que debatemos com a diretoria da entidade a conjuntura política e econômica do País. Realizamos audiência com o Ministro Osmar Terra na sede do Ministério de Desenvolvimento Social e Agrário, quando foi solicitado apoio às demandas dos pequenos agricultores do Rio Grande do Sul. Procurados pelos nossos produtores rurais, participamos, no Ministério da Fazenda, de reunião com o Secretário-Adjunto de Política Agrícola, Inclusão Produtiva e Meio Ambiente, para tratar da prorrogação das parcelas de custeio e investimento de produtores de arroz e soja, prejudicados pelas fortes chuvas que atingiram o Rio Grande do Sul no primeiro semestre de 2016. Recebemos a FAMURS e, com ela, nos unimos para defender mais recursos para a saúde e para a conclusão da ponte do Rio Guaíba. A parceria deu certo. Em reunião com o Presidente Michel Temer, foi-nos garantida a liberação de 100 milhões de reais, em 5 parcelas, para a conclusão da Ponte do Guaíba, cujas obras estavam paralisadas. Sempre bem-recebidos pelo Ministro dos Transportes, Maurício Quintella, tivemos dele a garantia de mais recursos para o nosso Estado. Dos resultados obtidos pela bancada gaúcha, em 2016 apontamos o seguinte: Santa Casa de Porto Alegre: 181 milhões de reais em recursos, sendo 150 milhões empenhados para a reforma na instituição que está em fase final de ajustes do projeto junto à Caixa para o início das obras . Segurança Pública: foram liberados 11.419.190,00 reais para o reaparelhamento da polícia oficial e a estruturação das delegacias especializadas. PUC de Porto Alegre: foram liberados 8.829.253,00 reais para a aquisição de equipamentos. Foram empenhados 5 milhões de reais para a reforma do hospital . Para a Beneficência Portuguesa: foram empenhados 8.999.000,00 reais para a aquisição de equipamentos médicos. Para o Grupo Hospitalar Conceição: forma liberados 22.171.251,00 reais para equipamentos e manutenção da instituição. Para a Sociedade Pelotense de Assistência e Cultura: foram liberados 3.727.909,00 reais para a aquisição de equipamentos médicos - Hospital de Pelotas. Em 2016, foram contabilizadas 18 audiências, 19 reuniões em Brasília e 4 reuniões em Porto Alegre, totalizando 41 encontros. No ano de 2017, tive que me submeter a um tratamento de saúde por alguns meses. Em que pese este afastamento temporário, fui surpreendido pelos integrantes da bancada gaúcha, que me concederam mais 1 ano na coordenação dos trabalhos. Vejam que isso aconteceu enquanto ainda me encontrava afastado das minhas atividades parlamentares, atitude que certamente acelerou meu retorno a esta Cãmara. Minha gratidão aos Deputados e aos Senadores! Neste ano, já estivemos com o Ministro da Secretaria de Governo, Antônio Imbassahy, para tratar de recursos para os Municípios. Realizamos reunião da bancada gaúcha no Grupo Hospitalar Conceição, quando conhecemos o projeto de oncologia. Promovemos encontro da bancada gaúcha com o Ministro Gilmar Mendes, Presidente do Superior Tribunal Eleitoral, para tratar da manutenção das zonas eleitorais no Rio Grande do Sul. Em Butiá, a bancada gaúcha participou da reunião sobre a duplicação da BR-290. A reunião foi solicitada pela Frente Parlamentar pela Duplicação da BR-290. A obra federal foi autorizada em 2014, mas se encontra praticamente paralisada, em ritmo muito lento, desde o final de 2015. A estrada é uma das principais vias federais do Rio Grande do Sul e compõe a chamada Rodovia do MERCOSUL, que deve ligar São Paulo a Buenos Aires. A bancada gaúcha também esteve com o Ministro da Educação, José Mendonça Filho, para tratar da liberação de recursos para a Universidade Federal de Santa Maria. Só boas notícias! Obtivemos a confirmação de investimentos que somam um total de mais de 12 milhões de reais, sendo 6.200.000,00 milhões para o campus de Santa Maria e 6.115.000,00 milhões para o campus de Cachoeira do Sul. Realizamos dezenas de audiências com Vereadores, Prefeitos, líderes empresariais, dirigentes de hospitais, que buscaram apoio para os seus pleitos. No Hospital São Lucas da PUC do Rio Grande do Sul, também promovemos reunião da bancada gaúcha para discutir a destinação de recursos para a instituição, através do projeto Cidade da Saúde. Também foi apresentado o panorama da situação financeira do hospital e as ações do hospital para o Campus da Saúde; do Instituto do Cérebro; do Centro de Bem-Estar; do Centro de Reabilitação e do Parque Esportivo. Sessenta e dois por cento dos atendimentos do hospital são feitos pelo SUS. Em 2016, foram atendidos 64 mil pacientes na emergência. Particularmente, estou encantando com o trabalho desenvolvido pelo Hospital da PUC, em especial aquele direcionado à humanização dos pacientes. Os números de 2017 são animadores. Em torno de 500 milhões de reais foram direcionadas pela bancada gaúcha para nosso Estado. Segurança pública: 67.287.900,00 para a aquisição de viaturas para a Polícia Civil, Brigada Militar, armamento, cerceamento eletrônico, coletes que estão em fase de adequação de proposta, devido aos contingenciamentos. Agricultura: 59.061.377,00 reais para a aquisição de equipamentos, especialmente tratores 4 x 4 e retroescavadeiras, para Municípios do Rio Grande do Sul indicados pelos Parlamentares que receberão os equipamentos. Travessia Urbana de Santa Maria: liberação de cerca de 3,2 milhões de reais restantes de 2016 e mais 15 milhões de reais para a não paralisação das obras em 2017. BR-116, 65 milhões de reais; BR-386, 15 milhões de reais; Ponte Guaíba, 300 milhões de reais. Trata-se de números realmente animadores! Na última terça-feira, coordenei a reunião da bancada gaúcha, quando foram aprovadas 17 emendas de bancada, 2 das quais são impositivas. São elas: continuação da BR-116 e construção da Ponte Porto Xavier/San Javier, que vai contemplar os Municípios da Região das Missões, cada uma no valor de 81 milhões de reais. Quanto a emendas de bancada especificadas, aprovamos as seguintes, depois de analisar dezenas de propostas: Integração nacional: projetos e obras para contenção ou amortização de cheias e inundações ao longo da Bacia do Rio Cai. Educação: Universidade Estadual do Rio Grande do Sul - UERGS. Saúde: Santa Casa de Misericórdia de Porto Alegre. Transportes: duplicação da BR-290. Adequação de trecho rodoviário Porto Alegre/Pãntano Grande, na BR-290. Saúde: Hospital São Lucas da PUC de Porto Alegre, no valor de 110 milhões de reais . Saúde: Grupo Hospitalar Conceição - construção do Hospital do Cãncer Transportes: pavimentação de 23 quilômetros da rota panorãmica que interliga a Rodovia Arnaldo Opptiz, em Canela, com a RS-115, em Três Coroas. Saúde: hospitais filantrópicos e Santas Casas do Estado Custeio Saúde. Transportes: implantação e adequação da BR-285, entre o Município de São José dos Ausentes, no Estado do Rio Grande do Sul, até a divisa com o Estado de Santa Catarina. Instituto Federal Farroupilha - IFF; Instituto Federal do Rio Grande do Sul - IFRS; Instituto Federal Rio-Grandense - IF Sul-Rio-Grandense: equipamentos e custeio. Transportes: ligação asfáltica da Serra ao Vale do Taquari, Rota do Pão e do Vinho. Saúde: Hospital Geral de Caxias do Sul: ampliação do hospital. Transportes: pavimentação da BR-153 Transbrasiliana Erechim a Passo Fundo. Transportes: Ponte Tramandaí/Imbé. Transportes: adequação da travessia urbana de Santa Maria . Vejo com orgulho o trabalho desta bancada estampado nos veículos de comunicação do nosso Estado. Não tenho dúvida de que o trabalho realizado, com diálogo e transparência, produz resultados. Não conseguimos contemplar todos os pedidos, mas, democraticamente e com maturidade, conseguimos, de forma consensual e harmônica, definir os principais projetos. Sr. Presidente, Sras. e Srs. Deputados, nesses 32 meses de feliz convivência, realizamos mais de 130 eventos e temos cumprido, até aqui, nossa missão de representar bem a bancada gaúcha, honrando o cargo que me foi confiado pelos colegas Parlamentares. Concluo, agradecendo a esta Casa e ao Rio Grande, que tem confiado na sua bancada, e aos Deputados. Muito obrigado."], ["04/10/2017 15:26:00", "O SR. GIOVANI CHERINI - Sr. Presidente, quero fazer o registro da presença no plenário de Renan Giacomel e do Vereador Luiz Eduardo Giacomel, que são do Município de Barão do Cotegipe, onde fazem um chimarrão muito bom com a erva-mate Barão. Os dois são jovens batalhadores. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["06/09/2017 14:36:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, com muito orgulho e com muita honra recebi em meu gabinete aqui em Brasília um daqueles homens que constroem o desenvolvimento do País. Falo a respeito de Ortenilo João Nicolau, que está neste plenário, com sua esposa Terezinha, assistindo à sessão neste momento. A última edição da revista Veja mostrou que o agricultor brasileiro não destrói a natureza, como se diz no mundo inteiro. O Brasil é o país do mundo que mais preserva o meio ambiente, mais do que a Rússia, mais do que os países da Europa. Mostrou também que o Brasil, em 10% do seu território de 8 milhões e meio de quilômetros quadrados, produz mais do que qualquer outro país do mundo. Agricultores como o Sr. Ortenilo João Nicolau produzem cada vez mais em menos terra. Ou seja, está aumentando a produtividade. A revista V eja publicou também que o Brasil colheu uma safra de 240 milhões de toneladas, que serve para alimentar cinco vezes a população brasileira. Isso mostra, mais uma vez, que a nossa agricultura é a base de tudo, que a nossa agricultura não destrói a natureza. Pelo contrário, o agricultor é um preservador do meio ambiente. O agricultor preserva a água e preserva a mata porque sabe que tem que preservar o futuro de seus filhos. Nesse sentido, fico muito feliz por fazer esta homenagem a Ortenilo João Nicolau e a sua esposa Terezinha, assim como à agricultura brasileira, que, sim, merece ser homenageada. Muitos nesta Casa, infelizmente, colocam o agricultor como um destruidor da natureza, mas - repito - o agricultor é hoje na verdade quem mais preserva o meio ambiente, no Brasil e em todo o mundo. Muito obrigado."], ["31/08/2017 14:00:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 402/2017-CN Brasília, em 31 de agosto de 2017 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Senhor Presidente, Comunico a V.Exa., e, por seu intermédio, à Cãmara dos Deputados que está convocada sessão conjunta do Congresso Nacional para terça-feira, dia 5 de setembro de 2017, às dezenove horas, no Plenário da Cãmara dos Deputados, destinada à deliberação das emendas destacadas ao Projeto de Lei do Congresso n 17 de 2017. Atenciosamente, Senador Eunício Oliveira Presidente do Congresso Nacional"], ["31/08/2017 14:09:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, na condição de Presidente da Frente Parlamentar Mista de Práticas Integrativas em Saúde no Congresso Nacional, dirijo-me ao Ministro da Saúde, Ricardo Barros, para reconhecer e agradecer pelo seu trabalho em prol das práticas integrativas no Brasil. No mês de março deste ano, em Porto Alegre, quando eu enfrentava um momento difícil no meu tratamento contra um cãncer de garganta, o Ministro Ricardo Barros participou do Encontro Holístico Brasileiro e assinou portaria ampliando as práticas integrativas pelo Sistema de Saúde. Ele reconheceu a meditação, a arteterapia, o reiki, a musicoterapia, os tratamentos naturopático, osteopático e quiroprático como práticas integrativas oficiais, uma reivindicação permanente da nossa Frente Parlamentar. fundamental a ampliação dessas práticas, incluindo florais, pet terapias, ayurveda, entre outras. Tramitam nesta Casa vários projetos de lei de minha autoria que regulamentam várias áreas, entre elas a ayurveda, proposta essa que foi construída com o apoio de profissionais e instituições ligadas a essa terapia no Brasil. As terapias integrativas reconhecidas e que agora fazem parte dos procedimentos oferecidos pelo Sistema de Saúde integram ações de promoção e prevenção em saúde definidas pela Política Nacional de Práticas Integrativas e Complementares no SUS, de 2006. Portanto, parabéns ao Ministro Ricardo de Barros por fazer avançar as práticas integrativas no Brasil! Algumas terapias já eram oferecidas na categoria Práticas Integrativas, como práticas corporais e meditação tradicional chinesa, terapia comunitária, dança circular, ioga, oficina de massagem, auriculoterapia, massoterapia e tratamento termal. com alegria que recebemos essa ampliação do rol de tratamentos a serem oferecidos. Nós queremos que as terapias e práticas integrativas façam parte da vida dos brasileiros e não sejam marginalizadas, para que a população possa realmente ter saúde. Muito obrigado, Sr. Presidente."], ["31/08/2017 14:18:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, nós estamos implantando, no Rio Grande do Sul, a maior rede de práticas integrativas do Brasil: Práticas Integrativas nos Municípios - PROSIM. Eu venho aqui dizer aos terapeutas da área da saúde que desejam fazer parte do PROSIM que nós estamos abertos a recebê-los para a construção dessa grande rede. O PROSIM tem como objetivo desenvolver as práticas integrativas nos Municípios, para erradicar o cãncer, a hipertensão, a depressão e os suicídios, ou seja, para melhorar a qualidade de vida das pessoas. A rede já está sendo formada por terapeutas, profissionais de saúde, instituições, escolas PICs e pessoas da sociedade, através da prestação de serviços integralmente voluntários e gratuitos dessas instituições e desses profissionais à comunidade. Nós precisamos nos mexer e fazer algo na área da saúde, pois a humanidade adoece em ritmo acelerado, como nunca aconteceu na história, apesar dos recursos tecnológicos disponíveis e do desenvolvimento de novos medicamentos capazes de atacar os sintomas das doenças. Muitos cientistas mundialmente reconhecidos apontam como solução para esse problema um novo olhar para a saúde de modo integral. No Rio Grande do Sul, temos altos índices de óbito por neoplasia, doenças cardiovasculares e respiratórias. Aumentam também os índices de transtornos mentais, suicídios, depressão e outras patologias. As práticas integrativas podem ajudar muito no processo de erradicação dessas doenças. Com a assinatura da Portaria n 849, de 2017, que amplia a Política Nacional de Práticas Integrativas e Complementares, temos ainda mais força para trabalhar as práticas integrativas. A portaria traz um grande avanço para as práticas integrativas. Temos hoje 1.700 Municípios no Brasil que já as ofertam. O desafio é convencer mais prefeitos e secretários de saúde a adotarem essas práticas na oferta de serviços em saúde, para ampliar o acesso da população e aumentar a prevenção. A implantação do PROSIM nos possibilita chegar com mais força aos Municípios. Estamos formando a maior rede de práticas integrativas que nós conhecemos. Já fizemos o maior evento holístico da América Latina, no qual conseguimos colocar mais de 5 mil pessoas. Neste ano, o evento contou com a presença do Ministro da Saúde, Ricardo Barros, que assinou uma portaria com 14 novos tratamentos que poderão ser acessados através do SUS. Hoje isso não é mais tabu. Nós temos uma gama de profissionais na área das práticas integrativas que precisam ser reconhecidos. Ontem discutimos aqui nesta Casa o reconhecimento da Medicina através da acupuntura, que funciona no mundo há milhares de anos. Ainda hoje, o Brasil não reconhece a acupuntura como uma prática integrativa, para que as pessoas tenham mais saúde e mais vida através da energia. Portanto, Sr. Presidente, através do PROSIM, nós queremos ajudar as pessoas, para que, antes de ficarem doentes, saibam fazer a prevenção. Eu gostaria que este nosso pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. Eu gostaria de parabenizá-lo pela excelente audiência públcia que fizemos ontem. Nós identificamos que as terapias que V.Exa. e tantos outros estão aplicando cuidam da pessoa, não da doença isoladamente. Foi importante o debate de ontem. Parabéns pelo evento e pelas práticas que estão trazendo qualidade de vida e dignidade para muita gente! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, v enho a esta tribuna para me reportar aos terapeutas e profissionais da área de saúde que desejam fazer parte das Práticas Integrativas nos Municípios - PROSIM. O PROSIM tem como objetivo desenvolver as práticas integrativas nos Municípios, para erradicar o cãncer, a hipertensão, a depressão e os suicídios, ou seja, para melhorar a qualidade de vida das pessoas. A rede já está sendo formada por terapeutas, profissionais de saúde, instituições, escolas PICs e pessoas da sociedade, através da prestação de serviços integralmente voluntários e gratuitos dessas instituições e desses profissionais à comunidade. Nós precisamos nos mexer e fazer algo na área da saúde, pois a humanidade adoece em ritmo acelerado, como nunca aconteceu na história, apesar dos recursos tecnológicos disponíveis e do desenvolvimento de novos medicamentos capazes de atacar os sintomas das doenças. Muitos cientistas mundialmente reconhecidos apontam como solução para esse problema um novo olhar para a saúde de modo integral. No Rio Grande do Sul, temos altos índices de óbito por neoplasia, doenças cardiovasculares e respiratórias. Aumentam também os índices de transtornos mentais, suicídios, depressão e outras patologias. As Práticas integrativas podem ajudar muito no processo de erradicação dessas doenças. Com a assinatura da Portaria n 849, de 2017, que amplia a Política Nacional de Práticas Integrativas e Complementares, temos ainda mais força para trabalhar as práticas integrativas. A portaria traz um grande avanço para as práticas integrativas. Temos 1.700 municípios no Brasil que já as ofertam. O desafio é convencer mais prefeitos e secretários de saúde a adotarem essas práticas na oferta de serviços em saúde, para ampliar o acesso da população e aumentar a prevenção. A implantação do PROSIM nos possibilita chegar com mais força aos Municípios."], ["31/08/2017 15:03:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Deputado José Fogaça, eu estou sugerindo aos hospitais do Rio Grande do Sul que criem albergues, ou casas de apoio, ou casas solidárias, e hoje quero falar sobre este assunto. Por que estou fazendo isso? Porque nos últimos meses passei por um delicado problema de saúde que me deixou afastado da Cãmara Federal para o tratamento de radioterapia e quimioterapia e voltei ao trabalho na semana passada com uma nova missão: cuidar das pessoas que lutam contra o cãncer. Dentro das minhas possibilidades, como Parlamentar, quero destinar recursos para hospitais que criarem casas solidárias, que criarem albergues, a fim de acolherem a população. Os efeitos da quimioterapia e da radioterapia são muito agressivos, e é preciso ter espaço para repouso dentro das instituições de saúde. No ano de 2012, ainda no meu primeiro mandato de Deputado Federal, apresentei nesta Casa o Projeto de Lei n 4.187, que visa fornecer hospedagem em albergues cadastrados no SUS às famílias e aos pacientes de baixa renda oriundos de localidades distantes daquele em que recebem atendimento. Justifico minha proposta. O SUS, embora seja um dos maiores sistemas públicos de saúde do mundo, continua inacessível a muitos brasileiros. Isso porque nos mais distantes Municípios do País não existe estrutura básica com condições de suportar tratamentos do porte do tratamento contra o cãncer, por exemplo. Por isso, é importante fazer parceria com os hospitais existentes, utilizando suas estruturas, com a possibilidade de fazer melhorias, visando dar melhor atendimento aos pacientes. Eu tinha casas de apoio, como muitos Deputados têm, mas todo mundo sabe que é proibido, todo mundo sabe que não pode o Parlamentar manter essas casas. Aliás, em 2006 eu fui cassado por atender aos doentes. Precisamos fazer com que o sistema absorva essa necessidade tão premente da sociedade. Dessa forma, quando alguém for fazer hemodiálise, tratamento contra o cãncer ou qualquer outro tratamento e não precisar ficar baixado no hospital, terá onde ficar. Aprendi muito com a doença, aprendi muito com a quimioterapia, com a radioterapia que tive que fazer. Quero, portanto, agradecer ao Dr. Nédio Steffen, ao Dr. André Fay, ao Dr. Aroldo Braga Filho, que trataram de mim, que cuidaram de mim. Também quero agradecer ao Centro Espírita João de Deus, aqui de Abadiãnia, em Goiás, onde estive. Quero agradecer à Casa Espírita São José, de Santa Catarina, ao lado de Florianópolis, pois também estive baixado no hospital espírita daquela Casa. Agradeço também ao Itupiara, no Rio de Janeiro. Todos esses tratamentos que eu busquei, como o Reiki, como a acupuntura, me ajudaram para que eu aqui estivesse neste momento falando e pedindo que nós, através dos hospitais do Brasil - não só do Rio Grande do Sul -, mantenhamos albergues que atendam a essas pessoas que percorrem 200, 300 quilômetros, e, muitas vezes, morrem, não por causa do cãncer, mas por causa da quimioterapia e da radioterapia, que são extremamente agressivos à nossa vida. Eu vou lutar com unhas e dentes por isso, porque minha missão mudou, e agora vou trabalhar muito intensamente para termos albergues e casas de apoio dentro dos hospitais que fazem radioterapia, quimioterapia e hemodiálise. Sr. Presidente, registro, portanto, que a minha nova missão começou quando retomei meu mandato nesta Casa. Muito obrigado. O SR. PRESIDENTE - Cumprimento o Deputado Giovani Cherini pela sua brava empreitada contra a doença que o afligiu e pelo seu retorno a esta Casa."], ["31/08/2017 11:08:00", "O SR. GIOVANI CHERINI - Obrigado, Deputado Manato. Quero dar uma grande notícia ao Estado do Rio Grande do Sul como Coordenador da bancada gaúcha. Foi publicado hoje no Diário Oficial da União o assentimento prévio do Conselho de Defesa Nacional à empresa Ibereólica Renováveis do Brasil para gerar energia no Estado do Rio Grande do Sul, entre Rosário do Sul e Santana do Livramento, com investimentos, apenas na primeira fase, de 1,2 bilhão de reais e, na segunda fase, mais 900 milhões de reais. Nós da bancada gaúcha trabalhamos com a Prefeita de Rosário do Sul, Zilase Rossignollo Cunha, a liberação desse assentimento do Conselho de Defesa Nacional, que foi publicado hoje. Isso vai gerar 600 empregos na região de Rosário do Sul e Livramento e um investimento que vai chegar a 2 bilhões de reais. Então, temos notícias boas, graças a Deus. Eu gosto, de vir aqui, meu Presidente Manato, para dar noticia boa. Obrigado."], ["31/08/2017 11:08:00", "O SR. GIOVANI CHERINI - Caro Presidente, quero trazer hoje aqui mais uma notícia boa. Em novembro de 2016, estive com o Ministro Maurício Quintella, dos Transportes, e quero dar uma grande notícia para o Prefeito Leocir Weiss, por meio do Secretário Moser, de Porto Mauá, no Rio Grande do Sul. O Ministério dos Transportes liberou 324 milhões de reais para melhorias no porto internacional para o acesso de caminhões, carros e pessoas naquela região, que estava muito carente e necessitada dessa obra. Esses 324 milhões vão ajudar no acesso a Porto Mauá e Alba Posse, na Província de Misiones, Argentina, que estavam necessitando desses recursos. Parabéns a Porto Mauá! Esse investimento serve à Argentina e serve ao Brasil. Obrigado ao Ministro Maurício Quintella por essa obra."], ["31/08/2017 11:08:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Deputados, registro desta tribuna minha homenagem à família Paglioli. Uma grande família! Há muitos anos, um jovem chamado Eliseu Paglioli desceu a serra, de São Francisco de Paula, em busca de melhores dias para sua vida. Chegando a Porto Alegre, procurou o Irmão Weibert, fundador da Província Marista no Brasil Meridional. Carente de recursos, ele pagou seus estudos trabalhando de copeiro dos Irmãos Maristas. Com o pouco que ganhava, ele iniciou seus estudos na Capital gaúcha, culminando, por fim, na sua formação em medicina, sendo o pioneiro da neurocirurgia no Brasil. Em sua trajetória, grandes conquistas: foi prefeito de Porto Alegre, Reitor da Universidade Federal do Rio Grande do Sul e Ministro da Saúde ao tempo do Presidente João Goulart, entre outras. Durante seu reitorado de 12 anos na UFRGS, fez a universidade crescer em 500%. Seu filho, Dr. Eduardo Paglioli, seu neto, Eliseu Paglioli Neto, e agora também seu bisneto, Rafael Paglioli, atuam no mesmo campo da neurocirurgia. Já é a quarta geração atuando na mesma área da saúde neurológica, sempre com grande destaque. O serviço prestado pela família Paglioli é reconhecido internacionalmente, através do Hospital São Lucas da PUCRS. Destaco que, em momento crucial envolvendo minha saúde, fui atendido com muita presteza e qualidade pelo Dr. Eduardo Paglioli e seu filho, Cezar, que foram sumamente prestativos quando do meu retorno a Porto Alegre já com diagnóstico de grave enfermidade. Fui, então, prontamente conduzido e atendido no Hospital São Lucas da PUCRS. Ao homenagear o pioneiro Eliseu Paglioli, estendo minha gratidão e meus profundos agradecimentos ao Dr. Eduardo, ao Dr. Eliseu Neto, a Cezar, a Paulo Eduardo e a André e aos demais integrantes da família Paglioli. Cabe salientar que o neto de Eduardo Paglioli, filho de Paulo Eduardo, também entrou para o curso de medicina. O jovem estudante se chama Eduardo Beck Paglioli Neto. Peço, Sr. Presidente, que esta homenagem à família Paglioli seja divulgada pelo programa A Voz do Brasil e pelos meios de comunicação da Casa, principalmente porque, no dia em que fiquei doente, foi o Dr. Eduardo a primeira pessoa que me atendeu, que me deu carinho, que me buscou no aeroporto, para que fosse atendido no Hospital São Lucas da PUCRS. Muito obrigado, Dr. Eduardo Paglioli, você me ajudou muito. Por isso estou aqui e te chamo de meu pai 2."], ["22/08/2017 14:18:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, desde o dia 8 de fevereiro afastado desta Casa, venho a esta tribuna para dizer que os obstáculos da vida nos fortalecem. Eu tive cãncer de garganta e passei por sessões de quimioterapia e de radioterapia. Logicamente, ao descobrir que tem essa doença, a pessoa leva um susto enorme. Depois, fica medo de morrer, pensa em Deus e começa a enxergar uma luz no fundo do túnel. Quero agradecer ao Dr. Nedio Steffen, ao Dr. André Fay e ao Dr. Aroldo Braga Filho, do Hospital São Lucas da PUC do Rio Grande do Sul, que me ajudaram na hora mais difícil da minha vida, e a tantos outros médicos e enfermeiras da radioterapia e da quimioterapia do hospital. Quero também agradecer ao meu amigo Mauro Pereira e a tantos Deputados desta Casa que oraram por mim e me mandaram mensagens. Quero agradecer... Desculpem-me. Quero agradecer a todos que me ajudaram no momento em que estive no fundo do poço. Essa doença atinge milhões de brasileiros. E muitos certamente não tiveram e não têm a possibilidade de tratamento que eu tive. Então, minha missão nesta Casa mudou... Eu queria dizer tanta coisa, mas este momento é de agradecimento. Não existe coisa mais importante do que a vida. Nós muitas vezes nos perdemos em brigas, Deputado Marcon, por coisas pequenas e esquecemos que somos mortais, que amanhã não estaremos mais aqui. Se não deixarmos um legado importante para a nossa sociedade, certamente estaremos perdendo tempo com coisas que não levam a nada muitas vezes. Quero agradecer às milhares de pessoas que oraram por mim. Eu acho, Sr. Presidente, que daria para encher o Estádio Olímpico Monumental, a Arena do Grêmio, com tanta gente que orou e pediu por mim. Só me resta dizer muito obrigado. O que vier na minha vida agora é lucro. Eu quero mudar, eu vou mudar. Esta Casa é muito desumana. Trabalhar à noite até 22 horas, 23 horas, 1 hora, 2 horas da manhã não é legal. Nós temos que mudar isso se queremos ter vida saudável. Nada funciona durante o dia. Aí, à noite, vêm sessões e somos obrigados a ficar aqui. Mas eu não vim fazer crítica nenhuma. Quero só dizer muito obrigado ao meu Deus, maior, este Ser Supremo que me conforta e me apoia, e a todos aqueles que me ajudaram para que eu aqui estivesse. Pensei muitas vezes que não voltaria mais. Graças a Ele, aqui estou. Quero ser amigo dos amigos, parceiro dos parceiros e estar nas boas lutas. Se Deus quiser, quero estar muito longe de bola dividida. Obrigado."], ["22/05/2018 13:08:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, a greve dos caminhoneiros está tomando conta do Brasil. A greve é para pressionar o Governo a mudar a política de preços do combustível e suspender a cobrança de pedágio para eixo suspenso de caminhão quando vazio. alto o custo do óleo diesel, que representa 42% do custo do frete para o caminhoneiro. Quem comanda a greve? São 12 sindicatos, 600 mil caminhoneiros autônomos, num total de 1 milhão de motoristas no Brasil. A forma de pressão é diferente. Parabéns aos caminhoneiros do Brasil, que estão fechando as estradas, mas deixando passar os automóveis! Parabéns ao Presidente da Federação dos Caminhoneiros Autônomos - FECAM, André Luis Costa, que está comandando esse movimento no Brasil inteiro. A paralisação já esta afetando as indústrias. A General Motors - GM de Gravataí pensa em suspender a produção por falta de componentes. Cá entre nós, essa política está dando armas para a Oposição e desgastando os Deputados da base do Governo. Gasolina a 5 reais em nome de quê? Salvar a PETROBRAS? O PT destruiu a PETROBRAS em 14 anos, e agora o atual Governo quer recuperá-la em 2 anos? muito sacríficio e muito desgaste para o povo brasileiro. Sr. Presidente, nós precisamos valorizar os caminhoneiros do Brasil. Esta Casa tem que estar ao lado dos caminhoneiros. Eu fui caminhoneiro e sei a dificuldade que é andar nas estradas, principalmente para os caminhoneiros autônomos, que são reféns de muita gente, inclusive das transportadoras no Brasil. Portanto, nós estamos ao lado dos caminhoneiros. Não adianta vir aqui fazer discurso quem destruiu a PETROBRAS, fez essa roubalheira toda e agora quer tirar o dinheiro nas costas do caminhoneiro brasileiro. Muito obrigado."], ["22/05/2018 13:28:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo esta tribuna para falar de uma praga que corrói a nossa economia: a escalada do contrabando. Chamo a sociedade para refletir sobre essa praga que tem atrapalhado muito o crescimento do nosso País e tem colaborado com o chamado crescimento da transgressão. O comércio ilegal aproveita brechas nas fronteiras, dribla a fiscalização e consegue crescer no País, causando prejuízos à indústria, aos cofres públicos, ao bolso e à saúde do trabalhador e ajudando no fortalecimento do crime organizado. O contrabando está crescendo de forma assustadora! Apreensões batem recordes. Em 2017, a Receita Federal resgatou R$ 2,3 bilhões em produtos irregulares. o maior valor desde 2010 e representa um crescimento de 10% em relação a 2016. Os barracões da Receita Federal estão abarrotados, em grande parte por milhares de caixas de cigarros que foram apreendidas. No topo do ranking está o cigarro, com 221 milhões de maços recolhidos. Se colocados em linha reta, alcançariam 26,5 mil quilômetros de comprimento, mais do que a extensão da Muralha da China. Em valor, o cigarro também lidera: representa quase a metade, R$ 1,8 bilhão dos produtos apreendidos. A nossa riqueza está sendo destruída pelo crime. Nunca tantos produtos contrabandeados e pirateados circularam pelo País. fundamental e urgente o compromisso em defesa dos interesses nacionais e a luta contra toda a forma desse tipo de crime e de outros tipos de ilegalidade. Este é um assunto de fundamento da democracia. Por isso, o compromisso é importante, para assegurar os direitos básicos e combater desvios de conduta inaceitáveis no País, protegendo este grande patrimônio que é o patrimônio do povo brasileiro. Nesse sentido, três iniciativas são fundamentais para o aumento do combate à criminalidade hoje na área de contrabando. Primeira, prever, na Lei Orçamentária Anual, recursos suficientes e mínimos destinados exclusivamente ao combate à criminalidade, incluindo o contrabando e o roubo de cargas, com um aumento efetivo dos policiais federais e rodoviários federais e das Forças Armadas destinados a esse fim, colocando recursos para ações coordenadas de aplicação da lei. Segunda, aumentar os recursos destinados à segurança pública, sem que haja contingenciamento das despesas destinadas, na Lei Orçamentária Anual, ao combate à criminalidade. E, terceira e última, executar o Programa de Proteção Integrada de Fronteiras, de modo a que produtos contrabandeados, drogas e armas não sejam introduzidos no território nacional. O País que os brasileiros merecem é aquele onde há respeito à dignidade das pessoas, com defesa da vida, do bem-estar das famílias e de um ambiente propício para empreender e gerar emprego. Sr. Presidente, nós precisamos fazer com que as nossas fronteiras sejam respeitadas e combater o crime organizado, principalmente o contrabando. Sr. Presidente, gostaria que este pronunciamento fosse divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/05/2018 17:28:00", "O SR. GIOVANI CHERINI - Sr. Presidente, quero apresentar o Prefeito de Xangri-Lá, Cilon, e o Presidente da Cãmara de Vereadores de Xangri-Lá, Valmir Dall'agnol. Xangri-Lá é uma cidade praiana do Rio Grande do Sul e tem o maior número de condomínios do Brasil - são 26 condomínios. também, sem sombra de dúvida, uma das melhores praias do Estado. Damos as boas-vindas ao Prefeito Cilon e ao Presidente da Cãmara de Vereadores, Valmir Dall'agnol. Muito obrigado."], ["24/04/2018 14:20:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, dia 24 de abril, comemoram-se o Dia do Churrasco e o Dia do Chimarrão, instituídos a partir da Lei n 11.929, de 2003, que eu aprovei na Assembleia Legislativa. Domingo, no Município de Venãncio Aires, declarado como Capital Nacional do Chimarrão por uma lei que eu também aprovei na Assembleia, estive com o Prefeito Giovane Wickert, com o Vice-Prefeito Celso Kramer, com a Presidente da Cãmara, Sandra Wagner e com o Ismael Saner, Presidente do PR, comemorando o Dia do Churrasco e do Chimarrão. muito importante a valorização da nossa cultura. Ela enche a barriga, sim, porque 8.400 produtores rurais dependem da erva-mate e milhares de gaúchos dependem da carne produzida no Rio Grande do Sul. Portanto, a cultura junta a economia ao social. Hoje, no Dia do Churrasco e do Chimarrão, comemora-se também o aniversário do CTG 35 de Porto Alegre, primeiro CTG criado no Rio Grande do Sul, há 70 anos - hoje há 1.400 casas de tradicionalismo gaúcho espalhadas pelo Brasil. Viva a tradição do Rio Grande! Viva o Dia do Churrasco! Viva o Dia do Chimarrão! Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Giovani Cherini."], ["24/04/2018 15:08:00", "O SR. GIOVANI CHERINI - Sr. Presidente Deputado Marcos Rogério, Sras. e Srs. Parlamentares, hoje, 24 de abril, comemora-se, em todo o Estado do Rio Grande do Sul e nos milhares de Centros de Tradições Gaúchas espalhados pelo Brasil e exterior, o Dia do Chimarrão e o Dia do Churrasco. A Lei Estadual n 11.929, de 2003, que criou essas duas importantes datas e é de minha autoria, nasceu devido à importãncia econômica e social que o chimarrão e o churrasco têm para o Rio Grande do Sul. A referida lei também institui o churrasco como prato típico e o chimarrão como bebida símbolo do Rio Grande do Sul. O dia comemorativo do chimarrão e do churrasco foi escolhido porque neste dia em 1948 nascia o CTG 35, o primeiro dos Centros de Tradições Gaúchas, hoje espalhados em vários locais pelo mundo inteiro. A minha homenagem ao CTG 35, que iniciou a nossa grande história do tradicionalismo gaúcho! A erva-mate é cultivada por cerca de 8.400 produtores rurais, em 219 Municípios gaúchos, o que soma mais de 30 mil hectares de erva-mate plantada. Desnecessário dizer que temos o melhor churrasco e os melhores churrasqueiros do Brasil. Não existe um só país neste mundo que não tenha em seu território uma churrascaria com características gauchescas. E as minhas ações pelo tradicionalismo não param aí. Orgulho-me de ser o Parlamentar que mais se dedica a trabalhar pela valorização da cultura tradicionalista do nosso Rio Grande, o que me tornou Conselheiro Honorário do Movimento Tradicionalista Gaúcho - MTG, ao qual agradeço a honraria. Entre várias ações, destaco algumas: Projeto de Lei n 926, de 2011, que busca conferir a esse legítimo representante da cultura gaúcha que é o MTG o reconhecimento de patrimônio histórico e cultural do Brasil; Lei Estadual n 12.528, de 2006, que declara como integrante do patrimônio histórico e cultural do Estado do Rio Grande do Sul o Acampamento Farroupilha; Lei Estadual n 12.850, de 2007, que cria o Dia da Música Gaúcha; Lei n 12.150, que declara como integrante do patrimônio histórico e cultural do Estado o Cipreste Farroupilha de Guaíba; Lei n 12.992 que declara como integrante do patrimônio histórico e cultural do Estado e escultura-símbolo a Estátua do Laçador, que representa Paixão Côrtes, a história viva do nosso Rio Grande do Sul; Resolução n 2.708, de 1997, da Assembleia Legislativa do Estado do Rio Grande do Sul, que institui o Prêmio Vitor Mateus Teixeira, nosso Teixeirinha, com o objetivo homenagear, anualmente, cantores, cantoras, trovadores, trovadoras, declamadores, declamadoras, compositores... enfim, o melhor da cultura rio-grandense; coleção Símbolos do Rio Grande do Sul, com livros também publicados em língua francesa; Lei n 13.281, de 2009, que torna Venãncio Aires a Capital Nacional do Chimarrão; e Projeto de Lei n 4.168, de 2015, que inclui no Calendário Oficial de Datas e Eventos Brasileiro e no Calendário Turístico Nacional a Semana Farroupilha. Muitas vezes, Deputado Marcos Rogério, dizem: ' Mas isso não enche a barriga! Não precisa de Deputado para criar dia!' Então vamos acabar com o Dia do Médico, com o Dia do Agrônomo, com o Dia do Engenheiro. Por que criaram esses dias? Justamente para preservar a cultura daquele momento, e para aquela determinada população isso é extremamente importante. Quando se fala em Dia do Churrasco ou em Dia do Chimarrão, ou quando se fala de uma praça, fala-se da felicidade de um povo. Foram feitas pesquisas e está provado que uma praça bonita e bem cuidada representa a felicidade do povo. Imaginem quanto a comemoração do Dia do Churrasco e do Dia do Chimarrão não representa para a cultura, para os agricultores que produzem a erva-mate, que se espalha pelo mundo inteiro! E o próprio churrasco sai lá dos nossos frigoríficos, ou da nossa propriedade rural, da produção pecuária deste País! Então, nós temos que comemorar os nossos dias, temos que valorizar a nossa cultura. Viva hoje o tradicionalismo do Rio Grande do Sul! Viva hoje a cultura do chimarrão! Viva hoje a cultura do churrasco! E vivam as nossas tradições e a nossa cultura! Povo que não tem cultura não tem história, e sem história ele repete sempre o seu passado, com os erros do passado. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa."], ["18/04/2018 13:20:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Deputados, ontem a bancada gaúcha se reuniu com o Ministro dos Transportes, Valter Casimiro, para tratar de um dos assuntos mais importantes neste momento para o Rio Grande do Sul, que é a BR-116. A BR-116 tem um contrato muito antigo e, em 2015, não teve nenhum valor no Orçamento. Em 2016, teve um valor muito baixo ; em 2017, perto de 100 milhões. Agora, em 2018, 100 milhões serão destinados para essa obra, sendo 81 milhões da bancada gaúcha. Os valores foram aprovados aqui nesta Casa para a BR-116, que liga Porto Alegre a Pelotas. Na sexta-feira, vai haver uma reunião em Camaquã para tratar deste assunto. Também tratamos da BR-285, que no segundo semestre vai ser licitada. Ela liga São José dos Ausentes a Santa Catarina. O SR. PRESIDENTE - Certo, Deputado. Daqui a pouco, nós vamos dar 3 minutos, e todos vão falar."], ["17/04/2018 14:00:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero falar aqui sobre um dos eventos mais inspiradores já realizados no País. Aconteceu neste fim de semana, de 13 a 15 de abril, em Porto Alegre, o 12 Encontro Holístico Brasileiro - Ciência Saúde e Espiritualidade, no Centro de Eventos da PUC. Com um público recorde de mais 6 mil participantes, o evento, promovido pela Frente Parlamentar de Práticas Integrativas em Saúde desta Casa, foi considerado o maior evento holístico da América Latina. Ele contou com o apoio do Hospital São Lucas da PUC. Realizamos mais de 30 palestras, vivências e mostra holística. O tema central foi a implementação das práticas integrativas e complementares em saúde pelos Municípios do Rio Grande do Sul. Tivemos a participação de 34 pessoas inspiradoras. O nosso desafio é sensibilizar os gestores a implantar essas práticas. Peço a divulgação deste discurso no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil, nobre Deputado."], ["17/04/2018 14:48:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero falar sobre um dos eventos mais inspiradores já realizados no nosso Estado. Aconteceu nesse final de semana, de 13 a 15 de abril, em Porto Alegre, o 12 Encontro Holístico Brasileiro - Ciência, Saúde e Espiritualidade, no Centro de Eventos PUCRS, da Pontifícia Universidade Católica do Rio Grande do Sul. Com um público recorde, de mais de 6 mil participantes, o evento, promovido pela Frente Parlamentar Mista de Práticas Integrativas em Saúde, já considerado o maior evento holístico da América Latina, contou com o apoio do Hospital São Lucas da PUCRS, realizou mais de 30 palestras, vivências e mostras holísticas. O tema central foi a implementação das Práticas Integrativas e Complementares em Saúde pelos Municípios do Rio Grande do Sul, o PROSIM, destacando o total de 29 terapias, aprovadas pelo Ministério da Saúde para serem utilizadas no Sistema de Saúde - SUS. sabido que, desde 2006, o Ministério da Saúde contemplava apenas cinco práticas integrativas. Na abertura do encontro, ocorrida na sexta-feira, realizamos a entrega do Prêmio Kokhmahá 2018 às entidades, instituições e pessoas que se destacaram na prática e divulgação de linhas de cuidados, prevenção e promoção da saúde de forma integral, contribuindo para a melhoria da saúde da humanidade. Estes são os ganhadores do prêmio, chamado de Oscar das práticas integrativas do Rio Grande do Sul: Núcleo Espírita Nosso Lar, Magda Lasta, Sahaja Yoga no Brasil, Dr. Rogério Loredo, Jim Humble, Erick Schulz, Instituto Hahnemann, Ponto de Luz, Centro Diocesano de Apoio à Vida, Dr. Wilfredo Urruchi, Luz da Serra e Ricardo Monezi. Esses foram os contemplados com o Prêmio Kokhmahá. Em hebraico, kokhmahá quer dizer 'seja sábio'. Contamos com a participação do Coordenador do Núcleo das Práticas Integrativas e Complementares em Saúde do Departamento de Atenção Básica do Ministério da Saúde, Daniel Amado, que proferiu palestra sobre este tema: O que são as Práticas Integrativas e Complementares e as suas ações na promoção da saúde? O evento foi totalmente direcionado às Práticas lntegrativas, já que estamos trabalhando para implantar no Rio Grande do Sul o PROSIM -Práticas lntegrativas em Saúde nos Municípios. Estamos apostando no PROSIM! Essas práticas garantem saúde de qualidade, saúde integral, com acesso para toda a população. uma mudança do modelo convencional, que está focado na doença, na intervenção, na medicalização e em procedimentos de alta complexidade, para um modelo de promoção da saúde com foco na melhoria da qualidade de vida, no empoderamento das pessoas, em práticas de mudança de estilo de vida, e com ampliação das ofertas terapêuticas de que os profissionais de saúde dispõem para realizar o cuidado. Assim como o Brasil, outros países já incluíram as práticas integrativas em suas rotinas: a Suíça oferece em seu sistema público de saúde a homeopatia, a antroposofia, a fitoterapia; a Inglaterra oferece hipnose, meditação, massagem, quiropraxia e musicoterapia; o México, fitoterapia e homeopatia. Todos estão baseados em ampla produção científica que tem mostrado a segurança e a efetividade dessas modalidades para a saúde das pessoas. Práticas como meditação e ioga já são reconhecidas, em relação às quais existem amplas pesquisas a respeito do tratamento de hipertensão, ansiedade e depressão, por exemplo. As Práticas Integrativas e Complementares, as PICs, têm como principal objetivo ajudar na mudança desse sistema voltado a tratar somente das doenças. O objetivo é que passe a cuidar da saúde das pessoas. O meu Estado ostenta altos índices de cãncer - inclusive, agora, uma pesquisa mostrou que, em 140 Municípios do Rio Grande do Sul, o maior fator de morte é o cãncer -, de depressão e de suicídios. As PICs podem contribuir significativamente para a diminuição desses índices. Sr. Presidente, Sras. e Srs. Deputados, o mencionado evento contou com a participação de 34 pessoas inspiradoras. Mostramos a experiência do Município de Uberlãndia. Estamos agora trabalhando para que sejam implantadas, nos 497 Municípios do Rio Grande do Sul, as PICs, o PROSIM. Nós estamos muito felizes. Mais de 6 mil pessoas estiveram presentes em nosso evento, um grande sucesso de participação. A doença chegou ao momento final da sua existência. Nós temos que investir na prevenção, e as Práticas Integrativas e Complementares são a forma de mobilizar o País e mudar essa lógica terrível de tratar a doença. São gastos milhões na doença. Vamos gastar na prevenção, implantando as Práticas Integrativas e Complementares no Brasil. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu quero falar sobre um dos eventos mais inspiradores já realizados no nosso País. Aconteceu nesse final de semana, de 13 a 15 de abril, em Porto Alegre, o 12 Encontro Holístico Brasileiro - Ciência, Saúde e Espiritualidade, no Centro de Eventos da PUC. Com um público recorde, de mais de 6 mil participantes, o evento promovido pela Frente Parlamentar Mista de Práticas Integrativas em Saúde, já considerado o maior evento holístico da América Latina, contou com o apoio do Hospital São Lucas da PUCRS, realizou mais de 30 palestras, vivências e mostras holísticas. O tema central foi a implementação das Práticas Integrativas e Complementares em Saúde pelos Municípios do Rio Grande do Sul, o PROSIM, destacando o total de 29 terapias, aprovadas pelo Ministério da Saúde para serem utilizadas no Sistema de Saúde - SUS. sabido que, desde 2006, o Ministério da Saúde contemplava apenas cinco práticas integrativas. Na abertura do encontro, ocorrida na sexta-feira, realizamos a entrega do Prêmio Kokhmahá 2018 às entidades, instituições e pessoas que se destacaram na prática e divulgação de linhas de cuidados, prevenção e promoção da saúde de forma integral, contribuindo para a melhoria da saúde da humanidade. Estes são os ganhadores do prêmio, chamado de Oscar das práticas integrativas do Rio Grande do Sul: Núcleo Espírita Nosso Lar, Magda Lasta, Sahaja Yoga no Brasil, Dr. Rogério Loredo, Jim Humble, Erick Schulz, Instituto Hahnemann, Ponto de Luz, Centro Diocesano de Apoio à Vida, Dr. Wilfredo Urruchi, Luz da Serra e Ricardo Monezi. Contamos com a participação do Coordenador do Núcleo das Práticas Integrativas e Complementares em Saúde do Departamento de Atenção Básica do Ministério da Saúde, Daniel Amado, que proferiu palestra sobre este tema: O que são as Práticas Integrativas e Complementares e as suas ações na promoção da saúde? O evento foi totalmente direcionado às Práticas lntegrativas, já que estamos trabalhando para que o PROSIM - Programa de Práticas lntegrativas em Saúde seja implementado em todos os Municípios do Rio Grande do Sul. Estamos apostando no PROSIM! Essas estas práticas trazem a garantia de saúde de qualidade, de saúde integral, com acesso para toda a população. uma mudança do modelo convencional, que está focado na doença, na intervenção, na medicalização e em procedimentos de alta complexidade, para um modelo de promoção da saúde com foco na melhoria da qualidade de vida, no empoderamento das pessoas, em práticas de mudança de estilo de vida, e com ampliação das ofertas terapêuticas de que os profissionais de saúde dispõem para realizar o cuidado. Assim como o Brasil, outros países já incluíram as práticas integrativas em suas rotinas: a Suíça oferece em seu sistema público de saúde a homeopatia, a antroposofia, a fitoterapia; a Inglaterra oferece hipnose, meditação, massagem, quiropraxia e musicoterapia; o México, fitoterapia e homeopatia. Todos estão baseados em ampla produção científica que tem mostrado a segurança e a efetividade dessas modalidades para a saúde das pessoas. Práticas como meditação e ioga já são reconhecidas, em relação às quais existem amplas pesquisas a respeito do tratamento de hipertensão, ansiedade e depressão, por exemplo. As Práticas Integrativas e Complementares - PICs têm como principal objetivo ajudar na mudança desse sistema voltado tratar doenças. O objetivo é que passe a cuidar da saúde das pessoas. O meu Estado ostenta altos índices de cãncer, depressão e suicídio. As PICs podem contribuir significativamente para a diminuição desses índices. Sr. Presidente, Sras. e Srs. Deputados, o mencionado evento contou com a participação de 34 pessoas inspiradoras que foram palestrantes e focalizaram vivências: Adélio Ari Szlachta, Bruno J. Gimenes, Conceição Trucom, Daniel Miele Amado, Elainne Ourives, Elma Santana Eloir Severo, Ema Maria A. Klausgraber, Eunice Quiumento Velioso, Eva Solange de Oliveira, Fábián László, Gladis Regina Machado, Isnar Amaral, José lrineu Golbspan, Júlio Alberto Wong Um, Manuel Cátedra, Márcio Bontempo, Mauro Rosso, Nédia Mileto, Neider Dagort, Padre Paulo Wendling, Patrícia Cãndido, Patrícia Preiss Rafael Souza Mello, Reinaldo Momo, Ricardo Monezi, Rogério Loredo, Rubiamara Teixeira, Sidimar Terra Mendes, Sílvia Beatriz lankowski, Wilfredo Urruchi, Wilma Nunes e Zélia Villarinho. Mostramos a experiência do Município de Uberlãndia, a do Estado do ACRE e de Municípios gaúchos que estão utilizando as PICs para a diminuição da doença e o aumento da qualidade de vida das pessoas. Através das PICs é possível pensar além da sobrevivência, levar mais vida para as pessoas. Não se trata de excluir os métodos tradicionais, mas sim de complementá-los. O evento também abordou a espiritualidade, ou seja, a conexão com o sagrado que habita dentro de cada ser, a transcendência. Contou ainda o evento com muitas vivências. Várias foram realizadas por mim. Refiro-me a uma delas: o resgate, no caso de pai, mãe e filho, com gratidão e perdão. Na praça de vivência realizamos, durante os intervalos, prática corporal chinesa Lian Gong, terapia comunitária integrativa, aplicação de Jin Shin Jyutsu, danças circulares. Dentre os muitos temas abordados, destaco a aromaterapia. O Prof. Fabian Laszlo, cientista aromatólogo, falou a respeito de como os aromas nos influenciam e da importãncia do uso da aromaterapia nas práticas holísticas. Na palestra, Fabian indicou os meios pelos quais as moléculas voláteis promovem dentro das células a expressão ou repressão de genes, manipulando a atividade do DNA e, consequentemente, gerando a restauração da saúde. Ainda existem pessoas que não acreditam na aromaterpia. Convido-as a cheirar cola de sapateiro... Com o Dr. Julio Wong Um, professor-adjunto do Instituto de Saúde Coletiva da Universidade Federal Fluminense, abordamos a Educação Popular em Saúde, com a participação de terapeutas e benzedeiras. Enfim, a proposta do encontro também foi propagar um novo paradigma holístico capaz de trabalhar o ser humano em todas as suas dimensões: física, mental, emocional e espiritual. Foi cumprida a missão do 12 Encontro Holístico Brasileiro: sensibilizar cada indivíduo sobre a importãncia das práticas integrativas em saúde e da espiritualidade, propiciando aos participantes reflexões e vivências que os levem a encontrar caminhos que possibilitem, por meio do despertar da consciência, do amor, da sabedoria e da ética, inerentes a todos os seres, promover a saúde, o reequilíbrio do bem-estar e o aumento da qualidade de vida. Vamos continuar trabalhando para a implantação das Práticas Integrativas e Complementares nos Municípios. Atualmente, as PICs já fazem parte do dia a dia de mais de 9.300 estabelecimentos de saúde do SUS e beneficiam mais de 5 milhões de brasileiros, com mais de 3.100 Municípios ofertando pelo menos uma prática. O nosso maior desafio é sensibilizar os gestores, capacitar os profissionais de saúde e incluir as práticas nos Planos Municipais de Saúde."], ["27/03/2018 14:36:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, nós amanhecemos com o Diário Oficial da União sancionando a lei que cria o Conselho Federal dos Técnicos Agrícolas e o Conselho Federal dos Técnicos Industriais. Eu, como técnico agrícola, quero parabenizar todos os técnicos do Brasil, mais de 1 milhão; quero parabenizar a Federação Nacional dos Técnicos Industriais - FENTEC, pela luta, na pessoa de Wilson Wanderlei Vieira, um verdadeiro guerreiro que lutou e esteve aqui presente em todas as reuniões; quero agradecer e parabenizar o Carlos Dinarte Coelho, da ATABRASIL - Associação dos Técnicos Agrícolas do Brasil e do SINTARGS - Sindicato dos Técnicos Agrícolas do Rio Grande do Sul, pela luta; quero agradecer e parabenizar o Ricardo Nerbas, da OITEC - Organização Internacional dos Técnicos. Essas três entidades lutaram diuturnamente para que aprovássemos esse projeto, nesta Casa: primeiro na Comissão de Trabalho, cuja relatora foi a Deputado Flávia Morais; depois na Comissão de Finanças, cujo relator foi o Deputado Mauro Pereira; depois na Comissão de Constituição e Justiça, cujo relator fui eu. E lá tivemos o apoio incondicional do Presidente da CCJ, Rodrigo Pacheco. Daí o projeto foi para o Senado Federal, onde tivemos a relatoria do Senador Lasier Martins, a quem agradecemos muito. Depois, na finalização em plenário, tivemos o Senador Valdir Raupp. Aprovamos esse projeto. Avançamos para que os jovens deste Brasil... Por que eu apoiava esse projeto e o coloquei na minha ação, quando me candidatei a Deputado Federal? Uma das prioridades do meu mandato era aprovar o conselho profissional dos técnicos agrícolas e dos industriais. Eu participei de todas as reuniões. Se olharem as fotografias, vão me ver desde a gestão de Manoel Dias no Ministério do Trabalho. Depois, foi o Miguel Rossetto e, agora, o Eliseu Padilha, ao qual agradeço muito a aprovação desse projeto e a sanção da Lei 13.639, pelo Presidente Temer, que libertou os técnicos deste País do sistema CONFEA/CREA. E, agora, a juventude do País tem a perspectiva de mudar a história. Na Alemanha, 30% do mercado de trabalho compõem-se de jovens que se formaram no ensino profissionalizante, assim como ocorre no Japão e na maioria dos países desenvolvidos. No Brasil, são só 4%. Nós inventamos de fazer faculdade e esquecemos o ensino profissionalizante. A grande função dos Conselhos dos Técnicos Industriais e Agrícolas será a de levantar a autoestima dos jovens e fazê-los estudar, para que, no segundo grau, tenham uma profissão e possam trabalhar. Então, Sr. Presidente, estamos muito felizes, porque é uma luta de 6 anos nesta Casa. E, com a sanção, nós teremos a total libertação dos técnicos industriais e agrícolas do Brasil. Muito obrigado."], ["27/03/2018 12:00:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, na condição de técnico agrícola, estou comemorando a Lei n 13.639, que foi sancionada em 26 de março de 2018. Quando eu concorri a Deputado Federal, meu primeiro projeto apresentado nesta Casa foi o da criação do Conselho dos Técnicos Agrícolas e dos Técnicos Industriais. Eu sabia que havia vício de origem, mas era um projeto para fazer uma negociação com o Governo. A partir desse projeto, há 6 anos, negociamos com o Governo. O Ministro do Trabalho na época era Manoel Dias, e por intermédio dele foi feita uma comissão de trabalho, que andou por todo o Brasil fazendo o levantamento da possiblidade da criação desses conselhos. Graças a Deus, ele passou no Ministério do Trabalho, depois o Ministro Miguel Rossetto assinou e encaminhou para a Casa Civil, que, no Governo passado, encaminhou para a Cãmara. Quando veio o impeachment, tivemos que refazer todo o trabalho novamente, e aí tivemos o apoio do Ministro Eliseu Padilha, que nos ajudou todo o tempo para a aprovação desse projeto. Depois veio o Ministro Carlos Marun, e agora a lei foi sancionada pelo Presidente da República. O que isso representa para mais de 1 milhão de técnicos do Brasil? Isso representa não a regulamentação da profissão, porque somos regulamentados, mas a valorização da profissão, a fiscalização da profissão. Hoje, então, nós todos estamos de parabéns, mais de 1 milhão de técnicos. Eu participei de todas as reuniões. Se olharem as fotografias, verão que estou em todas as reuniões. Eu não faltei a nenhuma, na hora boa e na hora ruim. Estive na Comissão de Finanças, com a Deputada Flávia Morais, depois com o Deputado Mauro Pereira. Posteriormente, com o apoio do Deputado Rodrigo Pacheco, estive na Comissão de Constituição e Justiça e ainda no Senado, com o Senador Lasier Martins e também com o Senador Valdir Raupp. Nós passamos por todas as barreiras, e, em todas essas reuniões, eu estava junto para ajudar na aprovação desse projeto. Graças a Deus hoje nós temos o nosso conselho regulamentado, e ninguém mais trabalhou e esteve junto do que eu, até porque fez parte do meu lançamento de campanha quando eu vim para cá. Era minha função trazer esse projeto. Graças a Deus, hoje, estamos todos de parabéns. Os jovens do Brasil agradecem, porque agora o ensino profissionalizante do Brasil vai ter valor, vai ser valorizado acima de tudo. Encerro minha fala dizendo que não é uma ação corporativa que nós aprovamos aqui, mas é a aprovação do conselho profissional daqueles que precisam ser valorizados. o segundo grau no Brasil. No Brasil, só 4% dos trabalhadores têm ensino profissionalizante. Em outros países, esse número chega a 30%. Agora, com o nosso Conselho Federal dos Técnicos Industriais e Agrícolas, nós vamos poder dizer que os jovens das escolas agrícolas e que os jovens das escolas técnicas profissionalizantes vão ser valorizados, e o nosso conselho vai ajudar para que isso aconteça. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2018 14:20:00", "O SR. GIOVANI CHERINI - Sr. Presidente, Sras. e Srs. Parlamentares, na semana passada, nós conseguimos aprovar um dos projetos que era o maior sonho dos técnicos agrícolas e industriais brasileiros de nível médio. Nós queremos parabenizar a FENTEC - Federação Nacional dos Técnicos Industriais, a OITEC - Organização Internacional dos Técnicos e a ATABRASIL - Associação dos Técnicos Agrícolas do Brasil, por intermédio do Ricardo Nerbas, do Wilson Wanderlei Vieira e do Carlos Dinarte Coelho, que foram grandes batalhadores para que esta Casa tivesse apoio de praticamente a unanimidade dos Deputados. No Senado Federal, fizemos um acordo na última hora e acabamos trabalhando para a criação de um conselho. No acordo final, dividimos o projeto, que é o mesmo projeto escrito por nós nesta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."]]}