{"GIULIANNO CARTAXO": [["26/10/2017 12:57:00", "O SR. GIULIANNO CARTAXO - Muito bom dia a todos os senhores e a todas as senhoras que nos acompanham no plenário e em todo o Brasil. Presidente Alberto Fraga, muito obrigado pelo convite. Normalmente, Presidente, quando apresento o meu programa, eu gosto do improviso, mas hoje, pelo que representa este dia, peço licença às senhoras e aos senhores para seguir minhas notas e não pecar em alguns nomes. Hoje nós falamos muito sobre números, e eu gostaria de dar nomes a alguns deles. Primeiro, vamos nos lembrar da Sra. Elisãngela Bessa Cordeiro, 41 anos, casada, mãe de 3 filhos, assassinada em agosto deste ano no Rio de Janeiro, quando voltava para casa, depois de passar a noite vendendo batata frita com o marido para complementar a renda da família. Gostaria de lembrar também o Sr. Abraão Holanda Cavalcante, aposentado, morto com 4 tiros durante um assalto no Gama. A esposa de Abraão viu o companheiro de uma vida inteira ser baleado e lutar por quase 2 semanas pela vida num leito de hospital. Lembro ainda, meus amigos, o Sr. Francisco Antônio de Sousa Barros, assassinado no dia em que completou 56 anos. Ele estava comemorando o seu aniversário em um quiosque em Taguatinga, quando viu um assalto a uma agência dos Correios e decidiu reagir. O marido da D. Nadir, pai da Fernanda e do Landen, foi executado no meio da rua. O que todos esses nomes têm em comum, senhoras e senhores? Todos eles eram agentes de segurança pública: uma policial militar do Rio de Janeiro, um policial militar aqui do Distrito Federal e um bombeiro militar. Outra coisa em comum é que todos foram executados em horário de folga. Ao contrário dos quadrinhos, os nossos heróis não possuem identidade secreta. Não basta só colocar os óculos ou tirar a capa para que todo mundo esqueça quem eles são. Bandido tem memória fotográfica. impressionante. O único superpoder que esses nossos heróis têm é o de colocar a própria vida em risco pela vida de quem eles não conhecem e que, muitas vezes, não dá o devido valor a esse sacrifício. Peço licença para me colocar entre os senhores porque, apesar de ser jornalista, sou irmão de policial civil e me preocupo, assim como seus familiares, todos os dias, quando meu irmão vai trabalhar. Cristiano está lá no Mato Grosso agora. Ele é do GOE - Grupo de Operações Especiais da Polícia Civil do Mato Grosso. Tem um filho pequeno e uma esposa que, todos os dias, quando ele sai para trabalhar, o abraçam como se fosse a última vez. justamente nessa hora, em que baixamos a guarda, em que não estamos com a farda ou cobertos por nossas cangas, muito menos usando os balísticos, que nos tornamos alvos fáceis: no estacionamento, no supermercado ou na padaria, como aconteceu com o nosso amigo Luciano. O marido da Samanta, pai da Manuela e do Ruan, morreu durante uma tentativa de assalto. Queriam a arma dele. Ele era pai também da pequena Pietra, que, vestida com a farda do Colégio Militar, proporcionou uma das imagens mais fortes que vi nesses 22 anos que tenho de jornalismo: aquela criança chorando, aos pés do caixão do pai. Nossas academias, senhoras e senhores, não nos preparam para o dia a dia. Os senhores não são treinados para quando não estão com essa farda. Quantas munições por ano um policial recebe para treinar, neste Brasil? Se não for a um curso especializado, nenhuma. Quantas disciplinas nas academias tratam do tema sobrevivência policial? Aquelas que o fazem não lhe dispensam o tempo necessário. Sobrevivência policial é muito mais do que uma mera disciplina. Sobrevivência policial é uma necessidade. Falo isso em nome das senhoras e dos senhores, nossos caçadores que hoje são caçados, e falo pelo meu irmão, que hoje ainda consegue voltar para casa, graças a Deus. Que assim continue e que as senhoras e os senhores também consigam fazer isso. Muito obrigado pela oportunidade de falar, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."]]}