{"GIUSEPPE VECCI": [["09/08/2016 15:34:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, quero registrar meu apoio ao Projeto de Lei n 4.567, de 2016, do Senador José Serra, que desobriga a PETROBRAS de aplicar recursos que não tem nas áreas do pré-sal. Nós precisamos de investimentos no Brasil, para podermos alavancar a extração de petróleo. Entendo que não se trata, de maneira nenhuma, de contrariar ou de entregar os interesses do País. A PETROBRAS está quebrada, o País está falido, e nós não temos condições de gerar emprego e renda nem de produzir mais. Então, quero deixar registrado meu apoio a este projeto, esperando que ele faça parte de um conjunto de ações, visando à retomada do desenvolvimento do País. Muito obrigado."], ["15/06/2016 13:38:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, venho à tribuna mais uma vez ressaltar a importãncia dos programas de governo do Governador Marconi Perillo. Recentemente, o Ministro das Cidades, Bruno Araújo, esteve em Goiãnia e trouxe de lá uma novidade para a área habitacional. Além dos programas Minha Casa, Minha Vida, ele vai implantar o Cheque Reforma para atender às favelas, às pequenas habitações que estão necessitando de reforma. Eu tive oportunidade de participar do desenho desses programas e fico muito satisfeito em ver que Goiás pode dar para o País exemplo de programas exitosos. Certamente, não é defeito nenhum poder avançar nesses programas. Muito obrigado. O SR. PRESIDENTE - Se V.Exa. permitir, nós vamos divulgar seu pronunciamento no programa A Voz do Brasil, nobre Deputado. O SR. GIUSEPPE VECCI - Obrigado."], ["17/04/2016 14:04:00", "O SR. GIUSEPPE VECCI - Com esperança na retomada do desenvolvimento do País, por Goiás e pelo Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Giuseppe Vecci, do PSDB do Estado de Goiás: voto 'sim'. Total: 111 votos."], ["15/03/2016 16:24:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, Srs. Deputados, olhem que absurdo o que disse, em delação premiada, o Senador Delcídio! Ele afirmou, hoje, que o Presidente Lula nutria ódio pelo Governador Marconi Perillo e que fez a CPI dos Bingos só para pegar esse Governador. Como isso não ocorreu e como, cada vez mais, a CPI chegava perto dos financiadores da campanha da Presidente Dilma, ele mandou acabar com a CPI dos Bingos. Mas que coisa! Imaginem: um Presidente da República instala uma CPI para correr atrás de um Governador eleito democraticamente! E assim o fez porque o Governador Marconi Perillo o avisou, lá em Goiás, que havia o mensalão, e ele nunca perdoou o Governador Marconi por isso. Era só isso, Sr. Presidente, que eu queria deixar registrado neste espaço. O SR. PRESIDENTE - Perfeitamente, Deputado."], ["08/03/2016 15:52:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, inicio o meu pronunciamento no Grande Expediente congratulando-me com as mulheres pelo seu dia e aproveitando o momento também para parabenizar o meu filho, que faz aniversário hoje. O Dia Internacional da Mulher nasceu da luta das mulheres operárias por melhores condições de trabalho. Muito certamente já foi conquistado; mas muito mais precisa ser alcançado para a obtenção maior dos seus direitos, especialmente no que diz respeito ao repúdio e à violência praticada contra a mulher, além do abuso sexual. No Brasil, a data de 24 de fevereiro de 1932 é um marco. Nesse dia, as mulheres conquistaram o direito de votar e de serem votadas. Quero ainda parabenizar e agradecer a todas as mulheres que lutam pelo seu futuro e que não perdem a capacidade de sonhar com dias melhores. Mães, filhas, esposas, profissionais, trabalhadoras, lutadoras, sonhadoras. Quero também dar meus parabéns especiais, neste dia, à minha mãe, Maria Rosa, que completou recentemente 80 anos; à minha mulher, Luciana; à minha filha, Laura; e à minha neta, Paola. Feitas essas considerações iniciais, rapidamente, eu gostaria de dizer que vim aqui hoje e fiquei observando como é bom o contraditório. Perguntaram-me sobre o que eu aprendi de mais importante neste primeiro ano no Congresso. Eu disse: 'O contraditório, ver o mesmo assunto ser tratado de forma tão diferente' . Mas aqui se chega às vias do absurdo de as pessoas alterarem profundamente um acontecimento, deturpando-o de forma clara e evidenciando totalmente o contrário. O que nós vimos aqui hoje? Vimos alguns Parlamentares colocarem, em razão das denúncias na semana que passou, algo realmente estarrecedor: de repente, o Presidente Lula e a Presidente Dilma se tornaram réus nesse processo. Coitados! Coitadinho do Presidente Lula! Ele é quem fez toda essa confusão ao longo da história brasileira! No Brasil há um somatório de ações que são do Estado. Nós passamos por diversos momentos de dificuldades no início da década de 80, a chamada década perdida. Iniciamos a década de 90 com o Governo Collor promovendo a abertura da economia. Logo depois, com a cassação do seu mandato, veio o Governo Itamar Franco, e posteriormente o Governo Fernando Henrique Cardoso. Todos trilharam caminhos somatórios para criar um desenvolvimento sustentável para o País. Isso foi totalmente jogado no lixo pelos Governos do PT. Fizeram uma Carta ao Povo Brasileiro, na época das eleições, mas não a cumpriram efetivamente. E hoje estamos passando pelo que passa o País: essa violenta crise econômica, moral e política, que cria um ceticismo, uma descrença para o povo brasileiro. E, de repente, as pessoas vêm aqui dizer que isso não é nada, que estão querendo criar confusão para o homem mais honesto do País, o Presidente Lula; e para a mulher mais competente do País, a Presidente Dilma. A Presidente Dilma é economista, como eu, mas arruinou a economia brasileira! Eu gostaria de convidá-los, juntamente com os demais colegas e cidadãos brasileiros, a refletir sobre alguns pontos que considero importantes para retomar o crescimento do País e para atender aos anseios da nossa população. O Brasil experimenta um dos mais graves momentos de sua história neste período pós-ditadura. Vivemos uma situação de extrema gravidade, que combina os efeitos perversos da crise econômica com a falta de confiança em um Governo que parece terminal - infelizmente, 1 ano só após a eleição da Presidente Dilma, já está em fase terminal. Essa última característica é seguramente a mais grave, pois ela está na origem do processo de desestímulo dos agentes econômicos e, portanto, da mais acentuada diminuição de investimento da economia brasileira ao longo dos últimos 30 anos. Indicadores mostram que 11 mil pessoas são demitidas todo dia, trazendo um desconforto ainda maior à já sofrida população brasileira. Todos os indicadores apontam para uma recessão profunda na economia brasileira, causada por políticas econômicas equivocadas e irresponsáveis. Estamos ladeira abaixo: crescimento negativo, depressão e inflação em alta. Todos esses indicadores de desinvestimento, de fechamento de empresa, tudo isso certamente traz uma confusão grandiosa para a nossa economia. um jogo de perde-perde, no qual perde todo mundo: perde a Nação brasileira, perde a classe trabalhadora, que é mais frágil, perdem os empresários, perdem os políticos e perdem os Governos. Por isso, há essa descrença do povo brasileiro em nossa economia, nos políticos, no Governo. Isso tudo ocorreu neste Governo do PT, que, num amadorismo, numa improvisação, numa falta de planejamento e numa falta de gestão, não soube dar continuidade àquilo que construíram os Governos anteriores - desde Collor, passando por Itamar e por Fernando Henrique Cardoso -, para dar condições a que pudéssemos estar num momento de maior dificuldade. verdade, sim, que o Brasil está sujeito às intempéries em ãmbito mundial, mas é mais verdade que o Governo do PT não cumpriu nada daquilo que propôs à Nação brasileira, quando do processo eleitoral. Mentiu, avançou sobre caminhos sem condições. E certamente isso deu no que estamos vendo hoje: uma crise tremenda, uma tragédia que parece interminável na sucessão de anúncios negativos e ainda mais negros, por ocorrerem sob a égide de um Governo que está perdido, parado, desprovido de representatividade e de qualquer credibilidade. O País perde, especialmente nesses últimos 5 anos do Governo Dilma, todo um conjunto de conquistas criadas por diversos Governos anteriores, alcançadas com muito esforço e sacrifício, a partir da estabilização da nossa economia, da moeda no Plano Real e das reformas estruturais que foram implantadas pelo Governo Fernando Henrique Cardoso. Há pouco eu ouvi aqui que o Governo Fernando Henrique Cardoso não fez reforma estruturante. O que é isso? Já esqueceram a reforma da moeda, a reforma na economia, a reforma que se fez nas estatais brasileiras, a reforma na rede social? A maioria dos programas da área social foram criados em nosso Governo. Então, nós vivenciamos hoje uma situação de muitas dificuldades no País. Mas o mais grave de todo esse pesadelo é que, além do recuo na economia e nas conquistas sociais do nosso povo, cada um de nós, brasileiros, sentimo-nos mais entristecidos com a perda da grande oportunidade que construímos ao longo dos anos, quando criamos condições para que o Brasil deixasse de ser o retórico país de futuro, para que ingressássemos no conjunto dos países desenvolvidos. Certamente, criamos condições melhores para a população e melhores indicadores para o nosso povo. Nada pode ser tão devastador para uma pessoa ou para um povo do como perder a sua capacidade de sonhar, de caminhar novos passos avançando rumo a um futuro melhor. Tirar esse sonho de uma pessoa - ou, no caso, de um povo inteiro - é mais do que um ato de irresponsabilidade cívica: é um verdadeiro crime que se comete contra a juventude, as mulheres e os homens deste sempre esperançoso Brasil. E é importante ressaltar isso, porque nós vivenciamos uma cultura que tem que ser a da superação. Nós não temos que criar aqui a cultura do coitadinho, de uma geração que fica à margem do processo de desenvolvimento. Nós precisamos gerar riqueza. A Constituição de 1988 criou diversos direitos para as pessoas, direitos inegáveis, conquistas inegáveis do povo brasileiro. Mas, a par da cultura do direito, nós temos que criar também a cultura do dever, da superação, do trabalho, da geração de riqueza, para que possamos construir um país cada vez melhor. Não é dando esmola nem humilhando as pessoas que nós vamos construir um País melhor, mas criando oportunidades e condições para que as pessoas tenham dignidade. E, no meu entender, não há dignidade maior para uma pessoa do que, com seu próprio esforço, gerar o seu sustento. E é por isso que entendo que, cada vez mais, a educação e o trabalho são trunfos para fazer avançar o Brasil. A educação propicia que alguém que tenha nascido pobre materialmente tenha condições de crescer e alcançar postos cada vez maiores. E, com o suor do trabalho, conseguimos avançar cada vez mais. Estes certamente são pilares, não do coitadinho, da pessoa dependente do Estado, do Governo, do Prefeito, do Vereador, do Deputado, do Governador. Nada disso! Nós temos é que libertar as pessoas, para que possam crescer com seu esforço. Para isso, cabe o papel maior do Estado de dar às pessoas condições para que consigam, em determinados momentos, com suas habilidades, suas qualificações, suas profissões, desenvolver um trabalho de superação e de luta. E é isso que eu desejo, certamente, para todo o nosso País. Nesse sentido, o PSDB tem uma postura diante desta crise. Não tem um viés tacanho, pequeno, de quanto pior, melhor. De maneira nenhuma! Nós temos de ser críticos, sim, daquilo que ocorre com o Governo da Presidente Dilma. Temos de estar mais próximos do sentimento do povo brasileiro e fazer críticas, mas temos de ser propositivos, ter uma agenda propositiva, como tivemos lá no passado. O PSDB nasceu das costelas do PMDB, à época da Constituição de 1988, procurando diferenciar-se, à Direita, do PMDB, que entendia que era mais conservador; e, à Esquerda, do PT, que tinha um projeto que certamente não era democrático. Era um projeto de criação de um tipo de socialismo que nós vemos na América Latina. Tudo o que fizemos foi conquistado com lutas. Criamos no Governo a social-democracia, que hoje é a esperança do povo brasileiro de resgate e de equilíbrio, porque tem a capacidade de enxergar, de forma clara, o equilíbrio entre o capital e o trabalho, entre o social e o econômico, entre a cultura do direito e a cultura do dever. E isso é fundamental para avançarmos no País. Não temos o radicalismo nem da Direita nem da Esquerda. Estamos triunfando no caminho do diálogo e da democracia, na compreensão de um desenvolvimento que seja melhor para o povo brasileiro. O Sr. João Campos - Deputado Giuseppe, V.Exa. me permite um aparte? O SR. GIUSEPPE VECCI - Pois não, Deputado. O Sr. João Campos - V.Exa. faz uma abordagem com muita propriedade, primeiro porque sabe observar tudo o que está acontecendo no País com muita lucidez e muita responsabilidade. E o faz exatamente em razão da sua experiência na atividade e da sua formação acadêmica. V.Exa. faz uma análise, portanto, lúcida e responsável. A crise que está aí e que aprofundou a crise dos Municípios e dos Estados é gerada por este Governo. Hoje, isso é consenso nacional, e V.Exa. explicita isso com muita propriedade. Não é que o Governo do PT, presidido pela Dilma, que tem como conselheiro o Lula, tenha criado uma crise que seja exclusiva do Governo Federal. Não, a crise produzida por este Governo alcançou e aprofundou a crise de Estados e Municípios, infelizmente. V.Exa. fala de sermos propositivos, e somos, mas é como bater em ferro frio, Deputado Giuseppe Vecci, porque este Governo é tapado, não tem sensibilidade, não tem criatividade. Sequer é capaz de recolher propostas que possam superar a crise. Nem disso eles são capazes. Assim, eu queria só cumprimentar V.Exa. pela análise que faz com muita propriedade e muita responsabilidade. Parabéns! O SR. GIUSEPPE VECCI - Obrigado, Deputado João Campos. O Sr. Rocha - Deputado Giuseppe Vecci, eu queria cumprimentar V.Exa. pelo tema. V.Exa. faz uma análise muito precisa do que nós vivenciamos hoje. Infelizmente, a política brasileira foi retirada das páginas de política dos jornais e foi colocada nas páginas policiais. Um partido que chegou ao poder com o uso da mentira - e da mentira institucionalizada, porque se utilizou de recursos públicos surrupiados, desviados da PETROBRAS, dos fundos de pensão, do BNDES - hoje paga, e o povo brasileiro também, pelos desmandos, pela irresponsabilidade, pela incompetência. V.Exa. faz uma análise do nosso partido também, que aponta um caminho seguro, que já foi outrora um caminho seguro para o Brasil recuperar a estabilidade econômica, para o Brasil voltar a crescer. Hoje, infelizmente, o que nós vemos é um Governo da mentira. Para finalizar, eu queria, além de parabenizar V.Exa., dizer que não dá mais ouvir discursos cínicos e mentirosos, como o do ex-Presidente Lula quando foi conduzido coercitivamente ou após a sua condução. Não dá mais para fazer esse jogo de que o PT é a favor dos pobres, porque o desemprego nunca esteve tão grande no nosso País quanto agora. Não dá para fazer esse discurso de que os sem-terra são um exército em favor do Lula, porque o PT esteve 14 anos no poder e não fez a reforma agrária. Então, eu queria aqui parabenizar V.Exa., que é um dos grandes quadros do PSDB e certamente tem muito a contribuir com o nosso País. O SR. GIUSEPPE VECCI - Muito obrigado. O Sr. Delegado Edson Moreira - V.Exa. me concede um aparte, Deputado? O SR. GIUSEPPE VECCI - Pois não. O Sr. Delegado Edson Moreira - V.Exa. abordou muito bem a situação atual e a situação anterior. Nós estamos vivenciando atualmente uma situação econômica péssima. O partido que está no Governo herdou uma economia pujante e muito bem administrada e, com isso, construiu alguma coisa ao longo dos anos. Mas, ao invés de investir realmente em tudo aquilo que o País alcançou em termos de progresso, começou a fazer desvios. E, hoje, a violência está explodindo, tentando reverter a ordem do País, trazendo insegurança total. E para recuperar tudo o que se conseguiu com essa luta vai demorar muito. V.Exa. abordou muito bem esse tema. A violência no País, hoje, infelizmente, deve-se a esses 14 anos passados. O SR. GIUSEPPE VECCI - Obrigado. Eu quero dizer que, apesar de tudo o que estamos vivenciando no Brasil, o povo não nos elegeu para ficarmos chorando ou choramingando pelos quatro cantos. Ele nos elegeu para que tivéssemos capacidade e criatividade para dar solução aos problemas do Brasil. Basta, certamente, de passividade! Nós precisamos ousar. O Congresso precisa ter coragem de ter desgaste com parcelas significativas da sociedade, propondo medidas e reformas estruturantes que o Governo atual não faz, para que possamos alterar o curso do País. Eu listei algumas aqui, como a questão do ajuste fiscal e, em especial, a questão da dívida pública. Concordo em parte com o que disse o Deputado que me antecedeu; mas concordo com a questão da dívida pública. A dívida pública e a Previdência representam hoje quase 70% do Orçamento. Mas é preciso que tenhamos coragem efetivamente de trabalhar a questão da dívida pública e da Previdência. Em relação à questão da Previdência, costuma-se dizer que ficar velho é bom, porque significa que não se morreu novo. Então, ficar velho é bom, mas todo mundo quer morrer novo, quer se aposentar novo. Certamente isso traz um descompasso às finanças públicas do nosso País. Acho que muito do que se fez na reforma da Previdência foi positivo, mas nós não podemos financiar algo que cria um déficit maior. O custo da questão trabalhista hoje é muito alto. Então, é preciso ter coragem também. Mas vai tirar direito dos trabalhadores? A Alemanha, que é riquíssima, há menos de 4 anos, fez um pacto entre os trabalhadores, os empresários e o Governo e reduziu o custo trabalhista para que pudesse continuar tendo competitividade em nível mundial. No Brasil não. Nós nos sentimos cada vez melhor com o custo altíssimo da questão trabalhista. Então, é preciso criar essas questões. Em relação à eliminação do protecionismo, o Brasil é um dos países mais fechados do mundo. Eu acho engraçado que neste País não se gosta de capitalista externo, só se gosta de capitalista interno. Cria-se um conjunto de regras, campeões nacionais, conteúdo local, subsídio, dumping, etc., para favorecer meia dúzia de empresários brasileiros em detrimento do consumidor. Nós precisamos, sim, ter coragem de abrir o Brasil à inovação, ao capital internacional. A China é comunista desde 1949, mas, do ponto de vista econômico, abriu o seu capital para o mundo inteiro e atraiu investimentos que alavancaram a sua economia. No Brasil, não, continuamos fechados, cada vez mais fechados, protegendo ali e acolá. Se não fosse o agronegócio no Brasil, nós estaríamos numa situação muito pior do que a que vivenciamos. O entulho burocrático atrapalha a vida das pessoas, a vida das empresas; o corporativismo não só sindical, do trabalhador, mas também empresarial traz condições cada vez piores. Há também necessidade de uma reforma para alavancar investimentos. O PT xingou, durante 12 anos, Fernando Henrique Cardoso, porque fez concessões e promoveu privatizações. Depois de 12 anos, bateu a mão e disse: 'Fernando Henrique estava certo, a concessão é uma coisa positiva'. Aí começou a fazer concessão para rodovias, aeroportos e portos. Mas, certamente, o que é importante, no interesse público, são investimentos no País. Eu estou dizendo isso porque vejo o PSDB como um partido que pode resgatar a esperança do povo brasileiro. Temos que devolver o sonho ao povo brasileiro, com credibilidade, capacidade, coragem e talento, que é o nosso esforço. Eu quero citar um exemplo, diante de todas as dificuldades do País, de garra, esperança e determinação do Governador Marconi Perillo do Estado de Goiás. Apesar de todas as dificuldades - e Goiás não é uma ilha -, ele teve a ousadia, a garra, a firmeza, a determinação, no ano passado, de fazer os ajustes fiscais que, em determinados momentos, não foram simpáticos a uma parcela da população goiana, mas trouxeram certamente avanços para o nosso Estado. Agora, resgatando o planejamento regional, que há tempo morreu no Brasil, ele se juntou a mais cinco Governadores, do Mato Grosso, Mato Grosso do Sul, Distrito Federal, Rondônia e Tocantins, e fizeram um consórcio para não ficar chorando dificuldades financeiras ou de investimento. Eles estão agora alavancando diversos projetos em prol do desenvolvimento da nossa região. Então, quero aqui parabenizar todos os Governadores, que, sob a liderança do Governador Marconi Perillo, estão dando um exemplo para o País, um exemplo de união, um exemplo de planejamento, um exemplo de gestão, para que possamos superar os obstáculos que enfrentamos no dia a dia do desenvolvimento do nosso País. Quero dizer que eu já trabalhei muito tempo na gestão pública. Sou empresário há muito tempo, já fui professor, fui Secretário de Planejamento do Governo Henrique Santillo, Secretário de Planejamento do primeiro Governo e Secretário da Fazenda. E, agora, por ver a minha bela e querida Goiãnia maltratada, feia, suja, coloquei o meu nome nas prévias e fui escolhido pré-candidato a Prefeito de Goiãnia pelo meu partido, o PSDB. Quero, certamente, junto com outras pessoas, ser o mensageiro da esperança de dias melhores e, com planejamento e capacidade de realização, poder, certamente, colocar a nossa bela Goiãnia novamente nos trilhos do desenvolvimento, fazê-la avançar ainda muito mais, humanizá-la, criar condições para que nós possamos, cada vez mais, ter condições de atendar às demandas do povo. E vou fazer isso de casa em casa, pegando na mão de cada eleitor, ouvindo o que eles têm a dizer. Estou com garra para fazer isso. Espero que, com isso, eu possa contribuir, saindo da zona de conforto de ser um Deputado Federal, colocando o meu nome à disposição da população goianiense para trilhar o caminho do processo eleitoral e, se Deus quiser, ser exitoso no momento correto, que é o momento da oficialização da candidatura, que ocorrerá nos meses de julho e agosto. No mais, quero dizer da minha satisfação de estar num partido que toma decisões, que está aguerrido no sentido de contribuir para o processo de desenvolvimento do País, apesar dos pesares e dos pesares praticados pelo Governo do PT. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, inicio este discurso saudando as mulheres pelo Dia Internacional dedicado a elas, o 8 de março. Gostaria de parabenizar e agradecer a todas as mulheres que lutam pelo futuro deste País e que não perdem a capacidade de sonhar com dias melhores e mais prósperos. São mães, filhas, esposas, profissionais, trabalhadoras, mas acima de tudo, sonhadoras. Trata-se de uma data que nasceu da luta das mulheres operárias por melhores condições de trabalho e que foi reprimida com extrema violência e crueldade. Muito já foi conquistado, mas muito ainda precisa ser alcançado e resgatado no espectro dos direitos das mulheres, especialmente no que diz respeito ao repúdio e ao combate permanente que toda a sociedade tem que travar para eliminar esta chaga que é a violência contra a mulher. Há mais ou menos o mesmo número de mulheres e homens em todos os países do mundo, mas mesmo assim elas são minoria nos postos de mando político ou econômico. Mas também temos a comemorar, no Brasil, marcos significativos na luta das mulheres. O dia 24 de fevereiro de 1932 é um deles. Foi neste dia que as mulheres brasileiras conquistaram o direito de votar e serem votadas. uma importante conquista que precisa cada vez mais ser valorizada e aproveitada por um incremento mais substancial da participação da mulher na política brasileira e na detenção de mandatos eletivos. Gostaria de me solidarizar com a luta das mulheres e de colocar o meu mandato a serviço desta importante causa, que faz parte da luta maior por uma sociedade mais tolerante, mais justa e que viva harmoniosamente em paz. Quero dizer que a luta das mulheres é também a luta dos homens, pois eliminar o sexismo, assim como eliminar o racismo, o classismo e outros preconceitos filhos da ignorãncia, significa melhorar o País para todos, independentemente de sexo, raça ou classe social. Foi com essa perspectiva conciliadora que nasceu a social-democracia. Ao contrário dos marxistas, os sociais-democratas não entendem a História como a luta violenta da maioria para eliminar as minorias. A democracia é também o respeito às minorias. um processo que pode ser evolucionário, em vez de revolucionário. As ideologias autoritárias que dominaram o século passado usaram a democracia apenas como método para alcançar o poder. Uma vez no Governo, baniram o debate e passaram a se valer dos recursos públicos como se fossem do partido, iludindo a população com promessas de igualdade - igualdade cujo preço seria a liberdade de opinião, de associação, de empreendedorismo. Agora, gostaria de convidá-los, juntamente com os demais colegas e cidadãos brasileiros, goianos, goianienses, a refletirmos sobre alguns pontos que considero importantes para a retomada do crescimento do País, visando atender aos anseios da nossa população. O Brasil experimenta um dos mais críticos momentos de sua história, neste período de redemocratização. Vivemos uma situação de extrema gravidade, que combina os efeitos perversos da crise econômica com os da falta de confiança em um Governo que parece terminal. Esta última característica é, seguramente, a mais grave, pois está na origem do processo de desestímulo dos agentes econômicos e, portanto, da mais acentuada diminuição de investimentos na economia brasileira, ao longo dos últimos 30 anos. Todos os indicadores apontam para uma recessão profunda da economia brasileira, causada por políticas econômicas equivocadas e irresponsáveis. Estamos ladeira abaixo, e o fechamento das contas apontou 2015 como o pior ano da economia brasileira, desde 1983, com o PIB recuando 3,8 pontos. Ainda mais preocupante é o fato de que a Nação não consegue enxergar ações, proposições ou qualquer mudança significativa que demonstre o real empenho por parte das autoridades responsáveis em mudar o curso da atual política econômica e, assim, permitir que o Brasil saia do atoleiro. O cenário é de recessão alta e inflação de mais de 10% ao ano, duas vezes a meta inferior comprometida, e quase sem controle. O futuro, segundo nos adiantam os especialistas não governamentais e as agências internacionais, seria ainda mais tenebroso com a inflação neste mesmo patamar e o PIB despencando para inéditos 4% negativos. uma tragédia que parece interminável na sua sucessão de anúncios negativos, por ocorrerem sob a égide de um Governo que está perdido, parado e desprovido de representatividade e de qualquer credibilidade. O País perde, especialmente nestes últimos 5 anos de Governo Dilma, todo um conjunto de conquistas econômicas e sociais, alcançadas com muito esforço e sacrifício, a partir da estabilização da moeda com o Plano Real e das reformas estruturais que foram implantadas no Governo do Presidente Fernando Henrique Cardoso. O mais grave de todo esse pesadelo é que, além do recuo na economia e nas conquistas sociais do nosso povo, cada um de nós, brasileiros, nos sentimos entristecidos e acabrunhados com a perda da grande oportunidade que construímos ao longo de anos. Não existe dignidade maior para uma pessoa do que, com seu próprio esforço, gerar o seu sustento. Nada pode ser tão devastador para uma pessoa ou para um povo do que perder a sua capacidade de sonhar, de caminhar novos passos avançando rumo a um futuro melhor. Tirar esse sonho de uma pessoa ou no caso, de um povo inteiro, é mais que um ato de irresponsabilidade cívica, é um verdadeiro crime que se comete contra a juventude, as mulheres e os homens deste sempre esperançoso Brasil. A Nação assiste estarrecida ao ampliar da crise, sem que o Governo Federal faça qualquer autocrítica e demonstre vontade de não seguir mais o caminho da irresponsabilidade com as contas públicas, do aparelhamento do Estado por seu partido e do acobertamento dos negócios escusos e da corrupção. Vivemos um momento crítico provocado pelo atual Governo, momento este que nos apresenta enormes desafios a serem transpostos, sobretudo de resgate da confiança da população de que aquilo que é público é feito para servir a todos. O povo está descrente e cético com o Governo atual. O Brasil abdicou de um projeto coerente. Em nome da permanência de um partido no poder, o Brasil ficou sem rumo. preciso dar um basta às facilidades de exercício da crítica absoluta e niilista. Se a crise política precede à da economia brasileira, que priorizemos a sua imediata resolução, para que a Nação volte a respirar e retomar a sua capacidade de produção e crescimento. O que não é certo nem resolve nada é apostar no quanto pior, melhor. Esta não é e nunca foi a postura do PSDB. Somos Oposição sim, mas a favor do Brasil. Somos a favor, sim, de ouvir a voz do povo brasileiro, que exige mudanças o mais rápido possível e que clama por reformas profundas que encaminhem o País na direção de um futuro melhor: com um desenvolvimento avançado e comum a todas as regiões brasileiras; com uma economia forte e competitiva; e com uma sociedade moderna, menos desigual e mais justa. Um país onde as pessoas vivam mais harmoniosamente e em paz. um sonho, sim, mas certamente sonhado por muitos milhões de outros brasileiros, muitos dos quais aqui estão. Acreditamos que podemos e devemos ser movidos por sonhos e utopias. Não lutar para materializá-lo e não se mover pela paralisia do medo de enfrentar os desafios, isto, sim, são atitudes incorretas. Acredito, e por isso procurei o caminho do exercício do mandato popular, na transformação do Brasil no país sonhado pelos brasileiros: Uma nação democrática e uma pátria mãe gentil. Num país como o nosso, onde a expectativa por um amanhã melhor já nos parece tardar demais, não dá para esperar por este Governo em crise. A coisa certa a ser feita é avançar na realização de nossas tarefas e deveres. preciso que todos procuremos alternativas que ajudem o País a superar a crise. E cabe a cada um de nós, sem precisar abrir mão de nossas convicções políticas, fazermos um exercício de tolerãncia e desprendimento em prol do nosso País. Isto não implica abaixar as nossas bandeiras, nem tampouco diminuirmos nossa combatividade e militãncia partidária. Não podemos, entretanto, ao combater o mau Governo, adotar o mesmo procedimento, por evidentes discordãncias no objetivo e no método. O Brasil não pode ceder e perder sua capacidade de reação e superação desse momento crítico. Não podemos, cada uma das lideranças e das pessoas que têm responsabilidade pública neste País, deixar de procurar novos caminhos e novas propostas para a retomada do crescimento econômico e do desenvolvimento sustentável do Brasil. Nos últimos 14 anos, vimos o desmonte de conquistas importantes, como a responsabilidade fiscal e o controle inflacionário. A diminuição da desigualdade, medida pelo índice de Gini ou pelo de Desenvolvimento Humano, o IDH, começou a melhorar em 2001, ainda sob o PSDB, que teve de fazer ajustes macroeconômicos muito difíceis, ajustes como a Lei de Responsabilidade Fiscal, em relação à qual o PT sempre se posicionou contra. O Brasil do PSDB saneou as contas públicas e deixou como herança um mercado cada vez mais aberto ao exterior, com inflação declinante. Quando houve a possibilidade de Lula ganhar a eleição, secaram os investimentos externos no Brasil, deixando o País sem crédito e levando a inflação para as alturas. Não interessa ao Brasil, nem ao PSDB, ver o lento arruinamento do Governo atual, enquanto a situação econômica e social fica cada vez pior. Não nos interessa o 'quanto pior, melhor', estratégia que o PT usava na Oposição. Vivemos uma crise ética, política e econômica sem precedentes. Poderemos ter uma década, ou mais, de recessão e inflação, se permitirmos que o Governo continue a assistir impávido à piora da nossa situação fiscal. Precisamos ousar. Chega de passividade! Precisamos de reformas constitucionais se queremos viabilizar o crescimento econômico, estabilizando as finanças brasileiras. As perspectivas são sombrias, se continuarmos esperando a iniciativa de um Governo encurralado por crimes fiscais e eleitorais. preciso retomar os rumos do crescimento e do desenvolvimento econômico. Nós, Parlamentares, temos nas mãos a possibilidade de romper com travas impostas pela nossa Constituição, que, após 28 anos, demonstrou ser necessário criar oportunidades para que alguns setores fluam no sentido do crescimento do País, sem prejuízo das conquistas dos direitos alcançados com a redemocratização: reformas multissetoriais na previdência, nas relações trabalhistas, nos tributos que recaem sobre empresas e famílias, na iniciativa privada, de modo a eliminar a burocratização, o protecionismo e o corporativismo que adoecem as relações econômicas e sociais brasileiras; reformas tão reclamadas por todo o povo, em alto e bom som, em inúmeras manifestações espontãneas que estão eclodindo e que precisam ser ouvidas, lidas e processadas pelos Poderes, nas diferentes esferas, como um clamor por mudanças que atendam à ética; mudanças de postura, de entendimento do que é o coletivo. E é tempo de mudar, para melhor, sem improviso, anacronismo ou falta de compromisso. Temos que nos comprometer a devolver o sonho dos brasileiros com credibilidade, competência, coragem e talento, que são a marca do PSDB. A lição é simples: crescer com base na produção, não no consumo desenfreado que contribuiu para a volta da inflação para as prateleiras da dona de casa. O Executivo Federal não tem apoio parlamentar, nem mesmo de seu próprio partido. um Governo que já iniciou seu mandato desacreditado pelos eleitores. E não se pode esperar que Dilma assuma o protagonismo, pois sua preocupação é apenas defender-se das graves acusações que pesam sobre o seu mandato, referente a irregularidades e crimes de todas as espécies, em todas as áreas. O Legislativo deve retomar o protagonismo, encampando as reformas urgentes. Aumentar impostos não é um plano. Se houver aumento da carga tributária, porém, precisamos discutir o sistema como um todo, de modo a não sacrificar os mais pobres e desestimular a recuperação econômica. Nosso trabalho não será fácil. Devemos abandonar, por exemplo, o modelo corporativista tutelado pelo Estado e mantido pelas contribuições sindicais obrigatórias, recolhidas e repassadas pelo Governo. Os desafios dos próximos meses serão imensos, na política e na economia. A tempestade mal começou. Integro o Grupo de Planejamento Estratégico do PSDB nesta Cãmara, cuja função é estabelecer metas e métodos racionais para o Brasil voltar a crescer. Não adianta sonhar com o crescimento se o caminho está totalmente desvinculado da realidade. A realidade exige responsabilidade fiscal, exige compromisso com o povo. Precisamos de um Governo que abandone a tática populista de não assumir responsabilidade por seus próprios atos e culpar os estrangeiros ou os inimigos internos. Essa tática nunca nos tirará da crise; ao contrário, apenas a aprofundará. Tenho o consolo de ver que o Brasil é muito mais do que o Governo Federal. O Governo goiano, por exemplo, tem feito o possível, dentro de sua esfera de competência. Apesar das dificuldades, o PSDB, por meio do Governador Marconi Perillo, tem pautado suas ações visando políticas de bem-estar social aliadas ao crescimento econômico. Como havia feito nos tempos em que estava no Executivo Federal, meu partido sabe que é possível e desejável conciliar os interesses do capital com os interesses dos trabalhadores. O rompimento com práticas protecionistas diminui a inflação, aumenta a produtividade e evita bolhas de proteção artificial do mercado, que sempre estouram de forma catastrófica., portanto, com este espírito e com muita satisfação que desejo dar conhecimento a todo o País do exemplo de esperança e determinação do Governador de Goiás, que faz avançarem os processos de enfrentamento da crise e de continuidade do desenvolvimento de seu Estado e da região do Brasil Central. Junto com mais seis Governadores - do Distrito Federal, de Mato Grosso, Mato Grosso do Sul, Tocantins, e Rondônia -, igualmente imbuídos da vontade de somar esforços para o desenvolvimento da região, constituíram o Fórum de Governadores e criaram o Consórcio do Brasil Central. Agora, no último dia 4 de março, reunidos em Goiãnia, os Governadores da Região do Brasil Central reafirmaram seus objetivos de trabalharem juntos pela manutenção e ampliação do processo de desenvolvimento, identificaram importantes projetos regionais de mútuo interesse e desenharam estratégias para a viabilização destas e de outras iniciativas. um exemplo de ação coordenada e realizada sob a égide da busca do interesse público comum, que restaura a cultura do planejamento regional como imprescindível ferramenta para o desenvolvimento; uma concepção sobre a diversidade regional, que precisa, para a sua formulação e execução, da participação igualitária de todos os Estados; um grande avanço idealizado e liderado por Marconi Perillo; uma iniciativa que reafirma a importãncia da unidade para o fortalecimento político e o sucesso das lutas e reinvindicações dos Estados mas, principalmente, nos faz retomar a importante discussão do Pacto Federativo. Infelizmente, a esperança que os goianos têm no seu Governo Estadual falta em relação à administração da capital. A bela Goiãnia, cidade planejada, está muito maltratada. Falta à Prefeitura respeito pela história, faltam certamente bons profissionais na área de urbanismo e restauração arquitetônica. Falta o básico: um sistema de limpeza pública eficiente, especialmente em tempos de infestação por mosquitos. Os goianienses precisam recuperar seu orgulho de viver numa cidade humanizada, limpa, acolhedora, iluminada, florida e com bons sistemas públicos de transporte, saúde e segurança. Tudo isso falta à cidade, no momento. O momento de crise é também o momento de se apresentarem soluções criativas para antigos problemas da capital. E um deles, que está à altura das reformas essenciais que se discutem aqui, é o da necessidade de uma nova concertação sobre as receitas e encargos dos entes federativos: União, Estado e Municípios. Estes últimos são os mais apertados, pela enorme demanda reprimida de infraestrutura e serviços, e os menos aquinhoados com os recursos que são pagos pelo conjunto da população brasileira. Sou por princípio um municipalista que aprendeu a respeitar e valorizar o dia a dia dos cidadãos, que não moram nem na União, nem nos Estados, mas sim, no Município. Anotei e sempre revisito os ensinamentos do grande municipalista Franco Montoro, que definia o Município como o ente federativo que devia ser o responsável total pelas obras e serviços de caráter local. Esta minha convicção da importãncia da administração municipal na melhoria das condições de vida das pessoas e da construção e qualificação das cidades é que me faz acompanhar, cada vez mais de perto, o que acontece na capital do meu Estado e nos demais Municípios. Tenho uma grande afinidade com a administração pública, por ter passado por diferentes Governos Estaduais sob a confiança de grandes líderes. Comecei em 1987, no Governo de Henrique Santillo, quando ocupei o cargo de Secretário de Planejamento. Fui igualmente Secretário de Planejamento do primeiro Governo de Marconi Perillo, quando este, aos 35 anos de idade, iniciou, em 1999, o Tempo Novo em Goiás. No segundo mandato de Marconi, iniciado em 2002, fui Secretário da Fazenda. E, mais recentemente, em 2010, Secretário de Gestão e Planejamento de Perillo. Ao lado da minha formação acadêmica como economista e professor e da minha atividade empresarial na área da educação superior, acumulei experiência em gestão pública, e agora, como representante do povo goiano, estou empenhado na tarefa de lutar pelo meu Estado. Nos últimos 16 anos em Goiãnia, com administrações sucessivas do PT e do PMDB, isolados ou em aliança, temos assistido a administrações que, em processo semelhante ao da administração federal, têm degradado a situação da capital. Infelizmente, a nossa bela e querida Goiãnia vem sendo muito mal administrada. Gestores sem planejamento e sem proximidade com as reais necessidades da população e caracterizados pelo discurso populista, pela não realização das promessas e compromissos assumidos nas eleições, por falta de uma visão moderna de administração, deixaram Goiãnia sem rumo. O planejamento urbanístico e o Plano Diretor não são assumidos, e o interesse público da população não tem sido respeitado, prevalecendo os interesses de minorias. As obras prometidas são mal realizadas; há postergação e baixa qualidade, sendo comum a sua deterioração logo após a conclusão. A cidade está encardida: os serviços de limpeza e coleta de lixo funcionam muito mal. A péssima iluminação pública da cidade aumenta a sensação de insegurança. O Município não possui uma boa política de saúde preventiva, assim como carece de uma eficiência na gestão dos hospitais. Enfim, há uma situação quase de calamidade pública numa cidade que tem uma boa receita, mas uma Prefeitura perdulária, que vive aumentando os impostos e que, para completar, à guisa de economia, instituiu o meio expediente no serviço público municipal. A população de Goiãnia quer mudar tudo isso. Goiãnia quer uma nova e competente forma de administrar. Neste ano de eleições, devemos estar dispostos a discutir soluções para a cidade junto da população goianiense. A partir de cada bairro, é possível estabelecer um programa exequível e executado de forma descentralizada, mais próximo do cidadão e mais atento às críticas e necessidades do povo. Com um Orçamento da Prefeitura também regionalizado, abre-se espaço para um controle melhor e mais detalhado por parte dos cidadãos de cada bairro da cidade. Não vamos esquecer, como acontece hoje, da estreita e importante colaboração que deve existir entre a Prefeitura da capital e as demais 14 Prefeituras da Região Metropolitana de Goiãnia. As políticas públicas, especialmente as de uso e ocupação do solo, saúde, segurança, transporte público, trãnsito e meio ambiente, devem ser formuladas e implementadas como políticas metropolitanas, em parceria com as Prefeituras vizinhas. Goiãnia não vive isolada e sabe-se que a melhoria das condições de vida das pessoas da cidade e da região é fortemente dependente da boa relação entre as administrações dos Municípios da região Metropolitana. Senhoras e senhores, para superarmos as dificuldades nos ãmbitos Federal, Estadual e Municipal, é necessário uma cultura de superação; abandonar o 'coitadismo', assumir deveres, em vez de apenas cobrar direitos. Precisamos de coragem, garra, trabalho. Precisamos investir na educação, não como slogan eleitoral, mas como prioridade estratégica. Infelizmente, o Brasil sofre com a falta de lideranças do porte de Ulysses Guimarães, Tancredo Neves, Mário Covas. Há um vácuo de poder ocupado por pessoas com qualificações duvidosas, pessoas incapazes de apresentar uma agenda mínima para tirar o País do marasmo. Somos uma das economias mais fechadas do mundo em termos de intercãmbio comercial, e uma das mais hostis aos empreendedores. Em decorrência de nosso protecionismo, nossa produtividade é baixa, e, apesar de ainda sermos a sétima economia do mundo, ocupamos a 25 posição no ranking de exportadores. Em um ranking de 150 países, apenas alguns poucos exportam menos do que o Brasil, em proporção ao PIB, dentre eles Sudão e Afeganistão. Cabe ao PSDB se posicionar de forma clara e objetiva no campo das democracias liberais, abrindo o mercado brasileiro à competição, de forma a trazer benefícios não apenas para os empreendedores de todo o mundo, mas principalmente para nossos empreendedores e nossa população, que disporia de mais empregos, mais poder de consumo e mais produtos e serviços, tudo com melhor qualidade e preço mais baixo. O protecionismo negociado em troca de apoio eleitoral, modelo adotado pelo PT, não nos traz perspectivas de curto e de longo prazos. Apenas mutila, dificulta e destrói a indústria, o comércio e os serviços, em benefício de empreiteiras e bancos associados ao projeto eleitoral do Governo de plantão. Esse é um modelo equivocado adotado por algumas vezes na história de nosso País, modelo que começou a ser desmontado a partir da redemocratização, e que infelizmente voltou, rebatizado de 'nova matriz econômica'. Os avanços de abertura econômica iniciados na década de 90 e intensificados pelo Governo FHC retrocederam nos últimos Governos, que ainda adotam uma retórica digna da primeira metade do século passado. Para retomarmos o crescimento, é preciso expor os equívocos dessa retórica à opinião pública. Os campeões nacionais, o conteúdo local, os subsídios direcionados, o aumento das tarifas de importação - tudo isso foi usado como forma de se desviar dinheiro público. Não defendemos o fim da presença do Governo como regulador do mercado. Defendemos o fim de teorias econômicas refutadas em todo o mundo e adotadas apenas em países autoritários. O resultado desastroso dessas teorias na economia estamos colhendo agora, e colheremos por muitos meses. Nobres colegas, a maior abertura do Brasil para investimentos e relações comerciais pode ser um dos caminhos para nos livrar da recessão, da inflação e do desemprego. Mas não existe uma solução mágica, não existem salvadores da Pátria. preciso darmos um basta ao desgoverno atual, e, em nome de um futuro menos amargo, unirmos nossas forças pelo bem do Brasil e, por consequência, dos Estados e do Municípios, que é onde verdadeiramente se vive o dia a dia dessa cidadania tão sonhada por todos nós. Disse e repito: o momento é agora. o momento ideal para o nosso País encontrar o caminho para a superação de tantas dificuldades. Basta sabermos ler os anseios das ruas e assumirmos compromissos concretos com as mudanças propostas. tempo de inovar, de ousar, de apresentar soluções capazes de retomar os rumos do crescimento e, com muita coragem, garantir que todo brasileiro exerça o seu direito de superação e de trabalho; que seja capaz de conquistar, com seu suor e educação de qualidade, sua dignidade como ser humano. Só assim, devolveremos ao povo brasileiro sua capacidade de sonhar e de realizar."], ["25/10/2017 16:50:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, eu voto 'sim' ao Brasil. O SR. GIACOBO - Deputado Giuseppe Vecci: voto 'sim'. Total: 74 votos."], ["27/09/2017 11:54:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, o Brasil tem 60 milhões de devedores - 60 milhões de devedores, uma parcela significativa de pessoas físicas e uma quantidade de pessoas jurídicas. Nós temos que incrementar a atividade econômica no País. Eu vejo esta Casa desfocar a discussão do REFIS para uma questão pessoal. Entendo eu que nós precisamos, cada vez mais, de toda medida que possa vir melhorar, dar efeito multiplicador à nossa economia. Isso é fundamental. Quero louvar esta Casa e o Governo por terem encontrado uma solução e hoje nós podermos discutir o REFIS. Isso certamente vai criar condições para que milhares e milhares de empregos possam, a partir de agora, ser retomados com a votação desta matéria. Então, acho, nós temos que continuar votando e, se Deus quiser, ao término, hoje, conseguiremos..."], ["02/08/2017 14:36:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, 'sim' pela estabilidade do País e 'sim' pelo crescimento da nossa economia. Eu voto 'sim', pelo relatório do Deputado Paulo Abi-Ackel. O SR. GIACOBO - Giuseppe Vecci: voto 'sim'. Total: 80 votos 'sim'."], ["28/06/2017 14:02:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, todos nós sabemos do diagnóstico da crise econômica que vivenciamos no Brasil, com 14 milhões de desempregados: as políticas macroeconômicas. Mas não podemos ficar com o diagnóstico de 14 milhões de desempregados, precisamos criar oportunidades para que essas pessoas possam ter renda. Falo de implantação de programas de microcrédito, de programas que possam alargar a possibilidade desses desempregados de montarem o seu próprio negócio no fundo de casa, sem necessariamente terem que ser empregadas. Para isso, é preciso uma oferta maior de microcrédito não só pelos bancos oficiais, que são burocráticos, mas também - que possamos ampliar isso no ãmbito do Governo - pelas OSCIPs, pelas associações, pelas cooperativas, pelas fundações privadas, pelos fundos públicos, para que possamos gerar renda e minorar a angústia desses desempregados. Muito obrigado."], ["28/06/2017 12:10:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, venho aqui hoje falar sobre a Ferrovia Norte-Sul. Desde o primeiro momento, acreditei que ela poderia ser um caminho novo de escoamento da produção brasileira, ligando o Norte ao Sul do País, criando as condições de escoamento de produção pelo Pará e por São Paulo. triste ver, depois de 30 anos, que a Ferrovia Norte-Sul não está pronta ainda. necessário fazer pontes, obras de arte. Hoje verificamos que estão fazendo um modelo de concessão da Ferrovia Norte-Sul que certamente não vai criar condições para outra empresa que não seja a que venha a ganhar a concessão para fazer transporte. O jornalista Janio de Freitas, há mais de 30 anos, afirmou que essa ferrovia levaria nada a lugar nenhum. Infelizmente, hoje sou obrigado a concordar com ele, porque, depois de 30 anos, não estamos com a Norte-Sul pronta. Obrigado, Sr. Presidente."], ["31/05/2017 18:54:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, eu quero também dar apoio à proposta do Deputado Alexandre Baldy, mas queria relembrar uma história. Os Deputados que estão falando em guerra fiscal no Brasil se parecem muito com os economistas ingleses que criaram, no século XIX, a teoria da vantagem comparativa. Não foi guerra fiscal quando deram incentivo para o café com leite; não foi guerra fiscal quando deram incentivo para o açúcar; não foi guerra fiscal quando, no Governo Getúlio, criou-se o processo de industrialização. Por falta de uma política de desenvolvimento regional no Brasil, criaram-se os incentivos fiscais para os Estados menos desenvolvidos. Então, nós estamos aqui hoje procurando corrigir um erro, e não postergando guerra fiscal, porque é só olhar o anexo do Orçamento da União que nós veremos o tanto de benefício e de incentivo que é dado para o Centro-Sul do País. Era o que tinha a dizer. Muito obrigado."], ["24/05/2017 12:56:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, acho que se está chegando a um acordo sobre a votação da convalidação dos incentivos fiscais, mas é importante ressaltar que todo esse processo de incentivos ocorreu por falta de uma política de planejamento regional. Deve-se lembrar também que o Brasil, ao longo da sua história e do seu crescimento, teve os benefícios como uma ponta de lança para o seu crescimento. Foi assim nas décadas de 30 e 40, assim como no processo de industrialização do Brasil. Tudo isso foi conseguido com incentivos fiscais. Parece-me que estamos chegando a um acordo, mas é triste vermos hoje os Estados mais desenvolvidos, em determinados momentos, serem contrários a essa política. O que estamos propondo aqui é a convalidação, porque diversos empresários acreditaram nos contratos. Seria muito complicado, neste exato momento, ferirmos esse contrato. Espero que a Casa, como está caminhando com o projeto relatado pelo Deputado Alexandre Baldy, encontre um denominador comum para dar tranquilidade a quem produz no Brasil. Muito obrigado."], ["10/05/2017 18:36:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, gostaria de externar que, na década de 90, a renegociação das dívidas dos Estados e dos Municípios que foi feita concentrou-se basicamente - conforme colocou meu colega Alexandre Baldy há pouco - em duas leis: a Lei n 9.496, que concentrou quase 460 bilhões de reais das dívidas de Estados e Municípios, e a Lei n 8.727, uma lei residual, que concentrou outra parte das dívidas. No ano passado, nós votamos a Lei Complementar n 156, que se concentrou só nas dívidas referentes à Lei n 9.496 e ignorou as da Lei n 8.727. Estamos propondo - esse destaque é para isso - que o PLP 343 possa dar o mesmo tratamento dado pelas Leis n 9.496 e 8.727. Com isso será dado um tratamento igual a todos, beneficiando 24 Estados brasileiros. Tão somente o Amapá, o Distrito Federal e o Mato Grosso não estão incluídos. Uma lei representa tão somente 9 bilhões de reais, enquanto a outra representa 460 bilhões de reais, menos de 2%. O destaque certamente daria um tratamento igual a todas as dívidas de Estados no Brasil. esse o nosso posicionamento. Muito obrigado, Sr. Presidente."], ["06/04/2017 10:44:00", "O SR. GIUSEPPE VECCI - Quero aproveitar para dizer que ninguém gosta de ter desgaste. Também a maioria dos Governos não gosta de enfrentar dificuldades. Eu estou dizendo isso para falar da situação do Estado de Goiás diante dessa discussão que nós estamos travando aqui no Congresso Nacional de renegociação das dívidas. Lá não é um oásis nem uma ilha. O Estado de Goiás passa também por dificuldades. Mas eu queria falar da diferença de se fazer o dever de casa. Ao longo dos dois Governos e dos 2 últimos anos, o Governador, Marconi Perillo, teve a coragem de fazer um ajuste fiscal, de se desgastar com determinados setores, para poder fazer propostas, já antevendo a crise que nós enfrentaríamos no País. E o que Goiás enfrenta hoje? Na semana passada, o Governador lançou um programa de investimento, Sr. Presidente, de 9 bilhões de reais. Enquanto aqui nós estamos discutindo a situação de uma parcela significativa dos Estados brasileiros que não tem recursos para pagar pessoal, Goiás está investindo 9 bilhões de reais - 6 bilhões de reais com recursos do próprio Governo do Estado e 3 bilhões com a iniciativa privada. Isso é fruto de trabalho. Isso é fruto de uma visão de planejamento. Isso é fruto da coragem que o nosso Governo, que o Governador, Marconi Perillo, teve em enfrentar os momentos de dificuldades. Hoje se pode desfrutar dessa condição ímpar no País de se fazer investimento, alavancando certamente e multiplicando os efeitos desse investimento na economia, gerando postos de trabalho e dando o exemplo ao Brasil de como se faz um Governo austero, mas voltado para o desenvolvimento. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado. Vamos registrar o seu discurso no programa A Voz do Brasil ."], ["15/02/2017 16:20:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, eu acho que há um paradoxo por parte desta Casa. As pessoas dizem que o Estado não tem capacidade para receber as dívidas que tem, que há um conjunto de cobranças que não ocorrem. Agora só estamos discutindo a urgência. Quando formos discutir o mérito, certamente vamos propor que o poder público possa receber numa velocidade maior. Isso poderá ocorrer tanto internamente, pelos meios normais da Fazenda ou das Procuradorias, como de forma terceirizada. E aqui ninguém diz que é só para banco. Eu acho que isso é salutar e construtivo, para que o estoque de dívida a receber por parte do poder público, dos entes federados, possa ocorrer numa velocidade maior. Eu sei que agora não estamos discutindo o mérito da matéria, só a urgência, mas acho que isso é importante para que nós possamos avançar. Nesse sentido, o PSDB vota 'sim'."], ["23/05/2018 15:24:00", "O SR. GIUSEPPE VECCI - Sr. Presidente, o PSDB orienta que se vote 'não'. Eu aproveito a oportunidade para dizer que nós estamos vivendo um momento de eleição e todos nós precisamos de voto, mas temos que direcionar nossa atuação para o interesse do Brasil. Quero reiterar o meu compromisso com as reformas estruturais de que o País precisa: a reforma tributária, a abertura comercial, a reforma da Previdência e tudo o que possa gerar crescimento e desenvolvimento. Todos nós queremos contemporizar com os eleitores, porque é um momento de eleição, mas é preciso ter coragem para se desgastar com uma parte e se aliar com outra, mas fazer aquilo que é necessário para o País. Reitero meu compromisso com as mudanças."]]}