{"GIVALDO VIEIRA": [["02/08/2016 13:58:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Carlos Manato, Sras. Deputadas, Srs. Deputados, hoje o Governo temerário, temporário e golpista tenta várias manobras para aprovar de roldão o Projeto de Lei Complementar n 257, de 2016, que, ao tratar do refinanciamento das dívidas dos Estados, dos entes federados, pretende depositar a conta do ajuste fiscal sobre os ombros dos servidores públicos brasileiros de uma maneira geral. Trata-se de projeto que intenciona criar uma proibição de que, inicialmente por 2 anos, os servidores tenham qualquer tipo de aumento, reajuste ou qualquer valor a mais incorporado ao seu salário. Além disso, proíbe nomeações em concursos e invade e limita o poder que os governadores e os prefeitos têm de decidir o melhor para o governo. Toma-lhes isso e impede que eles façam a gestão do seu Estado e da sua cidade. Incumbe a eles a decisão de dar aumento ou não, de contratar ou não. O que deve ser perseguido é um ajuste que não penalize excessivamente e de forma injusta o servidor público. Tentam aqui excluir algumas carreiras - falam em excluir as carreiras do Judiciário, entre outras -, agravando esse movimento para reduzir o tamanho do Estado. Além de depositar a conta do ajuste sobre os servidores públicos, o projeto intenciona fazê-lo sobre os servidores da base do serviço público, aqueles que fazem o serviço público acontecer e que na maioria das vezes recebem remuneração mais baixa do que a de outras carreiras. Então, nós hoje estamos em obstrução e vamos lutar para que esse projeto nefasto não passe e para que a renegociação de dívidas dos Estados não seja atrelada à humilhação e à expropriação do servidor público brasileiro. Nós vamos votar contra esse projeto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/08/2016 14:10:00", "O SR. GIVALDO VIEIRA - Trata-se de questão de ordem relativa ao art. 159, 4. A Questão de Ordem n 260, de 2008, diz que, não havendo quórum para a votação, pode ser iniciada a discussão da matéria até que seja alcançado o quórum regimental para a deliberação, momento no qual serão submetidos à votação os requerimentos procedimentais existentes. Faço esta questão de ordem para que V.Exa. não declare prejudicados os requerimentos, porque, quando der quórum, V.Exa. poderá colocar os requerimentos em apreciação, já que, no Capítulo XI, Da Prejudicialidade, o art. 163 diz: 'Art. 163. Consideram-se prejudicados: VIII - o requerimento com a mesma, ou oposta, finalidade de outro já aprovado.' Não é o caso. Um requerimento só pode ser considerado prejudicado quando é da mesma, ou oposta, finalidade de outro já aprovado. Então, não é possível dar prejudicialidade a um requerimento por falta de quórum. Deve ser aguardado o quórum, com ele sobre a mesa, para que seja apreciado, já que, com essa argumentação, não há previsão de prejudicialidade para o requerimento. Sr. Presidente, esta é a questão que formulo. Peço a V.Exa. que mantenha os nossos requerimentos sobre a mesa. V.Exa. poderá iniciar as discussões, mas sem prejudicá-los. No momento em que houver quórum, V.Exa. fará, então, a apreciação desses requerimentos. Inclusive, essa previsão é justamente para proteger os direitos da Minoria de obstaculizar, de fazer a obstrução, recurso previsto regimentalmente e próprio do Parlamento. Espero que a Minoria possa se manifestar através da obstrução, instrumento de tradição nesta Casa. Portanto, apelo a V.Exa. para que mantenha os nossos requerimentos sobre a mesa, e V.Exa. segue com a discussão. No momento em que houver quórum, aí, sim, sem prejudicá-los, V.Exa. faz a apreciação desses requerimentos, para que, havendo quórum, eles possam ser aprovados ou rejeitados, como é correto que aconteça. V.Exa., ao agir desta forma, prejudicá-los por falta de quórum, cria uma possiblidade, um jogo da Maioria, de eliminar recursos que a Minoria tem. Pedem novo painel, deixam um tempo sem quórum e aproveitam esse tempo para prejudicar os requerimentos, que são os requerimentos próprios da obstrução. Nesse sentido eu pondero a V.Exa."], ["12/07/2016 19:18:00", "O SR. GIVALDO VIEIRA - Deputado Manato, que preside esta sessão, aproveito sua presença à mesa para louvar a atuação da bancada capixaba durante o ano de 2015, quando, fruto do esforço coletivo, da nossa doação, nós conseguimos destinar 44 milhões de reais para o início da importante obra do Contorno do Mestre, na BR-101, na Serra, recursos que se encontram disponíveis no caixa do Governo do Estado. Hoje o DNIT deu a autorização definitiva para que o Governo do Estado inicie as obras de campo e coloque as máquinas para operar 18 quilômetros de área e fazer o novo contorno no Município de Serra, com pista dupla. A obra vai desviar o trãnsito pesado da sede daquele Município. Aproveitando a presença de V.Exa. e do Deputado Paulo Foletto, eu cumprimento toda a bancada capixaba pela nossa conquista coletiva em 2015. Hoje o DNIT dá sinal verde para que o Governo do Estado comece efetivamente essa obra. O povo do Espírito Santo é que sai ganhando. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["12/07/2016 19:18:00", "O SR. GIVALDO VIEIRA - A Liderança do PT faz um apelo para que sejam ouvidos Estados que negociam, neste momento, com o Governo interino a compensação no Fundo de Participação dos Estados. Essa negociação está em curso neste momento. A Liderança do PT considera prematura a votação hoje desse requerimento de urgência sem o tratamento, colegas Deputados, dessa compensação, que é muito importante para a estabilidade fiscal e a viabilidade econômica dos Estados do nosso País. O SR. PRESIDENTE - Nobre Deputado Givaldo Vieira, eu peço a compreensão de V.Exa. A Medida Provisória que trata disso já está para ser pautada, já se vai definir quem vai relatar, porque já vamos ter um novo Presidente. Durante esse tempo, nós vamos fazer um trabalho para que consigamos chegar a um consenso e votar rápido. Se não votarmos hoje esse requerimento, ele vai ficar prejudicado. Peço a compreensão de V.Exa. Posso contar com a compreensão de V.Exa? O SR. GIVALDO VIEIRA - sobre o funcionamento da Casa esse requerimento? O SR. PRESIDENTE - Sim. só sobre o funcionamento da Casa."], ["12/07/2016 19:18:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, obrigado pela oportunidade. Eu gostaria de registrar uma grande mobilização de pequenos agricultores que houve no Estado do Espírito Santo. Eles estão acampados próximo ao Rio Doce. Devido à situação da crise hídrica, que se agravou no Espírito Santo nos anos de 2014, 2015 e 2016, os pequenos agricultores não estão conseguindo pagar as dívidas assumidas com o PRONAF, já que a produção na lavoura em solo capixaba caiu brusca e seguidamente nesses anos. Há um grupo aqui em Brasília fazendo um apelo à Cãmara dos Deputados e ao Senado para que na Medida Provisória n 733, de 2016, . seja considerada a situação do Espírito Santo e de outras regiões. Há grande necessidade de se encontrar uma saída para atender a esses agricultores. Muito obrigado, Sr. Presidente."], ["06/07/2016 17:48:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, reitero à Mesa Diretora dos trabalhos a necessidade regimental de dar início à Ordem do Dia. Embora V.Exa. já tenha se manifestado, eu reitero essa solicitação. Trata-se de uma determinação regimental. Nós sabemos que ainda não se iniciou a Ordem do Dia para permitir que o relatório do projeto do pré-sal seja aprovado na Comissão Especial e venha ao plenário. Isso não é correto. A sessão está parada no Plenário da Casa por causa de uma Comissão, por interesse do Governo golpista e daqueles que querem entregar o pré-sal ao capital internacional. Embora V.Exa. já tenha se manifestado, eu reitero à Mesa Diretora desta Casa a necessidade de dar início de imediato à Ordem do Dia, Sr. Presidente."], ["06/07/2016 18:06:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, dispõe o art. 82, 2, do Regimento Interno: 'Art. 82. .......................................................... 2 Havendo matéria a ser votada e número legal para deliberar, proceder-se-á imediatamente à votação, interrompendo-se o orador que estiver na tribuna'. Há matéria e número legal. Então, se V.Exa., que é meu amigo, meu companheiro de Estado, prosseguir com esta sessão sem iniciar a Ordem do Dia, V.Exa. estará, de forma flagrante, descumprindo o Regimento da Casa. E eu não gostaria que V.Exa. colocasse no seu histórico esse procedimento. Não havendo a possibilidade, e V.Exa. já deu a explicação, então eu peço a V.Exa. que encerre a sessão, porque, aí sim, nós não vamos colocar aqui todo o Plenário à disposição dos interesses combinados com a Presidência da Casa, para ficar votando um parecer numa Comissão. Um parecer numa Comissão hoje está sobrestando os trabalhos no plenário da Casa, e esta é uma situação que não podemos permitir, Sr. Presidente. Portanto, peço a V.Exa. que se manifeste sobre a questão de ordem apresentada e que V.Exa. não prossiga com a sessão, para não ferir o Regimento Interno da Casa. O que está acontecendo, Brasil, é o seguinte: uma Comissão Especial está analisando o parecer para a entrega da exploração do pré-sal ao capital internacional. Esta é a agenda dos golpistas que tomaram o poder pelo golpe: entregar ao capital internacional o nosso patrimônio, o pré-sal. Por isso, em torno dessa agenda, paralisaram os trabalhos da Casa. Está aqui o Plenário, como podem ver, parado há quase 1 hora, quando deveria estar cumprindo a agenda, mas está todo mundo aqui à disposição dos interesses do Governo golpista, que vai e combina com quem decide os trabalhos desta Casa. Eu entendo a situação de V.Exa., Deputado Manato, que está neste momento, interinamente, conduzindo a sessão. V.Exa. é sempre muito elegante, muito cordial. Mas a questão objetiva, Deputado Manato, é que, se V.Exa. prosseguir assim, estará ferindo o Regimento. Como V.Exa. está na Presidência neste momento, então V.Exa. não pode prosseguir, porque é antirregimental continuar a sessão dessa forma. Portanto, eu peço a V.Exa. que inicie a Ordem do Dia - V.Exa. está presidindo a sessão, tem poder para isso - ou cancele a sessão, uma vez que V.Exa. diz que não pode dar início à Ordem do Dia, quando o Regimento determina que o faça imediatamente, inclusive interrompendo o orador que estiver na tribuna, tamanha a urgência. Isso é descumprir o Regimento. algo que nós não podemos fazer nesta Casa, ainda mais contra o Plenário. Aqui é a instituição máxima da Casa. Uma Comissão Especial está se sobrepondo aos trabalhos do Plenário da Casa e ao Regimento. Peço a V.Exa. que se manifeste sobre isso. O SR. PRESIDENTE - Informo a V.Exas. que acabei de conversar com o Secretário-Geral da Mesa. Ele já está providenciando. O Presidente está vindo imediatamente. Então, para mim, é matéria vencida."], ["06/07/2016 18:20:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, chegou aqui a notícia de que a Comissão Especial do Pré-Sal continua funcionando, mesmo com V.Exa... O SR. PRESIDENTE - Determino, neste momento, que todas as Comissões que estão funcionando cessem suas atividades e que seus membros venham ao plenário. Será cancelada qualquer deliberação realizada após o início da Ordem do Dia. O SR. GIVALDO VIEIRA - Muito obrigado, Sr. Presidente."], ["05/07/2016 20:10:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, há sobre a mesa requerimento de retirada. O SR. PRESIDENTE - Há dois requerimentos de retirada de pauta e um requerimento de votação nominal para a retirada. Trata-se de requerimento do PT. Se houver acordo de V.Exas., podemos acordar para votar a medida provisória. O SR. GIVALDO VIEIRA - Nós mantemos os requerimentos, Sr. Presidente. O SR. PRESIDENTE - Vão votar? O SR. GIVALDO VIEIRA - Vamos manter os requerimentos postos sobre a mesa. Peço a V.Exa. que os aprecie. O SR. PRESIDENTE - Pois não. O SR. GIVALDO VIEIRA - Eu queria aproveitar para me dirigir a V.Exa., Sr. Presidente. No encerramento da sessão anterior, eu acabei interrompendo V.Exa. Não é de praxe nem é correto fazer isso, mas quero informar a V.Exa. que a Deputada Moema Gramacho não entendeu que V.Exa. daria a palavra sem suprimir a palavra da Liderança desta sessão. Eu, então, sem o microfone, lamentavelmente, para defender a minha bancada, só pude recorrer a essa lamentável providência de tentar interromper V.Exa. antes que liquidasse a sessão. Eu reitero o enorme apreço e o respeito a V.Exa. e lamento pelo ocorrido. Peço a sua compreensão, pois estou aqui em defesa das prerrogativas da minha bancada e devo lutar por ela. O SR. PRESIDENTE - V.Exa. é uma pessoa elegante. O caso está superado."], ["05/07/2016 20:10:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero aqui divulgar o trabalho e parabenizar o Fórum de Luta Pela Terra, um grupo de trabalhadores e trabalhadoras capixabas que não possuem terras e que se uniram para buscar conhecimento sobre reforma agrária e demais ações para interiorizar o desenvolvimento. Tive a oportunidade de conhecer recentemente os coordenadores Eliete e Rendrick, de Brejetuba, e me coloquei à disposição para contribuir com os objetivos do Fórum, como o apoio à educação no campo e ao saneamento básico, à instalação de rádios comunitárias e ao fortalecimento da agricultura agroecológica, do artesanato, bem como à articulação de políticas públicas inclusivas para o rural. São 433 inscritos, de 12 Municípios do Espírito Santo, mobilizados para permanecer e prosperar no campo com qualidade de vida. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja dado como lido e divulgado no programa A Voz do Brasil."], ["05/07/2016 16:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PT apoia o recurso do Deputado Glauber Braga na Comissão de Constituição e Justiça e informa que nós já indicamos a nossa representação para esta Comissão do Impeachment do Presidente interino Michel Temer, pelos mesmos motivos pelos quais foi afastada a Presidente Dilma Rousseff, injustamente. Mas agora o Supremo Tribunal Federal mandou processar o mesmo beneficiado com esse golpe. preciso que as Lideranças da Casa que apoiaram o golpe e a votação do impeachment agora sejam coerentes e façam a indicação dos seus partidos, para se cumprir uma decisão judicial que determinou que a Cãmara dos Deputados dê prosseguimento a esse processo de impeachment do líder do golpe, o beneficiado Michel Temer. Eu quero fazer também, nesta oportunidade, uma reclamação a V.Exa. Nós percebemos a presença da assessoria da Liderança do Governo o tempo inteiro interpelando a Mesa durante os trabalhos. Essa não é uma atuação correta."], ["05/07/2016 16:50:00", "O SR. GIVALDO VIEIRA - Para contraditar, Sr. Presidente, este Governo não está recuperando é nada. Ele está derretendo a nossa economia, aprofundando a crise política. A fala do Deputado aqui em nada encobre o fato de uma Presidente legítima ter sido afastada. E, pelos mesmos motivos, o Vice-Presidente é protegido pelos Líderes de vários partidos que apostaram no golpe que está afundando o Brasil numa crise política nunca antes vista."], ["28/06/2016 17:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, deixo dois pronunciamentos para serem dados como lidos. Muito obrigado. O SR. PRESIDENTE - Será atendido o pedido de V.Exa., Deputado Givaldo Vieira. Nós autorizamos a Mesa a fazer a divulgação do seu pronunciamento nos órgãos de comunicação da Casa, inclusive no programa A Voz do Brasil . PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesta quarta-feira, 29 de junho, é comemorado em todo o País o Dia do Pescador. A data é celebrada por ser o dia destinado a São Pedro. Dentre os apóstolos de Jesus, era o pescador, e escolhido como o padroeiro dessa classe aguerrida, que tem conhecimento profundo sobre a natureza e traz para nossa mesa um alimento saudável e ingrediente principal de diversos pratos típicos nos Estados brasileiros, como é no meu querido Espírito Santo: lá o peixe é o carro-chefe da tradicional e deliciosa moqueca capixaba. Aliás, preciso contar a vocês uma história de pescador, do pescador brasileiro, tão verdadeira quanto a luta destes trabalhadores pela subsistência, num cenário de pouca consciência ambiental e de instabilidade política, a partir de um golpe parlamentar cometido por elitistas que não têm compromisso com o trabalhador, com quem mais precisa. Falo da história do pescador que hoje sofre com as condições impróprias de trabalho nas águas da Bacia do Rio Doce, tomadas pela lama de minérios da Samarco. Também destaco a história do pescador que, embora enfrente enormes adversidades, se agiganta ao se organizar em colônias, associações, federações, as quais eu faço questão de parabenizar pela atuação incansável em favor dos direitos de cada pescador e sua família. Tenho profundo respeito e admiração por essa que é uma das profissões mais antigas do mundo e que é perpetuada, muitas vezes, de pai para filho. Faço questão de acompanhar o trabalho dos pescadores e de apoiá-los, sobretudo no meu Estado e no Município onde moro, Serra. Um país como o nosso, um Estado costeiro como o Espírito Santo precisa ter um olhar diferenciado para a pesca, para os pescadores. E conquistas obtidas pela categoria com muita luta nos últimos anos nos Governos Lula e Dilma estão ameaçadas por dois tipos de rejeitos: além de minérios, rejeito político, este, em curso no Brasil, que temos de denunciar a todo instante, pois este Presidente ilegítimo Temer, junto com seu sócio Eduardo Cunha, querem retirar direitos dos trabalhadores e beneficiar só quem já tem muito: os grandes empresários do País, que bancaram o golpe. Um setor tão estratégico como a pesca já está prejudicado, mas não vamos permitir que a situação piore. Por isso, renovei apoio aos pescadores em representativo seminário promovido na Serra, liderado por Nego da Pesca, Presidente da Federação das Associações de Pescadores Profissionais, Artesanais e Aquicultores do Espírito Santo - FAPAES. Foi um evento que apontou caminhos alternativos para a categoria. Eles buscam soluções, sobretudo para a Serra, onde uma possível salinização da Lagoa Juara tem matado centenas de tilápias, inviabilizando a piscicultura, rica fonte de renda local. Buscam soluções também para quem foi prejudicado pelo rompimento da Barragem de Mariana, que acabou com a vida no Rio Doce. Reafirmo, estou à disposição dos pescadores para, juntos, articularmos soluções para questões que hoje entravam condições favoráveis ao trabalho e à qualidade de vida de quem vive e sustenta sua família a partir da pesca. Salvem os pescadores brasileiros! Viva a pesca do Brasil! Sr. Presidente, Sras. e Srs. Deputados, eu quero congratular o Prefeito e o Vice-Prefeito de Baixo Guandu, Neto Barros e Eloy Avelino, cidade do noroeste capixaba, por estarem transformando para melhor o Município nesses 3 anos e meio de gestão. desenvolvimento com geração de empregos e renda num cenário de baixa arrecadação das Prefeituras. Com sua equipe, eles promovem o maior plano de urbanização que a cidade já viu. Serão mais de 105 metros quadrados em obras de pavimentação de ruas concluídas na sede e em distritos até o final deste ano. Ao todo, já são 93 obras e trechos de ruas pavimentadas no Município. Muitos dos recursos são de origem do Governo Federal, da Presidenta legítima Dilma, e de recursos próprios da Prefeitura. A nova sede da Prefeitura está com obra em pleno vapor e a agricultura familiar está cada vez mais fortalecida. Quando a cidade mais precisou, por conta da chegada dos rejeitos da Samarco, um Prefeito arrojado e responsável gritou e lutou pela normalidade da vida dos moradores e contra os prejuízos causados pela empresa. São ações e obras que pude acompanhar junto com o Prefeito Neto em minhas visitas à cidade, sobretudo nesta época de desastre ambiental. E tenho trabalhado firme por mais verbas para melhorar a infraestrutura de Baixo Guandu. Além de construções, como a Unidade Básica de Saúde de Sapucaia, inaugurada na última semana, e a de Rosário II, que logo vai ser entregue, a gestão reduziu em 40% o número de homicídios desde que Neto e Eloy assumiram. Há, portanto, uma preocupação principalmente em cuidar bem do povo do Guandu. E é motivo de alegria ainda maior saber que será inaugurado nesta sexta-feira, 1 de julho, posto policial no Bairro Rosário I, construído com recursos próprios. Nesta oportunidade, reafirmo meu compromisso com os guanduenses de continuar a apoiá-los, sempre junto ao Prefeito Neto e ao Vice Eloy, para promovermos mais mudanças no Município, tanto para as famílias da cidade quanto para as famílias do campo, olhando e cuidando de quem mais precisa."], ["28/06/2016 17:52:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero congratular o Prefeito Neto Barros e seu Vice, Eloy Avelino, de Baixo Guandu, no Espírito Santo, pelo trabalho nesses 3 anos e meio de gestão. Com sua equipe, eles promoveram o maior plano de urbanização que a cidade já viu. Serão mais de 105 mil metros quadrados em obras de pavimentação, e muitas com recursos próprios. A nova sede da Prefeitura está com obra em pleno vapor. Quando a cidade mais precisou, por conta da chegada dos rejeitos da Samarco, um prefeito arrojado e responsável gritou e lutou pela normalidade da vida dos moradores. Além de construções como a Unidade Básica de Saúde de Sapucaia, inaugurada na última semana, e a de Rosário II, que em breve será entregue, o Prefeito reduziu em 40% o número de homicídios. Sexta-feira, 1 de julho, será inaugurado o posto policial no bairro Rosário I, construído com recursos próprios. Reafirmo, então, o meu compromisso com os guanduenses de cuidar de quem mais precisa. Sr. Presidente, solicito que o meu discurso seja dado como lido e divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Deputado Givaldo Vieira, atendendo ao pedido de V.Exa., solicitamos que se dê divulgação do seu pronunciamento nos órgãos de comunicação da Casa, inclusive no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero congratular o Prefeito Neto Barros e seu Vice, Eloy Avelino, de Baixo Guandu, no noroeste capixaba, por estarem transformando para melhor o Município nestes 3 anos e meio de gestão. Há desenvolvimento com geração de empregos e renda num cenário de baixa arrecadação das prefeituras. Com sua equipe, eles promovem o maior plano de urbanização que a cidade já viu. Serão mais de 105 mil metros quadrados em obras concluídas de pavimentação de ruas na sede e em distritos até o final deste ano. Ao todo, já são 93 obras e trechos de ruas pavimentadas no Município, e muitos dos recursos são de origem do Governo Federal, da legítima Presidenta Dilma, e da Prefeitura. A nova sede da Prefeitura está com a obra em pleno vapor e a agricultura familiar está cada vez mais fortalecida. Quando a cidade mais precisou, por conta da chegada dos rejeitos da Samarco, um prefeito arrojado e responsável gritou e lutou pela normalidade da vida dos moradores e contra os prejuízos causados pela empresa. Pude acompanhar ações e obras junto com o Prefeito Neto em minhas visitas à cidade, sobretudo nessa época do desastre ambiental, e tenho trabalhado firme por mais verbas para melhorar a infraestrutura de Baixo Guandu. Além de construções, como a Unidade Básica de Saúde de Sapucaia, inaugurada na última semana, e a de Rosário II, que logo vai ser entregue, a gestão reduziu em 40% o número de homicídios desde que Neto e Eloy assumiram a administração. Há, portanto, uma preocupação principalmente em cuidar bem do povo do Guandu. E é motivo de alegria ainda maior para mim saber que será inaugurado nesta sexta-feira, 1 de julho, o posto policial no bairro Rosário I, construído com recursos próprios. Nesta oportunidade, reafirmo o meu compromisso com os guanduenses de continuar a apoiá-los, sempre junto ao Prefeito Neto e ao Vice Eloy, a fim de promover mais mudanças no Município, tanto para as famílias da cidade quanto do campo, olhando e cuidando de quem mais precisa."], ["21/06/2016 14:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quanto às Comissões, o art. 46, 1, do Regimento Interno da Cãmara dos Deputados, diz: 'Em nenhum caso, ainda que se trate de reunião extraordinária, o seu horário poderá coincidir com o da Ordem do Dia da sessão ordinária ou extraordinária da Cãmara ou do Congresso Nacional' . Então, eu peço a V.Exa. que determine neste momento que a reunião da CPI da Máfia do Futebol não se inicie. O SR. PRESIDENTE - Não se iniciou a Ordem do Dia, Deputado. Ainda não alcançamos o quórum. Sua questão de ordem não é cabível agora."], ["21/06/2016 14:42:00", "O SR. GIVALDO VIEIRA - Em qual fase da sessão nós estamos? Se a sessão é extraordinária, só cabe Ordem do Dia. Que fase da sessão é esta, se não é Ordem do Dia? O SR. PRESIDENTE - Eu só posso iniciar a Ordem do Dia, Deputado Givaldo Vieira, quando houver quórum. Nós não estamos na Ordem do Dia. O SR. GIVALDO VIEIRA - V.Exa. pode iniciar a discussão. O SR. PRESIDENTE - Não. Isso já foi tema de discussão. O SR. GIVALDO VIEIRA - Então, V.Exa. vai ter que encerrar a sessão. O SR. PRESIDENTE - Não, a prerrogativa de encerrar a sessão é minha. O SR. GIVALDO VIEIRA - Está acontecendo uma sessão que não tem Ordem do Dia nem as outras fases regimentais. V.Exa. por favor peça para encerrar a reunião, lá. O SR. PRESIDENTE - Quando se atingir o quórum eu inicio a Ordem do Dia. Eu vou esperar um tempo. Se não houver quórum, a prerrogativa de encerrar a sessão é minha."], ["21/06/2016 15:14:00", "O SR. GIVALDO VIEIRA - Presidente, Sras. e Srs. Deputados, eu quero fazer menção ao que vive a população de Jerônimo Monteiro, no meu Estado de Espírito Santo, que está muito apreensiva pelo fato de ter sido retirado da cidade o Cartório Eleitoral, fazendo com que muitas pessoas tenham que se deslocar por grandes distãncias para cumprir suas obrigações junto à Justiça Eleitoral. Com relação ao Fórum, existe apenas um juiz para atender toda a população da cidade, que tem cerca de 11 mil habitantes, e ele ainda dá plantão em outros fóruns, em outras cidades. Portanto, peço o retorno do Cartório Eleitoral para Jerônimo Monteiro e peço ao Tribunal de Justiça que designe um juiz exclusivo para a cidade, fazendo coro ao pedido do Vereador José Gallo, pessoa muito atenta às necessidades da população. Obrigado, Presidente."], ["21/06/2016 11:32:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, faço a presente questão de ordem com base no 2 do art. 82 do Regimento Interno da Cãmara dos Deputados, que passo a ler, para melhor compreensão: 'Art. 82.............................................................. 2 Havendo matéria a ser votada e número legal para deliberar, proceder-se-á imediatamente à votação, interrompendo-se o orador que estiver na tribuna.' o caso, neste momento: há número legal e há matéria para ser deliberada . Eu friso, Sr. Presidente, que, neste caso, determina o Regimento que se proceda imediatamente à votação, inclusive interrompendo-se o orador que estiver na tribuna. Então, com base no Regimento, eu faço essa questão de ordem à V.Exa. e solicito que o Regimento seja cumprido. Neste momento, V.Exa. está, como Presidente, conduzindo os trabalhos, e, em cumprimento ao Regimento, deve imediatamente iniciar a Ordem do Dia, não protelando nem um momento a mais, Sr. Presidente. Eu peço que V.Exa. se manifeste, por favor. O SR. PRESIDENTE - Nós estamos fazendo uma nova consulta ao Deputado Giacobo, porque houve um acordo com as Lideranças no sentido de que ele estaria presidindo à Ordem do Dia. Então, peço mais 1 minuto a V.Exa. Deputada Erika Kokay, por favor. Depois, o Deputado Cherini irá à tribuna. O SR. GIVALDO VIEIRA - Eu lamento, Sr. Presidente, mas nós não podemos aguardar. Nós precisamos cumprir o Regimento. preciso que V.Exa. inicie neste momento a Ordem do Dia. Não há acordo para que se aguarde a chegada do Presidente. O acordo era assegurar o quórum e votar sem obstrução. Nós precisamos que V.Exa., por favor, cumpra o Regimento, porque não temos condições de aguardar mais."], ["21/06/2016 11:42:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu insisto: V.Exa. precisa cumprir o Regimento. Eu fiz uma questão de ordem... O SR. PRESIDENTE - Deputado Givaldo Vieira, às 11h45min nós vamos começar. O SR. GIVALDO VIEIRA - O Deputado que presidia a sessão antes de V.Exa. disse que a Ordem do Dia começaria imediatamente. O SR. PRESIDENTE - Pode deixar. O SR. GIVALDO VIEIRA - V.Exa. está descumprindo o Regimento a partir de agora. Por favor. O SR. PRESIDENTE - Não, não. O seu posicionamento será atendido, fique tranquilo."], ["21/06/2016 11:46:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quanto ao debate dos pressupostos, o que se coloca aqui, no nosso caso, é a preocupação com essa já anunciada emenda para elevar para 100% a abertura de capital das empresas de aviação. Mas é preciso também aproveitar para fazer um registro de forma contundente: hoje, lamentavelmente, ficou claro para o Brasil inteiro o que nós já denunciávamos aqui de forma incessante: o Sr. Eduardo Cunha, apesar de afastado pelo Supremo Tribunal Federal por muitas razões graves, dentre elas pressão, manipulação e condução do cargo de Presidente e das estruturas da Cãmara para seus interesses, mesmo estando afastado, continuou mandando nesta Casa e, como já dissemos, mandando, inclusive, no poder central junto ao Governo golpista. A Deputada Maria do Rosário alertou a Mesa expressamente de que a estrutura da TV Cãmara estava à disposição - convocada por Eduardo Cunha - e transmitindo ao vivo sua entrevista coletiva. Mesmo sob os protestos da Deputada Maria do Rosário, isso prosseguiu! E mesmo que seja num canal alternativo, não é justificável nem aceitável que a estrutura de comunicação da Casa seja usada sob o comando desse que é o mais envolvido com corrupção em nosso País, que foi retirado do contato desta Casa e está proibido de frequentar a Casa e usar as estruturas desta Casa, por causa de todos os males que cometeu. A Mesa cometeu um grave erro, que precisa, sim, ser apurado e informado aos Deputados. Nós não aceitamos que o Sr. Eduardo Cunha continue mandando nesta Casa! Nós precisamos da nossa dignidade! Como Parlamentares, não podemos aceitar essa situação. Este homem continua mandando em vários espaços no País. Foi ele que escolheu o Líder do Governo aqui, por pressão. Foi ele que indicou o Ministro da Justiça. Ele indicou o Subchefe da Casa Civil. Ele indicou Ministros de outros Ministérios. Nós precisamos, de uma vez por todas, cassar o mandato desse homem e retirar da política brasileira esse cãncer que é sócio do Temer no golpe que retirou a Presidente Dilma do poder."], ["21/06/2016 11:46:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, público que nos acompanha pela TV Cãmara neste momento, nós acompanhamos, pelas notícias, já que estamos aqui no plenário, em ritmo de trabalho, que o Sr. Eduardo Cunha marcou hoje uma entrevista coletiva para dizer novas mentiras. E algumas coisas graves ele praticou. Uma delas nós já denunciamos aqui. Ele, que ainda continua mandando na Cãmara, requisitou e utilizou a estrutura da TV Cãmara, para ter audiência, para ampliar a possibilidade de transmissão desse seu espetáculo de hoje. um fato grave, denunciado. E se cobrou que o Presidente Giacobo fizesse o que fez há pouco, determinando a instauração de um procedimento para que se apurem as responsabilidades desse ato inaceitável. Mas as aberrações não param por aí, porque o Sr. Eduardo Cunha, réu na Lava-Jato por unanimidade, dono de milhões que estão em seu poder em contas na Suíça, afastado pelo Supremo Tribunal Federal das atividades da Presidência da Cãmara e do mandato, vai a público dizer novas e reiteradas mentiras. Ele teve a cara de pau de dizer que não cometeu crime, que não mentiu diante da CPI, quando negou a existência de contas em seu nome fora do País. E vem novamente tentar atacar o PT, referindo-se ao ex-Ministro Jacques Wagner, para dar a entender que o PT teria proposto ou insinuado a possibilidade de apoiá-lo no Conselho de . Ora, todo o Brasil sabe que Eduardo Cunha deu início ao processo de impeachment contra a Presidente Dilma, justamente porque ela não cedeu às suas chantagens, justamente porque os três Deputados do PT, no Conselho de, não aceitaram de forma alguma ser coniventes com esse que é o maior corrupto da história brasileira, aqui, infelizmente, manchando a imagem do Parlamento. Nossos companheiros combateram bravamente um bom combate no Conselho de, até conseguir a aprovação do relatório que pede a cassação do mandato de Eduardo Cunha. Esse Eduardo Cunha é na verdade o grande sócio do Temer no golpe. Sem Eduardo Cunha aqui, não teria sido iniciado o processo de impeachment ; sem o seu poder, a pressão que faz sobre os Deputados aqui, o processo não teria tramitado com a velocidade com que tramitou, e nós não teríamos, seguramente, o golpe em curso hoje. Por isso ele detém tanto poder. E por isso o Governo temerário, golpista, tenta a todo custo protegê-lo, como tentou incidir sobre votos de integrantes do Conselho de, recentemente, embora não tenha conseguido. E esse golpe que nós combatemos é preciso combater por esses motivos, pela associação com Eduardo Cunha, mas por outros motivos muito graves. um golpe que feriu a democracia brasileira, uma democracia jovem, que dava ainda os seus primeiros passos, firmando-se dentro do Estado de Direito, com regras que deveriam estar sendo cumpridas. Mas, para tomar o poder, atacaram a democracia e a Constituição brasileira. Esse golpe precisa ser combatido porque este Governo que tomou de assalto o poder está cheio de componentes envolvidos com corrupção. um Governo em decomposição, como se diz hoje, por conta dos vários Ministros que caíram e pela fila que aguarda para cair, por causa dos seus envolvimentos. A revista Veja desse fim de semana atribui a um dos seus Ministros, Eliseu Padilha... Faz referência a Eliseu 'Quadrilha', ao citar fatos graves em relação aos quais ele é acusado. O próprio Machado, que faz a destruição da cúpula do PMDB, tornando públicas denúncias de distribuição de propina que envolvem a cúpula do PMDB, faz menção direta e explícita ao Presidente golpista Temer. São acusações graves! O Ministério Público Federal pede o bloqueio de bens de Eliseu Padilha. As acusações ainda alcançam outros Ministros. O Ministério Público Federal vê indícios de que o Ministro da Educação recebeu propina em 2014. E segue uma enorme lista, que é acrescida do Ministro do Turismo, Henrique Eduardo Alves, que caiu recentemente. Mais grave do que isso, este Governo vem para mexer nos direitos dos trabalhadores e das pessoas mais pobres. A PEC que anunciaram para limitar os gastos públicos, na verdade, pretende reduzir os investimentos na educação, reduzir os investimentos na saúde, reduzir as políticas sociais e atacar a Previdência. Com essa medida, os aumentos dos benefícios da Previdência não vão mais acompanhar a inflação. Pretendem fazer aqueles que têm expectativa de aposentadoria trabalharem ainda mais tempo. um Governo que, de tantos motivos que tem para que não prospere, precisa, na verdade, de uma ampla e constante mobilização, porque é essa mobilização que vai fazer com que os Senadores, na próxima votação, repensem os seus votos, votem pela democracia, votem pelo restabelecimento do Estado Democrático de Direito e votem para preservar os direitos do povo brasileiro, acabando com essa farsa que foi o impeachment, esse golpe provisório do Temer."], ["21/06/2016 11:46:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero esclarecer, diante dos questionamentos colocados, que o PT cumpriu todo o combinado do acordo. Estou com as notas taquigráficas. Podemos ver que o Líder Afonso Florence fez a referência ao acordo. Foram palavras do Líder Afonso Florence, ontem: Mas, na proposta apresentada pelo Deputado Andre Moura, quero acrescentar que, salvo engano, o DEM ressalvou que vai orientar contrário à retirada dessa matéria. Portanto, nós precisamos que o Governo garanta a sua bancada, porque esse dispositivo de cobrança de conexão está no PLV e precisa ser retirado - isso foi feito -, e preserve a prerrogativa do PT de encaminhar e votar contra a abertura de 100% do capital das empresas brasileiras do setor aeroviário. Então, o PT retirou todos os requerimentos, retirou todos os destaques, não apresentou nenhuma obstrução. Ele pediu esta votação nominal para ficar registrada a nossa posição, porque nós somos contra a abertura do capital em 100%. Isso está em desacordo com o que é praticado no mercado mundial. Sr. Presidente, V.Exa. pode ver no painel que eu não mudei a orientação para 'obstrução' - continua o voto 'não'. Todos sabem que, se eu mudasse a orientação para 'obstrução', os votos do PT não iriam contar para o quórum. Portanto, os votos do PT estão contando para o quórum, embora seja 'não'. Eu não mudei a orientação para 'obstrução', porque houve um acordo. Consultei, inclusive, o Líder Afonso Florence, pelo telefone, diante das insistências, já que ele próprio conduziu o processo. O SR. NELSON MARQUEZELLI - Foi feito um acordo. O SR. GIVALDO VIEIRA - Ele reforçou a orientação apoiada por toda a bancada: marcar posição nesta votação. bom lembrar que nós apelamos ao Governo, ontem e hoje, para que retirasse esta emenda que aumenta a abertura do capital para 100%, porque isso é contra a Pátria, retira a possibilidade de controle de um mercado estratégico como é o mercado de aviação. Portanto, o PT está marcando posição, não está em obstrução, e está cumprindo, até agora, todo o acordo desenhado anteriormente."], ["20/06/2016 20:26:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Waldir Maranhão, Sras. e Srs. Deputados, quero falar aqui da preocupação com o anúncio feito no Estado do Espírito Santo sobre a possível retirada do Fórum da cidade de Jerônimo Monteiro. Quero fazer um apelo ao Presidente do Tribunal de Justiça do meu Estado para que não efetive esta decisão. Hoje, o Fórum funciona em Jerônimo Monteiro com apenas um juiz que não dá exclusividade à cidade, e esta decisão fará com que a população tenha que se deslocar a outra cidade para ter acesso à Justiça, o que vai de encontro à cidadania. Então, empresto o meu apoio a toda a mobilização da cidade, em especial ao Vereador José Gallo, aos demais Vereadores da Cãmara Municipal e ao povo, que clama para que o Tribunal de Justiça mantenha o fórum em Jerônimo Monteiro."], ["15/06/2016 21:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, em primeiro lugar, quero deixar claro a V.Exa. que eu, há 30, 40 minutos, tinha dado sinal positivo a uma consulta que V.Exa. me fez no sentido de ajudar no andamento dos trabalhos. O SR. PRESIDENTE - O.k. O SR. GIVALDO VIEIRA - Eu estava realmente aguardando um retorno. O SR. PRESIDENTE - Procede. O SR. GIVALDO VIEIRA - Eu entendo o tempo que leva e acho que o retorno está a contento. Eu só queria explicar o seguinte: nós estamos nesta sessão, que, na prática, começou às 15h15min, e já são praticamente 22 horas. O papel de obstrução pela Oposição já foi bem cumprido. Eu só quero me dirigir a todos os colegas e pedir que compreendam que não se trata de uma questão pessoal, de criar dificuldade na boa convivência de plenário com os colegas. Mas é, realmente, um instrumento da Oposição o que nós fazemos aqui, à medida que se mostre necessário. O SR. PRESIDENTE - legítimo! O SR. GIVALDO VIEIRA - Então, Sr. Presidente, com a fala do Líder do Governo e com a confirmação do PMDB, nós vamos concluir a votação da MP 713 hoje, retirando toda a obstrução do PT que resta à MP 713. O SR. PRESIDENTE - Retira todos os requerimentos? O SR. GIVALDO VIEIRA - Todos os requerimentos de obstrução à votação da MP 713, com o compromisso assumido pelo PMDB de retirar o seu destaque à emenda referente ao papel impresso, o que já foi feito. O SR. PRESIDENTE - O.k. O SR. GIVALDO VIEIRA - Vamos considerar, também, a fala do Líder quando disse que não vai pedir inversão de pauta na segunda-feira. S.Exa. disse isso, está recebido por nós. Portanto, vamos seguir a ordem normal dos trabalhos. Pediram-me, sobre o ambiente de segunda-feira, que fôssemos corretos. Eu disse que não poderíamos abrir mão da obstrução, mas naturalmente nós dialogamos o tempo inteiro. E segunda-feira é outro dia. Nós vamos continuar nesse exercício respeitoso, dialogando, cada um cumprindo seu papel. Então, nesses termos, agradeço a vários colegas - Moroni Torgan, nosso líder Arnaldo, Deputado Darcísio Perondi, entre outros - pela interferência e ajuda nessa conversa. Em nome do PT, que concorda, eu retiro todos os requerimentos, para permitir a conclusão da votação da MP 713, nos termos firmados aqui. O SR. PRESIDENTE - Obrigado, Deputado."], ["15/06/2016 16:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu fui informado pela Mesa que V.Exa. rejeitou um dos requerimentos que nós apusemos à Mesa, pedindo a discussão por grupos de artigos. Eu queria confirmar se V.Exa. realmente o rejeitou, para que, tendo a confirmação, eu possa fazer então a reclamação que desejo. O SR. CHICO LOPES - Sr. Presidente, eu votei, mas, devido a um problema, não deu tempo de registrar. O SR. PRESIDENTE - Está registrado. O SR. CHICO LOPES - Obrigado. O SR. PASTOR EURICO - Sr. Presidente, o Deputado Pastor Eurico votou com o partido. O SR. PRESIDENTE - Eu posso ler a decisão agora, para explicar a V.Exa., porque a prerrogativa é do Presidente, conforme o Regimento. A Presidência informa que foram indeferidos os requerimentos de discussão por grupos de artigos e de discussão artigo por artigo, nos termos do inciso VI do art. 114 do Regimento Interno da Cãmara dos Deputados. Fica esclarecido. O SR. GIVALDO VIEIRA - Tendo a informação de V.Exa., a quem agradeço, eu passo a fazer... O SR. PRESIDENTE - Deputado, V.Exa. quer que eu leia a outra decisão aqui? O SR. GIVALDO VIEIRA - Eu aguardo."], ["15/06/2016 16:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, respeitando, naturalmente, a prerrogativa de V.Exa. de rejeitar - e isso está previsto no Regimento de fato -, atenho-me aqui ao parágrafo único do art. 114 do Regimento Interno, que dá o direito, a pedido do autor, e o fiz pela bancada, de solicitar a V.Exa. que seja consultado o Plenário em relação à rejeição que V.Exa. informou agora mesmo. Eu estou dizendo isso porque é um mecanismo regimental próprio da Minoria. Hoje, nós estamos numa situação de Minoria, na Oposição. Nós já fomos Situação até agora há pouco. Nós apresentamos esses requerimentos com o intuito de criar um tempo maior para o debate das matérias. Estamos todos aqui em plenário, participando ativamente. Por isso, insurjo-me contra a decisão de V.Exa., embora reconheça que ela possa ser feita. A nossa obstrução, Sr. Presidente - para que os demais colegas entendam -, não é por que sejamos contra a medida provisória e o seu mérito. Nós até temos a intenção, ressalvadas as novidades que possam aparecer, de votar favoravelmente ao mérito da medida, mas estamos criando um ambiente, porque o Regimento nos permite, para fazer o debate da medida provisória e dos seus impactos. A medida provisória trará alguns impactos extremamente positivos, estimulando o turismo, isentando pessoas que necessitam enviar recursos para tratamento de saúde e as que fazem gastos com educação no exterior, mas temos preocupação com algumas inclusões que não deviam ser feitas. V.Exa. já rejeitou, de pronto, várias emendas contendo assuntos estranhos. Sempre nos preocupa que, repentinamente, apareçam aqui assuntos que não guardem relação com o mérito da matéria, o que cria muitos riscos de serem tomadas aqui decisões que não sejam apropriadas, que sejam negativas para a medida provisória e para o próprio País. Eu faço questão de explicar isso para que V.Exa. me compreenda e também para a compreensão dos Líderes. Nós não queremos criar nenhum clima de indisposição aqui. Esse é um mecanismo que a Oposição está exercendo aqui, dentro do que estabelece o Regimento. Então, Sr. Presidente, com base no parágrafo único, fica registrado o meu pedido para que V.Exa. consulte o Plenário."], ["15/06/2016 16:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o art. 185 do Regimento Interno, que está na Seção II, Das Modalidades e Processos de Votação, diz expressamente: 'P elo processo simbólico, que será utilizado na votação das proposições em geral ' Mesmo havendo previsão expressa, cabe, nessas proposições em geral, a verificação. O SR. PRESIDENTE - Em geral, Deputado. Neste caso, é um recurso específico. O SR. GIVALDO VIEIRA - A verificação serve justamente para retirar dúvidas. V.Exa. viu que, em várias votações, ficaram dúvidas. O SR. ALIEL MACHADO - Assiste razão a V.Exa. nesse aspecto, Sr. Presidente. O SR. PRESIDENTE - O.k. O SR. GIVALDO VIEIRA - Então, eu insisto com V.Exa. com relação a essa possibilidade. O SR. PRESIDENTE - Eu não acato a colocação de V.Exa."], ["15/06/2016 16:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu fui informado, através da assessoria, que a Mesa, por decisão de V.Exa., considerou prejudicado um requerimento do PSOL que pede adiamento por uma sessão, sob o entendimento de que o PT, ao assinar o requerimento, teria se transformado em autor. O SR. ALCEU MOREIRA - Ele não tem número para fazer esse requerimento, Sr. Presidente. O SR. GIVALDO VIEIRA - O 2 do art.102 diz expressamente: 'Art. 102.................................................................. 2 As atribuições ou prerrogativas regimentais conferidas ao autor serão exercidas em plenário por um só dos signatários da proposição, regulando-se a precedência segundo a ordem em que a subscreveram.' Se fosse uma matéria apresentada na Casa para tramitação normal, com assinatura do PSOL juntamente com o PT; aí, sim, nós seríamos autores. Mas, em plenário, Sr. Presidente, a nossa assinatura é simplesmente um apoiamento. O Regimento, no 2, é expresso, Sr. Presidente. Eu peço a V.Exa. que pondere. V.Exa. tem sido parcimonioso, tem procurado ouvir o Plenário, até tem sido bastante democrático em permitir as falas. Eu tenho que reconhecer isso. V.Exa. tem agido com elegãncia com relação aos colegas e respeitado as bancadas. Isso é um avanço para a Cãmara, neste momento. Por isso, eu apelo a V.Exa. que faça uma reanálise, já que esse 2 diz expressamente que, nas matérias em plenário, o autor é considerado apenas um, e a preferência é pela ordem de assinatura. Portanto, como é correto, foi o PSOL que elaborou, nós fizemos o apoiamento, porque é uma prática de que esta Casa necessita, e nós colocamos o apoiamento para não ficarmos aqui com uma interpretação errada. Não é uma questão só deste momento, isso pode nos causar um prejuízo regimental no andamento da matéria, mas vai maculando o entendimento do Regimento da Casa. Nós precisamos ter muito cuidado. O Regimento precisa ser observado com muito critério, com muita isenção, com muita tranquilidade, para que seja respeitado na íntegra e não permita que entendimentos diversos em momentos distintos possam criar uma situação em que o Regimento se torne uma enorme quantidade de artigos que conforme a situação vão sendo interpretados de uma ou de outra maneira. Então, eu pondero a V.Exa. que reconsidere sua decisão, mantendo o requerimento do PSOL."], ["14/06/2016 22:14:00", "O SR. GIVALDO VIEIRA - Quero dizer a V.Exa. que nós iniciamos a obstrução na reunião do Colégio de Líderes, e foi justamente essa obstrução que permitiu uma primeira vitória importante, a nosso ver, para os trabalhadores, que foi transferir para a próxima semana um projeto também complexo, sobre os fundos de pensão. Ficamos com uma obstrução parcial, que efetivamente trouxe esta sessão até agora, próximo à meia-noite - vários queriam acabá-la até 21 horas. Segundo essa obstrução parcial que carregamos - do acordo, com direito a três votações nominais e a três destaques -, nós poderíamos levar esta sessão até à madrugada. Agora, como o Relator acolheu as nossas emendas, embora nós discordemos do projeto no seu conjunto, acreditamos que, ao acolher as nossas emendas, repito, efetivamente muitos efeitos negativos desse projeto estão minorados. O PT retira os destaques em virtude de que a nossa estratégia foi exitosa em relação à mediação na Casa. O SR. PRESIDENTE - V.Exa. tem dois destaques: um destaque de preferência e o Destaque n 4, da Emenda n 14. O SR. GIVALDO VIEIRA - O primeiro aí? O SR. PRESIDENTE - O primeiro, da subemenda. O SR. GIVALDO VIEIRA - São três destaques. O SR. PRESIDENTE - V.Exa. retira os três? O SR. GIVALDO VIEIRA - Sim."], ["14/06/2016 19:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, nós estamos em estado de obstrução política. Já externamos o motivo. Não reconhecemos este Governo golpista que aí está. Mas, na reunião do Colégio de Líderes, em função do acordo que permitiu não apreciar nesta sessão o projeto de lei complementar que trata dos fundos de pensão, e, sim, na próxima semana, nós concordamos retirar o kit obstrução na noite de hoje neste projeto. Assim o faço para cumprir o acordo, considerando que nós concordamos que haverá algumas votações nominais, pelo menos três, mesmo que haja necessidade de quebra de interstício. Houve concordãncia do Líder, que está nos sinalizando, e haverá possibilidade de discussão dos destaques. O SR. PRESIDENTE - O.k. O SR. GIVALDO VIEIRA - Sr. Presidente, gostaria de concluir. O SR. PRESIDENTE - V.Exa. pode finalizar. O PT retira o requerimento. O SR. GIVALDO VIEIRA - Eu retiro o requerimento, mas só quero um esclarecimento, Sr. Presidente. Como a votação do PLP das domésticas vem de uma Comissão Mista e como houve emendas, ficou determinado na Questão de Ordem n 397, de 2014, que ela teria que retornar à Comissão Mista. Então, peço esclarecimento a V.Exa. sobre a tramitação da matéria, se não há nenhum risco, em virtude da Questão de Ordem n 397, de 2014, para que depois não haja nenhum problema."], ["14/06/2016 17:56:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero registrar a decisão importante do Conselho neste momento. Acaba de ser votado favoravelmente o parecer pela cassação de Eduardo Cunha, colocando um ponto importante, que se tornará final daqui a pouco, para extirpar esse mal, esse cãncer da política brasileira representado por essa figura até o momento. Eduardo Cunha chegou ao cúmulo de, com as suas manobras, levar a termo o afastamento de uma Presidenta - todos reconhecem que, se não fosse a atuação dele, que é o maior corrupto da história do País, nem o impeachment nós teríamos. Esperamos que seja extirpado todo o mal que ele fez, com os desvios e a propina nesse esquema da PETROBRAS, além da zombaria ao nosso País. O tempo todo ele se comportou de forma autoritária, zombando da Justiça e da força deste Parlamento. Hoje o Parlamento se fortalece."], ["14/06/2016 18:22:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Carlos Manato, Sras. Deputadas, Srs. Deputados, hoje o Conselho de da Cãmara dos Deputados tomou uma decisão extremamente importante para resgatar a credibilidade desta Casa em relação à questão ética: depois de um longo processo, que sofreu diversas intervenções do acusado, hoje foi aprovado o parecer pela cassação do mandato do Sr. Eduardo Cunha. O Sr. Eduardo Cunha usou todos os poderes envoltos na condição de Presidente da Casa para procrastinar, atrasar, protelar e dificultar os trabalhos do Conselho, para mudar decisões e integrantes do Conselho, para constranger Deputados membros do Conselho e testemunhas. Ele usou todos os artifícios de que dispunha, o que tornou esse processo o mais longo da história da Cãmara desde que se instituiu o seu Conselho de . Mas hoje, embora tenha sido uma decisão apertada, por uma diferença mínima, foi dado o primeiro passo para se estabelecer um limite nesta Casa, uma linha divisória entre o que é possível e o que não é possível na vida pública, sobretudo para aquele que está imbuído da condição de Presidente da Cãmara. Uma das obrigações do Deputado que se senta na cadeira do Presidente é justamente zelar pela imagem da Casa. E o Eduardo Cunha foi, durante todo o tempo, justamente a imagem da degradação da própria Cãmara dos Deputados. Eu tenho a certeza de que o parecer pela cassação do Sr. Eduardo Cunha chegará ao plenário. Eu não tenho dúvidas de que um número necessário de Deputados votará com o que pede a ética, a lei e a sociedade brasileira: que se extirpe da política brasileira essa pessoa, cassando o seu mandato e sua condição de Presidente da Cãmara dos Deputados, impedindo que ele se candidate a cargo político nos próximos 8 anos. Faremos, assim, a exclusão desse homem que vem sendo o maior cãncer da política brasileira, pelos desvios de propina que fez, bem como pelo papel sujo que impôs ao País com o impeachment da Presidenta Dilma. Por isso, eu comemoro aqui, Sr. Presidente, o resultado da votação no Conselho de . Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/06/2016 14:09:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Luiz Couto, Sras. Deputadas, Srs. Deputados, nós sempre dissemos que este Governo temerário, golpista e provisório de Temer é um governo em sociedade com Eduardo Cunha. Nós já fizemos essa denúncia aqui. Depois disso, ficou comprovada a participação de Cunha nos rumos do Governo, mesmo estando afastado da Presidência da Cãmara. Cunha indicou um ex-advogado seu para Ministro da Justiça, aquele que tem sob seu comando administrativo a Polícia Federal. Cunha indicou outro advogado seu para a Casa Civil. Cunha indicou uma pessoa ligada ao seu grupo aqui na Cãmara para Ministro dos Transportes. Cunha indicou o Líder do Governo na Casa. E agora ficam cada vez mais claras para a sociedade todas as digitais deste Governo golpista na tentativa de salvar o mandato do Deputado Eduardo Cunha, que, enlameado pela corrupção, aqui faz protelações junto ao Conselho de, para tentar se livrar da cassação. E o Governo temerário e golpista de Temer se articula nos bastidores, já denunciado pela imprensa, na tentativa de salvar o mandato do Cunha. Esse é o pagamento que Temer deve a Cunha pelo serviço sujo que fez ao aprovar, nesta Casa, a grande farsa que foi o impeachment ."], ["07/06/2016 20:06:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, V.Exa. encerrou a sessão anterior sem anunciar a pauta da sessão seguinte. E, ao iniciar esta, pode incorrer em nulidade dos trabalhos. Por isso, eu peço a V.Exa. que verifique essa questão e que nós façamos apenas o que o Regimento permite. Neste caso, a pauta está prejudicada, Sr. Presidente. O SR. PRESIDENTE - Esta Presidência tem tranquilidade no que fez. Para mim, é assunto encerrado."], ["07/06/2016 20:30:00", "O SR. GIVALDO VIEIRA -Sr. Presidente Giacobo, Sras. Deputadas e Srs. Deputados, inicialmente eu gostaria de frisar a posição do Partido dos Trabalhadores na Cãmara dos Deputados, neste momento pelo qual estamos passando: nós estamos em estado de obstrução permanente. Esta é uma posição política. Nós consideramos que o Brasil não vive uma situação de normalidade: nós estamos com um golpe de Estado parlamentar em curso no País. E, diante desta anormalidade, a orientação do nosso Líder Afonso Florence tem sempre sido no sentido de uma resistência dura em favor da restauração das regras democráticas neste País. Nós não reconhecemos o Governo provisório e golpista que usurpou a cadeira de Presidente de uma pessoa honesta, eleita democraticamente pela população, que é a Presidente Dilma - que, diga-se de passagem, continua Presidenta e continua com as suas prerrogativas preservadas. Por isso, nossa postura aqui tem sempre sido no sentido de resistir. Na noite de hoje nós estávamos dispostos a resistir até a madrugada, se fosse necessário, porque o Governo temerário, o Governo provisório e golpista pretendia votar hoje uma sequência de projetos danosos à população brasileira e aos interesses da Nação. O projeto da DRU - Desvinculação de Receitas da União isoladamente não chegaria a ser um projeto danoso, mas foi feito o anúncio pela equipe econômica desse Governo de que, junto com a DRU, haverá o estabelecimento de um teto máximo de gastos envolvendo a educação e a saúde, ou seja, na prática, serão reduzidos os gastos com a educação e com a saúde, coisa que nós não podemos aceitar, porque isso diz respeito aos direitos básicos da nossa população. O povo brasileiro clama por mais investimentos na saúde, algo que a Presidenta Dilma vinha fazendo ao longo desse tempo, inclusive com programas robustos, como o Mais Médicos, que fez chegar o atendimento de saúde a milhões de brasileiros que estavam excluídos da assistência médica, porque moravam nos rincões dos Estados brasileiros ou mesmo nas periferias, às quais os médicos não queriam comparecer. Nós, Sr. Presidente, estamos, então, nessa decisão política e queremos denunciar que esse Governo golpista que aí está na verdade faz parte de uma grande farsa montada para aplicar um golpe na democracia brasileira. Primeiro, feriram de morte a democracia e a Constituição ao votarem a admissibilidade de um processo de impeachment sem fundamento jurídico, com base em uma maioria de conveniência que foi montada aqui dentro para tomar o poder de assalto, o que depois se revelou, com as gravações já expostas ao País - graves gravações colocadas de maneira a revelar as entranhas do golpe. O homem que foi o braço direito do Governo golpista no Senado, aquele que ajudou, que conduziu toda a votação no Senado, que se tornou o principal agente da equipe como Ministro do Planejamento, Romero Jucá, numa gravação, descreve todo o acordo que foi montado para livrar integrantes do PMDB, do PSDB, do PP, de vários partidos que se somaram para aplicar o golpe na Presidenta Dilma com o objetivo de suspender o prosseguimento das operações da Lava-Jato. Nós denunciamos isso, mas quem disse a verdade não foi nenhum integrante da nossa Oposição de hoje, foi um integrante de dentro do Governo, uma pessoa da confiança do Governo golpista, do Governo temerário: Romero Jucá. Esta gravação e outras que foram reveladas assustaram o País e inclusive motivaram decisões duras como a de hoje, envolvendo pedidos de prisão. Este golpe também foi um engodo para o País, porque falavam que era preciso retirar a Presidenta Dilma do poder para se restabelecer a retomada do crescimento econômico no País, uma grande farsa que hoje também se revela, Sr. Presidente, porque, na verdade, a Bolsa de Valores, nesse pequeno período do Governo temerário, do Governo golpista, já caiu cerca de 8 pontos. Há uma instabilidade política, uma crise política muito grave, e as decisões desse Governo atrapalhado e golpista, na verdade, não vão atrair investidores. Elas vão afugentar investidores do País. Vão comprometer ainda mais a nossa economia, que esses que aplicaram o golpe ajudaram a tornar mais difícil, porque aqui boicotaram sistematicamente a Presidenta Dilma, impediram que ela tomasse as medidas necessárias para conter o avanço da crise e aprovaram muitas pautas-bombas que agravaram a situação econômica do Governo e do País. Esses que ajudaram a piorar a situação do País para justificar a tomada do poder são agora os mesmos que o conduzem de forma inapropriada. Apropriando-se do poder, buscam favorecer um grupo econômico, com as privatizações, com a proteção aos corruptos que foram envolvidos em vários escãndalos, e anunciam para o País um ciclo ruim, com a quebra dos programas sociais, com as privatizações, fazendo o País regredir. por isso que resistimos ao golpe. por isso que o PT segue firme aqui, apoiado nos movimentos sociais, como os movimentos da cultura que impuseram uma derrota a esse Governo golpista, no caso da extinção do Ministério da Cultura, como o movimento das mulheres, dos jovens - aqueles que estão nas ruas dizendo 'não' ao golpe, 'não' à corrupção e 'sim' ao restabelecimento da democracia e das regras constitucionais neste País, com o retorno da Presidenta Dilma. Muito obrigado, Sr. Presidente."], ["01/06/2016 19:34:00", "O SR. GIVALDO VIEIRA - Sob a condução de V.Exa., ontem, nós produzimos uma boa reunião no Colégio de Líderes, e, aqui em Plenário, o PT retirou a obstrução, o que favoreceu para que votássemos todos os regimes de urgência das carreiras. Isso foi um avanço. Ontem também conseguimos o compromisso do Líder do Governo de, num breve espaço de tempo, votar o mérito dos projetos. Há um indicativo, hoje, com três projetos na pauta. Eu faço um apelo à Liderança do Governo para que nós votemos logo todos os projetos, os 16 projetos que são de interesse dos servidores. Há o nosso compromisso e o apoio do Partido dos Trabalhadores. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem. Comunico à Casa que nós estamos tentando construir um acordo para que possamos começar a Ordem do Dia."], ["31/05/2016 20:24:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, antes de me manifestar, eu gostaria de dirigir dois questionamentos ao Líder do Governo. O SR. PRESIDENTE - Pois não. O SR. GIVALDO VIEIRA - Líder, há notícia em plenário de que o Deputado do PTB pretende pedir nominal em todos os requerimentos de urgência. O PSDB é da base do Governo. Pergunto a V.Exa. se isso muda a decisão de retirar de pauta, porque V.Exa. falou em votação simbólica. O SR. ANDRE MOURA - Eu faço um apelo aos Parlamentares, inclusive da base do Governo, para votarmos a matéria. Se for o caso, que o Parlamentar, que não sei quem é, venha à tribuna, marque sua posição política e faça seu encaminhamento, para que possamos votar a forma simbólica e tentar adiantar apenas o processo de votação. Caso contrário, vou respeitar o posicionamento. Mas nossa proposta independe da vontade da Oposição, que aceita o acordo. Logicamente, sendo um Deputado da base, vou respeitar, e o acordo estará mantido. O SR. GIVALDO VIEIRA - Farei agora a segunda questão, Presidente, dirigida ao Líder. No acordo que fizemos hoje no Colégio de Líderes, minha proposta, aceita por V.Exa., Presidente, e pelos demais Líderes, foi de que fizéssemos referência de data para a votação do mérito dos projetos, porque é o que define a posição para essas categorias. Hoje a urgência é importante. O único que não se manifestou favoravelmente foi o Líder do Governo. E eu pergunto a ele se é intenção do Governo permitir a votação do mérito desses projetos logo, se possível na semana que vem, ou cumprir o compromisso feito conosco de que, no máximo antes do recesso, votaríamos com justeza o mérito do projeto que trata do aumento dos servidores."], ["31/05/2016 20:30:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, como o único Líder presente à reunião que não concordou com o prazo limite para votarmos todos os méritos antes do recesso - no prazo máximo, pois o ideal é que já se vote na semana que vem - agora refez sua posição, dizendo que muito antes do início do recesso será colocado em votação o mérito, o que é um ganho para a categoria, a partir de uma proposta que nós fizemos, abrindo mão da obstrução, eu considero que neste momento nós temos um novo ganho, porque o Líder do Governo era o único contrário a esse prazo para votar o mérito da matéria. Na verdade, S.Exa. se equivoca. Foi preciso que a Oposição insistisse muito para incluir a Defensoria Pública, já que S.Exa. também não aceitava a sua inclusão. O nobre Líder discriminou a Defensoria ao excluí-la, e nós impusemos que todas as categorias fossem incluídas. Só para refrescar a memória do Deputado, foi no Governo Fernando Henrique, do PSDB, que os servidores ficaram um longo tempo sem reajuste."], ["31/05/2016 20:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, em função da retirada desse requerimento de quebra de interstício da DRU, que não estava no acordo feito pelo Líder do Governo, em função de S.Exa. ter declarado que votará o mérito logo, e bem antes de chegarmos ao recesso, em favor dos servidores, que é a nossa política, eu retiro este requerimento e todos os demais que eu tinha apresentado preventivamente, em função da quebra do acordo. Vamos acelerar a votação, inclusive de todos os destaques, em favor dos servidores. O SR. PRESIDENTE - Obrigado, Deputado Givaldo Vieira. Então, fica retirado."], ["31/05/2016 20:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, deixei o uso do tempo da Liderança do PT para após as votações, para ser coerente com o acordo que conduzimos, acordo que busca viabilizar a votação e a aprovação dos regimes de urgência das categorias que já tinham negociado com o Governo da Presidenta Dilma, já previsto no Orçamento. A votação vinha sendo dificultada, há várias sessões, pela Liderança do Governo golpista atual e por muitos que hoje toparam votar. Nossa obstrução inicial permitiu negociar que se fizesse a votação de todas as categorias, inclusive a da Defensoria, a qual inicialmente a Liderança do Governo golpista não aceitava colocar em votação, discriminando esta categoria. Pois bem, Sr. Presidente, a obstrução veio justamente de um partido da base do Governo golpista, o PSDB, que sistematicamente vinha trabalhando para o voto 'não', angariando votos contra essas categorias tão importantes para o País. Mas nós cumprimos a nossa missão aqui. importante registrar, contudo, que é preciso que fiquemos vigilantes. Embora tenhamos conseguido o acordo de todas as Lideranças - inclusive o acordo público do Líder do Governo, nesta sessão - para se votar o mais rápido possível o mérito, impreterivelmente antes de irmos para o recesso, é preciso vigiar, porque este Governo golpista quer, na verdade, enganar os trabalhadores e os servidores públicos, e não votar esse mérito. Nós estaremos vigilantes. Este Governo se desmancha, Sr. Presidente. um Ministro que cai por semana. Já é um Governo desmoralizado, que vem desmoralizando o País, dentro e fora da nossa Nação. Ora, como é que pode o Ministro da Transparência aparecer justamente orientando pessoas envolvidas em esquema de corrupção a como não ser transparente? Isso provocou uma indignação em todo o País. E os servidores da antiga Controladoria-Geral da União e os representantes da Transparência aqui no Brasil e até em ãmbito internacional? uma vergonha para o nosso País passar por uma situação como esta! Este Governo começou com o seu Ministro da Saúde anunciando que o SUS, esse sistema democrático, que atende a toda a população e aos mais pobres, não poderia ser universal! Depois, desmentiu. Mas veio o Governo com a proposta de colocar agora o teto dos gastos públicos, justamente com a intenção de acabar com o investimento mínimo da educação e da saúde. um Governo feito para as elites, e não para os mais pobres do nosso País. Nós precisamos registrar, meu Líder Afonso Florence - a quem agradeço a deferência na atuação da sessão de hoje -, que, além desses Ministros que já caíram, existe agora uma lista de vários outros Ministros, que foram Parlamentares que votaram a favor do impeachment e, em seguida, assumiram cargos no Ministério deste Governo provisório. Este foi um questionamento muito bem formulado pela nossa bancada e por demais representantes, dirigido ao conselho de ética do Governo Federal, que já o acatou. Recebeu a denúncia e deve se manifestar. Já deu um prazo de 10 dias para que se manifestem. E aquele conselho pode se manifestar afastando deste Governo golpista mais um grupo grande de Ministros, que veio aqui, negociou cargos, votou 'sim' ao impeachment para tirar Dilma e correu para assumir postos no Governo Federal, demonstrando este golpe em curso no País, o qual nós queremos barrar. Deixo aqui o meu registro, Sr. Presidente, mas, antes de encerrar, convido o Deputado Vicentinho, do PT, para completar a fala da Liderança na noite de hoje."], ["31/05/2016 15:38:00", "O SR. GIVALDO VIEIRA - Sr. Deputado Carlos Manato, Sras. e Srs. Deputados, venho registrar a situação que vivemos em nosso País. Após esse golpe que envergonhou o Brasil no ãmbito internacional, a vergonha só aumenta, porque o Ministro da Transparência, aquele a quem está incumbida a tarefa de proteger o Erário, de dar transparência ao poder público, aparece em gravações orientando políticos envolvidos em corrupção sobre como não serem transparentes. E foi forte a reação da sociedade e dos servidores da antiga Controladoria-Geral da União no sentido de não permitir que esse Governo golpista continue protegendo... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/05/2016 17:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, esclareço a todo o Plenário e também aos servidores que nos acompanham que participei há pouco da reunião de Líderes, representando a Liderança do PT, e que a nossa obstrução é política. Faríamos uma obstrução à votação da medida provisória que consta da pauta, mas nós construímos um acordo, por minha iniciativa, e abrimos mão da obstrução. Em função disso, conseguimos fazer com que um projeto da Defensoria, que tem urgência e ainda não estava incluso em pauta, fosse nela incluído. Conseguimos o acordo do Presidente e dos demais Líderes, exceto o do Líder do Governo, para colocar em votação também o mérito dos projetos o mais breve possível, antes de encerrar este período legislativo, ou seja, antes de começar o recesso. Portanto, a atuação do PT foi significativa para garantir esses avanços, porque nós não fazemos obstrução a projetos que beneficiam servidores e trabalhadores. Muito obrigado."], ["31/05/2016 18:42:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, nós tivemos uma boa reunião de Líderes. A posição inicial do PT era obstruir, no que foi acompanhado por outros partidos de oposição, como o PSOL, o PCdoB e, de certo modo, a Rede. Nós abrimos mão dessa obstrução para beneficiar os servidores. Houve o comprometimento de V.Exa. e de todos os Líderes. Houve um questionamento do Deputado Arnaldo Faria de Sá. O Líder do Governo, Deputado André Moura, está desmoralizando V.Exa., o Colégio de Líderes, o Deputado Arnaldo e, de certo modo, a mim, porque, em nome do partido, eu retirei a obstrução. Eu apelo ao Líder do Governo para que não faça isso, pois pode transformar o Colégio de Líderes num local difícil de se estabelecer qualquer nível de confiança. De forma que, enquanto este requerimento estiver sobre a Mesa, com possibilidade de ser votado hoje, o PT não pode retirar seus requerimentos. Nós vamos usar todos os mecanismos de obstrução. Quero fazer um alerta aos servidores que estão aqui: o Governo, através de seu Líder, está descumprindo um acordo. Ele está trabalhando contra os servidores. Estava acertado que hoje votaríamos a matéria que beneficia essas carreiras, pois já existe previsão orçamentária para isso. Esses servidores merecem um gesto de reconhecimento do País. Então, fica o registro da posição lamentável do Líder do Governo."], ["23/05/2016 23:04:00", "O SR. GIVALDO VIEIRA - com base no art. 186, 2, do Regimento Interno. Sr. Presidente, V.Exa., pouco tempo atrás, considerou prejudicado um requerimento de votação nominal do encerramento. Eu estava até posicionado à tribuna quando V.Exa. recebeu uma questão de um Deputado e considerou prejudicada. Ocorre que eu tenho em minhas mãos a Questão de Ordem n 117, de 2015, formulada pelo Deputado Afonso Florence. O Presidente à época, Eduardo Cunha, decidiu de maneira diferente de V.Exa.; decidiu que, ao encerrar a sessão, são cabíveis novos pedidos de votação nominal, de retirada de pauta e de adiamento de discussão e votação. Portanto, mesmo sendo da mesma matéria, não poderia, mas, segundo a decisão do Presidente, tendo encerrado a sessão, poderia haver, então... Isso criou uma jurisprudência. Eu peço a V.Exa. que analise a decisão por ter ficado destoante da própria decisão da Mesa. Nesse sentido, está a postos na mesa um novo requerimento para votação nominal por grupo de artigos. Seguindo a jurisprudência já formada, Presidente, eu queria pedir a V.Exa. que deferisse então essa votação nominal por grupo de artigos, para manter consonãncia e para que a Mesa não fique oscilando em decisões tão distintas no trato de procedimentos da Casa. Isto é um recurso que nós usamos, Presidente, conforme o mecanismo democrático da Oposição de fazer obstrução usando os instrumentos regimentais cabíveis. Nós estamos em obstrução por conta, como já dito, desse Governo golpista que está aí, um governo que tramou para favorecer os corruptos, fato esse assumido e admitido pelo seu principal Ministro, Romero Jucá, seu braço direito no Senado Federal. Portanto, é algo que envergonha o Brasil, tanto aqui quanto lá fora, porque hoje já se divulga que o golpe foi para favorecer os corruptos, e quem admitiu isso foi Romero Jucá, braço direito de Michel Temer, que é sócio de Eduardo Cunha nesse golpe que nós repudiamos. Eu peço a V.Exa. que se manifeste, por gentileza. O SR. ANDRE MOURA - Sr. Presidente, a questão de ordem feita pelo Deputado que me antecedeu diz respeito à retirada de pauta. Aquela que nós fizemos, que se refere ao art. 95, combinado com o art. 163, é para que a Mesa possa julgar prejudicado os dois outros requerimentos. Então, o que foi colocado agora pelo Deputado que me antecedeu diz respeito à retirada de pauta, diferente daquilo que nós tínhamos pedido, e a Mesa julgou prejudicado os dois requerimentos. O SR. ALBERTO FRAGA - Para contraditar, Sr. Presidente... O SR. GIVALDO VIEIRA - O Deputado está equivocado. O SR. ALBERTO FRAGA - Para contraditar, Sr. Presidente... O SR. PRESIDENTE - Vou responder à sua questão de ordem: ' Art. 186............................................................ 2. Quando algum Deputado requerer votação nominal e a Cãmara não a conceder, será vedado requerê-la novamente para a mesma proposição, ou para as que lhe forem acessórias.' O SR. ALBERTO FRAGA - esta aí a questão, a contradita. O SR. PRESIDENTE - Então, eu indefiro a sua questão de ordem. O SR. GIVALDO VIEIRA - Na mesma sessão, Sr. Presidente? O SR. PRESIDENTE - Já respondi. O SR. ALBERTO FRAGA - Aqui não fala, não. O SR. GIVALDO VIEIRA - O que o Cunha disse aqui é que, havendo uma nova sessão... O SR. EVANDRO GUSSI - Vamos à votação, Sr. Presidente! O SR. PRESIDENTE - Eu indefiro a questão de ordem de V.Exa., que pode recorrer. O SR. ANDRE MOURA - Muito bem, Sr. Presidente. Vamos avançar! Vamos adiantar! O SR. GIVALDO VIEIRA - Eu peço que consulte o Plenário sobre o efeito suspensivo neste momento. Eu peço a V.Exa. que consulte o Plenário sobre o efeito suspensivo em função do meu recurso. O SR. ANDRE MOURA - Já indeferiu! O SR. GIVALDO VIEIRA - Registro que V.Exa. está descumprindo uma jurisprudência de uma decisão anterior do Presidente da Casa que está escrita. O SR. ANDRE MOURA - V.Exa. já decidiu, Sr. Presidente! O SR. GIVALDO VIEIRA - V.Exa. pode imprimir a Questão de Ordem n 117. Ela está escrita, e V.Exa. vai poder ler com mais calma a decisão anterior da Mesa, que forma a jurisprudência, e V.Exa. está tomando a decisão. Não pode ser na mesma sessão. Estamos em uma nova sessão. O SR. CARLOS MARUN - Sr. Presidente, é matéria vencida. Vamos votar! O SR. ANDRE MOURA - V.Exa. já decidiu, é matéria vencida! O SR. PRESIDENTE - Deputado, V.Exa. está recorrendo da minha decisão ao Plenário, para ver se há apoiamento. isso? O SR. ALBERTO FRAGA - um terço. O SR. PRESIDENTE - um terço, Deputado. isso mesmo. O SR. GIVALDO VIEIRA - V.Exa. submeta a matéria à votação, por gentileza. O SR. PRESIDENTE - Deputado, V.Exa. não tem o apoiamento de um terço. matéria vencida."], ["23/05/2016 19:16:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, os brasileiros que inadvertidamente apoiaram este golpe, achando que seria para acabar com a corrupção, em primeiro lugar, não entenderam como esse novo Governo provisório montou o Ministério de corruptos. Mas, agora, esses mesmos brasileiros, de forma assombrada, passam a entender por que o homem de confiança do Temer no Senado, seu Ministro do Planejamento, faz um reconhecimento de que o golpe e o voto a favor do impeachment foram, na verdade, um grande acordo para proteger corruptos e acabar com a Lava-Jato. Por isso, este golpe não pode prosperar! Muito obrigado, Presidente. O SR. PRESIDENTE - Por favor, eu gostaria que se registrasse a presença, no painel, do Deputado Givaldo Vieira."], ["23/05/2016 19:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, minha questão de ordem é com base no art. 67, que diz que a sessão extraordinária - é o caso desta -, tem duração de 4 horas é destinada exclusivamente à discussão e votação das matérias constantes da Ordem do Dia. Portanto, minha questão de ordem é que, sendo esta uma sessão extraordinária, tendo sido atingido o quórum e mandando o Regimento Interno que sessão extraordinária seja destinada exclusivamente à discussão da Ordem do Dia, V.Exa. está obrigado a iniciar imediatamente a Ordem do Dia. minha questão de ordem, à qual peço a manifestação de V.Exa. O SR. PRESIDENTE - Nobre Deputado, essa matéria é vencida. Eu já comuniquei que às 20 horas vamos começar a Ordem do Dia. O Deputado Giacobo já está se preparando para vir ao plenário abrir a Ordem do Dia. Então, essa matéria é vencida. O SR. GIVALDO VIEIRA - Mas V.Exa. não pode marcar a hora, Sr. Presidente! V.Exa. não pode marcar a hora, tem que cumprir o Regimento."], ["23/05/2016 20:30:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu tenho em minhas mãos e entregarei, neste momento, à Mesa um requerimento assinado por Líderes de diversos partidos da Minoria - Líderes do PT, do PCdoB, do PDT e também da Rede. Este requerimento prevê a convocação do Ministro Jucá para vir a este plenário prestar esclarecimentos sobre o que foi divulgado na imprensa. Eu solicito a V.Exa., com base nesses artigos, que, ao recebê-lo... O SR. ANDRE MOURA - Isto não é questão de ordem. O SR. GIVALDO VIEIRA - ...o inclua na ordem dos trabalhos, porque compete a V.Exa. fazê-lo... O SR. PRESIDENTE - Muito bem, Deputado. Recolho a sua questão de ordem e, posteriormente, o mais rápido possível, lhe comunicarei a decisão."], ["18/05/2016 19:58:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, mentira dizem o Deputado do PMDB que me antecedeu e o Deputado do PSDB, porque o PT, o PDT e os demais votam 'sim' porque querem a medida provisória como ela veio, e não esse PLV que foi recheado de 'jabutis' que vão onerar a conta para o consumidor e autorizam o Governo temerário a privatizar, a vender ações do sistema elétrico. E nós já sabemos que essa sanha da privatização leva à precarização do serviço e ao aumento de tarifas. Também lembro ao Deputado do PSDB que foi o PSDB, no Governo Fernando Henrique, que entregou o sistema elétrico quebrado. Lembrem-se do apagão. Se fosse o sistema elétrico do PSDB, hoje nós estaríamos por meses no escuro e não com o sistema seguro como está hoje, com uma medida provisória correta, como é o texto original. Por isso, 'sim' é a verdade e 'não' é a mentira."], ["18/05/2016 17:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PT vota 'sim', mas está abrindo uma exceção, dada a relevãncia da matéria para o Brasil. Nós estamos numa situação de oposição, nós somos oposição a esse Governo ilegítimo, um Governo que tem a marca da corrupção na sua composição. Agora mesmo foi indicado como Líder desse Governo aqui na Cãmara um Deputado que é investigado na Operação Lava-Jato por corrupção passiva e ativa, lavagem de dinheiro e formação de quadrilha e responde a seis inquéritos no Supremo Tribunal Federal - três deles por apropriação indébita, desvio de bens e formação de quadrilha na Prefeitura de Pirambu, onde exerceu dois mandatos -, a um inquérito por suspeita de corrupção e dispensa de licitação na Assembleia estadual e também a uma acusação de homicídio. Portanto, o PT está em obstrução, mas, neste caso, vota 'sim'."], ["18/05/2016 17:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, posso encaminhar? Quero orientar a nossa bancada. Registro a orientação 'não', em concordãncia com a proposta do PSOL de não se estender prazo para adaptação dos lixões, para acabar com os lixões em nosso País. Já se ajustaram 2 mil Municípios, e os outros Municípios estão fazendo o termo de ajustamento de conduta. Da mesma forma, eu quero registrar que nós continuamos em obstrução, contra esse Governo provisório, um Governo ilegítimo, que, além da marca da corrupção, tem outra marca dura, a de um Governo que ataca os pobres, um Governo para ricos e contra os pobres, que já cortou 11 mil unidades habitacionais, ataca o SUS, que é o serviço da saúde, e proíbe o aumento do salário mínimo. Ou seja, todas as medidas anunciadas são cortes para os pequenos e favorecimentos para os grandes deste País. Portanto, o PT estará em obstrução permanente."], ["05/05/2016 14:06:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Gilberto Nascimento, com base no art. 227, formulo uma questão de ordem a V.Exa. sobre o registro de presença no painel, procedimento que não está disponível aos Deputados neste momento. Há Deputados que não registraram sua presença na sessão da manhã e estão sendo impedidos, por essa deficiência, de registrar agora a presença em plenário. O SR. PRESIDENTE - A presença na Casa está sendo registrada. Logicamente, na sessão de debates não há painel, mas repito: a presença na Casa está sendo registrada e considerada."], ["05/05/2016 14:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Gilberto Nascimento, Sras. e Srs. Deputados, inicialmente, eu agradeço ao Líder do PT, Deputado Afonso Florence, pela oportunidade de falar em nome da bancada. Nós vivemos hoje um momento de comemoração em todo o País pela população brasileira em face de uma decisão do Supremo Tribunal Federal que arranca daqui, que arranca da cadeira de Presidente deste Poder um dos maiores corruptos da nossa história, réu na Operação Lava-Jato, por unanimidade, o Sr. Deputado Eduardo Cunha. Essa decisão é importante, mas tardia. Infelizmente, a Justiça demorou quase 5 meses para se manifestar diante de uma situação que já era inadmissível. Como pode uma das Casas de um Poder dos mais importantes da República ser conduzido por um réu, com provas tão contundentes de envolvimento em casos de corrupção, com contas identificadas no exterior com grande volume de movimentação financeira? Todo esse período que passamos aqui é uma vergonha para o País, uma humilhação para os brasileiros e para os Deputados, para muitos Deputados de bem, que dedicam boa parte de suas vidas e de suas histórias a uma atuação parlamentar nesta Casa. Essa decisão tardia teve um custo muito elevado para o País e para a democracia. Os motivos que levaram o Supremo Tribunal Federal a fazer o afastamento do Deputado Eduardo Cunha são robustos e numerosos. Todos eles são conhecidos pela Nação e também pelo Parlamento. O SR. PRESIDENTE - Srs. Deputados, há um Parlamentar na tribuna. Peço a V.Exas. que falem mais baixo, por favor, para que possamos ouvir o Deputado. O SR. GIVALDO VIEIRA - Nós do PT e Deputados de partidos da Oposição não golpista, como o PSOL, a Rede e outros, muito denunciamos, desta tribuna, a atuação desse elemento, que usurpou a cadeira de Presidente da Casa durante um grande tempo, o que não poderia ter feito. Aqui ele perseguiu funcionários. Sentado nessa cadeira ele foi autoritário, agressivo e desrespeitoso com inúmeros Deputados e Deputadas. Sentado nessa cadeira, enquanto permitiu a Justiça, o Deputado Cunha manobrou o Regimento desta Casa para os seus interesses. Dessa cadeira ele protelou, manobrou e atrapalhou o funcionamento do Conselho de, que trabalhava para a verificação das condições da cassação do seu mandato. Dessa cadeira ele fez chantagem com muita gente para obter vantagens financeiras. Foi dessa cadeira, principalmente, que presidiu o espetáculo de horrores a que o Brasil assistiu assustado, no dia 17, quando se aprovou, de forma ilegítima, a admissibilidade do processo de impeachment da Presidente Dilma, o golpe contra a democracia. Todos - os Deputados ligados ao golpe, a grande mídia, os analistas - reconheceram que, sem o Deputado Eduardo Cunha, a admissibilidade do impeachment não teria sido votada nesta Casa. Foi ele que usou da mão de ferro, do autoritarismo, das manobras; foi ele que fez esse processo tramitar às pressas, atropelando o Regimento, para poder entregar aos golpistas o seu grande serviço: a possibilidade de votação do impeachment, um serviço aos golpistas, um desserviço ao País. Esse cidadão, que já deveria estar preso respondendo pelos seus crimes, agora é afastado pelo Supremo Tribunal Federal. Nós temos, então, Sr. Presidente, pela frente, algumas convicções e lutas que permanecem. Uma delas é a luta contra o golpe. Com a decisão do afastamento do Deputado Cunha da Presidência da Casa pelo Supremo, com as razões ali expostas, fica claro que o impeachment votado na Cãmara é ilegítimo. Ele deve ser anulado. E o Senado deve parar imediatamente com a tramitação do processo naquela Casa, porque ele está maculado, está eivado de todas as contradições e manobras que o Deputado Cunha fez aqui, de posse da Presidência, sentado nessa cadeira. Portanto, a luta contra o golpe ganha força neste momento. E as reações vão ser no sentido de que o impeachment seja paralisado imediatamente e que a votação na Cãmara seja cancelada. Nós queremos também, já que se instalou o impeachment contra a Presidenta Dilma, que não deveria ter sido instalado, que aqui se inicie imediatamente o processo de impeachment contra o Vice-Presidente, Michel Temer, determinado pelo Supremo, decisão que deixou de ser cumprida pelo Deputado Eduardo Cunha - mais uma manobra, mais uma atuação contra a Justiça. Mas eu espero que o Vice-Presidente da Casa, o Deputado Waldir Maranhão, na condição de Presidente, dê os passos necessários para que essa Comissão seja instalada e para que o processo de impeachment do Vice-Presidente, Michel Temer, também seja acompanhado nesta Casa. Nós queremos que neste instante o Brasil possa voltar os seus olhares para o que ocorre em Brasília, possa acompanhar de perto o que vivemos. o momento de defender a democracia. o momento de sermos firmes para compreender que um golpe perpetrado pelo Deputado Eduardo Cunha, sócio de Michel Temer, usurpando a Presidência da Casa, com esse grupo de golpistas, não pode prosperar. a democracia que está em jogo. o futuro do nosso País que está em jogo. E nós não temos pela frente outra disposição que não seja de luta, de resistência. Essa será a nossa atuação aqui em plenário. Nós do PT, junto com outros partidos, temos feito obstrução nesta Casa. Dissemos: 'Faremos a obstrução até que saia dessa cadeira Eduardo Cunha, que não pode presidir a Casa.' Hoje tivemos a primeira vitória. Dissemos também: 'Estamos em obstrução até que se instale a Comissão de impeachment contra Michel Temer'. E esperamos que agora, com o afastamento de Eduardo Cunha, essa Comissão possa ser instalada. Para que o Brasil possa voltar à normalidade, nós temos que derrotar o golpe, derrotar o impeachment e dar ao País a oportunidade de a democracia prevalecer. Hoje tivemos uma vitória importante, mas a luta segue. E essa luta é pelo País e pela democracia. Obrigado, Sr. Presidente."], ["03/05/2016 17:50:00", "O SR. GIVALDO VIEIRA - Nós temos requerimento de inversão sobre a mesa, com base no art. 159. O SR. PRESIDENTE - Só é cabível apreciação de requerimento de inversão após a conclusão da votação desta medida provisória, até porque ela tranca a pauta. Está em votação e não cabe inversão. Orientação de bancada ao projeto de lei de conversão. Como vota o Bloco do PP?"], ["27/04/2016 15:38:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Gilberto Nascimento, a quem cumprimento pelo exercício da função, demais Deputados e Deputadas, povo que nos acompanha, apesar de parecer que nesta Casa de Leis nós estejamos vivendo um ambiente de normalidade legislativa, na verdade aqui não há nenhuma normalidade. Na verdade, nós estamos vivendo dentro de um ambiente de golpe de Estado, que já ganhou o mundo como denúncia, por se passar no Brasil. Esse é um golpe institucional, diferente do golpe de 1964, quando foi feito à base da força, das armas. Esse golpe aqui é feito pela força de uma maioria estabelecida por conveniências nesta Casa de Leis num primeiro momento, com o objetivo igualmente de tomar o poder não pela arma, mas pela força dessa maioria, da mesma forma, passando por cima da Constituição, das regras democráticas e ferindo toda a trajetória dessa frágil democracia brasileira, construída há poucas décadas a custa da vida de muitas pessoas que se dedicaram a essa luta. Portanto, denunciar esse ambiente de golpe é preciso, porque hoje a população já vê de fato o que está acontecendo. Eu tiro como exemplo a própria noite de domingo, quando os golpistas tiveram, de fato, uma vitória ao aprovar aqui o início da tramitação do processo de impeachment . Todos esperavam uma grande festa Brasil afora das pessoas que torciam pelo impeachment, mas ela, Deputado Henrique Fontana, não aconteceu. Se tantos brasileiros queriam o impeachment, por que não houve festa no domingo? Por que não vararam a madrugada festejando Brasil afora? Porque, na verdade, mesmo aqueles que torciam pelo impeachment ilegal viram a grande farsa que foi montada, o espetáculo de horrores que foi comandado pelo Presidente réu Eduardo Cunha, sócio de Michel Temer na empreitada de tomar o poder das mãos da Presidenta Dilma. O que a população viu ficará gravado na história. Hoje o número daqueles que reprovam o impeachment é seguramente maior do que o número daqueles que o apoiam, revertendo completamente a situação. Fica aqui a denúncia do golpe, Sr. Presidente. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. GIVALDO VIEIRA - A coragem daqueles que resistiram ao Golpe de 1964, com dor, sangue e a própria vida, foi o que devolveu à minha geração a tão sonhada liberdade. Em homenagem a esses lutadores da democracia, eu me recuso a entregar o meu País nas mãos dos golpistas, nas mãos dos traidores, nas mãos dos corruptos que armaram esta farsa e aqui a comandam! O SR. PRESIDENTE - Como vota, Deputado? O SR. GIVALDO VIEIRA - Em homenagem aos milhões de lutadores que hoje lutam e não se cansarão de lutar pela democracia, por amor à Pátria, o meu voto é 'não'! O SR. FELIPE BORNIER - Deputado Givaldo Vieira, do PT do Espírito Santo: voto 'não'. Total: 82 votos."], ["13/04/2016 15:26:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu me dirijo ao povo brasileiro para alertar que o golpe que tramita nesta Casa é comandado pelo maior réu da Operação Lava-Jato, Eduardo Cunha, votado por unanimidade no Supremo Tribunal Federal como réu. Pretendem fazer isso para beneficiar o maior traidor da Pátria brasileira, Michel Temer, que, simulada uma pesquisa para Presidente, não chegaria a 2% da intenção de votos. Esta mesma pesquisa mostra que 58% da população quer o impeachment dele. Ele já responde a processo de impeachment nesta Casa. Este golpe, Sr. Presidente, tem como objetivo mexer nos direitos que a classe trabalhadora conquistou neste País e fazer o arrocho, como disse o Sr. Michel Temer no recente vazamento do seu áudio. Ele só não falou em continuar o combate à corrupção porque o grande acordo aqui é proteger corruptos. Não podemos aceitar o golpe! Muito obrigado."], ["06/04/2016 15:06:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Carlos Manato, demais colegas, hoje, com a apreciação do relatório do Deputado Jovair Arantes pela Comissão Especial do Impeachment, nós damos início, na Cãmara dos Deputados, à etapa final de decisão favorável ou não ao impeachment da Presidenta da República. Quero dar um alerta a todos: nós estamos diante da grave possibilidade de provocar uma ruptura institucional em nosso País. A hipótese de se aprovar o impeachment sem embasamento legal joga o Brasil no escuro, coloca o Brasil, em relação a todo o ambiente internacional, numa situação de grave desconfiança, pela quebra das regras democráticas. Haverá reações por toda parte do País em função de uma decisão como essa. Nós colocaremos como Presidente da República o Deputado Michel Temer, que foi citado na Operação Lava-Jato - uma situação ainda não esclarecida -, e, como seu possível Vice, o Deputado Eduardo Cunha, réu na Lava-Jato, como já foi verificado. Portanto, faço aqui esse grave alerta."], ["05/04/2016 12:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham pela TV Cãmara, ontem, de fato, tivemos aqui uma brilhante e histórica aula de Direito Constitucional ministrada pelo Ministro José Eduardo Cardozo, na defesa da Presidenta Dilma dentro dessa farsa que é o processo de impeachment que caminha nesta Casa. E o Ministro José Eduardo Cardozo, Deputado Assis Carvalho, colocou por terra, jogou uma pá de cal, sepultou todas as acusações postas nessa farsa que é o processo de impeachment. Há um sentimento de desespero da Oposição após essa defesa tão contundente e tão demolidora. Há desespero também em função das recentes manifestações em defesa da democracia em todo o País, que junta não só petistas, não só movimentos sociais, mas intelectuais, artistas, pessoas que nem sequer são simpáticas ao PT, mas já viram o golpe e estão na defesa da democracia brasileira. Esse desespero já é visto também na mudança de estratégia do consórcio do golpe, porque existe um consórcio do golpe, formado por setores da grande mídia; pela Oposição, que perdeu a eleição e não aceita isso; pelo Temer e a parte do PMDB que resolveu tentar ser Presidente sem ter voto; pelo setor empresarial, como a FIESP, que financia esse golpe com o interesse de tirar direitos dos trabalhadores. Esses setores, que se aliaram a setores da Justiça, capitaneados, por exemplo, por Ministro que faz evento fora do País para se juntar à Oposição e tramar o golpe, agora buscam outra estratégia. Começaram, nesse fim de semana, pelas revistas, um ataque à pessoa da Presidenta Dilma. Trata-se de um ataque vergonhoso, mentiroso, que está sendo desmontado. Eles vão sofrer processos por causa disso. Agora, já aparecem com propostas de nem Dilma, nem Temer. Agora, já querem buscar outro caminho, desqualificar a Presidenta e pedir novas eleições. Um Senador do PMDB já apresenta, no Senado, uma proposta de novas eleições. o golpe, senhores! Ao verem que não será pelo impeachment, já buscam outros estratagemas. O golpe não prosperará. A sociedade brasileira defenderá a democracia, e muitos dos que aqui atacam aqueles que defendem a democracia vão ver que os fascistas e golpistas não passarão no Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado."], ["22/03/2016 14:10:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, neste dia 22 de março, Dia Mundial da, quero trazer para nossa reflexão um relatório da ONU divulgado nesta data que traz alarmante preocupação com a disponibilidade de água doce no mundo. Esse relatório, Sr. Presidente, aponta que 700 milhões de pessoas no mundo ainda hoje não têm acesso à água limpa e tratada. Cerca de 2 bilhões de pessoas não têm acesso a saneamento, realidade que se replica em nosso País. Informa esse relatório que a captação de água doce cresce 1% ao ano, comprometendo as reservas desse bem tão importante para a sociedade. O relatório, Sr. Presidente, também aponta que 78% dos empregos no mundo, na agricultura, na indústria, no próprio saneamento e em tantos outros setores dependem diretamente da água. Portanto, eu, que sou Relator da Comissão da Crise Hídrica nesta Casa, reitero essa preocupação aos colegas a fim de buscarmos saídas, Sr. Presidente. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2016 14:26:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Carlos Manato, solicito a V.Exa. que determine a divulgação do meu pronunciamento em A Voz do Brasil . Inicialmente, quero deixar registrada, nesta Casa, a presença em Brasília de uma grande delegação oriunda do Espírito Santo e de Minas Gerais, com cerca de 800 trabalhadores e trabalhadoras rurais, que estão aqui em busca de uma solução para uma grave situação que se abate sobre os capixabas e sobre boa parte dos mineiros. A crise hídrica que se abateu sobre Espírito Santo e Minas Gerais fez cair a produção dos pequenos agricultores. Eles estão hoje com dificuldades de pagar os compromissos do PRONAF e buscam, numa negociação com o Governo, uma solução para lidar com essa situação de dívida e continuar produzindo para o Brasil. Trago aqui meu apoio integral a essa luta e peço aos Deputados que possamos nos somar no sentido de ajudar os capixabas e os mineiros a encontrarem uma saída para esse drama que vem se abatendo sobre todos eles. Deixo aqui a minha solidariedade à CONTAG nacional, à Federação dos Trabalhadores na Agricultura no Estado do Espírito Santo - FETAES e à Federação dos Trabalhadores na Agricultura no Estado de Minas Gerais - FETAEMG. Sr. Presidente, também quero falar brevemente sobre a situação que vive o País. Estamos aí com uma crise econômica. Ela é fato e é advinda de uma crise internacional: há uma crise na Europa; os Estados Unidos ainda estão patinando; a China está com dificuldades. E a crise chegou ao Brasil. Muitos tentam culpar a Presidente Dilma, mas ela tem feito o possível e o impossível para segurar o País. Há medidas de proteção ao emprego, há manutenção das políticas sociais, mas o que acontece aqui é que a Oposição golpista não deixa a Presidenta governar. Ela envia para cá medidas anticrise, que precisam ser votadas, e eles não votam. Vejam V.Exas. que, nesses dias, declararam obstrução total e querem parar o Parlamento, a fim de parar o Brasil. Mas, quando podem aprovar uma medida para trazer mais gastos para o Governo, aí eles param a obstrução, como aconteceu hoje. Então, a pergunta que devemos fazer é a seguinte: essa Oposição pensa no Brasil? Você que está me ouvindo, que é aquele que sustenta o Brasil: essa Oposição está preocupada com a sua situação de desemprego e de sofrimento? Essa Oposição só pensa no poder e quer chegar ao poder de qualquer forma, destruindo o Governo e, se for preciso, destruindo o Brasil. Ela não tem responsabilidade. O que nós precisamos aqui é de serenidade. As decisões precisam ser tomadas para o Brasil continuar enfrentando as dificuldades e sair dessa crise. A responsabilidade precisa ser posta nesta Casa. Nós precisamos sair desse palanque eleitoral de 2014, do qual eles não saíram até hoje, e acabar com essa luta insana, que vai acabar derrubando o Brasil. Obrigado, Sr. Presidente."], ["25/02/2016 11:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero manifestar o meu apoio ao grupo de trabalhadores de assentamentos no Espírito Santo que estão acampados na sede da Secretaria de Educação do Estado, buscando a regulamentação da educação em alternãncia nos assentamentos. Apelo para o Governo fazer um diálogo com esse grupo. E peço também ao Ministro da Educação, Aloizio Mercadante, que estará no Espírito Santo amanhã, que o receba e ajude a fortalecer a educação no campo. Obrigado, Sr. Presidente."], ["17/02/2016 14:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, registro o lançamento da Campanha da Fraternidade deste ano, que traz como tema Casa comum, nossa responsabilidade . Cumprimento toda a Igreja Católica, na pessoa do Presidente da Conferência Nacional dos Bispos do Brasil - CNBB, D. Sergio da Rocha, e do Arcebispo de Vitória, Espírito Santo, D. Luiz Mancilha Vilela, e as demais igrejas componentes do Conselho Nacional de Igrejas Cristãs do Brasil - CONIC por essa iniciativa ligada aos temas da atualidade. Nós precisamos de sustentabilidade. A campanha foca na necessidade do crescimento do direito à saúde e ao saneamento básico, sobretudo o acesso à água tratada. O Brasil é a 7 maior economia do mundo, mas tem cerca de 100 milhões de pessoas sem serviços básicos de tratamento de esgoto e coleta de lixo. A campanha também dialoga com o combate ao mosquito Aedes aegypti, transmissor do vírus zika, da dengue, da febre chikungunya e da febre amarela. A falta de saneamento resulta na difícil prevenção e controle da salubridade humana e na promoção de hábitos higiênicos e saudáveis para a qualidade de vida. O saneamento e a sustentabilidade são temas caros e carecem de debate urgente. Cuidado com a casa comum é responsabilidade de todos. A campanha é inspirada em textos da Encíclica Louvado Sejas, lançada pelo Papa Francisco em 2015, sobre meio ambiente e preservação da água. O ano de 2015 foi um ano difícil para a natureza no Brasil, por conta, principalmente, do desastre ambiental em Mariana, Minas Gerais, que prejudicou os Estado de Minas quanto e do Espírito Santo, banhados pelo Rio Doce. preciso repercutir a ideia de desenvolver sem destruir ou agredir o meio ambiente e de usufruir do meio tecnológico sem agredir recursos naturais. Nessa esteira, o nosso mandato se tem conduzido por temas a respeito da sustentabilidade ambiental, como uma diretriz do mandato, com foco na mudança da cultura do desperdício, o desperdício de água, de comida, de energia, sobretudo de bens fundamentais para a vida humana. Por isso, apresento propostas e projetos de leis nesse sentido: instalação da Comissão Especial da Crise Hídrica; Projeto de Lei n 3.298, de 2015, que cria selo de eficiência para equipamentos de baixo consumo de água; indicação para o Ministério da Educação realizar campanha sobre preservação e uso da água nas redes públicas de educação básica; Projeto de Lei n 3.856, de 2015, que institui cadastro demográfico atualizado em áreas de risco ambiental; Projeto de Lei n 3.070, de 2015, que estabelece regras específicas para erradicar o desperdício de alimentos no Brasil; Projeto de Lei n 3.131, de 2015, que disciplina o desligamento da iluminação noturna em prédios comerciais; e Projeto de Lei n 3.021, de 2015, que exige reserva de área para telhado verde em novos prédios comerciais urbanos. Parabenizo todos pela iniciativa. Espero que essa Campanha da Fraternidade tão atual possa dar um novo rumo de sustentabilidade para o Brasil, para o nosso povo."], ["19/12/2017 18:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, o PDC 424/16 tem o objetivo de selar um acordo internacional entre o Governo brasileiro e o Governo norte-americano. Esse acordo trará modificações ao mercado de transporte aéreo brasileiro. A participação de outras empresas - já que as nossas empresas nem são mais nacionais - não é o grande problema. A concorrência pode, sim, até ajudar na redução dos preços das passagens, mas este PDC, segundo o seu texto, objetiva um mercado com o mínimo de interferência e regulação governamental. Esse não é o caminho. Por isso, nós nos opomos a um projeto de decreto legislativo que pode provocar, sem a regulação devida do Governo, uma insegurança para aqueles que dependem do transporte aéreo; que pode provocar o desemprego de milhares de aeroviários que atuam no setor. E vivemos um momento de crise em que o Brasil deve balancear os interesses nacionais com os interesses do mercado. Eu queria aproveitar esse breve tempo que me resta, Sr. Presidente, para falar um pouco sobre o trabalho da nossa Cãmara dos Deputados. Nós estamos caminhando para o encerramento das sessões deste ano. Infelizmente, a população brasileira está olhando para a sua Cãmara Federal, que a representa ou deveria representar. E que avaliação estará fazendo neste momento? As últimas pesquisas mostram que nós temos a mais baixa avaliação de toda a história do Poder Legislativo. Este Poder Legislativo, em sua maioria, virou as costas para os interesses da população: elegeu um Presidente desta Cãmara, o Cunha, que hoje se encontra preso e que iniciou uma grave crise política no Brasil; depois injustamente retirou um Governo e colocou no lugar um Governo que não tem legitimidade perante a população; aprovou uma emenda constitucional sobre teto de gastos, congelando-os por 20 anos - e a população está vendo que isso vai provocar redução dos gastos em saúde e educação; aprovou a reforma trabalhista, retirando direitos dos trabalhadores; tentou aprovar a reforma da Previdência, embora não tenha conseguido, para mexer nos direitos e nas expectativas do povo brasileiro quanto à sua previdência, quanto à sua proteção no futuro. Então, nós precisamos que este Congresso se reposicione e que a população compreenda que, embora a maioria tenha virado as costas para o seu povo, nem todos o fizeram. São bravos companheiros."], ["18/12/2017 20:20:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, nesta noite quero falar de questões importantes referentes a três pequenas localidades do meu querido Espírito Santo. Inicialmente, quero tratar da cidade de Baixo Guandu, onde nesta noite o Capitão Wagner Batista, Comandante da Polícia Militar em Baixo Guandu, em Pancas, em Governador Lindenberg e outras cidades, faz a prestação de contas do seu trabalho. Ele encerra, depois de alguns anos, a sua participação no comando da Polícia Militar. Eu fui Vice-Governador do Estado e acompanhei o trabalho desenvolvido pelo Capitão Wagner, um homem dedicado, que recebeu o nosso apoio à época, porque nós investimos, junto com o Governador Renato Casagrande, na aquisição de novas viaturas, em equipamentos da polícia e na construção da nova sede da delegacia naquele Município. Hoje, comemoramos que Baixo Guandu está há 6 meses sem a ocorrência de nenhum homicídio, e já foi uma cidade com elevado índice de homicídios. Parabéns, Capitão Wagner, a toda a sua equipe e ao Prefeito Neto Barros por essa conquista, que significa a proteção de vidas! Falo também de Santa Leopoldina, lembrando dois Vereadores muito dedicados àquela cidade: o Vereador Nelson, meu amigo, e a Vereadora Luzinete, também minha amiga. Ambos lutam para que o Governo do Estado do Espírito Santo faça a recuperação asfáltica no trecho entre Santa Maria de Jetibá e Santa Leopoldina. São 30 quilômetros entre essas duas cidades, região produtora de hortifrutigranjeiros e, sobretudo, de ovos. A maior produção de ovos do Brasil encontra-se nessa região. Esse trecho de 30 quilômetros está completamente destruído, sobretudo agora, com as recentes chuvas. impossível aos caminhões que transportam a produção daqueles agricultores circular por ali. Parabéns ao Vereador Nelson e à Vereadora Luzinete pelo trabalho em prol da cidade, sobretudo na área da saúde, com a reforma do hospital e destinação de equipamentos. Por último, quero lembrar a minha presença em uma comunidade pequena, muito bonita, de um povo muito trabalhador. Refiro-me a São Francisco de Urãnia, em Alfredo Chaves. Nessa região o povo também clama pela recuperação da ligação asfáltica até Victor Hugo. A estrada está toda esburacada. Aquele povo luta, trabalha desde madrugada. Eu estava lá às 20 horas e pude perceber em uma região mais alta da montanha uma família ainda trabalhando nesse horário. Eles tinham começado de madrugada. Lá, o agricultor trabalha com a família. Nós precisamos da recuperação asfáltica. Que o Governo faça o projeto Caminhos do Campo, de 12 quilômetros, até Castelinho e que ali instale uma torre de celular. o meu pleito para São Francisco de Urãnia. Obrigado, Presidente."], ["12/12/2017 15:48:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, a proposta da reforma da Previdência apresentada pelo Governo ilegítimo Temer é uma proposta injusta e vai prejudicar o Brasil. Enquanto este Governo libera grandes empresas e os ricos deste País de pagar impostos, de pagar as suas dívidas, faz parcelamentos presenteando a parte mais abastada da população, quer fazer pesar sobre o povo mais simples esta penalização, fazendo sofrer aquele que depende da Previdência Social para a sobrevivência mínima e justa. Vou votar contra a reforma da Previdência, porque a considero uma proposta ruim e injusta para o povo brasileiro. Solidarizo-me com aqueles que hoje fazem greve de fome e colocam sua vida em risco, protestando em nome do povo brasileiro, para impedir essa proposta tão nefasta. Sr. Presidente, quero também falar que estive no meu Município natal, Laranja da Terra, minha querida cidade. Lá pude participar das comemorações de Natal com a apresentação da Banda de Música da Polícia Militar do Espírito Santo. Foi uma noite emocionante de domingo. Nessa oportunidade, pude fazer a entrega de uma retroescavadeira nova ao Município, por meio de uma emenda que nós encaminhamos para aquela cidade, para ajudar a combater a seca. Quero anunciar os demais investimentos: um micro-ônibus, para atender à terceira idade; uma ambulãncia semi-UTI, para atender à população; um trator, para apoiar a atividade agrícola dos pequenos agricultores. São investimentos que já passam de 700 mil reais. Eu também gostaria de anunciar para 2019 a construção de uma quadra de esportes na comunidade de Alto Joatuba. Nesta manhã de terça-feira, tivemos mais uma belíssima notícia: o Governo do Estado do Espírito Santo, ao qual cumprimento pela decisão acertada, decidiu fazer a obra asfáltica do trecho que liga o Distrito de Sobreiro até o centro de Laranja da Terra. Trata-se de um projeto de 12 quilômetros, confeccionado pelo Governo do Estado, quando eu ainda era Vice-Governador do Estado e pude participar da construção dessa importante obra. Meu pai, que é um pequeno construtor, sempre disse que uma obra se faz a muitas mãos. Eu tenho a alegria de poder ter participado da feitura desse projeto, que antes era um projeto simples de um caminho de campo, para atender às demandas de uma pavimentação voltada para a área agrícola, e hoje é uma rodovia que será construída em benefício da nossa cidade. Eu fico muito feliz por isso. Cumprimento a querida Laranja da Terra."], ["27/11/2017 11:00:00", "Ata da 358 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de novembro de 2017. 11h12, o Sr. Givaldo Vieira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos de fundação do Hospital Universitário Cassiano Antônio Moraes - HUCAM; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Alberto Sobral Vieira Júnior, Superintendente do HUCAM; Reinaldo Centoducatte, Magnífico Reitor da Universidade Federal do Espírito Santo - UFES; Kleber de Melo Morais, Presidente da Empresa Brasileira de Serviços Hospitalares - EBSERH; Paulo Henrique Bezerra Rodrigues Costa, Diretor Vice-Presidente Executivo do EBSERH; e Dra. Gisele Mota, representante do Hospital Universitário de Brasília - HUB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Luiz Alberto Sobral Vieira Júnior, Reinaldo Centoducatte e Kleber de Melo Morais, componentes da Mesa. Usou ainda da palavra o Sr. Lauro Vasconcelos, Chefe do Setor de Transplantes do HUCAM. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e entregou placa comemorativa aos cinquenta anos de fundação do HUCAM ao Sr. Luiz Alberto Sobral Vieira Júnior. O Sr. Presidente concedeu a palavra ao Sr. Luiz Alberto Sobral Vieira Júnior para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h22, encerrou a sessão. Carlos Manato Presidente Zé Silva Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 19:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, pela Minoria, orientamos o voto 'sim'. Parabenizo V.Exa., que articulou esta votação, que fortalece o Estado de Minas Gerais, reconhece a importãncia de Municípios do Estado do Espírito Santo e cria mais um ambiente de oportunidades para Municípios que compartilham da mesma realidade vivida por outros Municípios que estão na região da Sudene. Parabéns a todos os que se envolveram com este momento em que nós fortalecemos Minas Gerais e o Espírito Santo! O voto é 'sim'."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:48:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Takayama, saúdo a todos e a todas presentes neste momento histórico em que a Cãmara dos Deputados interrompe a sua agenda para, de forma oficial, solene, reconhecer os 500 anos da Reforma Protestante no mundo e sua importãncia no Brasil. Eu saúdo o Pastor Sinodal do Sínodo Brasil Central, Dalcido Gaulke, representando a Igreja Evangélica de Confissão Luterana no Brasil. Cumprimento, especialmente, os capixabas Pastor Joaninho Borchardt; Pastora Rosane Pletsch; Pastor Dr. Nestor Paulo Friedrich; Pastor Siegmund Berger; querido amigo Pastor Rodrigo Seidel, da Igreja Evangélica Luterana de Santa Leopoldina; Pastor Iraci; Pastor Carlos, de Baixo Guandu; e Pastor João Paulo Auler. A Reforma Protestante marcou profundamente o mundo, trazendo ensinamentos que são atuais nos nossos dias. Martinho Lutero trouxe para a nossa sociedade a importãncia de se valorizar a mulher, dando a ela o protagonismo na igreja em todo o nosso mundo. Também Martinho Lutero marcou, com a Reforma Protestante, a relevãncia que se passou a dar à educação, temas atuais para o nosso Brasil. Eu homenageio os luteranos do nosso Espírito Santo que protagonizaram e participaram ativamente da povoação de várias cidades do nosso Estado, como Santa Leopoldina, Santa Maria de Jetibá, Pancas, São Mateus e Laranja da Terra, onde eu nasci. São mais de 120 mil luteranos no Espírito Santo. Se não fosse pela união de grupos protestantes, por exemplo, não existiriam hoje o Hospital Evangélico de Vila Velha e o Hospital de Santa Leopoldina, que atendem nossa gente com grande contribuição dos luteranos. Então, eu reconheço a inestimável contribuição dos luteranos, homenageio a todos e peço a Deus que continue fortalecendo essa gente que tem feito um mundo melhor, um Brasil melhor e ajudado o nosso Espírito Santo. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Givaldo Vieira."], ["25/10/2017 16:50:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, 'não' ao relatório do PSDB que salva Temer em troca de ter salvado Aécio. 'Não' ao Presidente das malas de dinheiro sujo. 'Não' à compra de votos com recursos da saúde para proteger criminosos. 'Não'! A SRA. MARIANA CARVALHO - Deputado Givaldo Vieira: voto 'não'. Total: 155 votos 'não'."], ["09/10/2017 20:10:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, no dia 29 de setembro, no Município da Serra, no Espírito Santo, realizamos um seminário sobre o desperdício de alimentos. Na ocasião, tivemos uma vitória importante. A Secretária de Assistência Social do Município, Elcimara, declarou a decisão de trabalhar para criar um banco de alimentos. Essa instituição, com o apoio da Prefeitura, pode fazer a ligação entre quem tem alimentos para doar e quem precisa receber. Preocupados com os alimentos, que correspondem a 50% dos resíduos sólidos no Brasil, também vamos fazer, por meio da Comissão de Desenvolvimento Urbano, no dia 17 de outubro, aqui na Cãmara dos Deputados, uma audiência pública para debater os desafios da Política Nacional de Resíduos Sólidos. Haverá duas mesas nesse evento, com vários participantes de São Paulo, de Brasília, e com representantes das Prefeituras e de catadores, para buscarmos avanços nessa área. Obrigado, Presidente."], ["19/09/2017 15:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Brasil vive múltiplas crises, que têm assolado o nosso território: a crise política, extremamente grave; a crise econômica, que tem chegado, através do desemprego, de forma muito dolorida na vida do povo brasileiro; a crise ética, moral, absolutamente reprovável, que tem causado indignação no povo brasileiro; a crise ambiental; a crise hídrica - e por que não lembrar o crime ambiental da cidade de Mariana, que matou o Rio Doce? Mas quero falar aqui de outra crise que tem feito o nosso povo sofrer de forma intensa, quero falar da crise na segurança pública. O aumento vertiginoso dos casos de violência no País, sobretudo de violência urbana, tem feito com que a população brasileira se sinta, num fenômeno que é nacional, acuada, desprotegida. No meu Estado, o Espírito Santo, nós vivemos uma situação gravíssima. Uma greve recente da Polícia Militar deixou sequelas. A polícia está desmotivada, e o Governo não soube dialogar e chegar a um entendimento com essa força tão importante para a vida dos capixabas. Nós amargamos índices altíssimos de violência, sobretudo contra um público bastante sofrido: as mulheres. Pelo nosso Estado, infelizmente, campeiam os números de feminicídio: a nossa Capital, Vitória, aparece como a primeira da lista das capitais; o Espírito Santo aparece como o primeiro da lista no que se refere a assassinatos de mulheres negras, Deputado Benedita da Silva, e como o segundo no que se refere a assassinatos de mulheres de forma geral. Há poucos dias, a médica Milena Gottardi foi barbaramente assassinada quando saía do Hospital das Clínicas de Vitória. E a polícia, na investigação, já indica mais um caso grave de feminicídio, de morte provocada pelo ódio, pela intolerãncia, pelo machismo, provavelmente como a que faz a maioria das nossas mulheres vítimas dentro de suas próprias casas, a violência doméstica, além de vítimas nas ruas, por falta da segurança que lhes dê melhor proteção. Sr. Presidente, nós precisamos cobrar que a onda de cortes orçamentários que o Governo Federal tem implantado e tem feito chegar ao setor de segurança pública, replicada no Governo do Espírito Santo, seja cessada e que a vida do povo seja colocada em primeiro lugar. Não é possível fazer apenas cortes. preciso, em primeiro lugar, oferecer segurança pública que preserve a vida do povo. Obrigado."], ["12/09/2017 17:22:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu quero tornar pública a minha integral solidariedade às famílias das 11 vítimas que, de forma muito triste, perderam a vida em mais uma tragédia na BR-101 em solo capixaba. Essa rodovia já deveria ter sido duplicada. Nós temos cobrado isso sistematicamente do Governo Federal e da Agência Nacional de Transportes Terrestres - ANTT, que infelizmente têm sido coniventes com esse grupo econômico da Eco101 e permitem o não cumprimento do contrato. Trata-se de um pequeno trecho de uma grande rodovia. O nosso Estado é pequeno, e não tem nenhum quilômetro de rodovia duplicada até o momento. O povo do Espírito Santo já paga há quase 5 anos por esse pedágio, que não dá retorno, efetivamente não oferece segurança aos capixabas. Neste ano, já houve 123 mortes nessa rodovia. preciso que haja... O SR. PRESIDENTE - Está feito o registro, Deputado."], ["04/09/2017 20:30:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PT vai orientar o voto 'sim'. Trata-se de matéria de aperfeiçoamento da legislação brasileira que facilita a adoção, fazendo com que um processo que hoje chega a demorar quase 10 anos possa ser reduzido para meses. Quero parabenizar o Deputado Augusto Coutinho e a Deputada Carmen Zanotto e reconhecer a atuação da Deputada Maria do Rosário em todo este processo. Por fim, Sr. Presidente, gostaria de fazer um registro dirigido aos portuários do Espírito Santo, que, na manhã de terça-feira, vão fazer um abraço humano ao redor de todo o porto em protesto contra a anunciada privatização do Porto de Vitória, público, da CODESA - Companhia Docas do Espírito Santo, que está nesta lista que o Governo Temer fez para a entrega do patrimônio nacional. Parabéns ao sindicato da orla portuária, a Intersindical, a outros 13 sindicatos e a toda a população que vai se colocar contra a privatização desse porto da CODESA nesta manhã de terça-feira. Obrigado, Presidente."], ["22/08/2017 18:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, nesta semana, a Cãmara dos Deputados deve enfrentar o tema da reforma política. Há uma grande expectativa no País quanto às decisões que esta Casa está prestes a tomar. Vivemos uma das mais graves crises políticas de toda a nossa história e teremos, nesta semana, a oportunidade de oferecer ao Brasil um caminho para superá-la ou, dependendo das decisões tomadas, a possibilidade de sepultar de vez a democracia, trazendo modelos para o processo eleitoral brasileiro que prejudiquem ainda mais a democracia no País. Vejo com muita preocupação a proposta do chamado 'distritão', que personaliza de vez a política, em prejuízo dos partidos, que são instrumentos coletivos necessários, porque dão um aspecto coletivo à política - embora praticamente todos estejam passando por uma grande crise também. Precisamos de um sistema que não se dirija apenas às pessoas, mas permita aos partidos do Brasil que se reinventem e sejam instrumento de fortalecimento da democracia. Por isso, vou votar contra o distritão, porque acredito que o melhor sistema que podemos ter é o proporcional, como temos agora, com o fim das coligações partidárias. Elas é que têm deturpado o processo de escolha dos representantes e estimulado a proliferação de muitas siglas que não têm uma identidade ideológica. Também defendo que haja a instituição de uma cláusula de barreira, por meio da qual se verifique, em ãmbito nacional, se o partido criado tem respaldo da população brasileira para continuar existindo. fundamental ainda que nós tiremos de vez qualquer sombra de financiamento privado de empresas. Muitos ameaçam retornar com essa medida, que está na base de toda a corrupção apurada hoje pela Lava-Jato, demonstrando a relação promíscua entre o financiamento empresarial e a política brasileira. Precisamos, sim, de um financiamento público que seja modesto, que esteja dentro do aceitável no País, mas que apresente a perspectiva de que a democracia é uma oportunidade para todos. necessário que os partidos se reinventem e que nós possamos oportunizar ao Brasil uma saída para a crise política com uma boa reforma política! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Givaldo Vieira."], ["02/08/2017 14:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, ao lado de 93% do digno povo brasileiro, voto contra a corrupção de Temer e de seu Governo, contra a reforma trabalhista e a reforma da Previdência. O meu voto é 'não', para prosseguimento... A SRA. MARIANA CARVALHO - Deputado Givaldo Vieira: voto 'não'. Total: 152 votos 'não'."], ["12/07/2017 16:33:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, juntamente com o Deputado Marcus Vicente, transmito minhas condolências às famílias e meu repúdio a este ato tão violento cometido no nosso Estado. Sr. Presidente Pedro Uczai, nosso colega, esta se tornou uma semana de notícias extremamente ruins para o povo brasileiro, para a democracia. Começamos a semana presenciando aqui na Cãmara uma forte atuação do criminoso Governo de Michel Temer, que substitui membros na CCJC, agindo de forma deplorável e questionável para a todo custo se manter no poder, sem ter condições para isso, uma vez que cometeu graves crimes. A mala de dinheiro existe, as gravações existem! A recepção do empresário acusado na Lava-Jato, às altas horas da noite, aconteceu! O Presidente não tem condições de continuar no cargo. Assistimos ao Senado concretizar a reforma trabalhista, cujo objetivo é simplesmente retirar direitos dos trabalhadores para aumentar a taxa de lucro dos grandes empresários. um retrocesso, depois de décadas de luta. E agora nós temos a notícia da condenação do Presidente Lula pelo Juiz Moro. Essa condenação nos provoca indignação, porque, se o Presidente Lula tivesse cometido crime, se contra ele houvesse provas objetivas e reconhecidas, nós não poderíamos defendê-lo; mas não há crime, não há provas, e o Presidente Lula está sendo condenado por suposições. Trata-se de uso político da Justiça, que não pode ser admitido. possível que aqueles que não gostem do Presidente Lula ou que não concordem com o governo dele, em favor dos mais pobres deste País, estejam comemorando; mas se esquecem de que essa decisão contra Lula é um ataque à democracia. Hoje quem se feriu foi o Lula, mas rasgar a lei, passar por cima dela, usar a Justiça politicamente é um ato contra o povo brasileiro. E este juiz já fez isso quando vazou aquela gravação ilegal do telefonema da Presidenta Dilma na época em que esta estava no poder; já fez isso quando usou de condução coercitiva para criar uma criminalização antecipada contra Lula. O Juiz Moro é partidário, e ele é partidário dos seus amigos. Todos sabem das fotos que circulam por aí, mostrando o Juiz Moro, às gargalhadas, abraçando Aécio Neves e Michel Temer. a estes que o Juiz Moro presta um serviço questionável, um serviço que causa indignação ao povo brasileiro. Ele talvez hoje dê gargalhadas ante o povo brasileiro, mas a história vai passar isso a limpo e vai cobrar futuramente uma reposta por esse ato cometido contra o povo brasileiro por esse juiz parcial. Minha solidariedade ao Presidente Lula!"], ["10/07/2017 21:06:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, hoje foi dado um importante passo para nos livrarmos deste que, segundo Joesley Batista, é chefe da maior quadrilha criminosa do País: Michel Temer. Michel Temer nos humilhou na agenda internacional e foi simplesmente desprezado pelos líderes mundiais, por conta do que se passa em nosso País, pela sua atuação criminosa no Brasil. Neste plenário, vou votar a favor da aceitação da denúncia. As provas são graves. Precisamos afastar este Presidente - fora, Temer! -, mas não podemos cair num novo erro, que é eleger outro Presidente de forma indireta, sem votos. Precisamos ter novamente a legitimidade do voto, fazendo eleição direta. Portanto, 'Fora, Temer!' e 'Diretas já!', para o Brasil poder reencontrar o seu caminho com a democracia. Obrigado, querido Líder, Deputado José Guimarães. O SR. PRESIDENTE - Muito obrigado."], ["21/06/2017 14:06:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, registro a minha visita à cidade de Piúma, no litoral sul do Espírito Santo. uma cidade importante, composta de uma gente trabalhadora e muito acolhedora, e exerce atrativo turístico no nosso Estado. Lá me reuni com as lideranças da pesca, com o Presidente da Colônia de Pesca, Mauro, com o Vereador Negão da Colônia e com o Vereador Jonas da Saúde. Conversamos sobre a necessidade de apoio aos pescadores locais. Fizemos ainda uma visita ao Rio Piúma, que desagua naquela cidade. O rio está assoreado, as embarcações não conseguem mais penetrar e se deslocar do rio para o mar e vice-versa. Isso tem provocado enorme prejuízo àquela gente. Portanto, faço coro à luta do Vereador Negão da Colônia e dos pescadores de Piúma para que o Governo do Estado do Espírito Santo conclua o projeto de recuperação do Rio Piúma, a fim de fazer o desassoreamento e a reconstrução do píer. Assim, esse rio voltará a ser um importante entreposto da pesca capixaba e vai possibilitar a manutenção das famílias dos pescadores com a geração de renda. Obrigado, Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado nos termos regimentais."], ["06/06/2017 14:10:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, faço um registro com referência à Cãmara Municipal de Laranja da Terra, no interior do Espírito Santo, cidade onde nasci. Ela foi reconhecida pelo Tribunal de Contas do Estado como a terceira Cãmara Municipal em grau de transparência no Espírito Santo. Eu quero reconhecer ainda o trabalho do Presidente, Gilson Filho, e do ex-Presidente Judazio Seibel, e elogiar o trabalho dessa Cãmara. E a comparo com a Cãmara Federal, que está cada vez mais distante do povo, criando barreiras e sendo cada vez menos transparente. Então, parabéns à minha cidade natal, Laranja da Terra, que se aproxima do povo e mostra transparência na atuação do Legislativo! Obrigado, Presidente."], ["06/06/2017 15:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos na Semana Mundial do Meio Ambiente. Infelizmente temos pouco a comemorar e bastante a lamentar em mais este ano que passamos e, agora, nesta Semana do Meio Ambiente. Há poucos dias, o Presidente dos Estados Unidos, Donald Trump, anunciou a retirada dos Estados Unidos do Acordo de Paris, que trata da redução da emissão de gases de efeito estufa no planeta. Os Estados Unidos são o segundo maior emissor de gases de efeito estufa. A decisão do Presidente dos Estados Unidos visa exclusivamente a atender interesses econômicos de indústrias petrolíferas, de indústrias de carvão daquele país, colocando em risco a segurança e a existência das populações futuras em todo o globo terrestre. Notícias como essa também se espalham pelo nosso País. Aqui nós assistimos, com preocupação, à tentativa de avanço das fronteiras agrícolas do agronegócio sobre de Proteção Ambiental, à forte pressão sobre populações tradicionais, indígenas e outras, para que deem lugar a uma ãnsia pelo aumento da produção agrícola do agronegócio no País em detrimento do meio ambiente. Desde que chegamos a esta Casa, nós temos preocupação com a questão ambiental, tema que tem marcado o nosso mandato. Ao chegar aqui, apresentei requerimento para a criação da Comissão Especial da Crise Hídrica, para qual fui designado Relator. Eu já trazia a preocupação do Espírito Santo, que sofre com essa crise desde 2014. Portanto, o Estado está no quarto ano consecutivo da mais grave crise hídrica de toda a sua história, com restrição de água para a população, para a agricultura. Em que pese os esforços que foram feitos no nosso Estado pelo Governo passado, Sr. Presidente - e quando fui Vice-Governador do então Governador Casagrande, criamos vários projetos de reservatórios de água, licitamos e iniciamos obras importantes -, ainda não foi dado segmento a esse projeto pelo atual Governo do PMDB. preciso investimentos em reserva de água no Espírito Santo, para que possamos proteger a população capixaba e dar oportunidade para que a agricultura, tão atingida pela restrição de água, possa continuar produzindo, sobretudo porque o nosso território é marcado pela presença da agricultura familiar. Também apresentei outros projetos, como o Projeto de Lei n 3.070, de 2015, que visa reduzir o desperdício de alimentos. O PL 3.070/15 está em tramitação nesta Casa, aguardando o parecer na Comissão de Constituição e Justiça e de Cidadania, para poder vir ao plenário. Quando isso acontecer, haverá uma legislação para restringir e evitar que uma quantidade enorme de alimentos bons para o consumo humano ou para o aproveitamento seja encaminhada para o lixo. Hoje, um terço dos alimentos produzidos no Brasil têm essa destinação. E, assim, seguimos com a nossa preocupação. Hoje, na condição de Presidente da Comissão de Desenvolvimento Urbano da Cãmara - CDU, estou colocando as questões ambientais de interesse dos centros urbanos, das cidades, no topo da nossa pauta de discussão. Há preocupação com a disponibilidade de água para as cidades. Hoje, milhares de cidades brasileiras sofrem com a restrição na disponibilidade de água e muitas estão fazendo revezamento no fornecimento em suas regiões, para que possam suprir o mínimo de água necessário para a população. Também há preocupação por parte da nossa Comissão com essa nova onda privatizante no setor de saneamento. Encaminhado a esta Casa pelo Presidente temerário, o projeto de renegociação das dívidas dos Estado impõe que empresas de saneamento estaduais sejam privatizadas como contrapartida da renegociação das dívidas. Nós queremos discutir o interesse público e queremos que o setor de saneamento esteja voltado, sobretudo, para atender o interesse da população, daqueles que mais precisam de água. Portanto, nesta Semana Mundial do Meio Ambiente, é tempo de lutar pela existência das futuras gerações e pela garantia de água nas nossas cidades brasileiras. Muito obrigado, Sr. Presidente."], ["01/06/2017 10:54:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, faço um registro em reconhecimento ao Hospital Evangélico de Vila Velha, no Espírito Santo, por um feito histórico em dias recentes. Ali foi realizado o primeiro transplante de coração no Estado. O hospital fez esse procedimento delicado, que exige um conjunto de conhecimentos técnicos e tecnológicos, com muito êxito. Isso nos faz reconhecer o quanto é importante uma entidade filantrópica como essa, que surgiu da iniciativa de lideranças religiosas de diversas igrejas para ajudar a suplantar a grave crise de saúde pela qual passamos no Espírito Santo e no Brasil. Meu reconhecimento à diretoria do Hospital Evangélico de Vila Velha por este feito: o primeiro transplante de coração do Estado. Que a instituição continue prosperando, ajudando a saúde no Espírito Santo. Obrigado."], ["24/05/2017 12:56:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Brasília, realmente, está ocupada por milhares de pessoas; mais de 100 mil pessoas comparecem aqui hoje, numa caminhada pacífica. Acabei de me deslocar com um grupo de Deputados e Senadores dos partidos de oposição ao encontro da manifestação, e ouvimos duas expressões: 'Fora, Temer' - este já é um Governo moribundo, é um Presidente moribundo de um Governo que já caiu - e 'Diretas já'. Nós estamos em crise justamente porque temos um Presidente que não foi eleito pelo voto direto da população. Se estamos pensando na saída da crise por uma eleição, por meio de um colégio eleitoral, que vai colocar na Presidência novamente um representante da população sem o voto popular, significa que não vamos sair da crise. Por isso, 'Fora, Temer' e 'Diretas já'. Parabéns à população que está nas ruas. Sr. Presidente, peço a V.Exa. o registro do meu discurso no programa A Voz do Brasil ."], ["16/05/2017 19:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, as razões do adiamento já foram expostas por vários colegas que me antecederam em votações anteriores. Por isso, será a mesma do PT, favoravelmente. Eu queria aproveitar o tempo que me resta para fazer aqui uma grave denúncia. Os usuários da BR-101, no trecho que corta o Espírito Santo, em especial o povo capixaba, estão sendo lesados. O povo está sendo roubado por mais uma autorização de aumento na cobrança de pedágio nessa rodovia no trecho do Espírito Santo, concedida à concessionária Eco101. Com esse aumento de mais de 15% - vejam, trata-se de percentual muito superior aos índices da inflação -, somados os aumentos imediatamente anteriores, dos últimos 3 anos, aproxima-se do montante de 100% de aumento em relação à tarifa inicial, quando começou a ser cobrada. Essa concessão, Sr. Presidente, já previa no seu contrato um longo tempo para a implantação das obras de duplicação dessa importante rodovia. Já reclamava o povo capixaba de ter que esperar 25 anos para ver aquela rodovia duplicada, para se evitar tantas mortes e para ajudar o desenvolvimento do Brasil e do Espírito Santo. Mas esperávamos que isso acontecesse. Havia uma programação de investimentos - vejam, senhores - que foi completamente descumprida por essa concessionária. Só neste terceiro ano de concessão, 56 milhões de reais deixaram de ser investidos em obras para duplicação, em obras para construção de passarelas, que deveriam assegurar a vida das pessoas, vidas que estão sendo ceifadas no Espírito Santo. Atentos a essa questão, nossa bancada capixaba, através do seu Coordenador, Deputado Marcus Vicente, com a presença maciça dos Deputados, fomos ao Tribunal de Contas. E requeremos, nesta noite, uma imediata decisão do Tribunal de Contas, por meio de uma cautelar, para suspender esse aumento ilegal e abusivo. Nós o fizemos em defesa do povo brasileiro, em defesa da economia do Brasil, em defesa do povo capixaba. Não a esse aumento da Eco101 no trecho do Espírito Santo! Obrigado, Sr. Presidente."], ["16/05/2017 19:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PT vota 'sim'. Esta é uma mudança drástica em uma regulamentação que protege uma importante área de preservação do País. Nós nos preocupamos com essas mudanças sem uma reflexão e um debate mais aprofundados. Nosso pedido para votação artigo por artigo tem o objetivo de debatermos mais a fundo a questão e evitarmos que essas mudanças venham a prejudicar a população, o bioma e o meio ambiente brasileiros. Essa é a posição do PT, sobretudo no momento em que vemos o País atacado nos direitos de sua população e também de seu meio ambiente pelo Governo ilegítimo de Michel Temer."], ["16/05/2017 13:08:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PT muda para 'obstrução'. Peço que se mude a indicação de voto do PT e peço a V.Exa. 1 minuto para me manifestar. O SR. PRESIDENTE - Pode falar, Deputado. O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu falo agora sobre a situação grave que vive o meu Estado, o Espírito Santo, com relação à saúde, especificamente com relação à situação do Hospital Infantil de Vitória, no Espírito Santo. Esse hospital infantil atende praticamente a toda a população capixaba, aos filhos dos capixabas. Ele vive hoje um completo abandono, com sua infraestrutura aquém do necessário para atender toda a demanda. O setor de oncologia está fazendo revezamento no atendimento das crianças, fato já verificado pela Presidente da Associação Nacional de Oncologia. Há crianças e adolescentes morrendo, o que demonstra a falta de sensibilidade do Governo Paulo Hartung, no nosso Estado, que está fazendo o nosso povo sofrer e morrer devido à falta de atendimento à saúde. Salvem o Hospital Infantil! Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Hospital Infantil de Vitória e o Hospital Infantil de Cachoeiro de Itapemirim estão em situação precária. triste a realidade enfrentada pelos pacientes e também pelos profissionais do Hospital Infantil de Vitória, Capital do Estado do Espírito Santo, e que recebe pacientes de várias cidades capixabas e até de outros Estados. A estrutura física do hospital, com mais de 40 anos, está totalmente esgotada. Além disso há superlotação, falta espaço, uma situação caótica. Na última semana, o hospital foi destaque negativo na imprensa capixaba, com mães e pais contando o descaso do Governo do Espírito Santo com os serviços do hospital. Por mais que os profissionais façam o seu trabalho, não há condições estruturais para atender às crianças. Situação semelhante passa o Hospital Infantil Francisco de Assis, em Cachoeiro de Itapemirim, Município-polo de serviços na região sul do Espírito Santo. A perda de repasses do Governo do Estado e do ilegítimo Governo Temer fez com que o hospital fechasse o ano de 2016 no vermelho pela primeira vez em 11 anos. Pior do que os números - que é com o que esses Governos irmãos Paulo Hartung e Temer se importam - é a situação em que o hospital se encontra, com condições adversas para atender à demanda da população que precisa dos serviços. A superintendência do Hospital Infantil de Cachoeiro, cidade de mais de 210 mil de habitantes, já garantiu, por meio de auditorias, que o que falta mesmo são recursos financeiros dos Governos Estadual e Federal."], ["15/05/2017 19:16:00", "O SR. DEPUTADO GIVALDO VIEIRA - Sr. Presidente da sessão, Hildo Rocha, a quem parabenizo pela iniciativa, Sras. Deputadas, Srs. Deputados, Sras. Prefeitas, Srs. Prefeitos, falo em nome da bancada do Partido dos Trabalhadores - PT nesta Casa, para transmitir aos Prefeitos e Prefeitas do Brasil a nossa saudação. Essa bancada é composta por municipalistas, que são os seus Deputados. Muitos brilhantes ex-Prefeitos que compõem esta bancada aqui estiveram desde o início da sessão e ainda se encontram presentes em grande número, reafirmando o nosso compromisso com a bandeira municipalista no Brasil. Faço esta saudação também pela minha história: fui Vice-Governador no Espírito Santo e, neste mandato, dediquei-me à atividade de receber os Prefeitos do nosso Estado, acolhendo e tratando suas pautas. Aqui na Casa, hoje, presido a Comissão de Desenvolvimento Urbano, uma Comissão que dialoga com as questões das cidades. Muitos Prefeitos do Brasil inteiro, que por lá já passaram, trazem esse drama que os Municípios vivem hoje no nosso País. Quero fazer aqui um reconhecimento público aos Municípios brasileiros. Os Municípios são a ponta de lança dos investimentos públicos do Estado brasileiro. lá no Município que o Prefeito, a despeito de toda a dificuldade, calça a rua, conserva a praça, constrói a unidade de saúde e a escola, paga os médicos, coloca os professores e garante o investimento público, que puxa a economia do nosso Brasil. Os Prefeitos estão num sentido da corda, num lado da corda, lutando por um novo pacto federativo. No lado contrário, Srs. Prefeitos, está este Governo ilegítimo do Michel Temer, que faz os cortes dos recursos. A Emenda Constitucional n 95 significa isto: congelar recursos por 20 anos, e isso vai atingir diretamente os Municípios, porque lá os Prefeitos continuarão sendo cobrados pela assistência à saúde, pelo serviço da educação e por tudo o que se tem que oferecer naquele Município. Aqui, reformas que estão sendo propostas, como a da Previdência, vão retirar da Previdência milhões de brasileiros, empobrecer mais gente e fazer bater à porta dos Prefeitos muita gente que precisa de assistência social e de atendimento. Nós sabemos a quantidade de recursos que a Previdência Social coloca dentro das cidades brasileiras quando distribui, para milhões de brasileiros, os seus pequenos recursos, e isso dinamiza a economia local. Este momento, então, em que se luta por um novo pacto federativo, é também para lutar contra essas reformas, que vão trazer mais desemprego ao Brasil. Estes que pegaram o Governo com 10 milhões de desempregados - já ultrapassou os 14 milhões o número de desempregados... São esses desempregados que estão levando os Municípios à maior dificuldade e estão lá na porta dos Prefeitos, Deputado Pedro Uczai, que foi um grande Prefeito lá em Santa Catarina. Assim, há mais pressão sobre os Prefeitos e os Municípios por serviços que não são garantidos pelo Governo Federal. Se em 1998 os senhores foram recebidos pela polícia e pelos cachorros, talvez não sejam pelos cachorros da polícia neste momento, mas saibam que os cachorros simbólicos deste Governo estão lá segurando o Orçamento para não chegar recurso para fazer o Minha Casa, Minha Vida, para construir habitações no seu Município; são os cachorros deste Governo, simbolicamente, que estão prendendo os cofres, para manter obras paradas, para fazer com que o Município esteja parado e dependendo, cada vez mais, do Governo Federal. Portanto, a luta pelos Municípios brasileiros será uma luta que terá sempre o apoio da bancada do PT. Podem contar com a bancada do PT nas pautas que os senhores colocaram, porque nós estaremos ao lado dos Municípios brasileiros, porque defender os Municípios brasileiros é defender a população brasileira, que está espalhada por todas essas cidades, que aqui se faz legitimamente representada por seus representantes eleitos. Esses, sim, têm mandato legítimo, porque têm a força do voto popular, diferentemente do Governo que infelizmente hoje leva o Brasil à quebradeira e ao sufoco sobre o nosso povo e sobre os Municípios. Parabéns pela marcha e contem com a bancada do PT na pauta dos Municípios aqui na Cãmara! Obrigado, Sr. Presidente."], ["26/04/2017 22:56:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, peço 1 minuto, por favor. Sr. Presidente, Sras. e Srs. Deputados, eu quero lamentar a aprovação do texto principal da reforma trabalhista. uma legislação que vai jogar o Brasil num fosso social, com a precarização do trabalho. Enganaram o povo brasileiro ao dizer que, tirando Dilma, iam melhorar o Brasil, e a economia piorou, o desemprego aumentou. Enganaram o povo dizendo que era preciso tirar o PT do poder para acabar com a corrupção, e aí está a corrupção do PMDB de Temer e de Cunha e do PSDB de Aécio, de Serra, de Alckmin e de tantos que apontaram o PT. E agora estão enganando o povo ao dizer que vão gerar emprego retirando direitos dos trabalhadores. O que gera emprego é a atividade econômica, e não a retirada de direitos dos trabalhadores. O meu voto foi contra a proposta. A única saída do povo é estar nas ruas na sexta-feira, na greve geral, e pressionar o Senado Federal para não permitir que prospere essa reforma trabalhista, que é contra o povo. Obrigado, Sr. Presidente."], ["11/04/2017 10:00:00", "O SR. PRESIDENTE - Bom dia a todas e a todos; bom dia aos Deputados presentes. Agradeço ao Deputado Edmilson Rodrigues a deferência. Aproveito para registrar a iniciativa da Deputada Luiza Erundina de propor esta Comissão Geral e informar que S.Exa. se encontra adoentada, e infelizmente não pôde estar presente. Parabenizo a iniciativa do PSOL por convocar esta importante etapa de debates. Registro que a Assessoria do Partido dos Trabalhadores na Cãmara dos Deputados produziu material específico sobre esta medida provisória, que está sendo distribuído gratuitamente, para enriquecer o debate com informações levantadas no ãmbito da bancada. Com muita satisfação, passo a palavra à Dra. Deborah Duprat, Procuradora Federal dos Direitos dos Cidadãos, que tem, a partir deste momento, 5 minutos para trazer sua valiosa contribuição, e a quem já agradecemos."], ["11/04/2017 10:32:00", "O SR. PRESIDENTE - Registro a presença do Sr. Estevão Ciavatta, cineasta da Pindorama Filmes e marido da atriz Regina Casé, que veio especialmente acompanhar este importante debate. Nós estamos em uma Comissão Geral para debater o processo de regularização fundiária, agrária e rural e as alterações propostas pela Medida Provisória n 759, de 2016. A partir deste momento, eu passo a Presidência dos trabalhos ao Deputado Afonso Florence, a quem eu convido a se dirigir à Mesa. O Deputado Afonso Florence é um estudioso do tema, já foi Secretário Estadual de Desenvolvimento Urbano da Bahia, é membro da Comissão Mista do Congresso Nacional e já foi Ministro do Desenvolvimento Agrário. Ele tem muito com o que contribuir na condução dos trabalhos. Eu estou presidindo a Comissão de Desenvolvimento Urbano da Casa. Neste momento estamos tendo reunião ordinária, mas, devido à importãncia do tema, me faço presente aqui. Vários Deputados da Comissão também estão presentes, acompanhando-nos. A regularização fundiária foi escolhida como um eixo prioritário do plano de trabalho da Comissão de Desenvolvimento Urbano neste ano, com o nosso mandato. Com muita satisfação, a partir deste momento, passo os trabalhos ao Deputado Afonso Florence para sua condução."], ["05/04/2017 17:50:00", "O SR. GIVALDO VIEIRA - Obrigado, Sr. Presidente, Deputado Mauro Pereira. Eu faço aqui a comunicação à Casa e ao Brasil de uma moção de repúdio assinada e aprovada por todos os Vereadores da Cãmara Municipal da cidade de Ibiraçu, no Espírito Santo, contra a Proposta de Emenda à Constituição n 287, de 2016, que trata da reforma da Previdência. Os Vereadores que assinaram essa moção dizem que, na verdade, a reforma promove o desmonte da Seguridade Social, especialmente do regime de previdência pública, que passará a não garantir condições de aposentadoria à maioria da classe trabalhadora. Eu cumprimento então o Vereador Otávio Maioli, assim como os demais Vereadores que assinaram a moção: o Vereador Jose Geraldo Rossi, o Vereador Maxsuel, o Vereador Vanderlei, o Vereador Paulo Rodrigues Quaresma, o Vereador Cleber, o Vereador José Hervan, o Vereador Weverton e o Vereador Aloir. São todos da Cãmara Municipal de Ibiraçu, no Espírito Santo. Parabéns a esses Vereadores, pois eles estão em defesa do povo!"], ["04/04/2017 19:58:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, falo de uma das empresas mais respeitadas do Brasil, da nossa Pátria, a Empresa Brasileira de Correios e Telégrafos. Esta é uma empresa baseada nas pessoas, e foi justamente o Governo do Presidente Lula e o Governo da Presidenta Dilma que a fortaleceram. Na gestão do Presidente Lula, chegamos a 124 mil carteiros, uma profissão altamente apoiada e valorizada pelo Governo Lula. Na gestão do Presidente Temer, sem voto, está havendo demissão em massa com Plano de Demissão Incentivada - foram mais de 7 mil demitidos. preciso reagir e lutar pelos Correios. Parabenizo toda a atividade sindical, especialmente Fisher e todos os dirigentes do meu Estado do Espírito Santo que estão na luta pelos Correios. Obrigado, Sr. Presidente."], ["29/03/2017 15:34:00", "O SR. GIVALDO VIEIRA - A Minoria orienta o voto 'sim' ao Projeto de Lei n 5.501, de 2013. Sr. Presidente, Sras. e Srs. Deputados, eu aproveito a oportunidade para registrar aqui a nota de repúdio da Cãmara Municipal de Santa Maria de Jetibá, Estado do Espirito Santo, contra a reforma da Previdência proposta pelo Governo Temer, que foi votada por todos os Vereadores e trazida por eles pessoalmente. Eles alegam que os colonos, os produtores rurais e os trabalhadores rurais merecem um tratamento diferenciado ante o desgaste físico exaustivo que o trabalho na terra exige dessas categorias econômicas. Assinam a nota os Vereadores Adilson Espíndula, Elmar Francisco Thom, Valdevino Manske, Alvaro Roberto Gonçalves, Joel Ponath, Adair Lucht, Arlindo Repke, Clovis Braun, Florentino Lauvers, Hilário Boening, Jean Jaques Lauvers, Nelson Miertschink e Rogerio Gums. Parabéns à Cãmara Municipal de Santa Maria de Jetibá, que se manifesta contra esse projeto, que é um atraso para o Brasil! Obrigado, Sr. Presidente."], ["28/03/2017 17:16:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, tive a grata satisfação de ser eleito, na semana passada, Presidente da Comissão de Desenvolvimento Urbano desta Casa. uma importante Comissão, e agradeço aos Deputados que a compõem pela deferência de me indicar para Presidente. Agora já encontramos este assunto que toca num ponto de grande preocupação da Comissão: a moradia de interesse social, a moradia voltada para os mais pobres. Preciso dizer que vamos votar a favor deste projeto, mas que estou aqui para fazer um debate sobre o que ele significa. Trata-se de um projeto irrisório do ponto de vista da verdadeira demanda que a sociedade tem em relação à reforma de suas residências. Vejam que este Governo Temer vem se notabilizando por fazer reformas, entre elas a reforma da Previdência e a reforma trabalhista, que, na verdade, são 'deformas', pois estão deformando a Previdência e o trabalho no Brasil. Agora ele apresenta este programa chamado Cartão Reforma, cujo objetivo principal é fazer uma maquiagem, uma publicidade em torno dessa demanda habitacional. São 3,5 milhões de residências pobres que precisam de reforma, e este programa vai atender menos de 5% delas. Na verdade, este programa pretende disfarçar a destruição que estão fazendo do verdadeiro programa, o Minha Casa, Minha Vida, construído pelo Governo Lula e avançado pela Presidente Dilma Rousseff, que realizou o sonho de moradia digna para milhões de brasileiros. Agora este Governo que está aí - que cortou recursos do Minha Casa, Minha Vida e está impedindo que este programa avance - vem com um programa-maquiagem com o título de Cartão Reforma, que não vai atender à real demanda. Vamos votar a favor, mas apresentamos destaques para ampliar o alcance do programa. Esperamos que os Deputados desta Casa nos acompanhem, para transformarmos este programa, não numa maquiagem, como quer o Governo Temer, mas num programa que possa efetivamente carrear recursos que atendam a moradia de interesse social neste País. Obrigado, Sr. Presidente."], ["23/03/2017 09:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero fazer um apelo ao Governo do Estado do Espírito Santo com relação a obras que foram iniciadas na rodovia ES-164, no Município de Baixo Guandu, na altura do distrito de Alto Mutum, no quilômetro 14. Essas obras estão paralisadas, a terraplanagem foi destruída pelas chuvas, o rio local foi assoreado e a ponte está soterrada. Como o leito do rio foi soterrado, as casas de quase 200 moradores estão sendo constantemente invadidas pela água. Com isso, o transporte de alunos está prejudicado. Enfim, todo o escoamento da produção das pessoas que ali vivem está prejudicado. Sr. Presidente, essa denúncia foi feita pela Arlene, Presidente da Associação dos Pequenos Agricultores, e pelo Sindicato dos Trabalhadores Rurais. Peço providência ao Governo do Estado para que socorra imediatamente Alto Mutum e Baixo Guandu. Obrigado, Sr. Presidente."], ["23/03/2017 09:48:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Brasil vive um momento muito grave na sua história. Assistimos a um grupo, depois que retirou do poder uma Presidenta honesta, legitimamente eleita pelo voto, rasgando a Constituição, assumir o poder, sem legitimidade, completamente envolvido nos casos mais graves de corrupção deste País. Menciono o próprio Presidente, a grande maioria do seu Ministério e todos os partidos que dão sustentação ao seu Governo. Esse grupo passa então a desenvolver um projeto de lesa-pátria, quando passa a entregar aos interesses internacionais questões estratégicas como a exploração do pré-sal; passa a tentar entregar a estrangeiros questões estratégicas como o direito a adquirir terra no nosso País - projeto sobre esse tema tramita nesta Casa de maneira perigosa. Avança agora esse grupo sobre os direitos da população. Esse grupo quer retirar direitos daqueles que anseiam uma aposentadoria, quer retirar o direito das futuras gerações de terem uma cobertura previdenciária, simplesmente para fazer caixa neste Governo nefasto, para pagar aos bancos mais juros de dívidas, àqueles que expropriam cada vez mais o povo brasileiro. Avançam agora sobre os direitos dos trabalhadores. O que se aprovou ontem nesta Casa foi não uma regulamentação da terceirização, não foi uma oportunidade de gerar empregos, como dizem, foi sim a abertura da porteira para extinguir direitos dos trabalhadores, fazer a verdadeira precarização do trabalho. O trabalhador que me acompanha neste momento e é funcionário de uma terceirizada sabe que sente na pele o baixo salário, o risco do desemprego e as poucas condições de proteção ao seu direito. Quem é trabalhador de uma empresa que é grande e contrata terceirizados vê pessoalmente, diretamente, o que acontece com os funcionários das terceirizadas que ali estão prestando serviços. Este é o destino para o qual esta Cãmara e o Senado estão empurrando, com a liderança deste Governo nefasto, o povo brasileiro: viver sem emprego, porque não haverá emprego, e viver sem condições dignas de trabalho. Por isso, votei 'não'. Só uma greve geral pode reverter este quadro de lesa-pátria."], ["22/03/2017 16:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu falo ao brasileiro que hoje trabalha em uma empresa terceirizada e que sabe que ganha menos do que aquele que trabalha para a empresa que contrata o serviço. Ele sabe que o seu trabalho é precário, que as condições são piores e que há rotatividade e desemprego constante. Dirijo-me agora ao trabalhador que está empregado numa empresa que contrata terceirizados e que vê os trabalhadores das terceirizadas que trabalham para sua empresa. Eles ganham menos, e é para a mesma situação que você vai ser empurrado: você vai ganhar menos, vai ser demitido constantemente e não vai mais fazer carreira na inciativa privada. Agora há pouco o Deputado Alceu Moreira criticou o Lula. Lula deu ao trabalhador emprego e dignidade. Este Governo e sua turma estão querendo tirar os direitos dos trabalhadores. Meu voto é 'não', Sr. Presidente."], ["21/03/2017 14:38:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, no dia 19 de março foi comemorado o Dia Nacional do Artesão. Quero deixar o meu reconhecimento ao trabalho do artesão e da artesã que estão espalhados por todos os lugares do Brasil. São pessoas que trabalham com base na tradição de sua família, repassando na criação dos seus produtos um pouco do jeito de ser do brasileiro em cada local do nosso País. Eles também ajudam a levar para o exterior a imagem do Brasil através do artesanato, gerando renda para a sua família e constituindo um público a ser apoiado, incentivado, fortalecido, porque são uma categoria que merece todo o nosso apoio. Meu reconhecimento ao artesão pela comemoração de seu dia, 19 de março. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["21/03/2017 16:26:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Brasil se surpreende com mais uma novidade vinda deste Governo que usurpou o poder através do golpe e tem nesta Casa aqueles que lideram a segunda etapa do golpe, que consiste em passar o trator em cima dos direitos do povo brasileiro. O Presidente marca para esta semana a votação do Projeto de Lei n 4.302, de 1998, que trata da terceirização ampla e irrestrita. Esse projeto é de 1998. Passou por aqui no ano de 2000, foi ao Senado e voltou em 2002. De tão ruim que é o projeto, o Presidente Lula, quando chegou ao poder, mandou um comunicado para a Cãmara pedindo a retirada do projeto, que foi originalmente enviado pelo Governo Fernando Henrique. A Cãmara não se manifestou sobre o pedido de retirada do Presidente Lula, e agora, surpreendentemente, vão até quase os arquivos da Casa, a um projeto parado, um projeto ofensivo aos trabalhadores, para resgatá-lo e colocá-lo rapidamente na Ordem do Dia, como se fosse uma prioridade para o Brasil. Esse projeto vai fazer com que o trabalho no Brasil seja precarizado. O trabalhador não terá mais a oportunidade de fazer uma carreira numa empresa, porque a ampla maioria será de funcionários terceirizados. O projeto permite a quarteirização, o projeto permite que o trabalhador seja contratado como pessoa jurídica - é a chamada pejotização. Esse projeto retira a responsabilidade solidária da empresa contratante. Vai haver um sem-número de calotes nos trabalhadores Brasil afora e não vai haver por parte do contratante a responsabilização. Vejam: esse projeto propõe a anistia de débitos, penalidades e multas impostas com base na legislação vigente. Isso vai permitir anistiar aqueles condenados em casos de trabalho escravo, por exemplo, além de toda sorte de malfeitos que esse projeto traz em seu bojo. mais um item do pacote de maldades deste Governo. Querem retirar os direitos dos aposentados, retirar os direitos dos trabalhadores, atacar os mais pobres, impedir que se aposente no Brasil e fazer retroceder o Brasil ao tempo da escravidão, quando o trabalho não tinha valor. Vamos votar contrariamente a esse projeto. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/03/2017 17:02:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que na data de hoje, dia 14 de março, o jornal A Notícia, do norte do Estado do Espírito Santo, comemora 28 anos de publicações, iniciadas em março de 1989. Trata-se de um jornal dinãmico, de grande alcance na região norte do Espírito Santo, muito comprometido com a boa notícia, trazendo importante informação para a comunidade. Cumprimento o José Renato e toda a equipe dessa rede de notícia que começou com esse jornal - já existem rádios e diversos outros instrumentos que hoje também prestam um bom trabalho no Espírito Santo. Parabéns ao jornal A Notícia pelos seus 28 anos! Parabéns, José Renato e toda a sua equipe! Sr. Presidente, peço a V.Exa. que este discurso seja transmitido no programa A Voz do Brasil . Obrigado."], ["21/02/2017 16:22:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero aproveitar esse minuto para falar a respeito do Município de Santa Teresa, no Espírito Santo, onde há uma unidade do Instituto Federal do Espírito Santo, que oferece mais de mil vagas a alunos em diversos cursos, bastantes deles voltados para a área da agricultura. Mais de mil alunos deslocam-se do IFES de Santa Teresa até a região de São João de Petrópolis e entre os campus das unidades localizados na Rodovia ES-080, que está sem acostamento e sem passagem para pedestres. Eu peço aos técnicos do DER que vejam essa situação. Quando fui Vice-Governador, entre 2011 e 2014, nós fizemos o projeto, mas não foi possível executar a obra. Essa obra é importante e vai atender a mais de mil jovens, 300 deles internos que permanecem um longo período ali e que necessitam de deslocamento, o que cada vez oferece mais perigo. Portanto, fica o pedido para que haja uma faixa de múltiplo uso que atenda ao IFES de Santa Teresa. Obrigado, Sr. Presidente."], ["21/02/2017 12:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Carlos Manato, daqui a pouco, às 15 horas, nós da bancada capixaba estaremos reunidos com o Ministro-Chefe da Secretaria de Governo, Antonio Imbassahy, para pedir ao Governo Federal que não assine a portaria que permitirá a importação de café conilon de outros países pelo Brasil. Esse é um atentado contra o País, sobretudo contra o nosso Estado, o Espírito Santo, o maior produtor de café conilon de todo o País. O Espírito Santo é formado por pequenas propriedades, e 85% da sua formação territorial é de pequenos proprietários rurais que vivem da produção de café conilon, sobretudo no norte. A Federação da Agricultura calcula que a importação de café pode trazer ao Estado prejuízos da ordem de 1,5 bilhão de reais. Portanto, nós somos contra a importação e vamos lutar para não ocorrer esse atentado ao Brasil e ao Espírito Santo. O SR. PRESIDENTE - Muito obrigado, Deputado Givaldo Vieira. Esta Presidência está com V.Exa. nessa luta pelos produtores do Espírito Santo. Exatamente às 15h15min nós todos da bancada estaremos lá. E convidamos os Deputados Federais produtores de café de outros Estados para irem conosco à reunião com o Ministro Antonio Imbassahy."], ["16/02/2017 11:10:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o café é uma cultura muito importante para o Brasil e já foi determinante na nossa história política: quem não se lembra da política do café com leite, mostrando o poder e a importãncia do café? Para o Estado de V.Exa., Deputado Carlos Manato, e meu, o Espírito Santo, o café se confunde com a nossa própria história. Foi ele que permitiu o desenvolvimento e iniciou sua vocação para ser um Estado de comércio internacional, pela exportação. Sua cultura, mesmo tendo passado pelo sofrimento da erradicação dos cafezais na década de 60, hoje continua sendo uma grande atividade econômica feita pelas pequenas propriedades rurais. Este Governo presta mais um desserviço ao País ao autorizar a importação de café, arrebentando com o Espírito Santo e fazendo mal ao Brasil, só para atender as grandes indústrias."], ["14/02/2017 14:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Carlos Manato, Sras. Deputadas, Srs. Deputados, a questão da segurança pública no Espírito Santo continua grave. Há hoje uma presença razoável das Forças Armadas, mais de 3 mil homens nas ruas, mas ainda insuficiente. Alguns policiais voltaram ao trabalho, mas o número também é pequeno em relação a toda a tropa. O número de mortes chega a 184 nesses 10 dias. No Município de Serra, onde resido, houve o registro de 39 homicídios nos últimos dias. Está estampado na capa do jornal A Gazeta, um dos principais jornais do Estado, que Serra é o Município que mais sofreu com mortes violentas nesse período. Há que se frisar que a presença das tropas nacionais está concentrada em Vitória e Municípios importantes como Serra estão descobertos. Por isso, peço providência às autoridades. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/02/2017 10:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Manato, Srs. Deputados, no Espírito Santo, na manhã de hoje, os drásticos números registram 103 mortos por conta da grave crise da segurança pública. O Governo Federal, para o qual se pediu ajuda, deu uma resposta lenta e pequena. Somente na segunda-feira à noite enviou 80 homens da Força Nacional do Rio de Janeiro para o Espírito Santo. Somente na terça-feira chegaram mais 120 de Brasília, e autorizaram a ida de duzentos e poucos homens do Batalhão do Exército do Espírito Santo para atuarem. Na noite desse mesmo dia mais 600 homens do Exército chegaram, completando na quarta-feira um reforço de apenas 1.000 homens. Presidente Manato, em dezembro, houve uma ameaça de greve em Pernambuco, Estado do Ministro Raul Jungmann. Essa greve não se concretizou, mas para lá foram mandados 3.500 homens das Forças Armadas. Isso está em todos os canais da mídia nacional. O Espírito Santo está sendo tratado com desprezo pelo Governo. O Presidente Michel Temer nem se manifestou em relação ao caso do Espírito Santo. Está tratando com desdém a dor dos capixabas. urgente que o Governo Federal coloque efetivo suficiente no Espírito Santo para que a paz volte aos capixabas. As famílias estão em casa, estocando alimentos, estão com medo de sair às ruas, nada funciona do Espírito Santo. Nós não podemos continuar com essa situação. O Governo do Estado reabriu o diálogo, o que é positivo. Espero que a solução venha, mas enquanto ela não vem, é preciso que o Governo Federal faça a sua parte e coloque lá contingente suficiente para dar a paz aos capixabas. Muito obrigado."], ["08/02/2017 16:22:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, o Espírito Santo vive talvez a mais grave crise de toda a sua história. Desde o último sábado, portanto há 5 dias, todo o efetivo da Polícia Militar no Estado, em todos os Municípios, cruzou os braços e deixou de ir às ruas. Na frente dos batalhões e das unidades, estavam os familiares dos militares, que impediam a saída deles. Em poucas horas, nós começamos a perceber pessoas atirando a esmo em diversas ruas, em vários Municípios. Em pouco tempo, arrastões e assaltos começaram a acontecer nas calçadas e nos pontos de ônibus. Passado mais um tempo, houve as primeiras invasões às lojas e os saques, que foram se proliferando por várias cidades do Estado. Seguiu-se uma onda de assaltos em pontos de ônibus, em coletivos, além de arrastões em shoppings . Também houve toque de recolher em alguns bairros. Em diversos bairros, gangues criminosas iniciaram grandes tiroteios por disputas, aproveitando a ausência da Polícia. Uma das faces mais graves dessa crise foi o número de mortos. O maior pico da história está sendo neste período. Na data de hoje, quarto dia de paralisação, já ultrapassamos 90 mortos. Muitos chegaram a dizer: ' Ah, mas foram conflitos entre criminosos '. Mesmo que fosse somente entre eles, seria reprovável, porque cada vida humana que se perde deve nos levar a refletir e a lamentar. Entre esses mortos, há muitos inocentes. Inclusive ontem um policial civil, ao reagir a uma tentativa de assalto, foi infelizmente morto a tiros numa dessas ocorrências infelizes. Há uma situação de pãnico generalizado entre os capixabas. Este movimento dos policiais tem, na sua base, a legítima reivindicação de melhoria das condições de trabalho e de salário. Eu apoio essa reivindicação. Entretanto, não concordo com o método usado, porque não se pode deixar toda a população de uma vez sem policiamento. Por outro lado, o Governo também errou, ao subestimar o tamanho dessa crise e ao deixar horas e dias se passarem sem a tomada de uma providência, tendo simplesmente suspendido o diálogo com essa categoria. Na segunda-feira, já estávamos em Brasília buscando, junto ao Governo Federal, uma resposta para dar apoio ao Estado. O Governo Federal também demorou a disponibilizar um efetivo que pudesse ocupar o espaço de autoridade que foi deixado pela Polícia Militar, ausente das ruas. Somente na segunda-feira à noite foram enviados para lá algumas dezenas de militares da Força Nacional. Só depois de muita pressão o Exército foi autorizado a agir. Apenas ontem à noite chegou um efetivo substancial dessa corporação. Nós temos hoje lá cerca de 900 homens, o que não representa nem 10% de todo o efetivo da Polícia Militar. O Governo Federal também subestimou a gravidade desse assunto e não deu a resposta no tempo necessário para os capixabas. Na base desse problema está a política de arrocho fiscal, de cortes, que vem sendo implementada por este Governo e por vários outros que a ele se somaram, defendendo que a saída para a crise que vivemos é simplesmente cortar os investimentos e impedir o aumento do salário dos servidores. Aí está a primeira face cruel dessa política equivocada. Esta crise tem o risco de se propalar por todo Brasil e de atingir outras categorias que estão sendo massacradas por esses cortes e por essa política de arrocho que desconsidera o ser humano, que não vê a população e suas necessidades. Os capixabas precisam de apoio rápido. Espero que o Governo Federal coloque no Estado o efetivo necessário. O Governo deve negociar com os manifestantes para que o povo capixaba tenha finalmente a paz reestabelecida. para isso que nós da bancada federal, em Brasília, estamos trabalhando. Eu apresentei requerimento de criação de Comissão Externa e negociei com o Presidente. Infelizmente, não houve acordo dentro da bancada capixaba e a ideia não prosperou, mas acho que a Cãmara Federal não pode ficar silente a essa grave crise que se abate sobre os capixabas neste momento, que tira a paz e ameaça todos os brasileiros, tamanha é a gravidade da situação posta. Obrigado, Sr. Presidente."], ["07/02/2017 16:32:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, cumprimento V.Exa. por sua reeleição. Desejo um bom trabalho a V.Exa. e a todos nós. As forças policiais do Espírito Santo cruzaram os braços desde o último sábado, de madrugada, pedindo melhores condições salariais. A reivindicação é justa, mas o método não é justo, nem correto, porque deixou toda a população capixaba à mercê da violência e da ação de criminosos. O Governo do Estado endureceu a negociação em virtude da atitude dos policiais. compreensível que endureça, mas a partir daí não desenvolveu nenhum mecanismo de retomada de diálogo nem de solução efetiva para a crise, e o povo capixaba tem pagado caro. O Governo Federal deu uma resposta insipiente ao problema, designando apenas 200 homens da Força Nacional no dia de ontem, para apoiar o Espírito Santo na ausência das forças policiais. Uma parte da bancada federal capixaba está aqui, desde ontem, pedindo ao Governo Federal e ao Ministério da Justiça que seja colocado no Espírito Santo um efetivo grande e suficiente para cobrir a ação das forças policiais, que sejam destacados pelo menos mil soldados, seja da Força Nacional, seja do Exército, para realizar o trabalho que hoje não está sendo feito pelas forças policiais. Ao mesmo tempo, protocolei na Casa o Requerimento n 5.775, de 2017, pedindo a V.Exa. e aos pares que criemos uma Comissão Externa da Casa para atuar na atual crise, ajudando o Espírito Santo a encontrar uma solução e a garantir o retorno da paz à sua gente. Assim, peço o apoio dos demais colegas para o requerimento a fim de que tenhamos a participação efetiva da Casa na solução dessa grave crise, Sr. Presidente. Obrigado."], ["07/02/2017 17:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Rodrigo Maia, em nome da bancada do PT, eu pergunto se a comunicação, fazendo a destituição do bloco em que está o PT, já foi recebida pela Mesa, se já foi processada. Sendo assim, eu gostaria de orientar pelo PT. O SR. PRESIDENTE - Está em fase de conferência, Deputado. Mas, se V.Exa. quiser orientar, pode. O SR. GIVALDO VIEIRA - Sr. Presidente, o PT orienta 'sim' a esta matéria que trata do regime de urgência. Aproveito para dialogar com V.Exa. Segundo orientação da nossa bancada, no Colégio de Líderes, pactuamos colocar em votação hoje itens de consenso, e há novos itens não exatamente de consenso colocados. V.Exa. vai seguir o combinado no Colégio de Líderes? O SR. PRESIDENTE - Vamos sim. Nós devemos votar os itens XII, XIII e XIV. A princípio seriam essas três urgências. Há também o seu extrapauta do Espírito Santo."], ["07/02/2017 14:10:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, o Espírito Santo vive, talvez, a maior crise de toda a sua história. Desde a madrugada de sábado, toda a polícia está aquartelada e não sai às ruas. A população está entregue a toda sorte de homicídios, saques em lojas, arrastões, tiroteios nas ruas, um clima de faroeste do velho oeste que coloca a população do Espírito Santo em situação de pavor. Preocupados com essa situação, nós pedimos ao Governo Federal a presença do Exército e da Força Nacional no Estado. Ontem, nesta Casa, eu apresentei o Requerimento n 5.775, de 2017, que pede a criação de Comissão Externa para acompanhar a situação do Espírito Santo e ajudar a encontrar soluções rapidamente. Eu espero contar com o apoio dos colegas. Sr. Presidente, peço que este discurso seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Parabéns pelo requerimento, Deputado Givaldo Vieira! Esta Mesa apoia o requerimento de V.Exa., porque o Espírito Santo merece uma solução para esse problema."], ["14/08/2018 17:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, amanhã se consolidam as candidaturas em todo o Brasil. Vai até amanhã o prazo para serem registradas as candidaturas a Presidente. Diferentemente da ampla maioria das candidaturas a Presidente, mesmo estando ausente no momento da sua inscrição, o Presidente Lula terá ao seu lado uma grande quantidade de representantes do povo brasileiro, que chegaram a Brasília para participar de uma grande marcha. Mesmo que impeçam Lula de estar presente no momento do registro da sua candidatura, o povo está ao seu lado. Muitos dos outros candidatos nem sequer conseguem colocar alguém ao seu lado por aquilo que representam. Estará ao lado de Lula, como sua Vice-Presidente, a nossa camarada Manuela D', que nos representou, até há poucos dias, como pré-candidata a Presidente. Manuela, uma mulher jovem de grande capacidade, percorreu o Brasil para tratar do atual momento do País, um momento em que precisamos estabelecer um novo modelo de desenvolvimento, que seja justo, que faça a inclusão das pessoas, que permita um futuro à nossa juventude. Foi por isso que o PCdoB tomou essa decisão de se somar ao Presidente Lula e ao PT, para que possamos, na união de representações da esquerda, retomar um projeto popular, a fim de que o Brasil volte a ser dos brasileiros. Eu cumprimento Manuela D' pelo que fez até agora como representante do PCdoB. Carregaremos uma grande militãncia junto com ela e com o Lula. Tenho certeza de que vamos virar essa página e vamos fazer voltar a democracia ao nosso País. Sr. Presidente, quero falar também de um tema pouco lembrado no nosso País: os povos e comunidades tradicionais. O Presidente Lula, em 2007, através de um decreto, instituiu a Política Nacional de Desenvolvimento Sustentável dos Povos e Comunidades Tradicionais. Isso trouxe ao conhecimento da população a importãncia de se apoiarem povos tradicionais dos cantões de todo o Brasil, que antes ficaram no esquecimento. Ciganos, índios, negros, caiçaras, quilombolas, pescadores, extrativistas, pomeranos, todos foram colocados aqui em Brasília, na oportunidade em que se discutiu uma política para a promoção dos seus direitos e para a preservação da sua cultura. Tive a oportunidade de defender essa causa como Vice-Governador do Espírito Santo, ao lado do Governador Casagrande, no mandato anterior, quando nós instituímos a Comissão Estadual dos Povos e Comunidades Tradicionais, através do Decreto Estadual n 3.248, de 2013. Esse decreto permitiu que se estabelecessem políticas para as comunidades de terreiro, pescadores artesanais, quilombolas, ciganos, indígenas e pomeranos do nosso querido Espírito Santo. Muitos editais foram destinados a esses povos pelos Governos Lula e Dilma e pelo nosso Governo do Estado. Foram destinados 7 milhões de reais para o apoio à cultura desses povos tradicionais naquela época. Com isso, passaram a ter visibilidade comunidades como a Comunidade Pomerana do Espírito Santo, que tradicionalmente só existe no Estado - nem na Europa existe mais. No solo capixaba, estão milhares de filhos de pomeranos que ainda falam a língua pomerana e praticam as suas tradições. Na Europa, poucos pomeranos com mais de 80 anos ainda falam aquela língua. A Pomerãnia - que é brasileira, que é capixaba - ganhou visibilidade internacional com a caravana que pôde visitar a terra natal dos seus antepassados na Polônia e na Alemanha. Essa terra foi destruída na Segunda Guerra Mundial e seu território foi distribuído aos poloneses. Graças a essa política, estamos preservando a tradição dos pomeranos, que existem no Espírito Santo em grande maioria - são 150 mil pomeranos. Outros 150 mil estão espalhados por diversos Estados do Brasil, como Santa Catarina, Rio Grande do Sul, Minas Gerais e Rondônia. Esses 300 mil pomeranos têm hoje a esperança de fazer retornar a política de apoio à sua cultura. As principais festas pomeranas são: a Festa Pomerana, de Santa Maria de Jetibá; a Pomitafro, de Vila Pavão; a Guandu Fest, de Baixo Guandu - aproveito para cumprimentar o Prefeito José de Barros Neto, nosso camarada -; a Sommerfest, de Domingos Martins; a Pommerfest, de Pancas; entre outras. Essas festas mantêm, com esforço próprio, a cultura e a tradição desse povo. Neste momento, quero homenagear esses povos tradicionais, sobretudo os pomeranos, que fizeram parte do crescimento do Estado do Espírito Santo. Quando chegaram ao Estado, essas comunidades incrementaram a agricultura e desenvolveram tecnologias que hoje fazem do Espírito Santo - Santa Maria de Jetibá, por exemplo - um dos maiores produtores de aves e de ovos do Brasil. Tudo isso se deu graças à força e à tradição desse povo. Recobrar a memória e trazer políticas de apoio é certamente um compromisso que retorna com a chapa de Lula e Manuela. Devemos cuidar de gente assim, que precisa do apoio do Estado, para reduzir a discriminação de um Governo que só governa para as elites, com se vê hoje. Eu espero que Lula seja mantido candidato e que, ao lado de Manuela, possamos percorrer todo o Estado do Espírito Santo, todo o Brasil, para consolidar uma vitória do povo sobre essa elite que aplicou um golpe para fazer prevalecer os seus interesses. Fizeram o povo trabalhador sofrer com a reforma trabalhista; querem impor uma agenda que está prestes a ser votada, com a reforma da Previdência; congelaram gastos e investimentos sociais. Enfim, estão fazendo o nosso povo sofrer. A chapa é Manuela e Lula! Lula livre! Lula candidato! O SR. PRESIDENTE - Obrigado, Deputado."], ["07/08/2018 19:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, neste mês, comemoramos os 12 anos da Lei Maria da Penha, que, sem sombra de dúvidas, é uma grande conquista na luta contra a violência à mulher. Infelizmente, nem esta lei tão dura, que tem sido discutida e buscada pelo movimento das mulheres, tem sido suficiente para impedir o crescimento da violência contra a mulher. O Brasil é o quarto País no mundo no ranking de casos de violência contra a mulher. Lamentavelmente, o meu Espírito Santo marca também negativamente esse cenário: nós somos o segundo Estado em mortes de mulheres jovens negras. Ontem realizei um seminário com a Comissão de Direitos Humanos da Casa, justamente debatendo essa questão e fortalecendo a Lei Maria da Penha. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste mês a Lei Maria da Penha completa 12 anos, mas os índices de violência ainda assustam. O Brasil é o quarto país no ranking da violência contra mulher. A cada 7 segundos uma brasileira é vítima de violência física, segundo a pesquisa Relógios da Violência, do Instituto Maria da Penha. O Espírito Santo é o segundo Estado do País em assassinatos de mulheres jovens negras. São cotidianos, infelizmente, os casos de feminicídio no País, como os dois que ocorreram aqui no Distrito Federal nesta semana, o da advogada Tatiane, no Paraná, e tantos outros que ocorrem todos os dias. Em 2015 o Congresso aprovou o projeto de lei que classifica o feminicídio como crime hediondo, incluindo-o no rol do homicídio qualificado. O Deputado Federal Givaldo Vieira se posicionou favoravelmente à pauta, pois entende que o rigor da lei deve pesar sobre os agressores. Givaldo defende as mulheres e seus direitos e repudia qualquer forma de violência e discriminação."], ["10/07/2018 18:56:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, hoje devemos fazer justiça aos milhares de agentes comunitários de saúde e agentes de combate às endemias do Brasil. Eles formam a categoria que está na base da promoção da saúde brasileira. Toda a estrutura de saúde que temos - unidades de saúde, prontos-socorros, hospitais - cuida, na verdade, das doenças. Esta categoria faz a saúde na base, visitando as casas e cuidando da prevenção. Eu quero me colocar ao lado desta categoria, como tenho feito no Espírito Santo. Parabenizo todos no Estado que se mobilizaram em todas as oportunidades - desta vez, para a aprovação da Medida Provisória n 827 -,fazendo justiça aos agentes comunitários de saúde, com melhores condições de trabalho e um justo piso salarial. Parabenizo a Geiza, Presidente do SINDSA/ES, e o Sindicato dos Agentes Comunitários de Saúde e Agentes de Combate às Endemias do Estado do Espírito Santo. Muito obrigado."], ["10/07/2018 18:56:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB considera essa intervenção militar no Rio de Janeiro um completo desastre. Nós alertamos para isso, mas ela foi feita e não resultou na redução da violência. A população do Rio de Janeiro não se sente protegida com essa medida, que expôs o Exército Brasileiro, as Forças Armadas brasileiras de uma maneira que não deveria ter sido feita. Nós apoiamos a destinação de recursos para investimentos na segurança do Rio de Janeiro. Por isso, somos favoráveis à MP 825. Porém, acompanhamos o PDT nesse destaque, porque, de fato, já existem os mecanismos legais através dos quais se podem fazer as mudanças nesse grupo de despesas. Nós não podemos dar um cheque em branco ao Governo sob a alegação de que se trata de uma despesa de segurança pública. Portanto, vamos pelo caminho correto, pelo caminho previsto, sem abrir essa possibilidade de mudança de grupo de despesas."], ["04/07/2018 18:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, solicito seja aceita como lida manifestação em que me dirijo ao querido Município de Irupi, no Espírito Santo, pelo qual tenho muito carinho. Eu queria comunicar a todo o Município e ao Prefeito Carlos Henrique, meu querido amigo: a emenda destinada a cadeiras odontológicas e equipamentos para unidades básicas de saúde, que já está pagos - 100 mil reais -, para fortalecer o trabalho na cidade; a emenda para um caminhão de carroceira para apoiar a reciclagem de lixo, um pedido do Vereador Vagner, está empenhada - 130 mil reais. Comunico a melhor notícia: quanto à emenda de 370 mil reais, a Caixa Econômica Federal já autorizou o Prefeito Carlos Henrique a iniciar a licitação da obra. Portanto, comemoro com a cidade de Irupi estas conquistas, parabenizo o Prefeito Carlos Henrique por todas as realizações, colocando-me à disposição do povo da querida cidade de Irupi. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Irupi: emendas, rodoviária: 370 mil reais, de 2016. O Prefeito Carlos Henrique está autorizado a abrir a licitação da obra. Cadeiras odontológicas e outros novos equipamentos para unidades básicas de saúde na Sede e no interior do Município: 100 mil reais, de 2018. Emenda paga, um pedido do Vereador Vagner. Caminhão de carroceria para apoiar a reciclagem de lixo: 130 mil reais, de 2018. Emenda empenhada. Acompanha e visita o Município desde que foi Vice-Governador. Tem carinho pelo Município, formado de gente trabalhadora, de grande produção agrícola, principalmente café. Cito o empenho do Secretário de Obras Aldo e a boa relação com o Prefeito Carlos Henrique. Entre as obras que destacam a modernidade da gestão Carlos Henrique em Irupi estão: a construção da Creche Municipal Pró-infãncia, na sede; a creche do Distrito de Santa Cruz; o Centro de Convivência e Fortalecimento de Vínculos; a sede da Secretaria de Assistência Social; o Posto de Saúde Carolina Barbosa; o Campo Bom de Bola em Santa Cruz. Foram quase 4 milhões de reais investidos nestas obras, no período de 4 anos Neste ano, todas as escolas municipais foram reformadas. Na área da agricultura, há que se destacar o Programa Mais Máquinas no Campo, que já realizou mais de 2.500 horas de serviços pelo Município, atendendo mais de 500 produtores. O programa recuperou as principais estradas rurais usadas pelos agricultores para realizar o escoamento da produção de café do Município. Em se tratando do meio ambiente, deu-se fim ao lixão municipal; criação da Associação de Catadores de Materiais Recicláveis do Município de Irupi, no Espírito Santo ; e destinação adequada de lixo não reciclável."], ["04/07/2018 18:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu queria falar aqui de um drama que está vivendo o petroleiro do nosso Brasil. Em todo o País, eles estão sofrendo uma cobrança absurda para a recomposição da PETROS, que é o fundo de previdência. Há problemas no fundo, mas essa conta está sendo cobrada dos trabalhadores num espaço curto de tempo e de forma draconiana. Estive numa reunião do Sindicato dos Petroleiros do Espírito Santo, na qual estavam presentes aposentados e petroleiros da ativa. A reclamação é grande: há petroleiros que sofreram descontos entre 3 mil, 5 mil reais, praticamente zerando os seus rendimentos. Eu conclamo todos os Deputados e Deputadas que acompanham essa categoria para somarmos esforços e lutarmos em favor dos petroleiros e contra essa..."], ["03/07/2018 16:36:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Carlos Manato, Sras. Deputadas, Srs. Deputados, o Espírito Santo encontra-se estarrecido com decisão tomada pelo Governo Temer em prejuízo ao nosso Estado. Já estava acertado desde novembro do ano passado, conforme inclusive manifestação do próprio Presidente Temer numa reunião com o Governador do Estado do Espírito Santo e com o Governador do Estado do Rio de Janeiro, que a ferrovia entre o Espírito Santo e o Rio de Janeiro seria iniciada por trecho do Espírito Santo em direção ao sul, com recursos da Vale, com a renovação da concessão da sua ferrovia existente. natural que, se ferrovia da Vale chega ao Espírito Santo, esses investimentos sejam feitos prioritariamente no Espírito Santo. Mas o que aconteceu, Deputado Leonardo? O Governo decidiu em favor dos grandes produtores rurais, do agronegócio, desviou esses recursos - estavam certos, pagos pela Vale, que tem ferrovia em Minas e no Espírito Santo - para custear investimentos numa ferrovia entre Mato Grosso e Goiás, a fim de atender a produção de grãos, os grandes produtores rurais. Deixo aqui registrado o meu repúdio! Hoje nós já nos reunimos, num evento da Confederação Nacional da Indústria - CNI, com diretores da Federação das Indústrias do Estado do Espírito Santo - FINDES e acertamos uma reunião na segunda-feira de manhã no Espírito Santo, a que devem comparecer integrantes do Governo do Estado, da sociedade empresarial e da sociedade civil organizada para traçar uma estratégia de contraponto a este Governo, que deu um golpe contra a democracia neste País e agora dá um golpe contra o Espírito Santo. Digo a quem é capixaba e está nos acompanhando que isso significa que deixarão de ser investidos no Espírito Santo 1 bilhão de reais; deixará de ser feita uma ferrovia de 160 quilômetros em direção ao sul, até Presidente Kennedy; deixarão de ser gerados 5 mil empregos. Está se acabando com a oportunidade de se viabilizar o nosso Porto Central, em Kennedy, para exportação de cargas gerais. Registro o meu repúdio a este Governo ilegítimo, um Governo que trama, na surdina, os seus compromissos, como os feitos anteriormente, com os grandes e poderosos desta Nação, em detrimento de pequenos Estados, como o capixaba. Nós vamos ficar na luta para impedir essa atrocidade. Muito obrigado, Sr. Presidente."], ["25/06/2018 17:32:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, no Espírito Santo, existem mais de mil famílias acampadas, há vários anos, aguardando a oportunidade de um assentamento pela reforma agrária. A reforma agrária é prevista na legislação brasileira como política pública e é prevista em orçamento, mas não é executada. No Espírito Santo, nós estamos há quase 10 anos sem o assentamento de nenhuma família! Há quase 10 anos, nenhuma família é assentada no Espírito Santo! Enquanto isso, vê-se a indústria das reintegrações de posse que acontecem todas as semanas, muitas vezes de forma violenta. Enquanto não há o atendimento do direito previsto em lei, há o uso da força do Estado. Há uma nova reintegração de posse prevista para Nova Venécia, na Fazenda Neblina, no dia 28. Eu espero que o Governo repense e que a Justiça reconsidere essa decisão, para respeitar o direito das pessoas. Eu estive no Instituto Nacional de Colonização e Reforma Agrária - INCRA Nacional, na semana passada, com representantes do MST. Tratamos da problemática. O INCRA está enviando dirigentes ao Estado para discutir esse tema e tentar um acordo com a Justiça e o Governo do Estado para adiar essas reintegrações de posse, enquanto o INCRA busca uma saída, uma alternativa, como a aquisição de áreas para o assentamento dessas famílias. Essas mil famílias vivem há anos debaixo de lona, sofrendo todo tipo de restrição. Muitas passam inclusive situação de fome, porque nem assistência o INCRA está dando. Fica aqui a denúncia e o registro do pedido feito ao Governo do Estado para revisão da decisão de fazer a reintegração de posse no dia 28, em Nova Venécia, na Fazenda Neblina. Obrigado, Sr. Presidente."], ["20/06/2018 21:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB também concorda com a retirada de pauta. Nós estamos em obstrução em defesa do Brasil. O que está sendo feito aqui é uma entrega do nosso patrimônio nacional. Um dia a história vai cobrar esta posição do Temer e daqueles Parlamentares que estão seguindo a orientação dele, que estão apoiando esse direcionamento da PETROBRAS, cujo objetivo é dilapidar o patrimônio do brasileiro. Estão entregando a exploração do pré-sal, entregando ativos da PETROBRAS e abrindo mão de questões significativas para o futuro do Brasil. Por isso, o PCdoB está em obstrução e deseja que a discussão desta matéria não prossiga, para que não se cometa um crime de lesa-pátria mais uma vez no plenário da Cãmara."], ["20/06/2018 16:16:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB concorda com o destaque do PSOL, que visa evitar que a titularidade da PETROBRAS seja vendida. Nós estamos votando medidas que promovem um desinvestimento no Brasil. como se uma empresa, para fazer caixa, vendesse seu prédio, suas máquinas e sua matéria-prima. No primeiro momento, a empresa ficaria com recursos, mas, logo depois, teria que fechar as portas. o que estão fazendo com a PETROBRAS: estão vendendo nossos ativos, passando-os a preços baixos, fazendo um retorno para os investidores da PETROBRAS e roubando a população, ao retirarem ativos que pertencem ao povo brasileiro. O PCdoB está em obstrução porque não quer que este projeto prospere."], ["19/06/2018 18:52:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB orienta a obstrução. Esse projeto está sendo colocado aqui a toque de caixa, por um Governo que já acabou, que não tem mais nenhuma credibilidade perante a sociedade, que não tem respeito, que não consegue coordenar a economia para fazer um projeto deste tamanho, que envolve valores vultosos. Entregar a exploração desse pré-sal, num volume de 5 bilhões de barris de petróleo, para as petroleiras mundiais é abrir mão do capital nacional, da oportunidade de se produzir aqui. O PCdoB quer denunciar que essa medida, feita aqui a toque de caixa, é contra o Brasil, é uma medida deste Governo entreguista, que quer passar para a iniciativa privada e para o mercado internacional o grande patrimônio do povo, que é o pré-sal."], ["13/06/2018 18:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, peço para dar como lido o discurso em que destaco que os pescadores brasileiros vivem um momento de bastante aflição no Espírito Santo e no Brasil. São 600 mil carteiras suspensas no País, sendo mais de 4 mil no Espírito Santo. Além disso, são mais de 400 mil Registros Gerais da Atividade Pesqueira a serem emitidos, sendo cerca de 4 mil no Espírito Santo. O seguro-defeso também não está garantido para milhares de brasileiros. Além da insensibilidade do Governo Temer, os pescadores capixabas e mineiros estão sendo penalizados pela esterilização do Rio Doce e pelo não pagamento de multas e o não cumprimento de acordos pós-lama da Samarco em Mariana. Saúdo a Federação Estadual das Associações de Pescadores Artesanais e colônias da Grande Vitória e do interior, que cumprem um importante papel na luta pelos direitos dos pescadores. Eles têm o apoio do nosso mandato, em ações, cobranças e reuniões no Espírito Santo e em Brasília com o Governo Federal, para que a pesca seja prioridade. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, pescadores brasileiros vivem momento de bastante aflição no Espírito Santo e no Brasil, momento que requer muita organização, união, resistência e ação. O Governo Temer tem desestruturado o setor, ao não implantar políticas públicas e o andamento de serviços fundamentais, a exemplo dos Registros Gerais da Atividade Pesqueira, num total de 600 mil carteiras suspensas no País, sendo mais de 4 mil no Espírito Santo. Além disso, são mais de 400 mil RGPs a serem emitidos, sendo cerca de 4 mil no Espírito Santo. O seguro-defeso também não está garantido para milhares de brasileiros. A pesca é gerida no Governo Federal com quadro administrativo reduzido e pouco recurso orçamentário. A pesca tem um enorme potencial para garantir a segurança alimentar e nutricional aos brasileiros e sustenta milhares de famílias brasileiras. Além de serem penalizados pela insensibilidade do Governo Temer, os pescadores capixabas e mineiros estão sendo penalizados também pela esterilização do Rio Doce e o não pagamento de multas, o não cumprimento de acordos pós-lama da Samarco em Mariana. No Espírito Santo, a Federação Estadual das Associações de Pescadores Artesanais e colônias da Grande Vitória e do interior cumprem um importante papel na luta pelos direitos dos pescadores. Os pescadores têm o apoio do nosso mandato, em ações, cobranças, reuniões no Espírito Santo e em Brasília com o Governo Federal, para que a pesca seja prioridade e a dignidade seja devolvida às famílias que vivem da pesca."], ["13/06/2018 15:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB não concorda com o desmembramento do IPEA, que é uma instituição de grande valor para a sociedade brasileira. O próprio IPEA pode produzir esses resultados. Criar outro instituto enfraquece o IPEA e pode aumentar mais os gastos do Governo. Inclusive, o IPEA tem demonstrado sua capacidade na segurança pública. Recentemente, divulgou uma pesquisa, um estudo, indicando o crescimento preocupante da violência em todo o Brasil, principalmente de homicídios contra mulheres e jovens negros. O IPEA tem essa capacidade. Então, o PCdoB, acreditando no compromisso feito aqui em plenário de retirada desse parágrafo único para não prejudicar o IPEA, vota 'não', para que não seja aprovado o requerimento de votação artigo por artigo."], ["13/06/2018 15:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB considera essa matéria relevante, porque trata do problema da segurança pública. Não achamos a maneira mais adequada uma medida provisória, mas é claro que é um tema de grande urgência para a sociedade brasileira. Há que se salientar que o Governo, em vez de cortar despesas em áreas que não afetem diretamente a população, para formar recurso para esse novo Ministério, está cortando recursos da saúde e de várias áreas sociais importantes, isso tem que ser discutido. A nossa orientação é 'sim', mas nós vamos continuar debatendo no mérito e também nos destaques para ajudar a corrigir essas distorções da medida provisória."], ["13/06/2018 15:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, a violência explodiu no Brasil. Foi o que mostrou o Atlas da Violência, do IPEA. A violência chega inclusive a localidades, a Estados, onde antes os índices eram baixos. Explodiu o número de homicídios, sobretudo de mulheres, mulheres negras, além de haver um verdadeiro extermínio da juventude negra. E isso se espalha por todas as comunidades. Nesta segunda-feira mesmo, estive com o Secretário de Segurança do Espírito Santo, juntamente com o Deputado Estadual Padre Honorio e representantes de entidades, todos preocupados com a situação da região da comunidade Fonte Grande, do Moscoso e entorno, próximo ao centro de Vitória, onde há dias tem ocorrido um tiroteio intenso. Famílias já se mudaram do local, escolas foram fechadas na segunda-feira. preciso que o Governo de Estado intervenha para manter a segurança daquela gente. O PCdoB encaminha o voto 'sim'."], ["13/06/2018 15:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, este Destaque n 8, que está sendo orientado agora pelas bancadas para a votação, é de autoria do PCdoB. Com este destaque, o PCdoB quer que o IPEA seja não apenas preservado por inteiro, mas também que não seja retalhado. Nós queremos que não se retirem recursos financeiros, físicos e humanos do IPEA. O PCdoB deseja que o IPEA, pela tradição, competência e credibilidade que tem, continue prestando serviços ao Brasil, fazendo pesquisas e estudos sobre a segurança pública. O IPEA apresentou o Mapa da Violência há poucos dias, o que revelou ao Brasil uma situação de choque: a realidade em que estamos é ruim, diante da violência em que vivemos. O PCdoB encaminha o voto 'não'."], ["06/06/2018 14:32:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu quero destacar aqui a apresentação do Mapa da Violência, que lamentavelmente coloca o nosso País numa posição extremamente preocupante. Explodiu a violência no País. Aumentou muito o número de homicídios, sobretudo contra as mulheres, contra a juventude e contra os negros. Isso é fruto de um desgoverno que opta apenas pelo corte de recursos em áreas essenciais, como a segurança pública. Ainda bem que no meu Estado, o Espírito Santo, nós conseguimos, neste momento de crise ainda, comemorar um recuo dos números da violência. O próprio Mapa aponta a efetividade de um programa lançado pelo então Governador Casagrande, de quem eu fui Vice-Governador no mandato anterior. O Estado presente teve um papel fundamental na redução do número de homicídios no Espírito Santo e no efetivo combate à violência. Muito obrigado, Sr. Presidente."], ["05/06/2018 19:32:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, neste 5 de junho, Dia do Meio Ambiente, o nosso Brasil tem pouco a comemorar, infelizmente. Nesses 2 anos de Governo Temer, voltou a crescer o desmatamento na Amazônia, em grande área, com o avanço do plantio de soja e de pastos. Também há a tentativa de se facilitar o uso indiscriminado de defensivos agrícolas, o veneno colocado na produção de alimentos no Brasil, muitos já abolidos no mundo. Quero aqui parabenizar os pequenos agricultores, pois percebemos claramente que são eles que realmente contribuem para a preservação do meio ambiente na sua propriedade, preservando as nascentes, muitos hoje plantando orgãnicos e fazendo também a manutenção das reservas florestais. Meus parabéns aos pequenos agricultores neste Dia do Meio Ambiente. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["05/06/2018 14:16:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar uma luta muito significativa da população do Município de Colatina, no meu Estado. Ontem a população lotou a Cãmara Municipal, juntamente com o sindicato dos trabalhadores rurais, liderado por seu Presidente, o Fábio, com pequenos agricultores rurais, para protestar contra o fechamento de escolas rurais. O Prefeito se sensibilizou e ficou de avaliar a decisão que estava para ser tomada. A população disse 'não' ao fechamento de escolas. Infelizmente, essa decisão que tem sido implementada pela Secretaria de Educação do Governo do Estado do Espírito Santo de fechar dezenas de escolas em todo o território do Estado vem sendo replicada por alguns Prefeitos. uma decisão equivocada, porque o aluno deve estudar perto de onde mora, sobretudo o filho do pequeno agricultor rural. Ali, ao lado da sua terra, ele deve ter a oportunidade de aprendizado. Obrigado, Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será publicado no programa A Voz do Brasil."], ["05/06/2018 16:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB saúda a MP 820, porque ela traz as condições institucionais e aponta recursos para acolher dignamente irmãos nossos de outros países que têm a necessidade de ser acolhidos aqui. O Brasil é um país que foi constituído pela migração de muitos povos, e nós temos que receber os nossos irmãos com dignidade. Este destaque agora permite corrigir o equívoco que foi colocar, nesta medida provisória, uma matéria estranha que trata de licenciamento ambiental em terras indígenas. Nós saudamos também o acordo das Lideranças para retirar este texto. Por isso, o PCdoB acompanha, dentro do acordo, a orientação 'não'."], ["29/05/2018 15:32:00", "O SR. DEPUTADO GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, estamos assistindo a uma grave crise que se abate sobre a população brasileira, provocando desabastecimento. E o desabastecimento não é só de combustível, pois já falta alimento, faltam remédios, faltam serviços de necessidade extrema, como socorro de ambulãncias, viaturas, o que é muito importante para população. Como chegamos a essa situação? Estão aí postos os preços dos combustíveis. A PETROBRAS tem feito aumentos diários nos combustíveis. Essa é a política de preços do Presidente Pedro Parente, do Governo Temer. Imagine se você, cidadão, que talvez tenha um pequeno negócio, um churrasquinho, aumentasse o preço do seu churrasquinho todo dia. Ninguém ia comprar mais. Pois é, imagine se é possível uma empresa pública agir dessa forma. 'Ah, mas está baseado no dólar.' Existem muitas empresas que produzem a partir de insumos que são baseados no dólar e nem por isso estão aumentando seus preços todo dia, como as indústrias de medicamentos, as indústrias químicas. Então, está se fazendo esse aumento diário, que país nenhum do mundo faz, para aumentar a rentabilidade da PETROBRAS não para o povo brasileiro, mas sim para atender ao mercado, que o Sr. Pedro Parente representa. Esse cidadão está provocando um crime contra a população, um crime de lesa-pátria, porque está expropriando do cidadão brasileiro para num mecanismo fazer chegar mais recursos e mais lucros aos investidores. Para que existe uma empresa pública como a PETROBRAS? Para gerar lucros como as empresas privadas, lucros das esferas das empresas privadas? Não! Uma empresa pública existe justamente para que possa atuar em favor do povo que representa, do país que representa. A PETROBRAS deve ter sim um papel de atuação para, de forma eficiente, regular os preços. E ela pode fazer isso sem trazer prejuízos, porque pode dinamizar os seus lucros em outras posições. Ora o dólar está mais alto, ora o dólar está mais baixo; isso pode ser equilibrado. Mas o que está sendo feito é uma expropriação do povo brasileiro para dar mais lucros aos investidores, ao mercado. E é esta a cara do Governo Temer, que não pode continuar. Nós temos que ter a renúncia do Temer e a demissão do Pedro Parente, para que o Brasil possa voltar à normalidade. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/05/2018 18:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, há 8 dias, o Brasil e os milhões de brasileiros estão reféns, mas não estão reféns dos caminhoneiros, porque, pelo menos no que tange aos trabalhadores caminhoneiros, no que tange aos caminhoneiros autônomos, eles estão fazendo um movimento legítimo. O povo brasileiro está refém de um Governo ilegítimo e incompetente, o Governo Temer, e está refém, principalmente, de uma pessoa, do Sr. Pedro Parente, Presidente da PETROBRAS. Pedro Parente é um representante do mercado, de cujas empresas saiu para presidir a PETROBRAS com o fim de fazer a empresa gerar lucro, não para o povo brasileiro, mas para dar retorno aos investidores. Os diretores da PETROBRAS apresentaram, no início deste ano, um lucro de quase 7 bilhões de reais. Mas vejam de onde tiraram esse lucro! Quase 4 bilhões de reais esse Pedro Parente tirou da venda de ativos da PETROBRAS, rifando a PETROBRAS, um patrimônio brasileiro. A outra parte o povo brasileiro está vendo. Ele tirou o lucro para dar aos investidores em cima do povo brasileiro, aumentando o preço do gás de forma absurda e o preço dos combustíveis de forma inaceitável. E essa é uma prática que eu considero um crime de lesa-pátria. Esse senhor está trabalhando para interesses que não são os do Brasil. Ele parou de investir no Brasil. Estão ociosas 30% das refinarias brasileiras, Deputado Ságuas Moraes. Repito: 30% das refinarias brasileiras estão ociosas. E Pedro Parente, hoje, importa combustível; exporta o petróleo cru e importa combustíveis. Quem é o grande beneficiado? Os Estados Unidos, porque aumentamos em 200% a importação de combustíveis daquele País. Quem mais é beneficiado? A Shell, que está vendendo bastante esses produtos beneficiados aqui no Brasil. Ora, para que existe a PETROBRAS? Trata-se de uma empresa pública. Ela tem que primar pelos interesses do povo brasileiro. A PETROBRAS pública existe porque o petróleo é estratégico, e toda nação que tem petróleo trata essa riqueza, sim, de forma estratégica. A PETROBRAS deve agir, portanto, não para gerar lucro para os seus investidores a qualquer custo. Ela deve agir de forma a investir no País, a aumentar a produção de petróleo e fazer o subsídio cruzado, como era feito no caso do gás. Que ele tire lucros maiores em outras áreas e faça o subsídio ao gás, porque o povo simples é que precisa do gás. Os combustíveis movem o Brasil. O combustível é importante para o Brasil. Minha solidariedade aos caminhoneiros que lutam pelo Brasil. Eu estou aqui para analisar as medidas. Elas são paliativas, são provisórias. A resolução definitiva é a demissão do Sr. Pedro Parente, em nome do Brasil. O SR. PRESIDENTE - Agradeço ao Deputado Givaldo Vieira."], ["23/05/2018 19:24:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB quer denunciar este Governo irresponsável, ilegítimo, o Governo Temer, cuja política de preços estabelecida na PETROBRAS faz com que ela fique a cargo do mercado e não haja intervenção do Estado. Já vimos o resultado disso no preço do gás e no preço dos combustíveis. Queremos parabenizar os caminhoneiros pela manifestação. O Brasil precisa denunciar este Governo, antes que ele destrua o Brasil. O PCdoB cumprimenta o seu Líder, o Deputado Orlando Silva, pelo brilhante relatório, pela sua capacidade de ouvir as partes envolvidas, de dialogar com todos e construir uma alternativa que discute o tema e propicia uma pequena saída para esta grave crise dos combustíveis no Brasil. Parabéns, Deputado Orlando! O PCdoB vota 'sim'."], ["23/05/2018 19:24:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o trabalhador forma a base da nossa economia. o trabalhador que movimenta este País. A maioria deste Plenário que sustenta o Governo Temer está provando mais uma vez que não se preocupa com o trabalhador. Foi este grupo que aprovou a reforma trabalhista, retirando direitos dos trabalhadores e agora se opõe a uma emenda do PSOL que pede o mínimo de contrapartida. Se vai ser beneficiado com a desoneração, o grupo empresarial tem que dar o retorno ao trabalhador. Não pode haver rotatividade, não pode haver mais acidente de trabalho. Portanto, é justa a emenda, que é a favor do trabalhador. Mais uma vez, nós vemos neste plenário que a maioria que sustenta o Governo Temer é uma maioria contra o Brasil, contra os trabalhadores. Por isso, o PCdoB encaminha o voto 'sim'."], ["23/05/2018 19:24:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o Deputado Orlando Silva, que foi o Relator, ouviu a todos, encontrou uma saída para esta crise dos combustíveis, colocando essa saída como provisória, com um tempo limitado, até 31 de dezembro de 2018. Esta emenda pretende transformar isso em ad aeternum . Nós não podemos permitir, porque isso tem consequências sobre o financiamento da seguridade social. Portanto, acompanhando nosso brilhante Relator, o PCdoB indica 'sim', para manter o texto."], ["23/05/2018 14:52:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, quero falar de uma categoria que está sendo massacrada neste Brasil que vivencia o golpe: os pescadores artesanais, que exerceram uma das primeiras atividades econômicas do nosso País. Muitas cidades do litoral brasileiro nasceram de vilas que foram formadas por pescadores. Essa gente está esquecida. Este Governo já mudou a Secretaria da Pesca para vários Ministérios. Hoje, Presidente, estão suspensas 600 mil carteiras de pescador, o Registro Geral de Pesca, e há mais 400 mil aguardando a liberação. Isso soma um total de 1 milhão de carteiras paradas, e esses não podem trabalhar. E mais: o seguro-defeso não chega mais aos que precisam. Parabéns ao Nego da Pesca, Presidente da Federação das Associações de Pescadores do Espírito Santo, e a todos os que estão em Brasília na luta em defesa da pesca para ajudar esse povo sofrido. Obrigado, Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, 600 mil carteiras, Registro Geral da Pesca - RGP, estão suspensas no Brasil, sendo mais de 4 mil no Espírito Santo. Além disso, são mais de 400 mil RGPs para serem emitidos e cerca de 4 mil no ES. Está pautado também o seguro-defeso, um direito que não está garantido para milhares de pescadores brasileiros. Para tratar dos encaminhamentos desse assunto, está sendo realizada, nesta quarta, 23, reunião na Secretaria Especial da Presidência entre lideranças da pesca de todo o País, a exemplo de Nego da Pesca, Presidente da Federação das Associações de Pescadores do meu Estado, o Espírito Santo, Defensoria Pública, Ministério do Meio Ambiente e Secretaria da Pesca."], ["16/05/2018 18:48:00", "O SR. GIVALDO VIEIRA - O PCdoB, Sr. Presidente, orienta 'não'. Nós concordamos com que este destaque retire do texto essa autorização para comercialização direta do óleo, porque o óleo é um ativo importante para a Nação. Nós temos que ter o controle sobre esse ativo e administrá-lo conforme os interesses da Nação em cada momento, em cada conjuntura, e não colocá-lo à disposição da iniciativa privada, de multinacionais, de forma a tornar o Brasil refém dessa destinação. O PSOL tem razão quanto a este destaque. Por isso, o PCdoB vai indicar o voto 'não', Sr. Presidente."], ["16/05/2018 18:48:00", "O SR. GIVALDO VIEIRA - Presidente, o PCdoB vai votar 'sim'. E nós queremos parabenizar todos os partidos da Oposição, que trabalharam firmemente nessa resistência articulada para minimizar os aspectos negativos deste projeto, que é contrário à Nação brasileira. Então, parabéns! Nesse sentido, unidos até o último destaque, nós vamos acompanhar o destaque do PT indicando 'sim'."], ["16/05/2018 15:40:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, faço um registro relativo à data de hoje, 16 de maio, dedicada a homenagear grandes brasileiros e grandes brasileiras que são profissionais da limpeza das cidades do Brasil, que nós denominamos garis. Muitos desses profissionais são anônimos. São milhares, espalhados por todo o País. Trabalham, muitas vezes, em condições desfavoráveis do ponto de vista da saúde no trabalho, correndo atrás dos caminhões. Muitos sofrem acidentes. Eles são fundamentais para que possamos viver nas cidades. Toda vez que há uma situação conflituosa entre garis e administração, com uma greve no Município, nós percebemos o quanto a cidade não pode viver sem os garis. Deixo minha homenagem aos garis de todo o Brasil. Obrigado."], ["16/05/2018 15:44:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB, embora favorável à retirada de pauta da matéria, vai manter a orientação pela obstrução. Trata-se de uma orientação política, de uma manifestação contra toda essa linha privatizante que o Governo Temer e sua base aqui no Congresso têm imposto ao País. Referimo-nos à entrega à iniciativa privada do patrimônio nacional, à entrega e ativos importantes, como o pré-sal e a própria PETROBRAS, de forma retalhada, e à preparação para a entrega do Banco do Brasil, que está fechando agências, assim como Caixa Econômica Federal, dos Correios e da ELETROBRAS. Tudo isso está sendo feito em prejuízo da população, que reuniu, ao longo de muitos anos, um grande ativo público. O PCdoB permanece em obstrução."], ["15/05/2018 20:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB está em obstrução em relação a esta matéria, porque é antipatriótica. Esta matéria pega o nosso grande patrimônio, a poupança do povo brasileiro, que é o pré-sal, e faz uma destinação em favor das grandes exploradoras e contra a proteção brasileira com relação ao domínio de seu óleo, que é extraído de lá. Este é um Governo entreguista, que faz uma grande liquidação do patrimônio nacional. Já fatiaram a PETROBRAS e vão vendendo aos poucos. Estão fechando agências do Banco do Brasil e da Caixa Econômica e fazendo enxugamento nos Correios. Há uma onda privatizante no setor de saneamento, querem privatizar a ELETROBRAS. Em resumo, estão rifando o Brasil para cobrir o rombo que deram neste País. O PCdoB fica em obstrução."], ["15/05/2018 20:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, todos os países que têm um projeto de nação bem definido cuidam das suas questões de natureza estratégica, como controle de espaço aéreo, controle das comunicações, investimento em ciência e tecnologia. Uma das questões mais estratégicas das últimas décadas do mundo tem sido o petróleo, que tem promovido guerras que custaram as vidas de milhares, e por que não dizer alguns milhões, de pessoas. O que se faz no Brasil, neste tempo de Governo ilegítimo, com essa agenda de entreguismo, é justamente pegar o que é estratégico de um país como este, que tem uma imensa reserva de petróleo na camada do pré-sal, e entregar deliberadamente para a exploração das multinacionais em desfavor do interesse nacional. Por isso, o PCdoB fica em obstrução e denuncia essa atitude, esse projeto."], ["15/05/2018 20:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, nós somos contrários ao requerimento de votação em globo, porque queremos discutir e votar cada um dos destaques separadamente. O Governo não tem nenhuma credibilidade e apoio popular - tem o menor apoio popular de toda a história. Não tem credibilidade junto às instituições brasileiras. O Presidente é investigado e só não está sendo devidamente processado porque este Parlamento impediu, em duas votações, que isso acontecesse. O Governo não tem respaldo em nível internacional - nós somos ridicularizados lá fora. fraco e não tem legitimidade. Sustenta-se basicamente pelo apoio que construiu neste Parlamento. o Governo que traiu Dilma se apoiando em Cunha, que hoje está preso e não é mais defendido por ninguém aqui. Aliás, juiz nenhum precisa impedir visitas ao Cunha, porque ninguém quer visitá-lo - agora, se colocam distantes. Este Governo, que traiu Dilma com Cunha, com essa mesma base que hoje aprova suas medidas, é o Governo que traiu o povo brasileiro. Trouxe a mentira de que iria acabar com a corrupção. Mas a corrupção se instalou dentro do Palácio do Planalto. Trouxe a mentira de que iria consertar o País e melhorar as condições de vida do povo. Mas vivemos hoje uma degradação econômica e dos índices sociais nunca vista. A população amarga o desemprego, paga uma altíssima conta de energia e quase não consegue comprar sua botija de gás. Em algumas localidades, em regiões mais distantes, o gás a 100 reais está sendo vendido em quatro parcelas, porque, para a pessoa pobre, é impossível comprá-lo de uma vez. Muitos estão no velho fogão de lenha - foi isso que este Governo trouxe. E o Governo ainda insiste num programa que não foi votado. O povo não aprovou o programa que congela os gastos da União, cortando recursos da saúde e da educação. Hoje, as universidades passam por uma penúria, e a saúde está um completo caos. O Governo retirou direitos dos trabalhadores com a reforma trabalhista. E quer entregar todo o capital público brasileiro, todo o ativo brasileiro a preços módicos para o capital privado e para o capital internacional. São antipatrióticos. Por isso, o PCdoB tem estado em obstrução contra este Governo, que age contra o País, contra o brasileiro, que traiu o povo e a nossa Pátria. Essa é a nossa posição, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, esse mesmo Governo sem credibilidade, acuado pela Polícia Federal, pelo Ministério Público, pelo Poder Judiciário, está numa situação de final de feira. Ele está transformando o Brasil numa xepa, que é aquele final da feira, em que se vende tudo por preços pequenos. Esse Governo quer vender o capital nacional, aquilo que o povo brasileiro construiu de público, de eficiente, de orgulho para a nossa Nação, para cobrir o rombo que eles ampliaram, e muito. Falavam de um rombo que existia antes e o ampliaram. Agora fazem uma liquidação geral dos ativos do País para poder fechar as contas, o que também é algo criminoso contra o Brasil, e nós precisamos denunciar isso toda vez aqui. Por isso, o PCdoB continua em obstrução nesta votação."], ["08/05/2018 19:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB é naturalmente favorável ao mérito dessa MP. Então nós queremos tranquilizar todos os que são ligados ao setor de ciência e tecnologia, porque a nossa posição é clara: é favorável. Agora, a nossa obstrução aqui é para evitar as medidas que estão pautadas logo em seguida, como a MP 811 e as seguintes, que permitiriam começar um processo de venda de ativos, privatizações de setores inclusive para os quais muita tecnologia brasileira foi desenvolvida. Então nós estamos preservando o patrimônio brasileiro, preservando toda a ciência e tecnologia que está embutida na exploração de petróleo e na geração de energia. A obstrução do PCdoB é de natureza política. Nós não queremos a venda fatiada dos ativos da PETROBRAS, nem a privatização da ELETROBRAS, porque a energia vai subir muito para o brasileiro."], ["08/05/2018 19:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB permanece em obstrução, mas a nossa obstrução não é à MP 810, porque o mérito dela é bom, é para potencializar a ciência e tecnologia no nosso País. A nossa obstrução é por causa da fila que vem a seguir, como disse o Deputado Miro Teixeira, de medidas provisórias contra o País, que pretendem entregar ativos do povo brasileiro, da PETROBRAS, ou abrir caminho para a privatização da ELETROBRAS, setores estratégicos para o Brasil, como são estratégicos, em qualquer país do mundo, para projetar desenvolvimento e alcançar êxito. Então, pelos brasileiros, pelo patrimônio nacional, nós estamos em obstrução."], ["08/05/2018 19:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, os TST - Tribunal Superior do Trabalho divulgou na semana passada um relatório sobre o número de ações trabalhistas impetradas no primeiro quadrimestre deste ano - janeiro, fevereiro, março e abril -, após entrar em vigor a reforma trabalhista, e o resultado é assustador, já anunciado por nós que votamos contra: caiu em 45% o número de ações trabalhistas impetradas pelos trabalhadores. Então, a reforma trabalhista, além de mexer nos direitos do trabalhador, está excluindo o trabalhador de ter acesso à Justiça, porque agora tem a ameaça de, se perder, ter que pagar as custas dos advogados e da Justiça."], ["08/05/2018 19:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. e Srs. Deputados, quanto aos pressupostos constitucionais, esta Medida Provisória n 810, de 2017, é sim uma medida relevante, mas não deveria ser urgente. Um Governo organizado, um Governo que fizesse planejamento, teria mandado a matéria com tempo suficiente, através de um projeto de lei, para que fosse aqui amplamente debatida, inclusive com toda a sociedade interessada nos avanços da ciência e tecnologia. Portanto, inicialmente não é uma matéria que goza de urgência, mas é uma matéria de grande relevãncia. Por isso, o PCdoB se manifesta aqui favorável a que possa prosseguir. A nossa obstrução tem se dado exatamente porque, à medida que esta MP avança - e se for concluída -, abre-se espaço para outras medidas provisórias que estão na pauta e são extremamente nocivas e perniciosas ao Brasil. Uma delas é a medida que vai permitir a venda direta de ativos da PETROBRAS, com a qual o nosso Governo vai fazer com que a população tenha prejuízos, naturalmente, porque já permitiu a exploração por multinacionais. Agora, pretende abrir a possibilidade de quem explora vender o óleo e outros produtos retirados do petróleo. Há também a medida provisória seguinte, que abre caminho para a privatização da ELETROBRAS. A ELETROBRAS é a empresa brasileira responsável pela geração de energia. O Brasil tem uma matriz de energia limpa, que é referência no mundo, e isso é uma conquista dos brasileiros. Muito se investiu ali, inclusive em ciência e tecnologia, para fazer toda a geração de energia que hoje essa empresa pública é capaz de fazer. Trata-se de empresa pública, que permite que nós tenhamos um certo patamar de preços no custo da energia. No Governo anterior, o custo da energia estava controlado. Agora subiu de forma extremamente elevada. Privatizar a ELETROBRAS será a entrega de um patrimônio nacional. Significará para a população o risco de ter que pagar contas ainda mais elevadas de energia, insumo básico para a sobrevivência da população brasileira, que já sofre com o aumento do gás de cozinha, o qual beira hoje preços absurdos. As pessoas voltaram a cozinhar em fogão a lenha. Portanto, a nossa obstrução tem essa natureza política, Sr. Presidente."], ["25/04/2018 21:24:00", "O SR. GIVALDO VIEIRA - Obrigado, Presidente. Estamos nos aproximando do Primeiro de Maio, o Dia do Trabalho. Nos últimos anos que passamos, tempos recentes de boa memória, os trabalhadores faziam grandes festas nesse dia porque comemoravam a geração de emprego, o crescimento da massa salarial, os ganhos acima da inflação e os empregos de boa qualidade. Este Primeiro de Maio será um dos mais tristes dos últimos tempos, porque será o Primeiro de Maio do corte de recursos da Lei do Teto de Gastos, que sobrepesará para o trabalhador, o Primeiro de Maio da reforma trabalhista, sem nenhuma regulamentação, como fizeram aqui ao deixar vencer a medida provisória, o Primeiro de Maio do trabalho precarizado; será o Primeiro de Maio, portanto, para chamar o trabalhador para a luta de novo e recuperar seus direitos. Sr. Presidente, deixo registrada aqui minha homenagem a todos os trabalhadores e trabalhadoras do Brasil."], ["25/04/2018 21:24:00", "O SR. GIVALDO VIEIRA - O PCdoB está em obstrução, embora apoie o destaque do PT. Além de todo o ataque à democracia que nós estamos vivendo no País, temos um governo que está entregando o nosso capital nacional. um ataque à nossa soberania. Estão dividindo e vendendo partes da PETROBRAS, entregando o nosso pré-sal, dividindo e vendendo partes da Caixa Econômica. Agora querem privatizar a ELETROBRAS. um governo entreguista, que quer entregar o patrimônio do povo brasileiro à iniciativa privada e ao capital internacional. O desespero, a gritaria, a violência da base do Governo aqui mostra... O SR. EXPEDITO NETTO - Não acabam as orientações, Sr. Presidente? O SR. ALCEU MOREIRA - Mas nós não damos a PETROBRAS para a Bolívia. O SR. GIVALDO VIEIRA - Aqui estão cúmplices de Cunha, cúmplices de Temer que fizeram parte do golpe e estão fazendo mal ao Brasil ao atacarem a nossa democracia e a nossa soberania, entregando o nosso capital nacional. O PCdoB está em obstrução."], ["24/04/2018 20:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o discurso de ódio que ouvimos agora há pouco, essa violência que foi manifestada, nos informa que vivemos num estado de exceção no Brasil. por isso que a Oposição vai consolidar a obstrução. Eu quero lembrar que nós nos aproximamos do Primeiro de Maio. Será o Primeiro de Maio mais triste dos últimos anos, porque vai amargar o alto índice de desemprego, de desocupação, mais o subemprego de quase 23 milhões de pessoas. Falam aqui de uma economia que melhorou, mas que, na verdade, o povo não vê. O que vemos é o retorno de pedintes às ruas. O que vemos é o retorno da fome, conforme informam os conselhos tutelares e os agentes de saúde que vão até à casa das pessoas. O Brasil de que eles falam não existe, é só o Brasil de Temer, das malas de dinheiro. O povo está pagando uma conta muito alta."], ["19/04/2018 09:00:00", "Ata da 81 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2018. 09h16, o Sr. Givaldo Vieira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Cinquenta Anos de Atuação do Movimento de Educação Promocional do Espírito Santo - MEPES; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. e Srs.: Amélia Siller, Presidente da Junta Diretora do MEPES; Paloma Alves Alcon Portes, Diretora Administrativa do Hospital - MEPES; Idalgizo José Monequi, Superintendente Geral do MEPES; e Divina Lucia Bastos, Coordenadora Geral de Políticas de Educação do Campo na Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão - SECADI do Ministério da Educação. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Helder Salomão, pelo PT; e Jô Moraes, pelo PCdoB; e às Sras. Amélia Siller, Paloma Alves Alcon Portes, Divina Lucia Bastos, e ao Sr. Idalgizo José Monequi, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra ao Sr. Givaldo Vieira, autor do requerimento. Reassumiu a Presidência o Sr. Givaldo Vieira. Usaram da palavra pela ordem a Sra. Benedita da Silva e o Sr. Diego Andrade. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h32, encerrou a sessão. Zé Geraldo Presidente Chico Alencar Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/04/2018 09:00:00", "Ata da 81 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2018. 09h16, o Sr. Givaldo Vieira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Cinquenta Anos de Atuação do Movimento de Educação Promocional do Espírito Santo - MEPES; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. e Srs.: Amélia Siller, Presidente da Junta Diretora do MEPES; Paloma Alves Alcon Portes, Diretora Administrativa do Hospital - MEPES; Idalgizo José Monequi, Superintendente Geral do MEPES; e Divina Lucia Bastos, Coordenadora Geral de Políticas de Educação do Campo na Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão - SECADI do Ministério da Educação. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Helder Salomão, pelo PT; e Jô Moraes, pelo PCdoB; e às Sras. Amélia Siller, Paloma Alves Alcon Portes, Divina Lucia Bastos, e ao Sr. Idalgizo José Monequi, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra ao Sr. Givaldo Vieira, autor do requerimento. Reassumiu a Presidência o Sr. Givaldo Vieira. Usaram da palavra pela ordem a Sra. Benedita da Silva e o Sr. Diego Andrade. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h32, encerrou a sessão. Zé Geraldo Presidente Chico Alencar Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/04/2018 09:00:00", "O SR. PRESIDENTE - Informo às Sras. Deputadas e aos Srs. Deputados presentes que, em minutos, suspenderemos esta sessão para realizar sessão solene em homenagem aos 50 anos de atuação do Movimento de Educação Promocional do Espírito Santo - MEPES, pioneiro no Brasil na introdução da Pedagogia da Alternãncia na educação no campo e nas Escolas Famílias Agrícolas. Com muita satisfação, vamos registrar, nos Anais da Cãmara dos Deputados, passagem tão importante."], ["19/04/2018 09:08:00", "O SR. PRESIDENTE - Não havendo mais oradores neste momento, esta Presidência irá suspender esta Sessão Extraordinária para dar início à Sessão Solene em homenagem aos 50 anos de atuação do Movimento de Educação Promocional do Espírito Santo - MEPES, proposta pelos Deputados Givaldo Vieira e Carlos Zarattini. Está suspensa a sessão."], ["17/04/2018 20:28:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, no Estado do Espírito Santo, o Governo está colocando todos os agricultores familiares em situação de pavor, ao percorrer todo o território falando do início da cobrança pelo uso da água. Acontece que, no Espírito Santo, vivemos uma grave seca desde 2014 - há 4 anos. Os pequenos agricultores tiveram perdas de suas lavouras, tiveram comprometimento com os financiamentos do PRONAF, e até hoje têm dificuldades com esse pagamento. Nenhuma ajuda governamental foi dada para que eles tivessem estímulos e recursos para preservar suas nascentes, nem para fazer as caixas secas, nem para fazer as pequenas barragens. Não é justo que agora o Governo queira cobrar para incrementar a sua arrecadação. Eu fico do lado dos agricultores familiares do Espírito Santo diante dessa injustiça. Precisamos preservar a água, mas não podemos sobrecarregar o ombro do agricultor."], ["17/04/2018 20:32:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB está em obstrução de natureza política e permanente, porque nossa visão é a de que o Brasil passa por um estado de exceção. Não há normalidade. Por isso, nós nos colocamos em obstrução. Apesar de sermos favoráveis ao mérito dessa medida provisória, nós vivemos no País uma forma de justiça que faz aos amigos tudo: deixam prescrever processos, liberam de certos tribunais e enviam para outros, aliviam para alguns que são seus amigos. Aos inimigos o rigor acima da lei. o que fizeram com o Presidente Lula, condenado sem provas, preso antes de tramitar todos os recursos. Então, contra esse estado de exceção, a nossa posição é obstrução."], ["11/04/2018 17:52:00", "O SR. GIVALDO VIEIRA - O PCdoB está em obstrução, por uma decisão política. Quero aproveitar, Sr. Presidente, e registrar aqui os 50 anos da FETAES - Federação dos Trabalhadores Rurais, Agricultores e Agricultoras Familiares do Espírito Santo, uma entidade capilarizada nos 78 Municípios capixabas, que está sempre presente com o Sindicato dos Trabalhadores Rurais na luta pelos direitos dos trabalhadores e trabalhadoras rurais, em favor da agricultura familiar. O nosso mandato tem acompanhado o trabalho da FETAES, apoiado em suas lutas, como a luta pela renegociação das dívidas, a luta para combater a crise hídrica e também a luta por melhores condições de produção e comercialização para a agricultura familiar. Eu cumprimento o Presidente Julio Mendel e a todos os homens que participam da direção dessa entidade. Cumprimento as mulheres, representadas por Augusta Búffolo e Fabiana Deluca, duas mulheres guerreiras, por meio de quem homenageio todas as mulheres. Parabéns à FETAES pelos 50 anos."], ["11/04/2018 17:52:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB apoia integralmente o pleito dos agentes de trãnsito, porque eles são, sim, figuras importantes no processo da segurança, ainda mais considerando que, numa visão mais ampla, nós devemos dar aos Municípios também uma participação especial no contexto da segurança pública. Eu destaco aqui a atuação de vários agentes que trabalham para essa inclusão, em especial do Abel, querido amigo, Vereador em Iconha e agente de trãnsito na Capital Vitória, que externou, trouxe a mim um pleito de todos os agentes de trãnsito do Espírito Santo, que é reforçado por todo o Brasil. O PCdoB, então, é favorável a essa luta. Haverá o registro da obstrução, por uma decisão política em relação ao que o Brasil passa neste momento. Mas os Parlamentares, com certeza, como eu, fixarão o seu voto 'sim'."], ["11/04/2018 17:52:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, neste último domingo eu estive visitando novamente a Comunidade São Francisco de Urãnia em Alfredo Chaves. Lá participei de uma celebração com a comunidade e depois fiz uma reunião, ouvindo os pleitos das pessoas daquele local do interior do nosso Espírito Santo, uma gente que produz muitos alimentos e é forte na agricultura familiar. O grande clamor dessa gente na reunião em que estive e que se espalha por todo o Espírito Santo é contra a tentativa do Governo do Estado de agora cobrar os pequenos agricultores pelo uso da água. claro que nós precisamos colocar limites no consumo exagerado da água, mas um Governo que nada fez para preservar a água, nada fez para orientar os pequenos agricultores, nada fez para construir as barragens e agora faz essa cobrança para gerar mais arrecadação para o Estado não merece o nosso apoio. Eu estou do lado dos pequenos agricultores."], ["11/04/2018 17:52:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, é um equívoco manter no SUSP a Secretaria sobre Drogas. Essa Secretaria não trata do combate ao tráfico de drogas. Quem faz isso são as Polícias. Essa secretaria trata de uma questão de saúde pública. Drogas é questão de saúde pública. A abordagem é sistêmica e multidisciplinar. Nós precisamos que essa Secretaria permaneça no Ministério da Justiça, que dialoga com a área de segurança, mas também tem a capacidade de dialogar com a saúde, de dialogar com a assistência e de criar uma rede de apoio às famílias. Quando fui Vice do Governador Casagrande, no Espírito Santo, nós criamos a Rede Abraço. Por todo o Estado, estruturamos uma quantidade de instrumentos para apoiar as famílias nesse drama das drogas. Por isso, o PCdoB está em obstrução."], ["11/04/2018 17:52:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB se mantém em obstrução política. A razão é o que se passa no Brasil hoje. Para nós, Lula é um preso político. Hoje o mundo inteiro enxerga assim. No Uruguai está acontecendo hoje uma grande manifestação pedindo Lula livre. Em todo o mundo se levantam pessoas questionando isso que aconteceu no Brasil. Há um líder político preso sem provas, numa ação para retirá-lo da disputa eleitoral, para retirá-lo do apoio político nas eleições e uma manobra dos mesmos que manobraram para retirar Dilma do poder. Fizeram esse golpe e aplicaram de novo um golpe contra a democracia. O PCdoB está em obstrução política, em função desse estado de coisas no Brasil."], ["11/04/2018 17:52:00", "O SR. GIVALDO VIEIRA - O PCdoB concorda com o encaminhamento do PSB, mas se mantém em obstrução por conta do estado de exceção que perdura no Brasil. Sr. Presidente, queria fazer um registro com relação ao grave assassinato do camarada Marcos Túlio Pariz, na cidade de Jaguaré, no norte do Espírito Santo. Marcos Túlio é filho do ex-Prefeito da cidade Túlio Pariz e tinha acabado de se filiar ao PCdoB para ser um dos nossos pré-candidatos a Deputado Estadual. Estava conosco no dia 2, quando reunimos todas as chapas. Ele foi encontrado morto, foi assassinado brutalmente. A cidade de Jaguaré acordou assustada, comovida com essa brutal morte. Suspeitos já foram presos. O que nós esperamos é que seja elucidado esse crime e que possa se fazer justiça, porque a família já perdeu esse grande camarada. Esse jovem, que foi Secretário de Educação no Município, merece a homenagem do PCdoB do Espírito Santo."], ["11/04/2018 16:04:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, eu quero homenagear a cidade de Baixo Guandu, no meu querido Estado do Espírito Santo. O Município é a porta de entrada para aqueles que vêm do leste de Minas Gerais. Essa cidade acolhedora, de gente trabalhadora, fez aniversário nos últimos dias. Houve uma grande festa, uma grande sessão solene, que culminou, nessa terça-feira, com o início das operações de uma grande empresa de confecção, que vai gerar centenas de empregos em Baixo Guandu. Ressalto a atuação do Prefeito Neto Barros, um camarada do meu partido, o PCdoB, que tem se destacado no seu segundo mandato, por ser atento à cidade. O Prefeito conta sempre com o meu apoio, com emendas parlamentares que têm ajudado o Município a se desenvolver. Parabéns, meu povo querido de Baixo Guandu!"], ["10/04/2018 19:24:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, o PCdoB está em obstrução, e essa obstrução tem natureza política, em face da situação que o País vive. Nós sofremos um atentado à democracia. O Presidente Lula hoje é um preso político. A imagem do Brasil no mundo está manchada por esse ato ilegal, que passa por cima da lei e tem o objetivo de tirar da disputa eleitoral aquele que, pelas pesquisas, aparece como quem pode ganhar as eleições. Essa atitude, que é contra a democracia, tem que ser repudiada. A nossa obstrução não é contra o mérito do projeto, mas quer mostrar que o País vive uma situação atípica e que é preciso uma mobilização a favor da democracia e do Estado de Direito."], ["27/03/2018 12:56:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Manato, quero falar da relevãncia da construção de uma base operacional da Polícia Rodoviária Federal na BR-259, que liga as cidades de João Neiva, no Espírito Santo, e Baixo Guandu, na divisa com Minas Gerais. A rodovia ficou abandonada durante muito tempo, mas hoje está sendo rota do tráfico de drogas e de armas e também é usada para o roubo de cargas. uma rodovia muito movimentada, porque por ali passa o transporte de pedras ornamentais, de cereais, de aço. Essa base operacional seria fundamental. Estive reunido com o Superintendente Lyra, e tivemos o sinal de que o Governo concorda com o planejamento e de que há previsão de recursos para a construção dessa base. Ela seria acompanhada de uma balança para o controle do excesso de peso. Dessa forma, nós aumentaríamos a segurança nas rodovias do Espírito Santo, diminuindo o número de acidentes, evitando o tráfico de drogas e de armas e fazendo com que o nosso Estado tivesse sua segurança pública reforçada. Muito obrigado, Presidente Manato."], ["20/03/2018 17:44:00", "O SR. GIVALDO VIEIRA - Quero destacar que estive recentemente no Município de Iúna, no nosso querido Espírito Santo. Lá, visitei a Escola Estadual Henrique Coutinho, que se tornou a Escola Viva Henrique Coutinho. Os alunos que não quiseram ir para essa Escola Viva, um programa do Governo Estadual, foram para a Escola Municipal Profa. Dalila Castro Rios, que era de ensino infantil. Trata-se de uma escola pequena, que não tem estrutura para os alunos de ensino médio, não tem computadores, não tem área de lazer nem área de refeição. As crianças do ensino infantil foram para a estrutura da faculdade ao lado. Há um completo desmonte do ensino público do Município, que vem prejudicando cerca de 550 alunos, famílias e professores. Lá estive com a Profa. Dina Amélia, que cobra uma posição do Governo do Estado em relação a esse desmonte causado na educação do Município de Iúna."], ["13/03/2018 14:00:00", "O SR. GIVALDO VIEIRA - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, eu quero falar sobre uma medida do Governo do Estado do Espírito Santo que tem deixado muitos capixabas apreensivos. O Governo do Estado decidiu fechar todas as pequenas escolas do interior, em todo o Estado do Espírito Santo. Alunos filhos de agricultores estão tendo que acordar de madrugada e se deslocar por longas distãncias, correndo riscos nos meios de transporte, para estudar nos centros urbanos e receber um ensino que não foi preparado para quem reside no campo. O fechamento de escolas em todo o Estado demonstra um governo que pensa em fazer economia sem dar ao capixaba a qualidade de ensino que deseja. Eu visitei a cidade de Iúna e lá vi uma escola estadual abandonada. Parte dessa escola funcionava numa escola Municipal sem condições. Portanto, repudio..."], ["08/03/2018 14:08:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, neste 8 de março, Dia Internacional da Mulher, nós devemos, sim, homenageá-las. Porém, mais do que homenageá-las, num País como o Brasil, marcado pelo machismo, devemos reafirmar nossa luta em defesa dos direitos da mulher, nossa luta para que a mulher tenha no mercado de trabalho oportunidades iguais de acesso a emprego, oportunidades que foram cerceadas pela reforma trabalhista, contra a qual lutamos. Também é um momento de denunciar a violência contra a mulher, que marca o nosso País. Infelizmente, no meu Espírito Santo, essa realidade é muito dura. Somos o quarto Estado que mais mata mulheres, transformando o feminicídio em uma marca lamentável para o Espírito Santo. Então, neste 8 de março, é tempo de reafirmar nosso compromisso em defesa das mulheres. Sr. Presidente, também neste 8 de março, Dia Internacional da Mulher, eu amanheci compondo uma nova bancada: a do Partido Comunista do Brasil - PCdoB. Trata-se de uma bancada valorosa, um partido de 96 anos de história, que tem como uma de suas marcas a presença de uma das maiores bancadas femininas do Congresso. Dos 13 Parlamentares que passa a ter o PCdoB com minha presença, entre Deputados e Senadores, no Congresso Nacional, 5 são mulheres, bravas, guerreiras, a quem quero homenagear, reconhecendo todas as que atuam na política e lutam pelos direitos da mulher. O PCdoB é um partido de coerência histórica, um partido que me permite continuar a luta que venho empenhando, as bandeiras em defesa da manutenção dos direitos - também pelos direitos da mulher -, em defesa da democracia, em defesa dos camponeses. no PCdoB que encontro a oportunidade de seguir com minha luta. Rendo homenagens ao PT, que foi um partido pelo qual eu lutei durante 29 anos. Homenageio a bancada do PT na Cãmara, uma grande bancada, composta de amigos queridos, que deixo aqui. Meus problemas foram relativos a equívocos cometidos nos caminhos políticos do PT do Espírito Santo. Mas saio para ficar na luta. Estarei no PCdoB, na luta pelos direitos e pela democracia no Brasil. Muito obrigado, Presidente."], ["06/03/2018 14:16:00", "O SR. GIVALDO VIEIRA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, eu quero registrar nesta tarde uma notícia muito importante para a minha querida cidade natal, Laranja da Terra, no Estado do Espírito Santo. A nossa cidade aguarda há longas datas, há longos anos, a oportunidade de ver realizada uma obra significativa, o asfaltamento do trecho de rodovia ligando o Distrito de Sobreiro até a sede da cidade de Laranja da Terra, pouco mais de 12 quilômetros. Esta obra teve a minha participação. Quando fui Vice-Governador, eu determinei à equipe na época a realização de um novo projeto, porque esta obra fazia parte do Programa Caminhos do Campo, com um asfaltamento menos resistente, e nós mudamos para rodovia. Serão usados recursos do BNDES, numa operação conquistada ainda no Governo passado, quando fui Vice-Governador. Saúdo o Prefeito Josafá e todos que lutaram por esta importante obra em Laranja da Terra. Obrigado, Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."]]}