{"GIVALDO CARIMBÃO": [["12/07/2016 18:02:00", "O SR. GIVALDO CARIMB - Sr. Presidente, como Líder do PHS, quero anunciar que desde ontem estamos tentando construir a possibilidade de votar num candidato único, pois, como sempre, essa unidade interna do partido é uma característica do PHS. Alguns companheiros, naturalmente, apresentaram dificuldade em fazer uma composição, mas, ao final, o partido fechou um entendimento geral. O PHS, respeitando a opinião de cada um, definiu votar no companheiro Rogério Rosso para Presidente da Casa. Então, Sr. Presidente, eu solicito a V.Exa. que autorize o registro nos Anais da Casa de que o PHS decidiu, por unanimidade, depois de ampla discussão, votar no companheiro Rogério Rosso. O SR. PRESIDENTE - Deputado Givaldo Carimbão, está devidamente registrada a posição de V.Exa."], ["12/07/2016 18:20:00", "O SR. GIVALDO CARIMB - Sr. Presidente, quero pedir a todos os companheiros Deputados Federais do PHS e das demais bancadas que venham ao plenário, porque são 18h21min e, na pauta desta sessão, há várias matérias a serem votadas. Amanhã, a eleição para a Presidência da Casa deverá ir até às 23 horas ou meia-noite. importante que os companheiros estejam presentes aqui e agora para registrar a presença, para que se comece a sessão. Portanto, eu quero pedir aos gabinetes que entrem em contato com os seus Deputados porque, com o início da sessão, precisamos votar. Há votações importantes. E é importante todos estarem aqui, para não sairmos às 3 horas ou às 4 horas da madrugada. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Líder Givaldo Carimbão."], ["15/06/2016 16:50:00", "O SR. GIVALDO CARIMB - Eu quero fazer um apelo a todos os companheiros Líderes. Haverá mais de sete votações hoje à noite. E está muito claro aqui, o que é normal, a obstrução por parte da Oposição. Quero pedir aos Líderes da base do Governo que já digam, coletivamente, 'não'. Obviamente, há o sentimento de toda a base no sentido de votar 'não'. Então, peço a todos os Líderes da base que votem 'não', para nos adiantarmos e não sairmos daqui a 1 hora da manhã. Esse era o pedido que eu queria fazer aos Líderes. O SR. PRESIDENTE - Deputado Givaldo Carimbão, é fácil: é só cada um, quando eu chamar para fazer a orientação, pegar o microfone e declarar seu voto. Assim nós seremos mais rápidos. O SR. GIVALDO CARIMB - O.k. Deputados da base, digam apenas 'não'."], ["08/06/2016 11:36:00", "O SR. GIVALDO CARIMB - Sr. Presidente, como Líder do PHS, eu quero, em primeiro lugar, convocar minha bancada a vir registrar presença, porque a sessão foi marcada para as 9 horas da manhã e já são 11h37min. Duzentos e vinte quatro Deputados já marcaram presença, porém temos 358 Deputados na Casa Em segundo lugar, quero convidar os Líderes a acabar com esse negócio de se estender as sessões até às 3 horas, 4 horas da manhã. Isso não faz sentido. Não teremos reuniões de Comissões, porque foram suspensas. Estamos aqui prontos. Há matéria para ser votada, depois de discutida. Sr. Presidente, há na Casa 350 Deputados e, em plenário, 225 Deputados. Nós podemos começar a votação ao meio-dia e terminar às 4 horas da tarde. Ontem ficou acertado que haveria sessão à 9 horas e, às 14 horas, reunião do Conselho de . Como foi suspensa a reunião do Conselho de, obviamente ela não ocorrerá às 14 horas. Portanto, quero convidar os Deputados e os companheiros Líderes a virem ao plenário para começarmos a votação. Dentro de 15 a 20 minutos, Sr. Presidente, se Deus quiser, nós vamos começar a votação na Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Aproveitando a fala de V.Exa., esta Presidência informa que há na Casa 380 Deputados. Temos que iniciar a Ordem do Dia, e eu acho importante que façamos isso."], ["08/06/2016 12:08:00", "O SR. GIVALDO CARIMB - Sr. Presidente, como Líder do PHS, eu acho que o companheiro Rodrigo tem razão: acordo é acordo. Ontem, fechamos um entendimento aqui de que essa seria a pauta. Parece-me haver um entendimento claro sobre a importãncia de votarmos os projetos relativos às universidades. Eu queria fazer outra proposta aqui: votamos a DRU, como foi acordado, e, depois, se houver um entendimento - e eu sou a favor da votação, já contem com o meu voto -, votamos o requerimento a respeito da criação da universidade. O SR. RODRIGO MAIA - Dessa forma não há problema algum, mas primeiro vamos ter que votar a matéria relativa ao acordo. O SR. S MORAES - Essa proposta conta com o nosso apoio, Sr. Presidente. Vamos votar a DRU primeiro e, depois, podemos votar a matéria referente à criação da universidade. Nós não vemos problema nisso. Nós queremos é que seja apreciada a urgência desse projeto ainda hoje, se possível."], ["08/06/2016 12:08:00", "O SR. GIVALDO CARIMB - Enquanto o Deputado Arnaldo Faria se dirige à tribuna, por gentileza, peço aos funcionários dos gabinetes que falem com os Deputados para virem ao plenário, porque a sessão está acontecendo desde as 9 horas. Há 301 Srs. Deputados presentes. Só faltam sete Deputados para começarmos a votar essa matéria. Queria que os funcionários dos gabinetes, por gentileza, pudessem chamar os Srs. Deputados para virem ao plenário."], ["08/06/2016 12:08:00", "O SR. GIVALDO CARIMB - Presidente, eu acho que a condução da Casa está indo bem. São posições naturais, normais, de quaisquer companheiros. Mas nós temos aqui a votação da DRU, que é importante. Vamos votar, ou vamos ficar até 4 horas da manhã mais uma vez. Quem vai defender agora o 'não' e o 'sim', para botarmos em votação?"], ["08/06/2016 12:08:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu queria pedir permissão a V.Exas. para fazer um pronunciamento. Eu sou alagoano, assim como o Senador Renan Calheiros, e gostaria de deixar registrado nos Anais da Casa nosso posicionamento. Eu tenho 30 anos de mandato ininterruptos e 58 anos de idade. Vivi os terrores da ditadura, lutei pela democracia no campo da política, pensei que nada mais me assustaria nesta vida. Porém, ontem fiquei assustado, perplexo com notícias vinculadas pelo jornal O Globo sobre o pedido de prisão, a meu ver completamente descabido, absurdo, do Presidente do Poder Legislativo Federal e de um ex-Presidente da República, José Sarney. Sr. Presidente, conheço o Senador Renan Calheiros, sou de Alagoas, sei dos seus muitos feitos por Alagoas e pelo Brasil e da sua retidão e compromisso com a coisa pública. Querem prender um Parlamentar por emitir opinião sobre acordo de leniência, por pensar e apresentar proposta nesse campo? direito e, mais que isso, dever do Parlamentar apresentar propostas que visem aperfeiçoar a legislação. Que crime há nisso? Se assim for, também tenho que ser preso por estar agora emitindo opinião ou pelas tantas proposições que apresentei em todos esses meus anos como legislador. Sr. Presidente, não sou membro do Judiciário, mas sou ferrenho defensor da Justiça. Por isso, faço um apelo aos Srs. Ministros do Supremo Tribunal Federal para que decidam logo sobre esse pedido absurdo, para que não restem dúvidas de que foi um erro grave e que, no Estado Democrático de Direito, a liberdade de expressão é um grande pilar da democracia. Qualquer cidadão tem o direito de expressar que a legislação de acordo de leniência deve ser revisada ou não, especialmente um Parlamentar. Quando vi, na mesma notícia, alusão ao ex-Presidente Sarney, achei piada de mau gosto expor ao ridículo um homem de 86 anos de idade, já recolhido aos aconchegos dos familiares, após dedicar mais de 60 anos à vida pública. Isso é inadmissível! Esta democracia em que vivemos, sólida, com liberdade de expressão devemos muito a esse senhor. Graças a sua contribuição, tivemos a esperança, em 1988, de um Brasil melhor, que se tornou realidade após as crises. Uma conversa, um comentário não pode mais ser feito? Será que temos esse pesadelo? Estamos na ditadura de 1964, e ninguém podia falar? Pois eu vou falar. Fui eleito para isso. Parlamentar é aquele que fala, que não teme ir contra os equívocos. Nas gravações vinculadas ao ex-Presidente Sarney, usadas para embasar os pedidos de prisão, não há tentativa, atos, articulações, absolutamente nada, nenhuma prova de atuação indevida, somente opinião. Na Roma antiga, seres humanos eram dilacerados nas arenas por leões, sob o aplauso das multidões, que nem sempre representam o cumprimento do que é justo e certo. Não aplaudo. Repudio com veemência o pedido de prisão absurdo que está sendo feito contra o ex-Presidente Sarney e o Senador Renan Calheiros. Quero deixar registrado aqui, porque, como Deputado Federal, nós temos o direito e o dever de nos posicionar. Quer gostem ou não, as pessoas têm posições divergentes. Sr. Presidente, legislação de leniência quem decide é o Poder Legislativo. Minha solidariedade ao Senador Renan Calheiros. Sr. Presidente, peço que publique nos meios de comunicação da Casa este meu pronunciamento. O SR. PRESIDENTE - O pronunciamento de V.Exa. constará dos Anais desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, eu, Deputado Federal Givaldo Carimbão, tenho quase 30 anos de mandatos ininterruptos, 58 anos de idade. Vivi os terrores da ditadura, lutei pela democracia. No campo da política pensei que nada mais me assustaria nesta vida. Porém, Sr. Presidente, ontem fiquei assustado, perplexo, com as notícias veiculadas pelo jornal O Globo sobre pedido de prisão, a meu ver completamente descabido, absurdo, feito ao Presidente do Poder Legislativo federal, a um ex-Presidente da República e a um Senador da República. Sr. Presidente, conheço o Presidente Renan, somos do Estado de Alagoas, sei dos seus muitos feitos por Alagoas e pelo Brasil, sei da sua retidão e compromisso com a coisa pública. Querer prender um Parlamentar por ele emitir uma opinião sobre acordos de leniência, por ele pensar em apresentar uma proposta nesse campo? direito, mais que isso, é dever de um parlamentar apresentar proposições que visem aperfeiçoar a legislação. Qual o crime há nisso? Se assim for, eu também terei que ser preso por estar agora emitindo minha opinião, ou pelas tantas proposições que apresentei em todos esses meus anos como legislador. Sr. Presidente, não sou membro do Judiciário, mas sou ferrenho defensor da justiça e por isso faço um apelo aqui aos Srs. Ministros do STF para que decidam logo esse pedido absurdo, para que não reste dúvidas de que o pedido foi um erro grave e que no Estado Democrático de Direito, a liberdade de expressão é um grande pilar da democracia. Qualquer cidadão tem o direito de expressar se acha que a legislação de acordos de leniência deve ser revista ou não, especialmente um Parlamentar. Quando vi na mesma notícia que também havia sido pedida a prisão do ex-Presidente Sarney, achei que era uma piada de mau gosto. Expor ao ridículo um homem aos seus 86 anos de idade, já recolhido no aconchego de seus familiares, após dedicar mais de 60 anos de sua vida à coisa pública, ao bem da nação. Isso é inadmissível! Esta democracia em que vivemos, sólida, com liberdade de expressão, devemos muito a esse senhor. Graças a sua contribuição, a esperança que havia em 1988 de um Brasil melhor se tornou realidade, apesar das crises. Uma conversa, um comentário não pode mais ser feito? Será que estou num pesadelo? Estamos na ditadura de 64, onde ninguém pode falar? Pois eu vou falar! Fui eleito para isso! Parlamentar é aquele que fala, que não teme ir contra um equívoco, ainda que a maioria aplauda. Nas gravações veiculadas, usadas para embasar os pedidos de prisão, não há tentativas, atos, articulações, absolutamente nada. Nenhuma prova de atuação indevida. Somente opiniões. Na Roma antiga seres humanos eram dilacerados nas arenas por leões sob o aplauso das multidões. O aplauso da multidão nem sempre representa o cumprimento do que é justo e certo! Não aplaudo, mas repudio com veemência este pedido de prisão absurdo que está expondo pessoas que muito fizeram e fazem pelo nosso País. A Lava-Jato tem dado uma grande contribuição para passar a limpo a corrupção em nosso País, mas seus excessos precisam ser colocados, criticados e punidos, para o bem da própria operação e para que a justiça possa prevalecer. Quero portanto me solidarizar com o Presidente do Congresso Nacional, Senador Renan Calheiros, com o ex-Presidente da República e Senador José Sarney e com o Senador Romero Jucá. Ser um homem público é uma atitude de amor, de entrega, de doação e abnegação. Hoje os senhores passam por uma situação injusta em que poderia estar exposto qualquer homem público. Amanhã a verdade prevalecerá, mas a imagem dos senhores poderá não ser restabelecida porque a notícia negativa repercute muito mais do que a positiva. Por isso minha indignação e repúdio contra esse pedido de prisão sem qualquer cabimento legal e o seu vazamento a meu ver com a única intenção de tentar aranhar imagem dos senhores."], ["01/06/2016 20:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu acho factível a proposta feita pelo Governo. Estava ali conversando com os companheiros da Oposição para saber qual era a dúvida, se era o fato de a DRU ser votada antes da matéria referente ao reajuste das 16 categorias. O Governo aceita que votemos esta matéria hoje, porém depois temos o compromisso de votar a DRU. Parece-me que é factível. importante nós votarmos essas matérias. Ora, o Governo Dilma enviou a esta Casa o reajuste das 16 categorias, e nós, como um todo, estamos votando. A DRU foi enviada pelo Governo Dilma, e todos nós vamos votá-la. Eu acho que o Parlamento brasileiro está muito maduro para fazer um entendimento, a fim de que os projetos que estão na Casa possam andar. Eu queria fazer um apelo. Se há entendimento entre todos, não podemos perder tempo e ficar aqui até 4 horas, 5 horas da manhã. Essa é a minha posição, Sr. Presidente."], ["05/05/2016 16:33:00", "O SR. GIVALDO CARIMB - Deputada Maria Helena, muito obrigado pela deferência! Sr. Presidente, eu gostaria de dizer que, ontem e anteontem, na terça-feira e principalmente na quarta-feira, estiveram nesta Casa muitos e muitos membros do Ministério Público Federal. Eu gostaria de deixar registrada a importãncia desse setor para o País. Diante disso, como se pode admitir alguns fatos? O Ministério Público acusa. A Justiça julga, condena ou absolve. Quem defende, contudo, é o Procurador. Imaginem que todas são carreiras jurídicas. No concurso público, todos têm a mesma formação. Como é que pode, Deputada Maria Helena, que um tenha salário de 22 mil reais, enquanto outro ganhe mais de 30 mil? Isso não é possível! Eu gostaria de deixar registrado isso aqui, porque nós estamos na iminência de votar a urgência e, depois, obviamente, o mérito. Não faz sentido que os mesmos setores estejam com uma disparidade dessas! Era isso o que eu queria registrar. Muito obrigado."], ["04/05/2016 18:02:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna na noite de hoje para reforçar aquilo que o companheiro Deputado Eros Biondini aqui disse na condição de Presidente da Frente Parlamentar em Defesa das Comunidades Terapêuticas, Acolhedoras e APACs, instituições que acolhem os dependentes químicos no Brasil. A SENAD - Secretaria Nacional de Políticas sobre Drogas tem contratado no Brasil 8 mil dependentes químicos, que estão sendo recuperados, pagos pelo Governo Federal. O custo é de mil reais por pessoa ao mês, ou seja, 33 reais a diária. Hoje, só no Estado de Alagoas são 1.200 vagas contratadas. O Estado banca 800, e o Governo Federal, 400. Em 6 anos, acolhemos mais de 20 mil dependentes químicos. Esse é um dos maiores projetos do Brasil e do mundo no acolhimento e tratamento daqueles que precisam de uma mão amiga para sair das drogas. Lamentavelmente, essa situação existe na sociedade. Sr. Presidente, a Presidente Dilma fez contingenciamentos e contingenciou também o número de vagas na SENAD. Imaginem, 8 mil contratos é muito pouco para o Brasil. Segundo pesquisas, 1% da população faz uso ativo do crack, cerca de 2 milhões de pessoas. A SENAD contrata apenas 8 mil dependentes - só no Estado de Alagoas são 1.200. Agora o contingenciamento levará a uma redução de 4 mil e poucas vagas contratadas pela SENAD. Estive hoje no Palácio do Planalto. Quero fazer um apelo à Presidente Dilma, neste momento em que o Brasil sofre tanto com a insegurança, para que reestabeleça esse decreto que contingencia, no ãmbito da SENAD, o número de contratos de acolhimento de dependentes químicos. Isso é prioridade para o Brasil, e é tão pouco dinheiro, e é tanta gente sofrendo! Imaginem S.Exas. que as comunidades, por exemplo, com 50 pessoas, terão que ficar com 30 e mandar para casa o restante dos dependentes químicos que estão sendo tratados. Isso é um absurdo! Portanto, dirijo apelo ao Governo no sentido de não contingenciar os recursos destinados à SENAD, que está acolhendo dependentes químicos no Brasil. Muito obrigado, Sr. Presidente."], ["03/05/2016 19:50:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, como Líder do PHS, tive que me reunir com minha bancada hoje - é claro que a nossa atividade é muito frequente. Hoje se votou matéria de fundamental importãncia para a economia do Nordeste, particularmente para Alagoas. A Medida Provisória n 701, de 2015, traz um alívio a um setor de vital importãncia para o Estado, a cana-de-açúcar, a produção de álcool. Alagoas chegou a ser o maior produtor do Nordeste. Lamentavelmente, com o decorrer do tempo, muitas usinas fecharam. Se não tivéssemos votado aqui hoje a MP 701/15, o Nordeste, particularmente Alagoas, estaria numa situação econômica muito difícil. Apresentei emenda à medida provisória que contemplava os pequenos produtores de cana. claro que não era jabuti, porque tem tudo a ver com a matéria: uma coisa é o fundo de aval com as usinas, a outra coisa são os pequenos produtores rurais, de produção de cana. Essa matéria já foi aprovada nesta Casa e, como não foi cumprido economicamente, por questão financeira do Governo, nós queríamos novo prazo. Eu abri mão da emenda, acordado com os companheiros de Alagoas, do Nordeste e do Brasil. Estamos trabalhando para que essa minha emenda, que atende os pequenos produtores de cana do Nordeste e do Brasil, possa ser encaixada em outra proposta, que deve ser a Medida Provisória n 707, de 2015. Houve o acordo nesse sentido e o compromisso de vários companheiros aqui de vários partidos. Quero aqui agradecer ao PT, porque havia obstrução por parte do partido em várias matérias, mas não era justo que não abrisse mão hoje para votar a MP 701/15, porque ela tem prazo. O Senado Federal tem que votar a matéria até o dia 16. Se a Cãmara assim não o fizesse, o Nordeste brasileiro, particularmente Alagoas, estaria numa situação econômica muito difícil, iria desempregar milhares de pessoas. Inclusive usinas grandes, talvez de 100 anos, teriam dificuldades de neste ano fazer sua grande produção da cana. Portanto, Sr. Presidente, quero aqui deixar registrado meu compromisso com essa causa, abrindo mão daquela importante emenda para os pequenos produtores, mas não podia prejudicar o Estado como um todo. Era isso, Sr. Presidente, muito obrigado pela minha parte."], ["28/04/2016 11:56:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu venho, se possível, fazer um pedido, como Líder do PHS, como nordestino que sou, como alagoano que sou. Nós tínhamos na pauta de ontem a Medida Provisória n 701, que é importantíssima para o Nordeste brasileiro. Eu ontem conversava com o ex-Governador Teotônio Vilela, que me dizia: 'Deputado Givaldo Carimbão, eu construí, como Governador, mais de 100 empresas em Alagoas. Tivemos mais de 40 hotéis construídos no Estado de Alagoas durante os 8 anos do meu Governo. Isso não significa 20% do que significa a cana-de-açúcar para o Estado de Alagoas'. A Medida Provisória n 701 vem para resolver ou, pelo menos, para minimizar a situação do setor sucroalcooleiro do Nordeste brasileiro. Imagine, Sr. Presidente, que a produção da cana chegou a preços insustentáveis! Eu faço este apelo por um setor que é fundamental para a nossa economia. Não se trata de dar dinheiro, mas somente de criar um fundo de aval. Se não votarmos hoje a matéria, se deixarmos para terça-feira, já podemos ter dificuldade, porque ela ainda pode ter que ir ao Senado, e então não teremos mais prazo. Ontem, o ex-Governador Teotônio Vilela me fez um grande apelo, pois me tem como amigo pessoal e como Deputado Federal comprometido com o Estado do Alagoas. Sergipe, Alagoas, Bahia, Paraíba, Ceará são Estados que produzem cana-de-açúcar. Faço um apelo a todos os companheiros do Nordeste, para que votemos a MP 701. Se não fizermos isso, estaremos, lamentavelmente, contribuindo para uma grande queda no setor. E imaginem o desemprego como ficará, se já está desempregado o povo alagoano, o povo nordestino, o povo brasileiro. Aí, Sr. Presidente, Sras. e Srs. Deputados, é que nós veremos grandes problemas nesses Estados que empregam milhões de brasileiros. Deixo registrado, como Líder do PHS, como companheiro do Nordeste que sou, como quem tem compromisso com esse setor e com os desempregados no Brasil, especialmente com os do Nordeste, um apelo para que votemos a Medida Provisória n 701 o mais rápido possível, Sr. Presidente. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, seria muito fácil, depois de 20 votos a mais, querer aparecer e, de repente, fazer média com a sociedade, mas esse não é meu perfil, Sr. Presidente. Prefiro perder em pé, mas com dignidade, a fazer aquilo que muitos fizeram aqui, sem ter a coragem de enfrentar a sua posição. Aqui há homens de bem. Tenho 20 anos nesta Casa. Companheiros e companheiras Deputadas e Deputados, o Supremo Tribunal Federal julgou uma causa antes de ontem, e o resultado foi cinco a cinco. Ali estão os maiores juristas do Brasil julgando a Constituição, e o resultado foi uma divisão no Supremo: cinco a cinco. O SR. PRESIDENTE - Como vota, Deputado? O SR. GIVALDO CARIMB - Quanto mais o Parlamento, que é uma Casa política! O Parlamentar tem toda a liberdade de divergir! Portanto, Sr. Presidente, fiz o meu registro na Casa por três vezes... O SR. PRESIDENTE - Como vota, Deputado? O SR. GIVALDO CARIMB - ...e continuo com a minha posição: eu não vou lavar as minhas mãos, como Pôncio Pilatos. O SR. PRESIDENTE - Como vota, Deputado? O SR. GIVALDO CARIMB - Eu voto 'não', Sr. Presidente. O SR. FELIPE BORNIER - Deputado Givaldo Carimbão, do PHS de Alagoas, votou 'não', totalizando 135 votos contrários."], ["07/04/2016 13:02:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, peço a aquiescência, se assim o puder, para que eu possa manifestar ao povo alagoano e ao povo brasileiro a minha antecipação de voto sobre o impeachment da Presidente Dilma Rousseff. Registrei nos Anais da Casa, ontem, um documento em que faço um relato da minha história, da minha vida e sobre o impeachment da Presidente Dilma. Gostaria de mostrar à Nação brasileira, aos Srs. Deputados e Sras. Deputadas, a minha posição definitiva. Fui por três mandatos Vereador por Maceió. Enfrentei o capitalismo, quando queriam fazer na grande orla de Maceió, Ponta Verde, Pajuçara e Jatiúca, os arranha-céus de 30 e 40 andares. Assumi a presidência da Comissão de Obras da Cãmara de Vereadores e consegui aprovar, juntamente com meus pares daquela época, há 25 anos, o limite de 8 andares para os prédios naquelas áreas de Pajuçara, Ponta Verde e Jatiúca. Nunca me rendi ao capitalismo. Depois, Sr. Presidente, presidi a Comissão de Meio Ambiente. Tornei-me Secretário Municipal de Meio Ambiente e fiz o Código de Meio Ambiente. Presidi e fui fundador do Conselho da Criança e do Adolescente. Fui militante da área dos mutuários do BNH. Havia pessoas sem condições de ter uma casa e pessoas que tinham 3, 4, 5 casas e ganhavam casas. E ali eu já me manifestava. Trabalhei para que quem não tivesse casa pudesse ter casa, e isso há 30 anos. Lutei pela Diretas Já. A ditadura militar de 1964 trouxe uma repressão muito grande ao País. Estava eu nas trincheiras defendendo a liberdade de imprensa, a liberdade dos cidadãos, a democracia brasileira. Construí a história da minha vida, Sr. Presidente. Consegui ser Deputado Federal por cinco mandatos, estou há 20 anos nesta Casa. Cem por cento votei contra Fernando Henrique Cardoso, ele Presidente da República, eu, Deputado Federal. Trabalhei para eleger Lula Presidente da República no primeiro mandato. Trabalhei para eleger Lula Presidente da República no segundo mandato. Trabalhei para eleger Dilma no primeiro mandato. Trabalhei para eleger Dilma no segundo mandato. Construí uma história dentro das linhas progressistas de esquerda deste País. Hoje o Brasil tem uma economia frágil, e o desemprego reconhecemos. Para mim, isso não é o definitivo para o impeachment da Presidente da República. Entendo que vivemos um momento muito difícil no País. Se eu votasse hoje a favor do impeachment estaria rasgando a minha biografia e a minha história de 30 anos de vida pública - 10 anos como Vereador e quase 20 anos como Deputado Federal. Portanto, Sr. Presidente, quero aqui dizer aos meus eleitores que, se alguém estiver esperando que eu vote a favor do impeachment, eu prefiro seguir a minha linha onde sempre estive. Nunca mudei de lado. Tenho 30 anos num lado só e não seria agora que iria rasgar a minha biografia. Sr. Presidente, quero deixar registrado aqui antecipadamente o meu voto contra o impeachment pelas minhas convicções. ' Deputado Carimbão, você pode perder a eleição. Você não está escutando...' Perco a eleição, mas não perco minhas convicções. Faço política há 30 anos. O mandato é consequência das suas convicções. Posso estar certo ou errado no julgamento de alguém, mas no meu julgamento pessoal entendo que estamos com um problema sério. Lenin dizia que a política é o motor da economia. Ando conversando com alguns companheiros que dizem: 'Ah, Carimbão, vamos dar as mãos do meu lado.' Queria só dizer o seguinte: vou fazer esse voto antecipado, porque no dia, obviamente, são 513, e cada um vai dizer 'sim' ou 'não'. Eu tive oportunidade de nesta Casa fazer alguns esclarecimentos, respeitando todos. A democracia é boa por isso, tenho grandes amigos nesta Casa que vão votar a favor do impeachment . E, parabéns, votem pelas suas convicções. Isso é normal e legítimo, como também é normal da democracia alguém ter outra visão. Encerro a minha fala dizendo que posso perder a eleição, posso perder o que for, mas não perco as minhas convicções e a minha dignidade. Por isso, votarei contra o impeachment, Sr. Presidente. Muito obrigado."], ["05/04/2016 18:26:00", "O SR. GIVALDO CARIMB - Sr. Presidente, quero dar como lido discurso no qual antecipo o meu voto contra o impeachment da Presidente Dilma Rousseff. Para a Nação brasileira, para o povo alagoano está escrito nesse arrazoado toda a minha história. Se eu não votasse contra o impeachment, eu rasgaria 30 anos de mandato da minha vida parlamentar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu, Givaldo Carimbão, Deputado Federal, autor deste documento, venho expor a minha posição referentemente à votação do pedido de impeachment da Presidenta Dilma Rousseff. Tenho 58 anos de idade, quase 30 anos de mandatos ininterruptos, ou seja, oito mandatos consecutivos. A sociedade alagoana conhece bem a minha história, e parte do povo brasileiro também. Como Vereador em Maceió por 10 anos, tive a honra de exercer a Liderança nos Governos Guilherme Palmeira, João Sampaio, Pedro Vieira, Ronaldo Lessa e Katia Born. Nunca me envolvi em qualquer ato de corrupção. E desafio quem diga o contrário. Por mais de 20 anos tramitou na Cãmara Municipal de Maceió o Plano Diretor. Na época, os grandes empresários queriam edifícios de mais de 30 andares nas praias de Pajuçara, Ponta Verde, Jatiúca, etc., verdadeiros arranha-céus. Tive a honra de presidir a Comissão de Obras e em 2 anos conseguimos aprovar o Plano Diretor de Maceió e garantimos que os edifícios não tivessem mais de oito andares. Enfrentei o capitalismo e nunca me rendi. Posteriormente, fui autor do projeto de Código Municipal de Meio Ambiente. Após a sua aprovação me tornei Secretário Municipal de Meio Ambiente de Maceió. Como Líder, defendi e conseguimos aprovar o fim das indicações políticas aos cargos de diretor das escolas municipais, aprovando assim a eleição direta para esses cargos. Fui o fundador e primeiro Presidente do Conselho Municipal da Criança e do Adolescente de Maceió. Fui Presidente da Associação dos Mutuários do Brasil, Secção Alagoas, na época áurea do BNH, ocasião em que coordenei a ocupação de vários conjuntos habitacionais, como José Dubeux Leão, parte do Benedito Bentes, entre outros, sempre defendendo os sofridos mutuários do então BNH. Já na primeira fase da minha vida como Vereador construí uma história de ética e de luta pelas causas humanistas, sociais e populares. Em 1983, aos 26 anos de idade, tive a honra de participar do memorável movimento das Diretas Já, com grandes e renomadas lideranças alagoanas, como o saudoso menestrel das Alagoas, o velho Teotônio Vilela, Selma Bandeira, Ronaldo Lessa, Eduardo Bonfim, Freitas Neto, Jarede Viana, Edberto Ticianelli, Anivaldo Miranda, entre tantos outros militantes que davam o seu sangue e a sua vida em defesa da democracia e da liberdade dos brasileiros. Sempre lutei pela Anistia ampla, geral e irrestrita, que possibilitou o retorno de vários dos nossos irmãos brasileiros, entre eles: Miguel Arraes, Brizola, José Serra, o sociólogo Betinho, idealizador da campanha nacional Fome Zero. Lutei contra a ditadura militar instalada em 1964, que durou mais de 20 anos. Eleito Deputado Federal, em 1998, pelo PSB, tive a honra de conviver e ter como meus professores os companheiros Miguel Arraes e Eduardo Campos. Além das convivências políticas e militãncia com Leonel Brizola, Ulysses Guimarães, Saturnino Braga, André Franco Montoro, entre tantas outras lideranças da ilustre história política brasileira. Fui Deputado Federal no exercício do mandato do então Presidente FHC. Fiz um mandato 100% na Oposição, tudo devidamente registrado nos Anais da Cãmara Federal, pois sempre estive em defesa dos movimentos humanistas, sociais, populares e contrário às políticas neoliberais daquele Governo FHC. Militei fortemente no movimento nacional Fora FMI em diversas atividades. Lutamos juntos incansavelmente e militei para eleger o primeiro Presidente da República oriundo da classe trabalhadora. Conseguimos eleger Lula Presidente da República. Na reeleição do Presidente Lula, mais uma vez estávamos juntos, garantindo a continuidade do mandato desse grande Presidente de origem humilde, da classe trabalhadora. Nesses dois mandatos, várias conquistas foram alcançadas. Milhões de brasileiros saíram da linha da miséria e da pobreza. Lembro-me como se fosse hoje da luta do meu companheiro Deputado Federal Paulo Paim, hoje Senador da República, para que o salário mínimo chegasse ao valor de 100 dólares. Atualmente, o salário mínimo vale bem mais de 200 dólares, graças à política salarial implantada pelo Presidente Lula. A nossa velha luta do Fora FMI foi alcançada no Governo do Presidente Lula. Saímos pela porta da frente, sem rasgar nenhum contrato internacional. O Brasil libertou-se definitivamente do FMI, chegando ao ponto de passarmos de devedores a credores do Fundo. O povo brasileiro começou a ter carro, casa, comida na mesa, direito a educação de qualidade, ensino técnico e universidades espalhadas por todo o País, como, por exemplo, o Campus da Universidade Federal de Alagoas no Alto Sertão, em Delmiro Gouveia. O canal do Sertão, que era o grande sonho dos sertanejos e dos alagoanos, foi alavancado no Governo do Presidente Lula. Essa obra, que se arrastava por mais de 20 anos, foi definitivamente destravada. A obra, orçada em mais de 4 bilhões de reais, já está quase 50% concluída. Outros programas sociais importantes, a exemplo do Minha Casa, Minha Vida, Bolsa Família, Ciência Sem Fronteiras, FIES, PROUNI, PRONATEC, entre tantos outros, foram avanços sociais que o pobre jamais esperava alcançar no País. Com o meu apoio, conseguimos eleger a primeira mulher Presidente da República, Dilma Rousseff, para dar continuidade às conquistas sociais do Governo Lula, à política econômica e demais conquistas. Neste Governo tive oportunidade de estudar políticas públicas sobre drogas em 22 países e nas 27 Unidades da Federação do Brasil, promover audiências públicas e aprovar, na Cãmara Federal, a nova lei de políticas sobre drogas para o Brasil. Foi quando a Presidenta Dilma lançou o programa Crack, é possível vencer, reconhecendo as comunidades que acolhem dependentes químicos e convidando-as para ser parceiras do Governo. Em governos passados dependentes químicos eram tratados como marginais e não havia nenhuma política de acolhimento para esses irmãos. Mantendo a tradição de sempre militar nos partidos da Esquerda, exerci a Liderança do PSB no Governo Dilma. Em seguida, dois novos partidos obtiveram registro junto ao TSE. O Solidariedade, notadamente de oposição ao Governo Dilma, e o PROS, que nasceu com o propósito de dar sustentação ao Governo. Naquele momento, fui o primeiro Deputado a me filiar ao PROS e tive a honra de assumir, mais uma vez, a Liderança, agora dessa nova bancada, dando apoio mais uma vez ao Governo da Presidenta por mais um biênio . No final de 2015 e início de 2016, mais uma vez assumi a liderança do PROS e continuei a defesa das conquistas desse Governo. Recentemente, com o advento da reforma eleitoral, filiei-me ao Partido Humanista da Solidariedade - PHS onde, mais uma vez, me tornei Líder da bancada, sempre com o compromisso de defender as causas humanistas, populares e sociais. Toda a minha história demonstra que sempre atuei no campo das ideias progressistas deste país. Agora reconheço que vivemos um momento crítico, de economia frágil, desemprego acentuado, mas tenho convicção de que não será com o impeachment da Presidenta Dilma que, como num passe de mágica, as coisas serão resolvidas. Afinal de contas, como dizia Lênin, a política é o motor da economia. Se alguém, nos Governos Lula e Dilma, ou qualquer outro governo, cometeu algum crime, que preste contas à Justiça. Quero render minhas homenagens ao Judiciário brasileiro, ao Ministério Público e à Polícia Federal, que têm feito o seu papel. Reconheço os avanços, porém lamento os eventuais excessos. Entretanto, até hoje não encontrei nenhuma vírgula que prove que a Presidenta Dilma cometeu qualquer tipo de desonestidade. Até que me provem o contrário, Dilma é uma mulher honrada. Não há crimes, não há provas e não é justo tirá-la do poder por uma questão puramente política! Assim sendo, peço a compreensão dos meus eleitores que eventualmente estejam esperando que eu possa votar a favor do impeachment da Presidenta. Se alguém tem autoridade moral para tomar essa decisão, um destes sou eu, pois em quase 30 anos de vida pública, nunca me envolvi em qualquer ato de corrupção. Nunca fui sequer citado em qualquer operação policial. Quero dizer-lhes que depois de quase 20 anos como Deputado Federal, sendo 4 anos na oposição ao Governo FHC e 13 anos apoiando diretamente os Governos Lula e Dilma, votar a favor do impeachment seria rasgar a minha biografia. Na minha história de vida nunca abandonei os meus ideais e os meus companheiros. Estou onde sempre estive, ou seja, ao lado das forças progressistas, dos movimentos humanistas, dos movimentos sociais, em respeito às minorias, em defesa das garantias constitucionais, na defesa intransigente da democracia, da liberdade e do Estado Democrático de Direito. E continuarei aqui."], ["31/03/2016 14:32:00", "O SR. GIVALDO CARIMB - Sr. Presidente, eu quero fazer um apelo. Imagino que os nossos companheiros Deputados estão representando aqui a sociedade, os seus eleitores. Isso é compreensível. Nós somos 220 milhões de habitantes. Há 300 empresas. Nós temos que preservar os empregos, as empresas, o agronegócio, mas também temos que preservar a vida. Isso não é justo! Nós sabemos que agrotóxico mata. Eu fui Secretário do Meio Ambiente em Alagoas e sei muito bem o perigo que eles representam. O SR. ALCEU MOREIRA - Remédio também mata, é só tomar uma dose excessiva. O SR. GIVALDO CARIMB - Um pouco de agrotóxico é uma coisa, mas há depósitos gigantescos de agrotóxicos. Imaginem uma instalação dessa vizinha a uma escola, a uma creche, a residências, a hospitais! Imaginem o que não vai acontecer! Temos que preservar os empregos? Sim. Temos que preservar as empresas? Sim. Ninguém é contra isso. Mas, acima de tudo, temos que ter bom senso e defender a vida. Eu faço um apelo ao nosso companheiro autor do projeto, para que encontremos aqui uma solução para o impasse. Não vamos pedir verificação de quórum, porque há um acordo nosso para a quinta-feira, mas é importante a compreensão de V.Exas. O PSDB se convenceu. Acredito que esse argumento está convencendo vários partidos. Eu queria fazer um apelo, em nome de todos que já defenderam essa tese, para que os companheiros façam mais uma reflexão sobre a proposta. Não é justo que, vizinha a uma residência, vizinha a um hospital, vizinha a uma escola, vizinha a uma creche, haja uma estrutura para servir como depósito de agrotóxicos."], ["31/03/2016 14:32:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu solicitei, encarecidamente, de acordo com o art. 66, o tempo de Líder, para comunicar oficialmente aos companheiros que eu tenho a honra de assumir a Liderança do PHS. Nós estávamos no Bloco PP/PTB/PSC/PHS, mas ontem conversamos com os companheiros Líderes e decidimos ficar independentes. O PHS tinha cinco Deputados, mas passou agora a ter sete, nesta nova fase, depois da janela aprovada pelo Senado Federal e pela Cãmara dos Deputados. Portanto, tenho a honra e o orgulho de, depois de 30 anos de mandato parlamentar, 20 deles como Deputado Federal, assumir pela 13 vez uma Liderança parlamentar. Imaginem que, com 30 anos de mandato, passei 50% da minha vida parlamentar exercendo uma Liderança. Agradeço aos companheiros do PHS, que me elegeram por unanimidade Líder do partido. Para mim é uma honra poder contribuir para os trabalhos desta Casa com teses, com argumentos. Entendo que nós podemos sim contribuir com nossas teses e posições, como se viu há instantes. Como Líder, fizemos um apelo, e só dois partidos mantiveram o 'sim'. Alguns inclusive mudaram o voto. Por quê? Porque o argumento é fundamental, e um dos papéis do Líder é argumentar, é manifestar a posição do seu partido. Portanto, Sras. e Srs. Deputados, anuncio a todos que assumo definitivamente a Liderança do PHS. Quero colaborar com o Parlamento brasileiro. Muito obrigado, Sr. Presidente."], ["02/03/2016 20:00:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, lamentavelmente foi encerrada a Ordem do Dia. Era importante que o plenário estivesse cheio para presenciar o meu gesto de gratidão, que acho importante dividir com os Deputados e com toda a população. Quero, Sr. Presidente, dizer que tenho 30 anos de mandato parlamentar, sendo 8 anos consecutivos. Na minha vida, eu passei pelo Partido Verde, o PV, que me deixou a porta aberta e os tapetes estendidos, para quando eu quisesse voltar. Fiquei por 20 anos no PSB, militando com Eduardo Campos. O PROS nasceu e fui o seu fundador, o Deputado número um do partido. Assumi por três vezes a Liderança do PROS, partido em que mantive um convívio estreito e afável com todos os correligionários. Há momentos na vida em que temos que tomar decisões. Portanto, quero aqui anunciar ao Plenário e à população que deixo o PROS com muita tristeza, naturalmente. Gostaria de nele ter continuado, mas a vida nos reserva momentos como esse. Com a janela partidária, que é um fato oficial, estamos migrando do PROS para o Partido Humanista da Solidariedade - PHS. Sr. Presidente, por três vezes exerci a Liderança do PROS. Portanto, quero agradecer a todos os meus companheiros. Primeiro, agradeço ao Presidente Eurípedes; segundo, a toda equipe do PROS Nacional, ao Felipe e a todos os companheiros que fazem parte do PROS Nacional; e por último, aos meus companheiros Deputados que, por três vezes, votaram em mim para ser o Líder do partido nesta Casa. importante entrar e sair pela porta da frente. Foi assim comigo no PV, de onde saí há 25 anos. O Penna e o Zequinha Sarney chamaram-me para voltar para o PV. Agradeço a deferência desses companheiros. Saí do PSB, que até hoje está com o tapete colocado e as portas abertas para mim. Eu fui convidado a voltar para o PSB mais de uma vez. Quero agradecer à Deputada Renata Abreu, que muitas vezes tentou levar-me para o seu partido, a exemplo do que fizeram o Deputado Luis Tibé, do PTdoB, e companheiros do PEN, do PMDB e do PSD. Houve um clamor de companheiros de vários partidos, todos pedindo que eu fosse para o seu partido. Mas eu fiz a opção pelo PHS. Eu sou uma pessoa humanista. Eu sou o fundador da primeira Secretaria da Paz no mundo. Eu tenho o título de Cidadão Mundial da Paz. Eu tenho um trabalho na linha humanista. E entre os partidos que se colocavam para mim, eu me identifiquei mais, obviamente, com o Partido Humanista da Solidariedade. Respeito todos os companheiros dos demais partidos, mas, na hora em que precisamos tomar uma decisão, o coração e a razão é que mandam. Quero deixar registrado o meu agradecimento a todos os companheiros do PROS. Acabei de assinar a renúncia à Liderança do PROS, que será assumida pelo nosso companheiro Hugo Leal, um grande companheiro, o homem honrado e sério que esta Casa conhece, que continuará no PROS sem sombra de dúvida. Hugo Leal é uma das maiores reservas morais existentes no País e neste Parlamento. A Liderança do PROS está muito bem entregue ao companheiro Hugo Leal. Quero agradecer ao meu novo partido, o PHS, que tinha anteriormente cinco Deputados. Todos nele permaneceram. Todos os Deputados do PHS me convidaram para integrar o partido, bem como Presidente e os secretários. A decisão de me convidar foi unãnime. Convidaram-me inclusive para ser o novo Líder do PHS. O próprio Deputado Marcelo Aro, atual Líder do PHS, teve um gesto de grandeza ao me procurar e dizer: 'Deputado Givaldo Carimbão, para mim, é uma honra muito grande passar o bastão de novo Líder para V.Exa.' . Sr. Presidente, antes de encerrar as minhas palavras, eu quero registrar a minha gratidão ao PROS pelo tempo em que nele passei. Quero também transmitir a minha esperança aos companheiros do PHS. O sangue que dei pelo PSB de Miguel Arraes, Ana Arraes e Eduardo Campos, o sangue que dei pelo PROS, tenham certeza de que também darei para fortalecer o Partido Humanista da Solidariedade, o nosso PHS. Hoje já somos oito Deputados. Como os companheiros Dr. Jorge Silva e Marcelo Matos também passaram a integrar partido, nós temos agora oito Deputados Federais no PHS. Obviamente, se aqueles Deputados e Deputadas que ainda não fizeram sua opção entenderem que o PHS é o quadro que desejam - como o PROS que ali está -, eles são bem-vindos a integrar o nosso partido. Eu, o novo companheiro do partido, quero me colocar à disposição para receber de braços abertos aqueles que quiserem ingressar nas fileiras do Partido Humanista da Solidariedade. Que Deus abençoe todos nós! Deixo o meu gesto de gratidão àqueles que permaneceram comigo no PROS, durante todo o tempo, e o meu abraço fraterno aos companheiros do PHS, que hoje me recebem. Muito obrigado pela recepção dada a mim, ao Dr. Jorge Silva e ao Marcelo Matos, os novos Deputados do PHS. Muito obrigado, Sr. Presidente."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/12/2017 10:40:00", "O SR. GIVALDO CARIMB - Sr. Presidente, quero convidar todos as Sras. Deputadas, os Srs. Deputados, as Sras. Senadoras e os Srs. Senadores para participarem da missa que será realizada agora, às 11 horas, no Salão Negro. Todo o ano a Cãmara Federal e o Senado fazem a missa em ação de graças de encerramento do ano legislativo. São 10 horas e 42 minutos. Portanto, daqui a 18 minutos, o Arcebispo estará aqui conosco. Quero convidar também os assessores dos gabinetes, os funcionários da Casa que queiram participar. importante não só pedir a Deus as bênçãos e as graças, mas também agradecê-lo. Foi um ano muito turbulento para nós, mas resistimos e sobrevivemos pela graça de Deus. Todos estão convidados agora, às 11 horas, aqui na Cãmara Federal, no Salão Negro, para a Santa Missa de encerramento da atividade parlamentar, convocada pelo Congresso Nacional. Muito obrigado, Sr. Presidente."], ["11/12/2017 20:16:00", "O SR. GIVALDO CARIMB - Sr. Presidente, queria comunicar aos assessores que ainda estão nos gabinetes e também aos Srs. e às Sras. Deputadas que a missa de encerramento da Frente Parlamentar Mista Católica Apostólica Romana será amanhã, às 11 horas, aqui na Cãmara Federal. Eu queria convidar todos os companheiros para irem amanhã, às 11 horas, à missa de encerramento dos trabalhos Congresso Nacional e pediria à assessoria, por gentileza, que comunicasse aos seus Deputados. Muito obrigado, Sr. Presidente."], ["21/11/2017 16:46:00", "O SR. GIVALDO CARIMB - Sr. Presidente, eu gostaria de avisar aos taxistas e ao pessoal do Uber que estamos trabalhando junto com V.Exa. para que o projeto possa ser votado. Conversei com o Deputado Carlos Zarattini, Líder do PT e autor do projeto, e estamos construindo uma possibilidade de entendimento com o Senado para votarmos essa matéria ainda este ano. O Deputado Carlos Zarattini tem conversado com V.Exa., nós temos conversado juntos, e quero deixar esse recado aqui para os taxistas e para o pessoal do Uber que estamos trabalhando na possibilidade de colocar essa matéria aqui em plenário ainda este ano para decidi-la. Muito obrigado, Sr. Presidente."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 19:00:00", "O SR. GIVALDO CARIMB - Sr. Presidente, o PHS também entende que há falência da educação. Imaginem agora um estudante que vai para o mercado comercial. Que incentivo é esse para essa juventude? O Presidente Lula abriu centenas de faculdades e universidades neste Brasil. Agora vão ter que pagar com juro comercial. Isso é um crime! Por isso, o PHS vota 'sim'."], ["31/10/2017 19:00:00", "O SR. GIVALDO CARIMB - Sr. Presidente, eu queria fazer um apelo aos Deputados, independentemente de partidos políticos. Já vimos aqui, muitas vezes, os Líderes orientarem, mas os Deputados conscientemente tomarem as suas posições. O que quer este destaque? Está querendo que os bancos privados também financiem o FIES, porque o Governo está com dificuldade de caixa. Por que não só os do Governo? Porque têm menos taxas. menor a taxa do Banco do Brasil, da Caixa Econômica, do Banco do Nordeste. Eles têm fundos institucionais. Obviamente, com medo do Governo, eles têm melhores taxas. Eu queria fazer um apelo aos companheiros para esse entendimento. Quando se coloca um banco privado, vai ser muito maior o juro. Era só isso. Este é o apelo que eu faço aos companheiros, votando 'sim'."], ["25/10/2017 16:50:00", "O SR. GIVALDO CARIMB - Você, cidadão alagoano, eleitor, vota em um candidato para quê? Para ser representado. Noventa e sete por cento do povo diz: 'Fora, Temer!' Eu, Givaldo Carimbão, mais uma vez, digo: Fora, Temer!' 'Não'! O SR. JHC - Deputado Givaldo Carimbão: voto 'não'. Total: 229 votos."], ["17/10/2017 14:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, nós temos que usar a tribuna da Cãmara, como a usou o companheiro Deputado Flavinho, da Comunidade Canção Nova de São Paulo, para defender os princípios cristãos. Eu quero dizer à Nação brasileira que hoje à tarde darei entrada em projeto de lei que transforma em crime hediondo a promoção das tais chamadas, por aí afora, obras de arte. Eu completo: obra de arte do satanás. Isso é obra de arte do diabo! Agora, população brasileira, companheiros e companheiras, sabem qual é a penalidade, Sr. Presidente, para esse pessoal? De 1 mês a 1 ano, e não é de prisão, é de advertência! Eu estou propondo a pena de 12 a 30 anos em regime fechado para aqueles que promovam essa chamada, por aí afora, obra de arte, que eu completo, do satanás. Não podemos nos calar. Temos que colocar na prisão, com pena de 12 a 30 anos, por crime hediondo, tanto quem produz como quem autorize fazer essas tais exposições. Por exemplo, Sr. Presidente, com todo o respeito a quem quer que seja, o movimento gay no Rio de Janeiro colocar Jesus Cristo com um pênis é o maior absurdo que pode acontecer! Se o meu projeto de lei for aprovado na Cãmara dos Deputados, a pena será de 12 a 30 anos de prisão. Hoje, Deputado Pompeo de Mattos, a reclusão é de 1 mês a 1 ano. Imagina, hoje, ninguém vai obviamente pagar a pena porque não há pena. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que o agradeço, Deputado Givaldo Carimbão."], ["04/10/2017 23:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, temos a mesma visão dos companheiros que defenderam a tese de que deve haver um limite. Na hora em que se libera, há o grande perigo de haver um desencontro e uma distorção entre candidatos que têm grande prestígio com empresários e pessoas influentes e aqueles que não têm condições de contribuir. Por isso, o PHS também vota 'sim'."], ["04/10/2017 23:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, está muito claro aqui o carinho, o respeito e a atenção que temos pela companheira Deputada Renata. Um partido que tinha 3 ou 4 Deputados passou a ter 18 Deputados. Isso é uma realidade. Imaginem o partido elevar o Fundo Partidário de 3 Deputados para 18 Deputados. Isso é um problema. O partido cresceu e, naturalmente, agora tem que haver uma solução. O tempo de televisão é um outro problema. Naquele momento em que a companheira Deputada Renata apresentou a proposta, ainda não estava aprovado o fundo. Eu acho que é sensata a posição do DEM. No Parlamento, o importante é conseguir o possível. Parece-me que o possível nesta hora é dar o tempo de televisão, O PHS se junta..."], ["04/10/2017 23:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, obviamente entendemos que esta matéria não deverá passar, mas queremos marcar a nossa posição aqui. Entendemos que a sociedade deve ser ouvida, principalmente em relação a esta matéria constitucional que mudou o modelo político do Brasil. Em nome do PHS, quero também orientar o voto 'sim', em respeito à postura do PSOL e da REDE neste momento."], ["04/10/2017 19:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, o PHS se mantém firme na sua posição, na sua coerência. Continuo dizendo, e o PHS continua dizendo: 'Como é que um partido recebe 400 milhões de reais do Fundo Partidário e não tem dinheiro para financiar campanha de Deputados?' Para o PT, o PSDB, o PMDB, em média, são 350 milhões a 400 milhões de reais em 4 anos. Só o Deputado Fraga, que está aqui ao meu lado, do DEM, contribuiu com o partido com mais de 5 milhões de reais e recebeu, na campanha, talvez... Recebeu quanto, Deputado Fraga? Ele está aqui dizendo que não recebeu 1 centavo. Que custo administrativo é este para manter um partido? Para que tanto dinheiro em campanha? Vá trabalhar! A sociedade, obviamente, cada um nas suas condições, nas suas bases..."], ["04/10/2017 16:04:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, primeiro, quero agradecer a centenas de Parlamentares que ontem e hoje hipotecaram solidariedade à minha posição. Eu tenho 20 anos de mandato como Deputado Federal. Todos sabem muito bem do meu modo de agir e do meu ser. Tenho título de Cidadão do Mundo pela Paz. Agora, mais uma vez, a Academia Internacional de Cultura concede-me o mesmo título. Mas há hora, como ser humano, em que não dá para suportar o que aconteceu ontem. Quem nos chacoalha são alguns Parlamentares que vêm à tribuna chamar Deputado de ladrão, de corrupto, de hipócrita. Não dá para aceitar esses comportamentos que denigrem a imagem de um todo. Há homens de bem nesta Casa. Conheço muitos homens de bem, honrados, que estão no Parlamento brasileiro. Não posso aceitar que um Deputado venha à tribuna generalizar e dizer que quem votou contra é isso ou quem votou a favor é aquilo. importante respeitar a individualidade de cada um. Está aqui o PHS. Somos hoje sete Deputados Federais. Em mais de dez reuniões, discutimos e chegamos a uma conclusão. E aqui, Presidente, bem calmo, tranquilo, S.Exa. perguntou: 'E o que você pensa sobre o projeto?' Eu vou dizer a V.Exas. Eu estava agora com o Deputado Pr. Marco Feliciano. S.Exa. obteve quase 400 mil votos. O Deputado Feliciano contribuiu para o partido com 12 milhões de reais, em 4 anos, para o fundo partidário. Sabe quanto deram a S.Exa.? Deram 50 mil reais. O Deputado Alberto Fraga, que está aqui e me autorizou a falar em nome dele, aqui de Brasília, obteve quase 200 mil votos e contribuiu com mais de 6 milhões de reais, nos 4 anos, para o DEM. E deram a S.Exa. 150 mil reais. Essas são palavras dele, que me autorizou a dizer isso agora. Noventa por cento dos Deputados Federais não sabem como se comporta o fundo partidário. Cada eleitor que vai à urna votar em um Deputado Federal está autorizado a colocar 7 reais e 20 centavos do dinheiro público no fundo partidário, ou seja, quem tem 100 mil votos como Deputado Federal contribui com o partido com 4 milhões de reais em 4 anos de mandato. Será que o partido não pode destinar 500 mil, 600 mil ou 700 mil reais para ajudar o Deputado? Que custo é esse do partido por mês? Por exemplo - atenção, senhoras e senhores -, sabem quanto recebem de fundo partidário, nos 4 anos de mandato, o PT, o PMDB e o PSDB? O PT recebeu 108 milhões de reais por ano, foram 440 milhões de reais de fundo partidário. Sabe quanto recebeu o PMDB? Simplesmente mais de 350 milhões de reais de fundo partidário. Eu fui para o PROS, com o todo o respeito, se posso ter, e o partido foi comprar avião, comprar helicóptero, comprar sede de partido... O SR. JOS GUIMAR - Deputado Givaldo Carimbão, V.Exa. me concede um aparte? O SR. GIVALDO CARIMB - Só 1 minuto. O SR. PRESIDENTE - Não existe aparte! O SR. GIVALDO CARIMB - E eu pergunto: não mandam um centavo nem para manter o partido no Estado? Esse modelo está errado! O SR. PRESIDENTE - Deputado, preciso começar a votação. O SR. GIVALDO CARIMB - Obrigado, Presidente. Agradeço a V.Exa. Sr. Presidente, ontem eu me posicionei! Não sou hipócrita porque estou votando contra! Quero deixar claro que tenho ideais e ideias. Por isso, ontem eu me manifestei dizendo que não aceito ser chamado de hipócrita, porque tenho uma posição firmada. só isso, Presidente."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 12:20:00", "O SR. GIVALDO CARIMB - Sr. Presidente, na política as pessoas dizem: 'São tudo iguais' . importante a cada dia nós mostrarmos que existe diferença entre pessoas, entre políticos. Eu estou na Cãmara Federal eleito pelos alagoanos para defender a família, por exemplo. Existe aqui a bancada da Bíblia e a bancada da bala. São diferentes, não são iguais. Estou colocando dessa maneira porque temos hoje uma audiência com o Ministro da Cultura. E eu queria convidar os Deputados da Frente Parlamentar Mista Católica Apostólica Romana, da qual tenho a honra de ser Presidente, para, às 16 horas, comparecerem a essa audiência e protestar sobre o que está acontecendo no Brasil: uma pessoa nua pega duas crianças e diz que é obra de arte. Eu estou aqui para defender a família, em nome dos alagoanos. Deixo registrada esta minha posição. Repito, convido todos os Deputados da Frente Parlamentar Mista Católica Apostólica Romana, da Frente Parlamentar em Defesa da Vida e da Família e da Frente Parlamentar Evangélica do Congresso Nacional, para estarem juntos hoje, às 16 horas, com o Ministro da Cultura, para que todos possamos dizer que estamos aqui em nome da família. Exigimos respeito! Não é justo uma pessoa nua pegar quatro criancinhas. Isso não é possível! Deixo registrada a minha posição, Sr. Presidente. O SR. PRESIDENTE - Deputado Givaldo Carimbão, o pronunciamento de V.Exa. foi registrado e vai receber ampla divulgação pelos veículos desta Casa. Independentemente da questão moral, ética, existe a questão legal. O Estatuto da Criança e do Adolescente está aí. Independentemente dos Deputados que defenderam o que aconteceu, a lei tem que ser cumprida. Eu acho que, mesmo que um pai e uma mãe queiram levar seu filho a um local cuja classificação indicativa é de 18 anos, a lei não permite. Então, àqueles locais cuja classificação indicativa seja de 16, 12 anos, o pai e a mãe podem levar, com consentimento. Mas a legislação não permite a entrada de crianças e adolescentes em apresentações cuja classificação indicativa seja para maiores de 18 anos, mesmo com o consentimento do pai e da mãe. Tem que se cumprir a lei, independentemente de qualquer coisa."], ["03/10/2017 17:52:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, estou vendo aqui o voto 'não' de muitos partidos. Imaginem, estamos aqui, nesta emenda do PDT, elevando de 15 para 30 anos a possiblidade de dar mais condição àqueles que devem, os pequenos, de poder fazer um parcelamento. O Governo Federal acaba com o dinheiro da ação social, tira 98%. Então, acaba a questão social. São 49 anos de contribuição para o agricultor se aposentar; 40 anos de contribuição para o professor se aposentar. Agora, para os pequenos que devem, a Cãmara está propondo 30 anos, mas, como não gosta de pobre e de pequeno, lamentavelmente está dizendo 'não'. O PHS vota 'sim', Presidente."], ["03/10/2017 17:52:00", "O SR. GIVALDO CARIMB - Sr. Presidente, eu tenho 60 anos de idade e 30 anos de mandato parlamentar. Não respondo a nenhum processo e nunca fui citado. Eu não vou aceitar estar aqui no Parlamento... Respeito todos os companheiros, todos sabem da relação respeitosa que tenho. Agora, as ideias de cada um têm que ser respeitadas. Eu não vou aceitar chegar aqui e ser chamado de hipócrita porque eu votei nesta condição. Tenho convicção de que eu, Deputado Federal Givaldo Carimbão, contribuo com 4 milhões de reais para o Fundo Partidário do meu partido. O meu partido foi comprar avião, navio, helicóptero. Tinha era que apostar em política. Por isso, entendo que não deve financiar e deve ter pelo fundo partidário uma condição de financiar. Esta é a minha posição. Posso até estar errado, mas ser chamado de hipócrita eu não aceito."], ["03/10/2017 15:54:00", "O SR. GIVALDO CARIMB - Sr. Presidente, é bom que a Nação brasileira, que os eleitores entendam o que estamos votando agora. Aqui está dito que os políticos que devem o correlato também vão entrar no REFIS. Ou seja, estão legislando em causa própria. Nós do PHS temos um compromisso com a seriedade na política. Por isso, Sr. Presidente, vamos encaminhar o voto 'sim'. Não é justo aprovarmos lei que venha a beneficiar diretamente quem está votando. Votamos 'sim'."], ["27/09/2017 18:20:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, no primeiro turno, já votamos 'não' e vamos dar a razão por que votamos 'não' também agora. Existe um caciquismo político em que os partidos decidem o que querem da forma como querem. importante que a Justiça tenha regras claras para todos. Eu já participei de alguns partidos e sei muito bem o que é isso. Eu vivi e estou vivendo um drama profundo nessa questão partidária. Portanto, é importante a população entender. Dizer que os filiados decidem não é verdade. Os caciques é que decidem. Eu sou a favor da democracia inclusive nos partidos. O PHS orienta..."], ["27/09/2017 11:54:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, na terça-feira, eu fui a Quebrangulo, Município pequeno de Alagoas, onde ocorreu um grande encontro da área social e contou com a presença de vários assistentes de Maceió. Eles, inclusive, vêm fazendo encontros na Capital e em todos os Municípios do Estado. uma vergonha! Veio para esta Casa o Orçamento para 2018, cortando em 96% os recursos para a área social deste País. Os CRAS e os CREAS irão literalmente se acabar porque os prefeitos não têm condições de bancar esses programas. Quero deixar registrado que assumi compromisso - e o assumi de público - que irei para a Comissão de Orçamento votar contra esse absurdo e para que se mantenham as verbas sociais."], ["20/09/2017 13:16:00", "O SR. GIVALDO CARIMB - Sr. Presidente, peço que se restaure o meu tempo. Acho que estou na contramão de todos os discursos que foram feitos. Discordo frontalmente de que faltam recursos para a segurança. Reproduzir senso comum é mediocridade. O Brasil tem que pensar e repensar o modelo de segurança, de prevenção à violência e da questão das carceragens. Sr. Presidente, Srs. Deputados, Nação brasileira, 40 anos atrás, o Brasil tinha 100 milhões de habitantes, hoje tem 200 milhões. Aumentou 100%. Quando havia 100 milhões de habitantes, havia 30 mil presos. Agora deveria haver 60 mil. Há 700 mil presos! O Brasil tem que ter uma nova política de segurança. Vamos votar 'sim', dizendo que o Brasil tem que repensar o seu modelo carcerário de segurança."], ["19/09/2017 23:14:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, outorga-me aqui o Líder Diego Garcia a condução desta votação. Em política, aprendemos nós que palavra dita é palavra cumprida. O acordo que sempre houve foi exatamente para chegar a 2020. Lamentavelmente, agora querem mudar a regra do jogo no início do jogo. Aí não dá. O PHS continua como todos os partidos votando 'obstrução'."], ["19/09/2017 18:14:00", "O SR. GIVALDO CARIMB - Sr. Presidente, a Frente Parlamentar Católica, realiza todo mês uma missa na Confederação Nacional dos Bispos do Brasil - CNBB. No entanto, a CNBB está sendo reformada, toda reestruturada. Então, eu queria pedir aos gabinetes que informem os Deputados que, excepcionalmente, neste mês de setembro, não haverá missa na CNBB. Fizemos um entendimento com D. Leonardo hoje, e a missa só ocorrerá no próximo mês, em outubro. Portanto, neste mês não haverá a missa Frente Parlamentar Católica na CNBB. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["13/09/2017 18:18:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer um convite a V.Exas. Na Legislatura passada, a Cãmara criou a Comissão Especial de Políticas Públicas de Combate às Drogas. O Deputado Osmar Terra é o autor da Lei, da qual eu tive a honra de ser o Relator. Visitamos, Sr. Presidente, Sras. e Srs. Deputados, 22 países, estudando as políticas sobre drogas no mundo. Viajamos três vezes às 27 unidades da federação. Fizemos mais de 80 viagens pelo Brasil, discutindo políticas sobre drogas. Escrevemos quatro livros sobre essa matéria. Está no Senado Federal para ser votado o projeto que foi votado na Cãmara. Neste mandato, Sr. Presidente, foi criada uma Comissão Externa para acompanhar a política sobre drogas. A companheira Eliziane Gama, do Maranhão, é a Coordenadora, e o Deputado Eros Biondini é o Relator. Foi marcada uma visita para conhecermos um projeto em Alagoas que, modéstia à parte, hoje é um exemplo para o Brasil e para o mundo. Eu queria aqui convidar os Deputados e Deputadas que têm interesse no tema, na matéria, para irem conhecer um projeto que recupera dependentes químicos. Não se trata de conhecer somente uma instituição, mas um programa público, no qual o Estado de Alagoas financia 100% do acolhimento. Mais de 25 mil pessoas - eu repito, mais de 25 mil pessoas - foram acolhidas em Alagoas com esse projeto, tudo financiado pelo Governo. Aumentamos o imposto da bebida e do cigarro para financiar esse projeto. Sr. Presidente, eu quero deixar isso registrado para as Sras. e os Srs. Deputados que queiram participar dessa viagem a Alagoas. uma viagem oficial, de amanhã - quinta-feira - até sexta-feira, quando os participantes já voltarão para os seus Estados. Então, faço este convite àqueles Deputados que queiram discutir a política sobre drogas e conhecer um projeto que hoje é exemplo para o Brasil e para o mundo. Eu queria convidar os meus companheiros para se juntarem a essa Comissão, que, quinta-feira, amanhã, às 10 horas da manhã, sairá aqui de Brasília. Na sexta-feira, os participantes já estarão liberados para voltarem aos seus Estados. Muito obrigado pela oportunidade, Sr. Presidente."], ["12/09/2017 18:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, junto-me aos companheiros que protestaram contra o Santander. A fé, a doutrina é individual, é de cada ser humano, e deve ser respeitada. Cada uma tem suas posições, suas ideologias, e temos que respeitá-las. Porém, não podemos aceitar um comportamento desses, num país de dimensões católicas como o nosso. Eu, católico que sou, repudio a atitude de se pegar Nossa Senhora e colocar um animal em seus braços. Nada contra os animais, mas cada um no seu lugar! Esta Casa tem que repudiar, tem que fazer uma nota de repúdio! Jesus Cristo morreu na cruz para nos salvar. Vem o Santander e, de repente, quer desmoralizar. Queremos aqui nos juntar..."], ["04/09/2017 19:54:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, o PHS tem a mesma visão do crescimento em que uma área que tem problemas em relação à chuva possa ser contemplada com o apoio da SUDENE, porque o órgão foi criado exatamente para dar apoio à região mais carente do País, onde menos chove. Em Minas Gerais, há uma grande área que sempre foi reivindicação dos mineiros, porquanto, não obstante ser de Alagoas, como conheço geograficamente os problemas, eu quero dizer que o PHS vai votar 'sim', Sr. Presidente."], ["16/08/2017 18:52:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, é mais do que justo a posse de uma arma pesada ser crime hediondo. Eu iria mais além, com todo respeito a todos: dizer que vai colecionar armas pesadas, que são exclusividade do Exército... Mas, como não avançou o debate, respeito. O meu pensamento, o meu sentimento, do PHS, um partido humanista, é o seguinte: possuir armas pesadas, que são restritas aos poderes institucionais, tem que ser realmente crime hediondo. Não dá para suportar mais tanta violência com as armas no Brasil."], ["02/08/2017 14:36:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, o povo brasileiro, o povo alagoano, o Brasil todo viu a delação de Joesley Batista, que depois foi comprovada pela Polícia Federal, sendo constatada oficialmente. Nós dizermos que não autorizamos investigar aquilo que foi comprovado pela Polícia Federal não é didático, não é moral para a sociedade. Eu gostaria, Sr. Presidente, de afirmar e reafirmar mais uma vez o meu compromisso com a seriedade na política. Eu tenho 30 anos de mandato: eu tenho um carro 2010 e moro num apartamento financiado pelo Banco Nacional da Habitação - BNH há 28 anos, mas não vendo a minha dignidade. Todos estão dizendo: 'Vão investigar depois' . Por que não agora? Voto 'não'. O SR. JHC - Deputado Givaldo Carimbão: voto 'não'. Total: 224 votos."], ["01/08/2017 17:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, na semana passada, assisti estarrecido a uma matéria veiculada na televisão que dizia que o Presidente Michel Temer mandou blindar todos os palácios: mandou instalar misturador de vozes e bloqueador de gravação. A partir de agora, em nenhum dos palácios se pode mais gravar nada com equipamentos eletrônicos. Para mim, essa é uma decisão que compromete a autoridade moral de um Presidente da República! Ora, proibir a gravação de qualquer conversa, principalmente em prédio público, obviamente significa dizer a quem quiser montar uma quadrilha de ladrão, a quem quiser cometer assalto e sequestro, que o lugar mais seguro do Brasil agora é o Palácio do Planalto. Em qualquer lugar pode haver gravação, menos no Palácio do Planalto! Se Fernandinho Beira-Mar quiser programar qualquer sequestro e assalto, quiser montar quadrilha, obviamente será filmado por todos os lados - no Palácio, não. O Palácio do Planalto agora é um local seguro para quem quer montar quadrilha, assaltar, sequestrar. O Palácio do Planalto é o lugar mais seguro do Brasil e do mundo! Lá não é possível mais gravar nada. Isso é um absurdo. Eu dei entrada em um projeto de lei proibindo que prédios públicos sejam privados de gravações ou tenham misturador de voz. Só faz isso quem tem medo. Quem não deve não 'Temer'! Ora, como é que um prédio público agora tem misturador de voz, depois de o Joesley chegar lá e dizer: ' Sr. Presidente, olhe, eu consegui falar com o juiz, e está tudo certo. Presidente, com relação ao suplente de juiz, está tudo arrumadinho. Com relação ao procurador da Lava-Jato, está tudo arrumado. Presidente, eu quero dizer também que os 500 mil reais do Cunha estão sendo pagos todo mês'. E o Presidente diz: 'Que ele continue, viu? Que ele continue fazendo isso.' Depois de tudo isso, agora se vai instalar misturador de voz. Pode-se fazer tudo que se quer, porque a partir de agora nada vai ser gravado ali dentro. Isso tem o meu repúdio! Não é pedagógico para a população brasileira, tão jovem, que está buscando o futuro deste Brasil, de repente ver o Presidente da República dizer que a solução é mandar colocar misturador de voz, depois de todas as denúncias comprovadas, depois de a Polícia Federal fazer a análise da fita e dizer que aquilo é real e ainda esclarecer os pontos obscuros daquela gravação, companheiro Edmilson! A partir de agora, não se pode gravar mais nada, porque tecnologicamente está tudo blindado. Quem quiser cometer assalto, sequestro, estupro, quem quiser montar quadrilha, deve ir ao Palácio do Planalto, porque é o lugar mais seguro do Brasil. Isso é lamentável! Sr. Presidente, eu continuo firme. Vou votar amanhã pela admissibilidade do prosseguimento da denúncia. preciso cassar este Presidente, que provou a sua corrupção com o golpe que deu dentro do País. Continuo firme nas minhas posições. Não me vendo! Alguém pode dizer: ' Há Deputados que ainda estão indecisos. Há muito Deputado esperando quem vai dar mais e em qual dia '. A mim nem procuram, porque sabem muito bem das minhas posições. Continuo firme na minha posição, Sr. Presidente. Portanto, repudio a atitude do Presidente da República de mandar blindar o Palácio do Planalto. O SR. PRESIDENTE - Agradeço ao Deputado Givaldo Carimbão."], ["07/06/2017 17:48:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de dizer da honra e da satisfação que tenho por Alagoas deixar de ser o Estado mais violento do Brasil. Sr. Presidente JHC, V.Exa., como Deputado de Alagoas, e seu pai, que foi Deputado também, sabemos muito bem o que nós sofremos. Alagoas era o Estado mais violento do Brasil, chegando a ponto de o turismo, que é um dos maiores produtos que aquele Estado tem, ser prejudicado por conta da violência. Nós convencemos o então Governador Teotônio Vilela a criar, na época, a Secretaria de Prevenção à Violência. Não se combate violência somente com polícia. necessário ter políticas públicas. Por isso, foi criada essa Secretaria. Em 6 anos, o Governador Renan Filho deu sequência e muito mais condições a esse trabalho. Deputadas, Deputados, povo brasileiro, em 6 anos, Alagoas já acolheu 25 mil dependentes químicos de crack dentro do Estado. A Cãmara patrocinou um grupo de Deputados, inclusive eu, a estudar a política pública de drogas em 22 países. Estudamos na Suécia, Holanda, Inglaterra, Alemanha, França, Itália, Estados Unidos - 22 países no total. Deputado Glauber Braga, fizemos 27 audiências nos Estados brasileiros - 100%. Foram feitas 75 audiências, em média 3 em cada Estado deste País. Alagoas montou um projeto. São mais de 15 milhões de reais por mês. Em 10 anos, serão 150 milhões de reais de investimento para a redução da violência só num item, que é o acolhimento de dependentes químicos. Alagoas dá exemplo quando estudo divulgado ontem pelo IPEA mostra os números da violência do Brasil. Alagoas foi o Estado que mais reduziu a violência nos últimos 5 e 10 anos. Alagoas passa nos 30 Municípios mais violentos. Alagoas tinha 3, 4. Hoje, graças a Deus, estamos fora desse patamar da violência do Brasil. Eu me orgulho disso, como Deputado Federal. Contribuí com a política sobre drogas em Alagoas e no Brasil, e muitos companheiros participaram conosco da nova política sobre drogas. Esta semana eu estive na cracolãndia. Na próxima semana, irá um grupo, já determinado pelo Prefeito, conhecer o projeto de Alagoas. Depois de amanhã, estaremos mais uma vez na cracolãndia, com o Relator Eros Biondini e uma Deputada do Maranhão, acompanhando um grande projeto para exatamente darmos nossa contribuição. Mas quero deixar registrado, na Cãmara Federal, que Alagoas, até então, era o Estado mais violento do Brasil. Eu dei três entrevistas ontem na televisão, e alguém dizia assim: 'Graças a Deus!' E eu disse, como católico apostólico romano, que, quando perguntaram a Jesus ' E esse dinheiro aqui?', Ele respondeu: 'Dai, pois, a César o que é de César, e a Deus o que é de Deus'. Em tudo dai graças a Deus, mas tem que ter política pública. Deus deu graça a mim e ao Governador Renan Filho para implantar essa política pública. Na verdade, nada veio do céu. Do céu vêm graças, bênçãos e chuva, mas não vem política pública. Isso vem com dinheiro e determinação. Alagoas venceu a violência, porque também implantou a política de acolhimento de dependentes químicos. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu agradeço, Deputado Givaldo Carimbão."], ["31/05/2017 18:54:00", "O SR. GIVALDO CARIMB - Sr. Presidente, o PHS vai votar 'sim', com os demais partidos, por entender que é relevante votarmos nesta noite esta matéria por ela ser de suma importãncia. Votamos 'sim'. Aproveito ainda a oportunidade para fazer um pedido a V.Exa., Sr. Presidente. Quatro Deputados foram a uma reunião do nosso partido e estão voltando. Eles pediram 8 minutos. Se possível, peço a V.Exa. que espere para que eles possam votar. São os Deputados Diego Garcia, Dr. Jorge Silva, Carlos Andrade... Chegaram? Obrigado."], ["31/05/2017 16:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Alagoas viveu, nesses últimos dias, uma das maiores catástrofes, quando mais de 27 Municípios, dos 102 existentes, foram atingidos por uma grande enchente naquele Estado. A previsão de chuva ainda é forte em Alagoas. Para se ter uma ideia, em Batalha, no Agreste do Sertão de Alagoas, que chove em média de 600 milímetros a 700 milímetros, choveu 900 milímetros só em 3 dias. Com isso, houve derrubada de barreiras em todo o Estado, e os rios estão transbordando. Pernambuco e Alagoas viveram e estão vivendo momentos duros. S.Exa., como alagoano, sabe muito bem do que estamos falando, porque conhece essa realidade, inclusive vive em União dos Palmares, onde o rio está transbordando literalmente. Quero deixar a minha solidariedade ao povo alagoano e dizer que estou preocupado com isso. Coloco-me à disposição, na condição de Deputado Federal, aqui em Brasília e no Estado de Alagoas para o que for necessário do nosso mandato a fim de minorar a dor e o sofrimento do povo do Estado de Alagoas. O SR. JOS ROCHA - Agradeça a São Pedro. O SR. GIVALDO CARIMB - Sr. Presidente, eu gostaria de deixar aqui um registro lamentável. No domingo, eu estava no Sertão de Alagoas e soube da notícia de que o Presidente Michel Temer foi ao Estado. Chegando lá, ele se dirigiu diretamente à sede do Exército Brasileiro, onde ficou por 30 minutos, e nem sequer foi visitar uma cidade que sofreu enchente. Como um Presidente da República vai a um Estado onde a calamidade está instalada em 30% do seu território e não tem a sensibilidade de, pelo menos, visitar um desses lugares? A população, lamentavelmente, vê o Presidente, por 30 minutos, entrar na sede do Exército Brasileiro e sair sem sequer visitar uma pessoa que esteja na situação como a que se encontram os alagoanos neste momento. Quero deixar aqui o meu registro, na condição de alagoano, de que não concordo com isso. Alagoas é um Estado da Federação, e, se tem problemas políticos, a população não tem nada a ver com isso. Portanto, registro o meu repúdio a um Presidente da República que visita um Estado numa catástrofe dessas, entra na sede do Exército e sai sem nem sequer ir ver um irmão que pelo menos está precisando de uma palavra amiga. O Presidente tem a obrigação de dar condições à Defesa Civil e dar condições para a reconstrução do que foi destruído no Estado de Alagoas. Muito obrigado. O SR. PRESIDENTE - Gostaria, Deputado Givaldo Carimbão, de dar ciência a V.Exa., assim como dei ao Deputado Severino Ninho, do Requerimento n 6.624, de 2017, que foi protocolizado no sentido de se criar uma Comissão Externa, temporária, para que possamos estar acompanhando e nos debruçando sobre este assunto com maior legitimidade, a fim de que esta Casa dê sua parcela de contribuição. Foi um requerimento protocolizado por mim e dou ciência a V.Exa., para estarmos irmanados, unidos, com a finalidade de diminuir o drama e o sofrimento das famílias alagoanas e pernambucanas, especialmente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pelos diversos canais da Cãmara, venho aqui hoje dar uma palavra de apoio e consolo a toda população do Estado de Alagoas, que mais uma vez vem sendo castigada pelas chuvas e enchentes na região. Segundo dados da Defesa Civil, mais de 24 mil pessoas estão desabrigadas em mais de 25 Municípios no Estado, principalmente nos Municípios de Atalaia, Jacuípe, União dos Palmares, Maceió, Marechal Deodoro e Murici. Já foram registradas várias mortes e desaparecimentos por causa das chuvas. Hoje já são 27 Municípios em situação de emergência. São diversas as famílias que estão desalojadas e não têm para onde ir ou estão em abrigos públicos ou na casa de parentes e amigos. As aulas no Campus do Instituto Federal de Alagoas de Marechal Deodoro foram suspensas em razão dos alagamentos. Além disso, o abastecimento de água em mais de 19 Municípios está afetado por causa de problemas na Companhia de Saneamento de Alagoas, que teve unidades operacionais inundadas, equipamentos danificados e o processo de tratamento da água foi prejudicado. A situação nos Estados de Pernambuco e Alagoas é séria, preocupante e necessita de intervenção do Governo Federal para auxiliar essas famílias que perderam o pouco que tinham. Diante de todo esse cenário no Estado, senhoras e senhores, não posso deixar de manifestar meu descontentamento com o Sr. Presidente da República, Michel Temer, que fez uma visita relãmpago ao Estado que não durou nem 30 minutos, à sede do Exército, e nem sequer sobrevoou as regiões alagadas. Definitivamente não é o tratamento que a população alagoana merece. Por fim, Sr. Presidente, venho a esta tribuna, em nome do Estado de Alagoas, pedir para que o Governo Federal garanta ajuda humanitária a esta população tão sofrida e garanta, também, repasses federais para a realização de obras hídricas, de prevenção a enchentes no Estado, e para a recuperação da infraestrutura danificada pela chuva. Obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. GIVALDO CARIMB - Sr. Presidente, quero relatar um fato inusitado. Na semana passada, a TV Cãmara me telefonou para participar do programa Brasil em Debate, que seria hoje, ao meio-dia. Atendi ao convite, e me disse a pessoa que entrou em contato comigo: 'Não tenho ainda outra pessoa'. O Brasil em Debate convida um Parlamentar para falar a favor de determinado tema e outro para falar contrariamente. Perguntei qual seria o tema. 'Reforma da Previdência' . Eu disse: 'Está bom. Eu tenho me manifestado contra a reforma da Previdência e estou pronto para o debate na TV Cãmara ' . Porém, hoje, às 11h30min, recebo um telefonema, e me dizem que não haveria o Brasil em Debate, porque não encontraram ninguém que quisesse ir para o debate defender a reforma da Previdência. Eu conheço a Cãmara e imagino que, é lógico, há muitos Deputados que assumem as suas posições. Lamento profundamente a TV Cãmara dizer que não encontrou um Deputado para debater comigo, eu sendo contra a reforma da Previdência, e essa pessoa, a favor. Então, está feito o apelo a quem quiser debater comigo: a TV Cãmara está chamando alguém para participar do debate. Muito obrigado, Presidente."], ["10/05/2017 18:36:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu queria deixar registrado no plenário da Cãmara dos Deputados um alerta à Polícia Civil e à Polícia Federal, no sentido de que se mobilizem para defender os seus interesses aqui na Cãmara dos Deputados. Ontem foi votado o relatório da reforma da previdência. Ficaram de fora Polícia Militar, Corpo de Bombeiros, Exército, Marinha e Aeronáutica. Ficou acordado que tirarão do texto também os agentes penitenciários e aqueles que trabalham em entidades de aplicação de medida socioeducativa. O que restou? PRF, Polícia Civil e Polícia Federal. Seria importante que esses setores se mobilizassem para que toda a área de segurança seja retirada da proposta e discutida à parte. Para completar, Sr. Presidente, deixo o alerta: são só três segmentos. E agora me dizem que há também a Guarda Municipal. Isso não é justo. Excluíram Exército, Marinha, Aeronáutica, Polícia Militar, Corpo de Bombeiros e vieram agora os agentes penitenciários e os agentes das unidades socioeducativas. Só deixaram de fora desse grupo a Polícia Federal, a Polícia Civil, as Guarda Municipal e a Polícia Rodoviária Federal. Isso não é justo. Quero deixar registrada a minha posição: votei contra e votarei contra a reforma, mas é importante fazer este alerta, para que as categorias da segurança pública que estão incluídas na reforma da previdência possam se mobilizar. Vou repetir: Polícia Federal, Polícia Civil, Polícia Rodoviária Federal e Guarda Municipal. Deixo aqui registrada a minha posição, Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, agora estamos cumprindo o nosso papel. O Supremo Tribunal Federal, de quando em vez, está interferindo nas decisões nossas. O que nós estamos fazendo aqui hoje é corrigindo o que o Supremo Tribunal interpretou. Estamos agora deixando muito claro para o Supremo Tribunal Federal que a competência de legislar é nossa. Não havia dúvidas, mas, lamentavelmente, o Supremo Tribunal, de quando em vez, quer tomar as prerrogativas do Congresso Nacional. Estamos aqui cumprindo nosso papel, Deputados. O PHS tem um compromisso: entende que quem decide pelos brasileiros é o Parlamento, que foi eleito legitimamente pela sociedade. Por isso, votamos 'sim', Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. GIVALDO CARIMB - Sr. Presidente, o PHS pede ao plenário que vote 'não'. Não é justo! A parte mais fraca do elo entre o Governo Federal, o Governo Estadual e o Governo Municipal é o Estado, em relação ao Governo Federal. Ora, o Governo Federal quer emprestar, mas está dizendo: 'Eu empresto, mas você tem que abrir mão de todas as prerrogativas de pedir na Justiça aquilo a que você tem direito' . Não é justo isso! Portanto, o PHS também vota 'não'."], ["10/05/2017 12:48:00", "O SR. GIVALDO CARIMB - Sr. Presidente, o Brasil está vendo as divergências entre os Ministros do Supremo Tribunal Federal. como eu dizia na Frente Parlamentar Católica: lamento profundamente que, num dia, o Supremo Tribunal Federal tenha liberado o aborto e, no outro dia, proibido a vaquejada. O Supremo Tribunal Federal lamentavelmente está deturpando as suas funções. papel do Legislativo tratar tanto do aborto quanto da liberação da vaquejada. Por que faço essa associação? Como o Supremo Tribunal libera o aborto num dia e no outro dia proíbe a vaquejada, porque quebra o rabo do boi? O rabo do boi é mais importante do que uma vida? um absurdo o que o Supremo Tribunal Federal fez! Temos que ter uma resposta. O Parlamento tem que dar respostas à população brasileira. Hoje, aqui no plenário, é 'não' ao aborto e 'sim' à vaquejada, Sr. Presidente."], ["27/04/2017 09:00:00", "Ata da 97 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2017. 9h27, a Sra. Jandira Feghali, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Sindicato dos Metalúrgicos do Rio de Janeiro - SINDIMETAL-RJ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Sérgio e Wadih Damous, Deputados Federais e autores do requerimento; Jesus Cardoso dos Reis Santos, Presidente do SINDIMETAL-RJ; José Ferreira Nobre, Presidente do Grêmio dos Metalúrgicos Aposentados; Mônica Custódio, Secretária Nacional de Igualdade Racial da Central dos Trabalhadores do Brasil - CTB; e Assis Melo, Presidente do Sindicato dos Metalúrgicos de Caxias do Sul. A Sra. Presidente convidou todos a ouvir o Hino Nacional; deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Srs. Luiz Sérgio e Wadih Damous, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Sérgio e concedeu a palavra à Sra. Jandira Feghali, autora do requerimento; e aos Srs. Jesus Cardoso dos Reis Santos, José Ferreira Nobre, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Wadih Damous, e concedeu a palavra aos Srs. Assis Melo e Mônica Custódio, componentes da Mesa; e ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência a Sra. Jandira Feghali. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Davidson Magalhães, Zenaide Maia, Deley, Marco Maia, Nelson Pellegrino, Givaldo Carimbão, Jô Moraes, Alessandro Molon, Celso Pansera e Edmilson Rodrigues. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h19, encerrou a sessão. Rodrigo Maia Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/04/2017 18:12:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, a democracia existe, e, no PHS, obviamente. No impeachment da Presidente Dilma Rousseff, de sete Deputados, seis votaram a favor, e eu votei contra. Hoje, o partido mais uma vez se posiciona, e alguns companheiros divergem. Eu quero deixar registrada a minha posição pessoal: votarei contra a reforma da Previdência, porém, o partido PHS vai liberar a sua bancada em respeito a alguns companheiros que votam 'sim'."], ["26/04/2017 18:12:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, eu queria informar à Mesa, já orientando, que, quando ali disseram 'A base do Governo vota 'sim'', cabe deixar claro que o PHS não faz parte da base do Governo. Então, a partir de agora, quem estiver na mesa não se arvore em dizer que o PHS é da base. O PHS é democrático. Cito a Executiva Nacional: conversamos com o Presidente ontem. Nós somos sete Deputados, respeitamos a individualidade de cada um. O partido não fechou questão. Os Srs. Deputados têm divergências. Agora, quero deixar claro para a imprensa nacional e para os Deputados que o PHS não faz parte da base. Eu, Deputado Givaldo Carimbão, voto contra, mas o PHS libera, por conta da democracia que existe no partido."], ["25/04/2017 17:02:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, é até compreensível que se possa fazer a renegociação das dívidas dos Estados junto ao Governo Federal. Eu não vejo até aí nenhum problema. Mas exigir um FMI dentro do projeto que nós estamos votando, para penalizar os servidores, aí não! Não é justo pedir por favor que o Brasil e os companheiros nos ouçam nesta Casa. A contribuição é 11% e, agora, no mínimo, é 14%, podendo chegar a 20% ou 30%. Não é justo dar um cheque em branco para se colocar a alíquota que quiser. O PHS é contra e vai votar 'não'."], ["19/04/2017 12:32:00", "O SR. GIVALDO CARIMB - Sr. Presidente, como Presidente da Frente Parlamentar Mista Católica Apostólica Romana, queria convidar todos os companheiros para comparecerem à sede da Conferência Nacional dos Bispos do Brasil - CNBB amanhã, às 8 horas, quando será realizada a nossa Santa Missa dos Parlamentares. Então, como Presidente da Frente Parlamentar Mista Católica Apostólica Romana, convido todos os companheiros para participarem da Santa Missa de todos os Deputados e Senadores, que se realiza mensalmente. Muito obrigado."], ["18/04/2017 14:42:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, hoje pela manhã sai o substitutivo ao projeto de reforma da Previdência Social. bom alertar a sociedade brasileira: a cada momento aparece uma novidade no Palácio do Planalto. Lamentavelmente, o Relator na Cãmara dos Deputados parece um apêndice do Poder Executivo e do Palácio do Planalto. Quero deixar registrado que já li o substitutivo e continuo votando contra, porque não resolve o problema da Nação brasileira, não é justo. Para a aposentadoria do professor, querem reduzir a idade mínima para 60 anos, mas se contribuir por 25 anos. Vai se aposentar com 70% do seu salário, depois dos 60 anos de idade. Isso é uma vergonha! O SR. PRESIDENTE - Obrigado, Deputado."], ["05/04/2017 16:04:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, é importante que o Deputado Federal preste contas do seu mandato da tribuna da Cãmara. Na semana passada, este Plenário votou projeto enviado pelo Governo Federal que, para mim, significa o começo do fim do ensino público gratuito. Eu sempre defendi ensino público, gratuito e de qualidade. Quando o Governo manda para esta Casa proposta dizendo que os alunos da universidade pública têm que pagar para fazer cursos de extensão, mestrado ou doutorado, é o começo do fim da escola pública. Essa matéria perdeu por quatro votos. Eu fui um dos votos contra. No PHS, houve quatro votos contra. Eu quero deixar registrado, para conhecimento da população brasileira, que é importante estarmos vigilantes neste plenário. Nós somos contra essa cobrança, porque entendemos que deve ser escola pública, gratuita e de qualidade. Por exemplo, minha neta foi estudar Medicina. O curso com preço mais barato do Brasil é 6 mil reais; em Maceió, custa 9 mil, 10 mil reais. Quando é que um pobre vai conseguir pagar uma escola particular para o filho estudar? Por que o filho do rico tem condições e o filho do pobre não tem? Agora querem começar a cobrar de quem for fazer mestrado, doutorado, cursos de extensão!? Isso é um absurdo. Sr. Presidente, volto a dizer, votei contra essa matéria, que perdeu por quatro votos. O SR. PRESIDENTE - Obrigado."], ["04/04/2017 17:26:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, inicialmente agradeço ao Deputado Zarattini pela deferência, por ter dado parte de seu tempo para que eu possa também me posicionar na mesma direção. Pelo Brasil afora, há 5.700 Municípios nas mais diversas condições. Por exemplo, no Estado de Alagoas, o aeroporto está em Rio Largo, onde há concessão da Prefeitura para os taxistas. Uma empresa ganhou a concessão para explorar esse serviço dentro do aeroporto sem ter nenhuma concessão de táxi ou até nenhum carro. A renda dos taxistas caiu 70% porque os motoristas do Uber simplesmente invadiram esse espaço sem nenhuma autorização, sem nenhuma condição legal. Não é justo matar famílias que dedicam a sua vida a essa profissão por mais de 30 ou 40 anos, sem 13 salário, sem férias. Não é justo, Sr. Presidente, Sras. e Srs. Deputados! Quero dizer a V.Exa., Sr. Presidente, aos senhores aqui presentes e à Nação brasileira que os Municípios conhecem exatamente os problemas que enfrentam e têm condição de fazer a regulamentação dessa atividade. Ora, outorgamos o transporte coletivo e os serviços de táxi aos Municípios. Se a tecnologia veio e agora há aplicativo, é preciso que eles exerçam o seu papel de regulamentar. Por isso, estamos aqui cumprindo o nosso papel de legisladores federais e passando aos Municípios a competência que lhes cabe. Votamos conscientemente, votamos 'sim' ao projeto e, depois, ao destaque do companheiro Deputado Carlos Zarattini."], ["30/03/2017 09:02:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, votei contra a terceirização no serviço público. Entendo que é importante a não privatização. Entendo que é importante que o serviço público mantenha os serviços essenciais. Não é justo um Prefeito, um Governador, um Presidente da República terceirizar o serviço prestado pelos professores. Imaginem que a Secretaria Municipal de Educação poderá terceirizar todos os seus professores! Votei contra a terceirização pelas minhas convicções, defendendo a população. Sou a favor do concurso público. Não é justo que desmontem o serviço público, querendo acabar com o concurso público. O Governo Federal de Michel Temer mandou para esta Casa proposta que previa o início da privatização do ensino superior. Enquanto o Presidente Lula abriu milhares de universidades pelo Brasil, o Presidente Temer mandou proposta, votada ontem nesta Casa, prevendo o pagamento, na universidade pública, dos cursos de extensão, mestrado e doutorado. Isso é o começo da privatização do serviço público na educação. Por isso votei contra. Não é justo que as universidades federais queiram cobrar daqueles que não podem pagar. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["29/03/2017 15:34:00", "O SR. GIVALDO CARIMB - Sr. Presidente, a Ministra Rosa Weber enviou despacho ao Congresso Nacional - ao Presidente do Senado Federal, que é Presidente do Congresso Nacional - para ele se posicionar em 5 dias sobre a questão do aborto. Eu sou o Presidente da Frente Parlamentar Mista Católica Apostólica Romana e me reuni com o Deputado Alan Rick, Presidente da Frente Parlamentar em Defesa da Vida e da Família, e com o Deputado Takayama, da Frente Parlamentar Evangélica do Congresso Nacional. Quero convidar todos os Parlamentares dessas frentes parlamentares, bem como os que tenham compromisso com essa causa, para irem ao gabinete do Senador Eunício Oliveira, Presidente do Congresso Nacional, hoje, às 18h30min, entregar um documento em que as frentes parlamentares se manifestam contra o aborto no Brasil. Muito obrigado, Sr. Presidente."], ["23/03/2017 16:42:00", "O SR. GIVALDO CARIMB - Sr. Presidente, é importante o Parlamentar prestar contas aos seus eleitores, à população. Ontem, nesta Casa, votamos o projeto da terceirização e o aprovamos. Para mim, o fim do concurso público no Brasil começou a partir de ontem, e isso foi aprovado sem o meu voto. Imaginem uma prefeitura, que tem a secretaria de educação do Município; com a aprovação do projeto, o professor pode ser terceirizado. Até se admite a terceirização no serviço de limpeza ou de manutenção, mas na atividade-fim? Pelo amor de Deus! Imaginem um hospital que não tem médico, todos são terceirizados; uma empresa de segurança que não tenha um segurança, todos são terceirizados. o fim da picada para os trabalhadores brasileiros! Eu quero deixar registrada aqui, Sr. Presidente, a minha posição. Eu votei contra o projeto, em defesa dos trabalhadores, em defesa daqueles que tanto estudam para fazer um concurso público. Ontem, com a aprovação do projeto da terceirização, chegou ao fim o concurso público. Lamentavelmente, agora se instala a terceirização. Eu quero deixar registrado para a Nação brasileira que o meu voto foi 'não'."], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/02/2017 10:58:00", "O SR. GIVALDO CARIMB - Sr. Presidente, gostaria apenas de deixar registrado aqui que ontem instalamos a Comissão Especial que fará a análise da proposta para a legalização da vaquejada no Brasil. O Senado Federal aprovou uma PEC em dois turnos, mas a Cãmara também tinha uma PEC, a Proposta de Emenda à Constituição n 270, de 2016. Nós ontem instalamos a Comissão Especial. A ideia é juntarmos as duas PECs e, já tendo sido aprovada uma no Senado, podermos aprová-la na Cãmara. Quero deixar registrado que, conforme o compromisso que tínhamos com os vaqueiros, com as pessoas que fazem a vaquejada no Brasil, nós, Deputados Federais, estamos trabalhando para legalizar a vaquejada no nosso País. Muito obrigado, Sr. Presidente."], ["13/08/2018 18:20:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, estava em Alagoas e vi estarrecido uma manifestação de Daniela Mercury, em Pernambuco, fazendo uma grande desavença entre o povo brasileiro e dizendo: 'Esses Deputados que ficam contra uma exposição de arte, contra peças de teatro e querem impedir um homossexual chamar Jesus de bicha...' E é bom deixar claro que a exposição de arte em questão mostrava Maria de pernas abertas. Respeite o povo brasileiro, Daniela Mercury! Respeite o povo cristão do Brasil! Não podemos ficar calados. Esse povo não pode ecoar, porque nós somos cristãos. Eu sou católico, mas, sobretudo, sou cristão e não posso aceitar Daniela Mercury dizer, de repente, que Jesus é bicha. Isso é uma falta de respeito com o povo brasileiro. Muito obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, povo alagoano, ao chegarmos a esta Casa, com o compromisso cristão e social, juntamos um grupo de Deputados para trabalhar a Frente Parlamentar Mista Católica Apostólica Romana: o Deputado Diego Garcia, o Deputado Eros Biondini, o Deputado Flavinho e tantos outros. Tivemos embates duros aqui, Sr. Presidente. O Ministro da Cultura estava financiando museus que apresentariam Maria com as pernas abertas. Tivemos que realizar um enfrentamento. Graças a Deus, acabou essa exposição e as que estavam para ser abertas. Agora, em Pernambuco, Daniela Mercury... Um tal de Johnny Hooker disse que Jesus é gay, que Jesus é bicha. Deixo aqui registrado o meu protesto, o nosso protesto, e dizer que vamos voltar a esta Casa, se Deus quiser, para que se possa respeitar o povo cristão do Brasil, não só o católico e o evangélico. Está aqui o Deputado Diego Garcia. Eleito, vem para esta Casa cumprir a função de defender a família. Estatuto da Família foi feito pelo companheiro Deputado Diego Garcia. Eu quero deixar aqui registrado o nosso repúdio à cantora Daniela Mercury, que quer desmoralizar a Cãmara Federal porque nós enfrentamos o Ministro da Cultura. Ela disse: 'Isso é um absurdo desses Deputados!' E esse tal de Hooker vem dizer que Jesus é bicha, que Jesus é gay . Isso é uma falta de respeito com o povo cristão brasileiro! Meu protesto, meu repúdio a esse cidadão! Estamos juntos em defesa dos símbolos sagrados e das coisas de Deus! Obrigado, Sr. Presidente."], ["11/07/2018 11:56:00", "O SR. GIVALDO CARIMB - Sr. Presidente, agradeço a deferência de V.Exa. Mas, enquanto o Deputado se dirige à tribuna, eu gostaria de registrar que hoje nós tivemos audiência pública na Comissão de Minas e Energia, para discutir o projeto, de autoria de S.Exa., que trata do critério de comercialização do álcool que sai da usina, para que seja vendido diretamente ao consumidor. Lamentavelmente, um circo foi armado na Comissão de Minas e Energia. Só convidaram pessoas que são contra essa ideia. Ou seja, o consumidor brasileiro, o cidadão brasileiro não teve voz, porque ali estavam vários setores que não querem isso. São três distribuidoras e a PETROBRAS que ganham todo o dinheiro, por isso não querem abrir mão disso obviamente. Porquanto, eu quero parabenizar V.Exa., Deputado Federal JHC, e dizer que nós estamos juntos. Por exemplo, há uma usina em São Miguel dos Campos e a 400 metros de distãncia há cinco postos. Não é justo que esses postos não possam vender álcool. Isso é um absurdo! Conte conosco, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Givaldo Carimbão."], ["04/07/2018 18:04:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, como Deputado Federal por Alagoas, quero juntar esta bancada aguerrida do nosso companheiro Ronaldo Lessa, do companheiro Paulão, para que tenham a clareza da importãncia de não se votar este projeto e abrir uma grande discussão. Como bem disse o ex-Governador e, hoje, Deputado Federal Ronaldo Lessa, o Governo Federal chega a Alagoas, faz uma intervenção, manda um recurso para pagar a folha atrasada que existia, só pagou a metade do que valia a CEAL naquele instante, e, de repente, agora, coloca-a para ser vendida por 50 mil reais. Atenção, alagoanos; atenção, povo brasileiro: uma companhia como a CEAL, do Estado de Alagoas, ser colocada à venda por 50 mil reais é a prova da irresponsabilidade do Governo Temer! Justifico aqui o nosso voto 'não', Presidente."], ["07/06/2018 09:00:00", "O SR. GIVALDO CARIMB - Sr. Presidente Manato, Sras. e Srs. Deputados, Nação brasileira, grande greve dos caminhoneiros parou o Brasil. Chegou a parar a Polícia Militar, o Serviço de Atendimento Móvel de Urgência - SAMU, o Corpo de Bombeiros, porque houve falta de combustível para os serviços essenciais. Essa foi uma prova de que o povo está indignado, muito mais do que insatisfeito. Agora eu pergunto a quem me assiste ou a quem só me escuta neste momento: e o gás de cozinha? Nós dependemos literalmente do gás de cozinha para nos alimentarmos. Eu fiz uma pesquisa nesta semana. Há 1 ano, o bujão de 13 quilos custava 50, 52 reais. E agora? O bujão de gás custa 85 reais! Não há greve como a dos caminhoneiros na casa do povo pobre porque esse não tem, lamentavelmente, reverberação. Ele não consegue falar com a sociedade, com os Poderes. Mas nós, Deputada Benedita da Silva, Deputados Federais, estamos aqui para falar em nome desse povo. Como pode? Há 1 ano, 13 quilos de gás custavam 50 reais; hoje, custam 80, 85 reais. O salário mínimo não sobe 3%, 4%, e lamentavelmente o gás chega a esse preço. Nós estamos aqui para defender o consumidor brasileiro pobre, que não tem voz nem vez. Nós somos sua voz! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/05/2018 21:16:00", "O SR. GIVALDO CARIMB - O Deputado Givaldo Carimbão votou com o partido. Sr. Presidente, peço para dar como lido o meu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste momento de terrível crise que o Brasil está passando, desejo propor aqui algumas reflexões. Em primeiro lugar, percebo que uma parcela dos sindicatos tem atuado com extremado peleguismo e uma confederação se tornou igualmente pelega do Governo Federal, ou seja, essas organizações aceitaram, quando o Presidente Temer acenou com a diminuição de R$0,46 no preço do óleo diesel . Isso foi de um peleguismo e oportunismo jamais visto, e o povo não quer isso nem precisa disso. O Presidente Temer se reuniu com supostos representantes dos caminhoneiros e das transportadoras e, com a cara mais cínica do mundo, rindo da população brasileira, anunciou um acordo de diminuição de R$0,46 no preço do óleo diesel . Isso é o que eu chamo de sindicato pelego, que não representa os caminhoneiros nem os empresários. Tanto que a categoria em peso dos caminhoneiros ignorou solenemente a proposta e as tratativas realizadas entre esses pelegos e o Governo Temer e não se sentiu representada nessas negociações fajutas. Em segundo lugar, todos os especialistas do setor de óleo e gás afirmam que os motoristas brasileiros estão pagando a gasolina e o diesel mais caros do mundo. O carro está virando artigo de luxo. Para passear não está dando mesmo, tem que ser de ônibus; para trabalhar é a mesma coisa. As famílias brasileiras não aguentam mais. Os caminhoneiros, que transportam mais de 70% do PIB do Brasil, estão trabalhando de graça, estão pagando para trabalhar. Essa situação chegou ao cúmulo do absurdo. Não dava mais para segurar e estourou, afetando toda a sociedade brasileira, sem exceção, de norte a sul, num movimento inédito em nossa história. O brasileiro está pagando a gasolina e o diesel mais caros do mundo. O valor da gasolina está 32% acima do praticado no mercado internacional. E o do diesel está ainda mais alto: 45%. Como a oferta de petróleo está maior que a demanda, o preço do barril no mercado internacional caiu muito nos últimos meses. E, segundo o diretor do Centro Brasileiro de Infraestrutura, a PETROBRAS está aproveitando esse cenário para recuperar o prejuízo de caixa acumulado nos últimos anos, devido à roubalheira, à má gestão e à ganãncia por lucros desmedidos. Em 1 ano houve 121 reajustes nos preços dos combustíveis, que representaram 56% de majoração. Nesse mesmo período, qual foi o reajuste do salário mínimo? O salário mínimo de 2018, só para termos uma comparação horripilante, foi reajustado em 1,81%. Enquanto o mundo está se aproveitando de petróleo barato para segurar a inflação e melhorar o crescimento econômico, nós estamos na contramão. A PETROBRAS é a única petroleira do mundo que ganha dinheiro enquanto o barril de petróleo fica barato. Essa situação não podia terminar de modo diferente. Esse pessoal brincou muito tempo com a paciência do povo brasileiro, sobretudo com a paciência dessa categoria desvalorizada, ignorada e pisoteada: os caminhoneiros. Em uma transportadora que tem 800 caminhões, o prejuízo este ano vai bater os R$ 2 milhões. E quem trabalha como caminhoneiro autônomo também sofre com o preço do diesel . Há muitos fretes que não cobrem o custo. O caminhoneiro acaba, às vezes, tirando do bolso para poder ir a um lugar e carregar um pouco melhor. Do jeito que está, ele não consegue nem comprar pneus; às vezes, nem fazer manutenção no veículo. A PETROBRAS declarou que segue uma política para alinhar os preços nacionais com os internacionais. Isso é de uma maldade sem limites com o povo. Depois de estudos que fiz, conclui que a PETROBRAS produz o óleo diesel a R$0,93 centavos. O Governo lucra 150% fora os impostos em cima desse valor. Vou fazer aqui uma proposta concreta: para os caminhoneiros voltarem a atuar para gerar riqueza neste País, o Governo tem de reduzir na bomba o preço do diesel a R$2,00. Esse preço é totalmente aceitável e factível no Brasil atualmente. Para que 150% de lucro na PETROBRAS? Para cobrir o rombo da ladroeira da gangue que roubou a PETROBRAS? Esse rombo não pode ser cobrado dos caminhoneiros. Que fique bem claro: não foram os caminhoneiros que provocaram esse rombo na PETROBRAS, não foram os caminhoneiros que quebraram a PETROBRAS, portanto, eles não têm de pagar essa conta. Em conclusão, Sr. Presidente, ainda que a PETROBRAS tivesse uma margem de lucro de 50% com o petróleo produzido e refinado no Brasil, ela poderia vender o óleo diesel nos postos a R$2,30 o litro, menos dos R$2,50, valor que o movimento dos caminhoneiros está reivindicando. Mas eu estou propondo o valor de R$2,00, um valor justo e totalmente factível neste País. Ora, se o Governo Temer reduzisse o lucro entre a produção e a venda para 50%, o diesel custaria R$2,30. Tirando a CIDE, que representa R$0,46, ficaria abaixo dos R$2,00 que estou propondo. Isso é algo totalmente razoável. Todos os especialistas são unãnimes em calcular que o preço do combustível atualmente praticado no Brasil esteja até 60% acima das cotações internacionais. Isso não pode continuar. O que V.Exa. acham de a PETROBRAS exportar petróleo a um preço menor do que pagamos aqui no Brasil, enquanto nós, consumidores, temos que arcar com o valor altíssimo dos combustíveis? Por que o preço não se reduz? Até quando vamos comprar gasolina, diesel e etanol tão caros? O Brasil é o único país do mundo onde a população não se beneficia da riqueza de seus recursos naturais. Apenas os investidores internos estrangeiros, o governo e poucos funcionários da estatal lucram com as riquezas minerais do País. E ainda há os partidos políticos, que, para apoiar o Governo Temer, têm que indicar os diretores para roubar o dinheiro para financiar as campanhas de seus apoiadores. E como se explica o fato de a PETROBRAS cobrar de outros países metade do preço que nos cobra pelo barril de petróleo? Para a extração desse petróleo que é exportado os custos são menores? E os bilhões de dólares de lucratividade trimestral obtidos pela PETROBRAS? E os valores milionários gastos pela PETROBRAS com patrocínio de times de futebol, inclusive na Inglaterra? E os cerca de 50 milhões de reais anuais pagos a título de conselho por 'especialistas' em petróleo? Era o que tinha a dizer, Sr. Presidente."], ["22/05/2018 16:56:00", "O SR. GIVALDO CARIMB - Sr. Presidente, sem dúvida, todos já votaram 'sim'. Portanto, valeria a pena encerrar, porque a noite é longa e há muitas matérias para serem votadas, e com um novo painel obviamente. Então, valeria a pena encerrar a sessão agora. O SR. PRESIDENTE - O Presidente Rodrigo Maia pediu para vir encerrar, porque S.Exa. tem um laço de amizade muito forte com o Deputado André de Paula e quer declarar a vitória e proceder à posse do Deputado. Por isso, peço desculpas a V.Exas., mas eu tenho que esperar o nosso Presidente, que já está a caminho. Concedo a palavra ao Deputado Pedro Uczai."], ["01/03/2018 09:04:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, o Presidente Temer cria agora um Ministério novo para a segurança pública. Eu contribuí, como Parlamentar preocupado com a segurança no Brasil, para a criação da Secretaria de Prevenção à Violência em Alagoas. O Brasil, lamentavelmente, só trabalha o após, não trabalha o antes, a prevenção, e, obviamente, a prevenção é muito mais barata. muito mais barato fazer prevenção do que fazer repressão. São caros e ineficientes os sistemas carcerário e prisional do Brasil. Porquanto, nesse caminho, o Ministério da Segurança Pública deu um passo, mas eu queria deixar registrado aqui que seria importante investir na prevenção à violência. Por uns 15 anos, me dediquei à causa de escutar, estudar e entender a questão da dependência química das drogas. Noventa por cento de quem está preso hoje tem envolvimento com drogas, e não há um programa, um projeto, um recurso para recolher e tratar os dependentes químicos deste Brasil. A SENAD - Secretaria Nacional de Políticas Sobre Drogas está mais falida, lamentavelmente, do que o próprio Governo Temer. Eu queria, já que o nosso companheiro Deputado Federal Raul Jungmann está no Ministério, que ele pudesse atender à Polícia Federal e à Polícia Rodoviária Federal, que estão no ãmbito federal, para que houvesse a contratação de mais policiais. muito pouco o efetivo desse pessoal. Em Alagoas, o Presidente do Sindicato dos Policiais Rodoviários Federais, Reginaldo, tem lutado, como diretor nacional, por mais efetivo na Polícia Rodoviária Federal para atender as fronteiras. Naquele Estado, por exemplo, existe posto que não tem três policiais. Assim fica difícil fazer prevenção, porque, quando a Polícia Rodoviária Federal trabalha na dimensão das vistorias, está fazendo prevenção. Quantas drogas e armas foram apreendidas agora pela Polícia Rodoviária Federal? Isso evitaria que hoje muitos estivessem envolvidos com drogas, Presidente. Então, eu quero deixar registrada a minha posição de que, primeiro, devem pensar em fazer prevenção no Brasil, e não só repressão, e segundo, que atendam a Polícia Federal e, em particular, a Polícia Rodoviária Federal, que tem um efetivo muito baixo. importante que este País entenda que, fazendo patrulhas, se está fazendo prevenção à violência. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. Parabéns pelo seu pronunciamento."], ["28/02/2018 19:28:00", "O SR. GIVALDO CARIMB - Sr. Presidente, hoje definimos votar a matéria sobre táxi e Uber. Eu gostaria que nossos companheiros, se pudessem, escutassem essa mensagem para entender. De repente, podemos convencer os companheiros a definir o seu voto e a sua posição. Eu não conheço, Sr. Presidente, um motorista de táxi rico neste País. Olhe que eu tenho 30 anos de mandato - fui Vereador em Maceió há 30 anos. E aqueles companheiros que já dirigiam táxi até hoje são pessoas simples e só conseguem renovar o seu carro porque ainda têm incentivo do Governo. Vem agora o Uber e acabam literalmente os táxis em Alagoas e no Brasil. A Uber teve um lucro de 12 bilhões - 12 bilhões! Sr. Presidente, só em Pernambuco agora..."], ["07/02/2018 14:16:00", "O SR. GIVALDO CARIMB - Sr. Presidente, Sras. e Srs. Deputados, Nação brasileira, há mais de 6 meses tenho afirmado a minha posição de votar contra a reforma da Previdência. Não serei um Deputado que virá a esta Casa tirar o direito dos trabalhadores, penalizando principalmente setores vitais e importantes da sociedade. Um professor vai ter que trabalhar 40 anos para se aposentar? Não contem com o meu apoio e com o meu voto. Imaginem um professor concursado que comece a trabalhar com 25 anos. Com mais 40 anos, serão 65. E quem não fez concurso público e não tem estabilidade no emprego? Como fica essa situação? Em contrapartida, há setores em que as pessoas continuam se aposentando com 42, com 44, com 45 anos. Isso é um absurdo! A reforma da Previdência tem que ser responsável, e não da forma como está. Continuo reafirmando minha posição: voto contra a reforma da Previdência. Há um mês, um grupo de Deputados recebemos a missão de ser Embaixador Mundial da Paz. Eu fui convidado para ir à Coreia do Sul no dia 19, promover uma missão de paz entre Coreia do Norte e Coreia do Sul, e abdiquei. Não irei a essa viagem cumprir essa missão de paz para não faltar à discussão e à votação da reforma da Previdência. Porquanto, Presidente, Sras. e Srs. Deputados, Nação brasileira, alagoanos que me elegeram para aqui estar, prestem atenção: imaginem que querem tirar agora o direito das Santas Casas, que fazem um grande papel no Brasil. Grande parte das Santas Casas trabalha somente com as portas de entrada; não tem alta complexidade; não consegue manter as suas estruturas. São fruto do trabalho de abnegados. Apesar disso, de repente, agora, nessa reforma da Previdência, para buscar recursos, estão tirando os direitos adquiridos há tanto tempo pelas Santas Casas deste País, que têm tanta história. Portanto, Sr. Presidente, reafirmo mais suma vez minha posição: votarei contra a reforma da Previdência, pelos benefícios e interesses da Nação brasileira. Que Deus abençoe! Muito obrigado."], ["07/02/2018 14:44:00", "O SR. GIVALDO CARIMB - Sr. Presidente, quero justificar minha presença, embora eu não a tenha registrado no painel pela manhã. Marquei presença na Casa, estou falando da tribuna e, obviamente, eu gostaria que fosse registrada minha presença administrativamente. Meu nome não está no painel, porque, hoje de manhã, fecharam o painel mais cedo. Então, eu gostaria que fosse registrada a minha presença na Casa e no painel. O SR. PRESIDENTE - Como a sessão deliberativa já foi encerrada, V.Exa. deve fazer um requerimento para a presença ser registrada administrativamente. O SR. GIVALDO CARIMB - Pode ser dirigido à Mesa? O SR. PRESIDENTE - Sim, Deputado. O SR. GIVALDO CARIMB - Obrigado."]]}