{"GORETE PEREIRA": [["08/06/2016 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna falar sobre o sistema prisional no Ceará. Vivemos em um país que tem a quarta maior população carcerária do mundo. São mais de 600 mil pessoas presas, e o número não para de crescer. Em 2004, eram 185,2 presos para cada 100 mil habitantes; hoje, já são 300. Essas taxas tornam-se ainda mais alarmantes quando conhecemos as condições das prisões e penitenciárias brasileiras. A superlotação e a falta de acesso a saúde, educação e trabalho são a regra nas unidades prisionais. No Estado do Ceará, não é diferente. No final de maio, a greve dos agentes penitenciários iniciou um motim que causou violência, depredação e mortes em várias unidades prisionais próximas a Fortaleza. A greve dos agentes foi o estopim para que as terríveis condições dos presídios explodissem em protestos dos familiares e rebeliões dos presos. Mas não podemos culpar servidores públicos que há 1 ano tentavam negociar um aumento de gratificação sem ser ouvidos. Não podemos culpar os agentes de um Estado que tem em média 15 presos por trabalhador em atividade de custódia, quando o recomendável é um terço disso. A verdade é que há muito tempo o sistema prisional do Ceará vive uma grave crise. Nos presídios, falta até água, mas sobram celulares, sobram tentativas de fuga. De acordo com o Presidente do Sindicato dos Agentes e Servidores Públicos do Sistema Penitenciário do Estado do Ceará, Valdemiro Barbosa, no Centro de Prisão Provisória IV, apenas uma das oito guaritas elevadas é ocupada. Com a falta de agentes, fica fácil os celulares chegarem aos detentos, simplesmente sendo jogados para dentro por cima do alambrado. Em um país com um péssimo sistema prisional, as prisões cearenses são ainda piores do que a média. No Levantamento Nacional de Informações Penitenciárias - INFOPEN, os dados mostram que o Ceará se destaca negativamente em uma série de temas: 95% das unidades prisionais não têm oficinas de trabalho; 96% não têm bibliotecas; 98% não contam com locais específicos para visitação e 99% não tem espaços específicos para visita íntima. impossível esperar que, em condições como essas, os presos possam ter qualquer ressocialização. Dentro de unidades prisionais que recebem hoje mais de 20 mil pessoas, quando têm capacidade para apenas 11.476, o que reina é a violência e a injustiça. O Secretário da Justiça e Cidadania do Estado do Ceará, Hélio Leitão, afirma que 67% do contingente penitenciário do Estado é formado por presos provisórios. São milhares de pessoas privadas de liberdade sem nenhum julgamento. Se é que ainda faz falta algum número para comprovar a precariedade do sistema, 99% dos presos provisórios no Ceará permanecem nessa situação por mais de 90 dias. Embora a Secretaria da Justiça e Cidadania informe que novas unidades prisionais serão inauguradas neste ano, somando 1.500 novas vagas, o problema da superlotação e todas as complicações que dela advêm continuarão existindo, se não houver um esforço conjunto para acabar com a morosidade processual, diminuir o número absurdo de prisões provisórias e manter encarcerados somente aqueles que precisam estar ali. Poucos dias antes das rebeliões do final de maio, o projeto Justiça no Cárcere, uma parceria entre a SEJUS e as Varas de Execução Penal, atendeu em uma semana 185 pessoas presas no Instituto Penal Professor Olavo Oliveira II. Desses, 155 puderam deixar a prisão após o projeto. Esperamos que as ações prossigam e sejam capazes de aliviar a pressão sobre as superlotadas prisões cearenses. Da forma como hoje se encontra, o sistema prisional do Estado do Ceará não cumpre nenhuma de suas funções: não intimida a violência nem promove a reinserção social do preso. Ao contrário, dá ensejo a mais truculência, como pudemos testemunhar nas recentes rebeliões, que deixaram um saldo de no mínimo 18 mortos. O Estado contará agora com a ajuda da Força Nacional até que a situação se abrande, mas não deve ignorar a obrigação de consertar as falhas e injustiças que imperam em seu sistema prisional. Não seguiremos convivendo com tais absurdos sem exigir ação imediata de todos os envolvidos. Muito obrigada."], ["07/06/2016 20:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, há muito tempo os brasileiros reclamam do fato de terem as taxas de juros mais altas do mundo. Há muito tempo, também, o Governo tenta diminuir os juros 'por decreto', sem levar em conta a situação econômica do País. Isso nunca dá certo. Os juros altos são consequência da falta de confiança na economia. Quando os cidadãos estão desempregados ou inadimplentes, por um lado, e o Governo está precisando se financiar, por outro lado, quem tem dinheiro na mão prefere emprestar ao Governo e cobrar juros altos dos cidadãos. isso que acontece no Brasil. Em nosso País, poucos sabem calcular percentagens, e um número menor ainda entende os juros compostos. Mesmo os mais ricos acham vantajoso parcelar e pagar juros; lojas de bens de luxo, como de joias e roupas de grife, que só vendem à vista no exterior, adaptam-se a esse traço cultural brasileiro. O Brasil é o único país em que a Montblanc vende suas canetas e relógios de forma parcelada. Aqui, até iates são vendidos assim. Num ambiente como esse, quem tem dinheiro para emprestar - bancos e operadoras de cartão de crédito - faz a festa, com lucros anuais sempre recordistas. Os juros altos nos cheques especiais, nos cartões e em outras formas de empréstimo tornam as famílias e os empresários brasileiros cada vez mais endividados, o que emperra a economia e o progresso social e colabora, num círculo vicioso, para que haja mais desemprego e inadimplência. Em abril deste ano, a taxa média anual de juros no cartão de crédito subiu para 435,6%, o maior patamar desde outubro de 1995, há mais de 20 anos. A taxa mensal média está em 15,01%. Ou seja: os juros da taxa SELIC, que o Governo paga em 1 ano, são pagos em 1 mês pelos usuários do cartão de crédito. O ambiente de negócios brasileiro, cheio de impostos e burocracia, somado à inflação, ao desemprego e à recessão, promovem a inadimplência. As instituições financeiras elevam os juros sabendo que terão de compensar eventuais calotes. O calote, em alta, torna os bancos mais receosos . Mas o Governo, que gasta mais do que arrecada, é um cliente garantido, que, quando fica sem recursos em caixa, ou aumenta os impostos ou imprime mais dinheiro, criando, assim, mais recessão e inflação. Os próximos meses não prometem uma melhora. O cenário econômico atual indica uma inadimplência ainda crescente, levando os bancos a aumentarem ainda mais os juros. No cheque especial, os juros passaram de 263,7% para 267,6% ao ano, o maior nível desde julho de 1999. Ao mês, a taxa foi elevada para 11,5%. Considerando as taxas cobradas pelos comerciantes, cartões de crédito, cheque especial e empréstimos feitos por bancos e financeiras, os juros médios para pessoa física alcançaram o maior patamar desde novembro de 2003: 7,95% em abril, ou 150,4% ao ano. O empréstimo pessoal bancário, que tem os juros mais baixos, de 4,64% por mês, pode causar um grande impacto no orçamento. Com essa taxa, um empréstimo de 10 mil reais vira, depois de um ano, mais de 17 mil reais, quase o dobro. Os juros mensais do cartão de crédito, mais de três vezes maiores, ou cerca de 15% ao mês, podem levar - e levam - vários devedores à falência e ao desespero. A falta de educação financeira e as políticas equivocadas de estímulo ao consumo fazem com que as pessoas paguem juros até mesmo para comprar comida. Esse flagelo afeta principalmente os mais pobres, concentrados, como sabemos, na Região Nordeste do Brasil. Para as empresas, os juros médios alcançam 4,6% ao mês, ou mais de 71% ao ano. Para valer a pena, esse empréstimo tem de ser investido em algo que renda mais do que esse percentual, o que é muito difícil. Sras. e Srs. Deputados, juros não são cortados ou aumentados pela vontade do Governo, mas pelas forças da economia. Para diminuir os juros, precisamos de um Governo que não se endivide, deixando o crédito mais farto e barato para a população. Precisamos, também, de investir em educação. Se os brasileiros soubessem calcular percentagens e juros compostos, deixariam de comprar bens apenas pelo fato de suas prestações caberem no orçamento mensal. Termino este pronunciamento comprometendo meu apoio às medidas macroeconômicas que, sem demagogia, contribuam para a redução dos juros no Brasil. Obrigada."], ["04/05/2016 18:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, todos os anos o Nordeste brasileiro é castigado pela seca, deixando a vida dos nordestinos cada vez mais difícil. Além das deficiências no abastecimento de água, a falta de chuvas está comprometendo a capacidade das hidrelétricas, que estão operando no limite. Em dezembro de 2015, o volume da água nas represas chegou a 5% de sua capacidade. O lago da Usina de Sobradinho, a principal da região, estava com 11%. Desse modo, na iminência de mais uma crise para o Brasil, temos que destacar a importãncia da energia eólica para o País, especialmente para o Nordeste, tendo em vista que a situação da região só não é mais grave por causa do crescimento da produção de energia. Em julho de 2016, os parques geradores de energia eólica devem responder por metade do consumo local. As perspectivas de crescimento dos parques brasileiros são animadoras, aliás, não apenas aqui, pois cresce significativamente em quase todos os países de PIB elevado. A expansão brasileira nessa modalidade de geração energética está cada vez maior. Tendo gerado 12,2 terawatts-hora em 2014, o País ocupa a décima posição entre os de maior geração. Além disso, o acréscimo em relação ao ano de 2013 levou o Brasil à quarta posição dos que mais expandiram sua capacidade para gerar energia eólica. Ainda no aspecto da eficiência, lideramos o ranking . Com rendimento de 37%, conseguimos uma vez e meia o indicador adotado como referência mundial. Os números são tão expressivos que o PDE 2024, o mais recente Plano Decenal de Expansão de Energia, prevê que a participação da energia eólica na matriz energética brasileira vai passar dos atuais 2% para 8% em 2024. No meu estado, o Ceará, a fonte renovável é particularmente rica no potencial de conversão em energia elétrica. Quase um terço de toda a energia eólica produzida no Brasil em 2014 veio do Ceará. Aliás, a vocação à utilização do vento com finalidade eletroenergética é característica muito comum nos Estados do Nordeste brasileiro. De acordo com o ex-Ministro Eduardo Braga, é na parte setentrional da região que foi identificado o melhor potencial para investimentos em geração de energia eólica. Concluímos, portanto, que a localidade é elemento chave para o sucesso na geração de energia elétrica a partir do movimento do ar. Desse modo, é muito adequado que os esforços para essa geração contem com maior participação dos governos locais. Nesse contexto, é muito favorável ao interesse público a emenda que apresentei à Medida Provisória n 706, de 2015, e a Proposta de Emenda à Constituição n 201, de 2016, de minha autoria. A alteração que propus, se aprovada, permitirá a utilização do excedente da arrecadação para custeio do serviço de iluminação pública em obras de infraestrutura e geração de energia de fontes renováveis nos Municípios e no Distrito Federal. São notórias as dificuldades financeiras enfrentadas por Municípios em todo o País. Apenas com as próprias receitas, não é possível que os Prefeitos possam contribuir com o seu conhecimento da realidade local para a geração de energia eólica. As propostas que apresentei, portanto, são de suma relevãncia para que os bons resultados que o Brasil alcançou até agora sejam ainda mais exitosos. Essa importãncia fica mais saliente quando se considera a probabilidade de possíveis apagões no País. Por opções historicamente equivocadas, concentramos nossa geração em modelo baseado em hidrelétricas. A escassez de chuvas por que passamos mostra o tanto que isso foi prejudicial para o desenvolvimento energético brasileiro. Por fim, é preciso considerar que nenhuma economia cresce sem uma sólida matriz energética para suportar, por exemplo, as transformações que a indústria demanda. Vivemos em época de crise econômica cuja gravidade necessita de todas as medidas voltadas a superar as más escolhas do passado. Aprovar as alterações que propus, portanto, é fundamental para o Brasil, pois é por esse caminho que o País terá a energia necessária para superar a dificuldade em que se encontra. Muito obrigada."], ["17/04/2016 14:04:00", "A SRA. GORETE PEREIRA - Pela Constituição brasileira, contra a corrupção do meu País e também respeitando a diminuição das desigualdades sociais, querendo uma eleição nova para este Brasil, eu tenho que me abster, porque não posso acreditar nem em uma chapa nem na outra. Eu me abstenho. O SR. ALEX CANZIANI - Deputada Gorete Pereira, do PR do Ceará: 'abstenção'. Total: 4 votos."], ["08/03/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, ainda está distante o momento em que o 8 de Março poderá ser considerado uma data de comemorações. Celebrado há mais de 1 século e oficializado em 1977, o Dia Internacional da Mulher carrega tintas muito mais fortes de luta e de reivindicação dos direitos femininos. claro que não desmerecemos aquilo que já conquistamos. Brasileiras de gerações anteriores foram limitadas aos cuidados da casa, proibidas de cursar o ensino superior e obrigadas a ter autorização do marido para trabalhar nas poucas profissões que lhes eram permitidas. Brasileiras de gerações anteriores foram impedidas de votar e de ser votadas. Hoje, temos direitos iguais garantidos pela Constituição Federal. Conquistamos o mercado de trabalho, somos a maioria entre os estudantes universitários e estamos presentes em todos os setores da sociedade. fácil ver que avançamos - o doloroso é ver o quanto ainda falta para que aqueles direitos iguais que o papel garante se tornem realidade. Um exemplo muito caro e próximo é a carência de representação política das mulheres. Se, fora da Cãmara dos Deputados, faço parte da maioria da população, dentro dela sou parte de um pequeno grupo de Deputadas, que ocupa menos de 10% das cadeiras desta Casa. No papel de Procuradora Adjunta da Mulher na Cãmara dos Deputados e de Presidente Nacional do PR Mulher, vejo diariamente o esforço das mulheres na política para fazer a diferença em um meio tão majoritariamente masculino. Michelle Bachelet, a Presidente do Chile, sentenciou uma verdade que para mim tornou-se um lema: 'Quando uma mulher entra na política, muda a mulher. Quando muitas mulheres entram na política, muda a política'. No Brasil, ainda não mudamos a política. A reduzida presença feminina no Congresso prejudica diretamente a criação de leis e políticas públicas voltadas para as mulheres. Por isso, e por acreditar no poder da representatividade, defendo as cotas para as mulheres como forma de ampliar a participação feminina na política e de contribuir para a construção da igualdade entre homens e mulheres. No ano passado, apresentei, na Comissão da Reforma Política, uma emenda para garantir que fossem destinadas às mulheres 30% das vagas da Cãmara dos Deputados, das Assembleias Legislativas e das Cãmaras Municipais. Motivou-me saber que, entre 188 países, o Brasil ocupa o posto 156 em um ranking que considera a representação feminina no Parlamento. Ainda assim, a proposta não foi capaz de vencer as engessadas ideologias desta Casa . frente do PR Mulher, trabalhamos com a missão de garantir a participação feminina nas discussões políticas. Atualmente, temos o objetivo específico de ter mais mulheres nas Cãmaras Municipais e nas Prefeituras, de forma a dar mais um passo no caminho de um País mais justo e igualitário. Com mais mulheres nos espaços de poder e de tomadas de decisão, poderemos dar força ao processo de mudança em questões que nós sabemos ser cruciais. Com essa convicção, apresentei a Proposta de Emenda à Constituição n 196, de 2007, em tramitação nesta Casa, que reserva para as mulheres 30% das funções de confiança e dos cargos em comissão nos órgãos e entidades públicos. A Procuradoria da Mulher acompanha as proposições que poderiam melhorar a vida das mulheres e reduzir a desigualdade entre os gêneros no País e sabe que esta é somente uma entre centenas de outras iniciativas em tramitação. Da mesma forma que não faltam problemas, não faltam ideias, soluções e disposição para enfrentá-los. Sr. Presidente, é oportuno valermo-nos deste momento de luta e de celebração da Semana da Mulher para votar em plenário o Projeto de Resolução n 107, de 2015, que cria a Comissão de Defesa dos Direitos da Mulher. A aprovação dessa resolução representará mais uma vitória da Secretaria da Mulher, pois ela proporcionará à Cãmara dos Deputados mais um espaço de debate para as causas femininas. Aproveitemos, portanto, o Dia Internacional da Mulher para instigar o poder público e todas as instãncias da sociedade por questões que afetam, todos os dias, a vida de todas as mulheres brasileiras. Não acabaremos com a sub-representação política, a violência doméstica, o assédio, a disparidade de salários e o machismo em um dia, mas não podemos passar nem um dia sem combater esses e outros males que limitam e ceifam a vida das mulheres neste País. Muito obrigada."], ["16/02/2016 18:10:00", "A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, durante o recesso parlamentar fomos surpreendidos com a adoção da Resolução n 4 . 452, de 2015, do Conselho Monetário Nacional - CMN, que elevou em mais de 70% as taxas de juros do Fundo Constitucional do Nordeste - FNE, medida que inviabiliza investimentos num momento de crise e em uma região que carece da injeção de recursos federais para o seu desenvolvimento. A Resolução afeta o crescimento do setor produtivo nordestino, prejudicando tanto empresas em fase de ampliação de negócio como aquelas que vislumbravam a perspectiva de se instalarem na Região Nordeste, o que significa também menos emprego e renda. A decisão do CMN de aumentar os juros dos financiamentos operados pelo Banco do Nordeste tem validade de 1 de janeiro a 31 de dezembro de 2016. A taxa para empreendimentos que faturam até R$90 milhões por ano passou de 8,24% para 14,12% ao ano, uma alta de 71,3%. No ano passado, os empréstimos do FNE registraram queda de 14,6% em comparação a 2014. O resultado negativo foi influenciado pela seca e pela conjuntura econômica desfavorável aos investidores. Sr . Presidente, o FNE foi regulamentado em 1989 e se tornou a principal fonte de financiamento para o Nordeste. A Resolução do CMN prejudica as ações do BNB, tendo em vista que mais da metade dos empréstimos são por meio do Fundo, que atende a 1.990 Municípios situados nos 9 Estados que compõem a Região Nordeste e no norte dos Estados do Espírito Santo e de Minas Gerais, incluindo os Vales do Jequitinhonha e do Mucuri. Por essas razões, entendemos ser importante a mobilização dos empresários junto ao Conselho de Desenvolvimento da Superintendência do Desenvolvimento do Nordeste - SUDENE, com a participação da Confederação Nacional da Indústria - CNI, que possui assento no colegiado. Para finalizar, fazemos um apelo ao Governo Federal para rever a medida, uma vez que o ato restringe o acesso ao crédito de segmentos empresariais, empreendedores individuais, produtores, empresas, associações e cooperativas de produção da Região Nordeste, principalmente os localizados no Semiárido. Muito obrigada."], ["19/12/2017 15:52:00", "A SR GORETE PEREIRA - Sr. Presidente, eu gostaria de dizer o seguinte: fico impressionada por estarem encaminhando a retirada de pauta desse projeto, quando quase todos os países do mundo já fizeram esse acordo de céu aberto, com livre iniciativa, com livre concorrência, para diminuir os preços das passagens. E nós estamos tendo esse retrocesso no Brasil de não aprovar, com urgência, um projeto como esse que está sendo esperado pelo mundo inteiro. Então, o PR vota 'não' e gostaria que toda a base colocasse o voto 'não', para que votássemos mais rapidamente, Sr. Presidente."], ["12/12/2017 15:48:00", "A SRA. GORETE PEREIRA - Sr. Presidente, eu gostaria de dizer que hoje realmente a Cãmara está de parabéns, por ter colocado este projeto em votação. Esta é uma luta de muito tempo e principalmente uma luta que nasceu lá no Ceará. Maracanaú está de parabéns porque trouxe para esta Casa, junto com todo o Brasil, a nossa regulamentação. Nós votamos 'sim'. Com certeza, vai melhorar muito mais agora a relação entre os agentes comunitários e os agentes de combate às endemias. Parabéns a todos que lutaram!"], ["21/11/2017 19:10:00", "A SRA. GORETE PEREIRA - Sr. Presidente, respeitando o acordo e tendo a palavra do Deputado Marcus Pestana de colocar os 3,5% no relatório, o PR retira o destaque dos 3% da aglutinativa e os outros destaques. Nós acompanhamos o partido de acordo. Nós devemos ter serenidade, porque as Prefeituras vão ganhar com 3,5% muito mais do que se esta Casa ficar discutindo até agora, perdendo a oportunidade de votar, e estes Municípios acabarem prejudicados. Portanto, pedimos aos partidos de oposição que fechem com a base, com os Prefeitos e com os Municípios do Brasil em 3,5%. O PR fecha em 3,5%."], ["21/11/2017 19:10:00", "A SRA. GORETE PEREIRA - Sr. Presidente, eu gostaria de parabenizar o Relator, Deputado Marcus Pestana, mas lamentando, porque nós tínhamos solicitado 0,5% para a água. Não podemos imaginar que para o diamante seja uma alíquota de 0,2% e para a água continue em 1%, que é um bem de vida. Mas, respeitando o acordo, retiramos o destaque de 3% e votamos junto. O PR vota 'sim', por 3,5%."], ["21/11/2017 19:10:00", "A SRA. GORETE PEREIRA - Sr. Presidente, foi muito importante não ter passado o percentual de 4%, porque ninguém estava percebendo que, aumentando para 4%, diminuía para 10% o percentual destinado aos Municípios afetados. Perdia-se de um lado e de outro. Ainda bem que, por 14 votos, ganhou o percentual de 3,5%. O PR, acompanhando este acordo, também vota pelo 'sim', Sr. Presidente."], ["26/10/2017 09:00:00", "Ata da 323 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de outubro de 2017. 10h17, a Sra. Shéridan, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós - 2017; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Ministra Fátima Pelaes, Secretária de Políticas para Mulheres da Presidência da República; Gorete Pereira, Deputada Federal, Procuradora da Mulher na Cãmara dos Deputados; Laura Carneiro, Deputada Federal, Idealizadora do Prêmio Carlota Pereira de Queirós e autora do requerimento; Keiko Ota, Deputada Federal; Professora Dorinha Seabra Rezende, Deputada Federal; e os Srs. Rogério Rosso, Deputado Federal; e Carlos Henrique Gaguim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música da Aeronáutica, conduzida pelo regente Suboficial SMU Argemiro de Oliveira Filho. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Shéridan, autora do requerimento e Presidente da Comissão da Defesa dos Direitos da Mulher. Reassumiu a Presidência a Sra. Shéridan, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento; e às Sras. e aos Srs. componentes da Mesa, Gorete Pereira, Carlos Henrique Gaguim, Fátima Pelaes, Rogério Rosso, Soraya Santos, Keiko Ota, Professora Dorinha Seabra Rezende e Erika Kokay. A Sra. Presidente procedeu à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós e concedeu a palavra às agraciadas: Daniela Rodrigues Teixeira, Vice-Presidente da OAB/DF, indicada pelo Sr. Rogério Rosso; Elza da Conceição Soares, cantora, neste ato representada por seu empresário e produtor, Sr. Juliano Almeida, indicada pelas Sras. Maria do Rosário e Benedita da Silva; Dra. Maria Gabriela Prado Mansur, Promotora de Justiça, indicada pela Sra. Keiko Ota; Marina Kroeff, médica, indicada pelas Sras. Laura Carneiro e Maria Helena; e Raimunda Gomes da Silva, agricultora, quebradeira de coco babaçu, indicada pela Sra. Professora Dorinha Seabra Rezende. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Efraim Filho Presidente Alberto Fraga Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "A SRA. GORETE PEREIRA - Por recomendação do meu partido, eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputada Gorete Pereira: voto 'sim'. Total: 146 votos."], ["09/10/2017 19:18:00", "A SRA. GORETE PEREIRA - Sr. Presidente, devido à forma como ocorreu o falecimento da Marina Boaventura, eu gostaria de pedir 1 minuto de silêncio. Marina ficava conosco no plenário durante todo o tempo, trabalhando na Taquigrafia. O SR. PRESIDENTE - Por sugestão da Deputada Gorete Pereira, eu gostaria que todos do plenário fizessem 1 minuto de silêncio em memória da funcionária Marina Boaventura. O SR. PRESIDENTE - Grato ao Plenário. O SR. ALBERTO FRAGA - Obrigado, Presidente."], ["04/10/2017 19:34:00", "A SRA. GORETE PEREIRA - Eu gostaria de encaminhando aqui, porque o meu partido já encaminhou 'não', Presidente, agora com muita tristeza, fazer um registro. V.Exa. havia prometido que, às 15 horas, nós votaríamos a PEC 134, das mulheres. Como não foi cumprido o prometido, eu queria que todas as mulheres aqui presentes fossem contra o fundo para mostrar realmente união, porque o que fizeram conosco nesta Casa, com a PEC 134, foi muito ruim. Que todas as mulheres votem 'não', contra o fundo, para que nós possamos ser mais respeitadas nesta Casa, Presidente, porque da forma como está... Esta é uma PEC que nós estamos pedindo a V.Exa. há não sei quanto tempo para ser votada, chega o dia de hoje, ela é prometida, e não é votada. Nós temos que..."], ["03/10/2017 15:16:00", "A SRA. GORETE PEREIRA - Sr. Presidente, quero parabenizar a cidade de Guaiúba, no Ceará, que está formalizando agora um sonho do Município: a formação de um polo industrial químico. Com a ajuda do Governador do Estado e do grande Prefeito Marcelo Fradique, estamos conseguindo realizar esse sonho, que vai resgatar uma quantidade enorme de empregos para aquela região. Parabenizo todo o Município por esse feito."], ["27/09/2017 21:12:00", "A SRA. GORETE PEREIRA - Sr. Presidente, eu gostaria de pedir que, antes de votarmos a urgência do projeto do Senado, votemos a Proposta de Emenda à Constituição n 134, de 2015, cuja votação estava marcada para 17 horas. Há convidados aqui esperando a votação dessa PEC. E sua aprovação representa uma justiça social enorme para as mulheres no Brasil. Então, eu gostaria que essa PEC fosse votada agora, antes do requerimento de urgência. Um fundo para campanhas políticas que prevê que sejam privilegiados os cargos majoritários é um desrespeito com esta Casa, mesmo esperando-se que haja veto. Não deveríamos nem votar aqui esse pedido de urgência, mesmo fazendo, logicamente, uma votação nominal. Foi um desrespeito do Senado Federal conosco ter mandado essa proposta para esta Casa. Vamos votar o projeto do Deputado Vicente Candido. Obrigada, Sr. Presidente."], ["27/09/2017 11:54:00", "A SRA. GORETE PEREIRA - Sr. Presidente, o PR gostaria de solicitar a todos os Deputados do partido que venham a plenário porque temos que votar esta matéria de importãncia fundamental. Em um país que tem uma carga tributária do tamanho do Brasil tem que existir REFIS para que as empresas possam recomeçar a sua vida. Vamos votar 'não'."], ["27/09/2017 11:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, há 1 ano e meio foi publicada a Lei n 13.257, de 2016, da qual sou coautora, que incorporou ao ordenamento jurídico pátrio medidas importantes voltadas à garantia dos direitos das crianças. A Lei da Primeira Infãncia, como ficou conhecida, insere-se no conjunto de normas brasileiras de proteção da criança e da juventude, cuja base é a Constituição Federal de 1988, que determina que os direitos da criança, do adolescente e do jovem devem ser assegurados com absoluta prioridade pela família, pela sociedade e pelo Estado. Quando aprovamos a lei, conseguimos ampliar os direitos das mulheres presas no Brasil, que representam cerca de 6,4% da população carcerária. Entre os dispositivos da Lei da Primeira Infãncia, está a ampliação do rol estabelecido no art. 318 do Código de Processo Penal. O artigo permite ao juiz substituir a prisão preventiva pela domiciliar nos casos que especifica. Com a lei, foram incluídas três novas hipóteses: para gestante, mulher com filho de até 12 anos de idade, e homem, caso seja o único responsável pelos cuidados do filho de até 12 anos de idade. Como Procuradora da Mulher da Cãmara dos Deputados, Sr. Presidente, cargo que tenho a honra e a responsabilidade de exercer, tenho recebido denúncias e apelos de mulheres e de movimentos, que nos informam que a lei não está sendo respeitada. Nobres colegas, o espírito da lei, ou seja, o motivo pelo qual se produziu o dispositivo é o desvelo com o nascituro e a criança. A sociedade brasileira tem de tratar esses pequenos brasileiros com o máximo de atenção, cuidado e afeto. por essa razão que gestantes e mães de filhos pequenos podem ter a prisão preventiva substituída por prisão domiciliar. Não é um benefício garantido às mulheres nessas condições, muito menos uma concessão ao crime, mas um benefício dado à criança, que não tem culpa da conduta de seus genitores. Apesar de o Marco Legal da Primeira Infãncia estabelecer que grávidas e mães com filhos de até 12 anos tenham a prisão provisória convertida em prisão domiciliar, o encarceramento ainda tem sido a regra, e muitas mulheres em condições de usufruírem do benefício continuam na cadeia. De acordo com o levantamento Informações Penitenciárias do Ministério da Justiça - INFOPEN, em 15 anos, entre 2000 e 2014, a população carcerária feminina cresceu 567,4%, chegando a 37.380 detentas, sendo que 42% delas são provisórias, ou seja, ainda aguardam julgamento. Consideramos importante destacar que o tráfico de drogas é a principal acusação que leva ao encarceramento feminino, seguido de furto e roubo . Além disso, mais da metade das presas é condenada a penas de 2 a 8 anos, e, em geral, são mulheres sem histórico criminal. A Defensoria Pública tem sido o principal órgão atuando para garantir o cumprimento da legislação, mas tem enfrentado obstáculos, uma vez que a aplicação da lei é facultativa, pois cabe ao juiz decidir se a mulher pode ser beneficiada pela nova regra. Infelizmente, a falta de estatísticas que demostrem a quantidade de mulheres grávidas e com filhos menores dificulta o direito à prisão domiciliar. As notícias que chegam até a Procuradoria, no entanto, são de que há magistrados que ignoram completamente o preceito legal, fato corroborado pela abundãncia de ações nas instãncias superiores que pedem a observãncia dos novos incisos do art. 318 do Código. Os juízes, muitas vezes no intuito de proteger a sociedade com a aplicação da prisão preventiva, acabam por cometer injustiça contra inocentes, que são os filhos das mulheres presas. Convém, Sr. Presidente, e é da mais rigorosa necessidade, que os magistrados deste País tenham consciência dos profundos impactos de suas decisões nas vidas desses pequenos brasileiros e passem a considerar a maternidade e a Lei da Primeira Infãncia ao prolatar suas decisões. Quero, neste pronunciamento, iniciar um diálogo com a Ministra Cármen Lúcia, Presidente do Supremo Tribunal Federal e do Conselho Nacional de Justiça, para chamar a atenção de S.Exa. para esta matéria. Estou certa de que S.Exa., sensata e justa como é, saberá tratar adequadamente o assunto no ãmbito do Poder Judiciário, com a prioridade e a brevidade que as crianças brasileiras merecem. Muito obrigada."], ["12/09/2017 18:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, com imenso pesar, ocupo esta tribuna para registrar o falecimento do amigo e ex-Vereador Eduardo Pessoa, ocorrido no último sábado, dia 9, em São Paulo, onde estava internado desde novembro para tratamento contra o cãncer. A doença retira de nosso convívio, aos 44 anos de idade, um líder que partiu precocemente; foi um homem que conduziu sua trajetória política sempre movido pela ética e pela decência. De família tradicional na vida política do Município de Caucaia, no Ceará, prosseguiu no trabalho iniciado pelo pai, Chico Pessoa. Filiado ao PSDB - Partido da Social Democracia Brasileira, Eduardo Pessoa foi Vereador por 4 mandatos, presidiu a Cãmara Municipal e foi o segundo mais votado nas eleições de 2012, com 3 mil votos. Ano passado, mesmo diante da descoberta do cãncer, participou ativamente de uma das disputas mais acirradas pela Prefeitura de Caucaia e conseguiu passar para o segundo turno com 31,79% dos votos. O experiente Vereador, nascido e criado em Caucaia, bem conhecia as dificuldades e os anseios de seu povo, e pedia a Deus mais uma oportunidade para trabalhar em benefício do próximo. Naquele momento árduo de luta contra a doença, Eduardo Pessoa ainda manteve a força e a determinação em buscar soluções para os problemas de sua comunidade. Saúde, educação, transportes, geração de emprego e renda, com permanência no mercado de trabalho, eram prioridades em sua plataforma de governo. Sr. Presidente, lamentavelmente nem tudo depende apenas de nossa vontade . A partida dele nos deixa profundamente consternados . Sendo assim, quero me solidarizar com a família de Eduardo Pessoa: a mãe, Dona Zezé; a filha, Maria Eduarda; os irmãos Emília - Vereadora em Caucaia-, Fernando, meu amigo querido Prof. Francisco Pessoa, Antônio, Aldo, Jurandir, Verinha e Betinha; os cunhados Maurício e Ana Carla; e os sobrinhos Renata, Vitória e João Vitor. Envio um abraço especial ao ex-Deputado Roberto Pessoa, primo de Eduardo Pessoa, que nesse momento de dor provou ser um amigo verdadeiro e de todas as horas. Que o Pai Maior conforte o coração de todos nós, dos demais familiares, amigos e cidadãos de Caucaia. Muito obrigada."], ["05/09/2017 11:50:00", "A SRA. GORETE PEREIRA - Primeiro, gostaria de justificar que, na votação anterior, votei com o partido. Gostaria de dizer que essa emenda é de fundamental importãncia, mesmo que haja algum tipo de pagamento. Mas os cartórios facilitam a vida do cidadão no interior dos Estados. Nós temos que evoluir, colocar aqueles registros. Hoje, as juntas comerciais querem abrir e fechar empresas - somente elas -, e isso também teria que ser dos cartórios, porque facilitaria. vezes, há uma junta comercial somente na capital. As pessoas do interior, quando querem abrir uma firma, têm que ficar atrás da junta comercial, e isso tem que ser feito é no cartório. Portanto, este projeto é de alto alcance. E é muito importante hoje que votemos esta emenda. Obrigada, Sr. Presidente."], ["16/08/2017 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, no dia 9 de agosto, o líder político cearense Roberto Pessoa recebeu o Título de Cidadão Paraibano em solenidade ocorrida durante o 10 Encontro Nacional da Associação Nacional para Inclusão Digital - ANID, no Centro de Eventos de João Pessoa. O título concedido ao ilustre cearense é a maior honraria do Estado da Paraíba e teve como autor o Deputado Estadual Dunga Filho, cujo pai, o ex-Deputado Federal Carlos Dunga, atuou ao lado de Roberto Pessoa na Cãmara dos Deputados. A justa e merecida homenagem teve como lastro a atuação de Roberto Pessoa em prol da bancada do Nordeste, ao defender que uma região com 151 representantes na Cãmara dos Deputados deveria estar mobilizada e fortalecida para lutar pelo desenvolvimento socioeconômico do Nordeste. Por iniciativa própria, o Deputado Roberto Pessoa convidava, semanalmente, os Deputados do Nordeste para um café da manhã. Com seu empenho, a bancada do Nordeste ganhou força. As reuniões, sempre às quartas-feiras, tornaram-se marca de seus mandatos. Ao aglutinar os companheiros nordestinos, Roberto Pessoa foi eleito Coordenador da bancada do Nordeste e, a cada semana, uma autoridade era convidada para abordar algum tema relevante para a Região Nordeste. Daquele período, grandes batalhas foram travadas e vencidas. O coordenador da bancada do Nordeste estabeleceu uma agenda pró-Nordeste e lutou por temas importantes como a cotonicultura e a transposição do Rio São Francisco, com destaque para a preservação de órgãos importantes para o desenvolvimento do Nordeste, como a Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF, a manutenção do Departamento Nacional de Obras contra as Secas - DNOCS e a recriação da Superintendência de Desenvolvimento do Nordeste - SUDENE, extinta durante o Governo Fernando Henrique Cardoso. O homenageado Roberto Pessoa é economista e empresário bem-sucedido no ramo da avicultura. Líder político com larga experiência e relevantes serviços prestados ao Ceará, ao Nordeste e ao Brasil, foi Deputado Estadual, Deputado Federal por três legislaturas, Prefeito de Maracanaú por dois mandatos e, atualmente, é o Vice-Prefeito do Município. Alguns amigos foram prestigiá-lo no evento aberto pelo Presidente da ANID, Percival Henriques, e o diploma foi entregue pelo Vice-Prefeito de João Pessoa, Manoel Júnior. A Comitiva de Maracanaú contou com a presença do Prefeito Firmo Camurça, da Primeira-Dama Kamile Camurça, do Secretário de Cultura e Turismo, Gerson Cecchini, e do ex-Governador Lúcio Alcãntara. Sr. Presidente, infelizmente, compromissos parlamentares impediram-me de participar de momento tão significativo na vida do meu amigo e correligionário. Assim, ao fazer este registro, congratulo-me com Roberto Pessoa pelo recebimento do Título de Cidadão Paraibano, extensivo ao Deputado Estadual Dunga Filho pela feliz iniciativa. Muito obrigada."], ["02/08/2017 14:36:00", "A SRA. GORETE PEREIRA - Pela melhora dos índices da economia, eu voto 'sim' pelo Brasil. O SR. GIACOBO - Deputada Gorete Pereira: voto 'sim'. Total: 152."], ["04/07/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, profundamente consternada, ocupo esta tribuna para registrar o falecimento do Chanceler da Universidade de Fortaleza, Airton José Vidal Queiroz, ocorrido na madrugada de ontem, 3 de julho . Trata-se de empresário de inestimáveis serviços para o desenvolvimento social, educacional e cultural do Estado do Ceará e da Região Nordeste. O primogênito de Edson Queiroz e Yolanda Vidal Queiroz nasceu em Fortaleza em 14 de agosto de 1946. Formou-se em Ciências Econômicas e comandou durante 35 anos a UNIFOR. Era Presidente da Fundação Edson Queiroz, entidade de mesmo nome de seu pai e mantenedora da UNIFOR. Aos 36 anos, o jovem economista assumiu a direção executiva do Grupo Edson Queiroz, quando da morte do pai. Sua competência como gestor foi rapidamente visível com a consolidação e a expansão dos negócios da família. Airton Queiroz foi casado com Celina Leal Queiroz, falecida há 4 anos. Teve 2 filhos: Edson Queiroz Neto, Diretor do Grupo Edson Queiroz e Superintendente do Sistema Verdes Mares, e Patricia Leal Queiroz. Deixou também 6 netos. Apaixonado pelas artes, o chanceler sempre incentivou as manifestações artísticas e culturais cearenses e nacionais apoiadas pela Fundação Edson Queiroz. A Coleção Airton Queiroz, composta por 254 obras de 109 artistas, é considerada uma das maiores da América Latina . Dela constam artistas plásticos brasileiros como Aleijadinho, Portinari e Di Cavalcanti e internacionais como Chagall, Monet e Renoir. Ao longo de sua profícua trajetória, recebeu diversas homenagens, títulos e prêmios . Em reconhecimento pela contribuição à educação no Brasil, em 2011 Airton Queiroz foi condecorado com o título de Doutor Honoris Causa pela Universidade de Havre, na França. Em 2014, recebeu a Medalha da Abolição, maior comenda do Estado do Ceará; foi homenageado pela Academia Cearense de Letras com a Comenda Uma Lenda do Ceará; pela Assembleia Legislativa do Ceará com a Medalha do Mérito Parlamentar Plenário 13 de Maio; e pelo Senado Federal foi homenageado nas comemorações pelos 40 anos da UNIFOR, inciativa do Senador José Pimentel. No ano passado, Airton Queiroz foi agraciado com a mais alta condecoração no grau cavalheiresco de comendador da sociedade brasileira, oferecida pela Ordem JK. Recebeu o título de 'O Homem do Ano nas Artes, Cultura e Educação', além de menção honrosa da Cãmara Municipal do Rio de Janeiro. Sr. Presidente, compartilho um pouco da história desse ilustre brasileiro, que dedicou seus melhores esforços à condução dos empreendimentos do Grupo Edson Queiroz, em favor do desenvolvimento do seu povo, sua região e seu País. Sou graduada em Fisioterapia pela UNIFOR. Em 2008, representei a Cãmara dos Deputados na solenidade de entrega do prêmio Personalidade do ano 2008 à D. Yolanda Queiroz, primeira mulher e também primeira personalidade do Nordeste agraciada com o prêmio conferido pela Cãmara de Comércio Brasil-Estados Unidos. São esses laços que nos unem e que vamos recordando. O Ceará está mais triste. Neste momento de profunda dor, expresso meus pêsames e minha solidariedade aos filhos Edson Queiroz Neto e Patricia Leal Queiroz, aos netos, familiares, amigos e cidadãos cearenses que lamentam a morte do chanceler Airton Queiroz. Muito obrigada."], ["26/04/2017 12:22:00", "A SRA. GORETE PEREIRA - Sr. Presidente, eu também gostaria de parabenizar a Deputada Luzia, em nome da Procuradoria da Mulher desta Casa. Deputada Luzia, é uma satisfação recebê-la hoje, apesar de o dia estar um pouco tumultuado. V.Exa. com certeza vai contribuir muito com a Cãmara, porque já é acostumada a lidar com esse tipo de conflito por ter sido Vereadora e Deputada. Sua pessoa aqui hoje engrandece a bancada feminina e a Procuradoria. Muito prazer em recebê-la nesta Casa!"], ["08/03/2017 16:12:00", "A SRA. GORETE PEREIRA - Sra. Presidente, Sras. Deputadas, Srs. Deputados, ocupo a tribuna neste dia 8 de março para fazer uma saudação às mulheres brasileiras. Mas faço uma saudação diferenciada àquelas mulheres que hoje já são 41% do total, mulheres que hoje são pai e mãe, que são arrimos de família, que criam suas famílias sozinhas. A PEC da Previdência diz que as mulheres devem se aposentar com a mesma idade do homem, quando sabemos que as mulheres trabalham, por semana, 7,5 horas a mais do que os homens. Por que isso? Porque todas as mulheres cumprem os dois turnos de trabalho e ainda têm uma terceira jornada, principalmente quando são pai e mãe, nas madrugadas. Nós da bancada feminina e os Deputados sensíveis desta Casa não podemos deixar que se igualem e se retirem direitos da mulher e também do deficiente físico, pessoas que têm condições de fazer um trabalho extraordinário por esse País. Também há algo que precisamos denunciar, para o qual queremos deixar a Casa e o Plenário atentos: a retirada dos direitos das entidades filantrópicas. Ai do Sistema de Saúde - SUS deste País se não tivesse por trás dele entidades filantrópicas como as Santas Casas e as associações que mantêm um trabalho voltado para o povo! Quando o setor privado diz que não vai realizar uma consulta porque ela custa 6 reais pelo SUS, quem é obrigado a fazer tal consulta são as entidades filantrópicas, senão elas perdem os certificados. Então, no dia de hoje, merecem homenagens as mulheres brasileiras, essas mulheres combativas. De cada 3 mulheres neste Brasil, 1 sofre violência. Nós somos o país que menos mulheres tem nos Parlamentos. Numa média geral, nós mulheres somos 22% nos Parlamentos de todos os países, enquanto que, na Cãmara dos Deputados e nas demais Casas Legislativas brasileiras, não chegamos a 10%. Estamos pedindo que seja votada a PEC 134, que trata da reserva de vagas de gênero, para que não mais ocorra o que vemos hoje, quando cinco Estados brasileiros não mandaram para esta Casa uma única mulher. Espero que tenhamos, pelo menos, 10% de mulheres Parlamentares. Também temos que aprovar o Fundo Nacional de Enfrentamento à Violência Contra as Mulheres. Algumas pessoas menos sensíveis acham que esse fundo pode ser trabalhado para proteger os abortos. Mas registro que nós somos católicas e sabemos que só Deus pode tirar a vida. Queremos o fim da violência, queremos que as mulheres não sejam esmurradas, não tenham os dentes superiores quebrados e não tenham as pernas e os braços quebrados em razão de uma violência causada principalmente pelo uso de bebidas e drogas. Parabéns, mulheres brasileiras! Vamos à luta! Nós somos 52% da população. Nós somos mães de 48% da população. Vamos educar nossos filhos para que, desde crianças, valorizem mais as mulheres, diminuindo realmente esse preconceito machista que existe no Brasil. Muito obrigada."], ["03/07/2018 17:40:00", "A SRA. GORETE PEREIRA - O PR também vota 'sim', achando bastante importante para os Municípios. Sabemos que agora é só a urgência. Mas os Municípios estão esperando, porque está havendo muita quebra de receita e eles estão ficando prejudicados."], ["19/06/2018 18:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna registrar meu voto de pesar pelo falecimento ocorrido semana passada, no dia 11 de junho, do Padre Luiz Abner Cavalcante de Almeida, pároco da Paróquia de São João Batista, em Acarape, e Vigário Episcopal da Região Nossa Senhora da Palma do Maciço do Baturité. Uma multidão de fiéis compareceu à Igreja Matriz de Acarape para o velório do Padre Luiz Abner. O corpo foi sepultado em sua cidade natal, Aquiraz. Padre Abner nasceu em 15 de maio de 1965, filho de Antônio Moreira de Almeida e Odete Cavalcante de Almeida. Foi ordenado sacerdote em 16 de julho de 1996. Em quase 22 anos de ministério sacerdotal, assumiu na Arquidiocese de Fortaleza as funções de Vigário Paroquial da Paróquia de Nossa Senhora da Conceição, em Cascavel ; de Promotor Vocacional da Região Praia ; de Pároco da Paróquia de São João, em Aruaru, Morada Nova ; de Diretor Espiritual de Encontro de Casais com Cristo, na Região Praia ; Pároco de São João Batista, em Acarape, Estado do Ceará ; e Diretor Espiritual do ECC Arquidiocesano . Agora, estava no seu terceiro mandato de Vigário Episcopal da Região Nossa Senhora da Palma . Sr . Presidente, o religioso deixa a todos nós católicos e fiéis profundamente consternados com seu precoce passamento. Nosso agradecimento por todos os ensinamentos, por tantos gestos e palavras de conforto e por tantas ações abnegadas em todas as comunidades por onde passou. Que Jesus Misericordioso o receba em Seus braços e conforte nossos corações. Muito obrigada."], ["13/06/2018 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, é com imensa satisfação que ocupo esta tribuna para registrar e comemorar a vitória do Dr. Jaydson, empossado ontem no cargo de Prefeito de Tianguá, Município localizado na região norte do Ceará, onde foi eleito com expressivos 22.203 votos válidos . A luta do Dr. Jaydson por mudanças e por uma gestão transparente foi árdua, mas veio coroada de êxito pelo reconhecimento dos 44.386 eleitores que foram às urnas em eleição suplementar. Ressalte-se que o Município registrou um índice de abstenção de 11,29%. Sr. Presidente, quero parabenizar o povo de Tianguá pela feliz escolha e, desta tribuna, manifestar meu apoio ao Dr. Jaydson, para que possamos consolidar nossa parceria em prol de ações para melhoria da qualidade de vida do povo tianguaense e do desenvolvimento socioeconômico do Município. Honrada e feliz, parabenizo os cidadãos de Tianguá, o Prefeito, Dr. Jaydson, e o Vice-Prefeito, Mardes Ramos de Oliveira, confiante de que, juntos, trabalharemos por um município mais próspero e socialmente mais justo. Muito obrigada."], ["11/04/2018 13:12:00", "A SRA. GORETE PEREIRA - Sr. Presidente, em primeiro lugar, gostaria de lamentar o falecimento da D. Lurdes, de Cariús, mãe de ex-Prefeito e esposa do Sr. Luís. Meu voto de solidariedade a toda a família. Em segundo lugar, gostaria de fazer um apelo. A Faculdade da Ibiapaba, no Ceará, espera há 2 anos a visita do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP, para a realização de vestibular na região. O instituto já remarcou a visita três vezes. Eu lamento muito, porque uma enorme quantidade de jovens espera a oportunidade de ingressar no campus universitário. No entanto, o INEP simplesmente desmarca a visita. Nós respeitamos a saída da Dra. Mariãngela, cuja mãe se encontra com problemas de saúde... O SR. PRESIDENTE - Deputada, o pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa."], ["11/04/2018 13:40:00", "A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar eu gostaria de fazer, aqui, um balanço rápido do que está existindo no Brasil de hoje. Nós precisamos falar, nesta Casa, também das agendas positivas que estão acontecendo todos os dias neste Governo, principalmente agora. Quero parabenizar o setor da pesca, que hoje é emblemático e que deixa de estar jogado dentro de um Ministério, como era no Ministério da Agricultura, como foi no Ministério da Indústria e Comércio, e passa a ser a Secretaria da Pesca, para realizar as grandes negociações com os grandes países que trabalham no desenvolvimento da pesca. O que nós sabemos hoje é que um decreto faz com que não haja nenhum intercãmbio de pesca. Nada neste Brasil estava acontecendo por falta dos licenciamentos. Hoje a Frente Parlamentar da Pesca parabeniza o Secretário Davyson. Ele é uma pessoa competente e que conhece o assunto. Quero parabenizar o nosso Presidente da Frente Parlamentar da Pesca também, o Deputado Cleber Verde, que está alavancando a problemática da pesca. Com certeza o Brasil vai virar uma página diferenciada sobre a pesca no Governo atual. Em segundo lugar, eu gostaria de dizer que esta Casa precisa - e nós estamos solicitando isso todo o tempo - que venham para o plenário projetos que sejam de desenvolvimento para este País, como o projeto da ZPE - Zonas de Processamento de Exportação. No Brasil não existe nenhuma ZPE oficializada. Nós temos o Projeto de Lei n 5.957, de 2013, que já foi aprovado em todas as Comissões e precisa vir para este plenário. Todos os países da América do Sul têm ZPEs. Um tem 5 ZPEs; outro, 6; outro, 17; outro, tantas. O Brasil não tem essa agenda ainda. Eu gostaria que nós também a solicitássemos. Vou falar um pouco da Previdência, porque todos nós aqui falávamos que queríamos a reforma da Previdência, que a reforma da Previdência seria uma coisa muito importante para o Brasil, mas nós sabemos que naquele momento ela não era tão importante, porque precisávamos auditar toda aquela dívida. Eu deixo aqui uma pergunta: as auditorias do INSS estão sendo em vão? Os trabalhadores que estão saindo de licença não estão demorando um tempo muito maior para voltar a seu trabalho? Essas pessoas não estão conseguindo fazer as perícias na Previdência. Falaram tanto que ela estava acabada, que estava defasada, e hoje ela tem uma dívida a mais, de mais de 4 milhões com essas pessoas que não estão conseguindo fazer as perícias, Sr. Presidente. Então, vamos deixar a Casa em alerta. Falta dinheiro para a Previdência, mas também está faltando gestão, não do Presidente do INSS, mas de Ministérios que estão puxando para outros Ministérios a parte da perícia, do povo brasileiro e dos nossos trabalhadores. Obrigada, Sr. Presidente."], ["08/03/2018 16:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, celebramos mais um 8 de Março, Dia Internacional da Mulher. Mais uma vez, sucedem-se eloquentes discursos nas tribunas das duas Casas do Congresso Nacional, clamando segurança e igualdade para as mulheres brasileiras e traçando um balanço de avanços e retrocessos da situação feminina em nossa Nação . Esperamos que o transcurso da data sirva como poderoso ímã para atrair o coração e a inteligência de todo o País, das autoridades e da sociedade civil, para a condição desigual e injusta da mulher brasileira. Fitemos como exemplo o grave problema da violência contra a mulher. De acordo com os dados compilados pelo Fórum Brasileiro de Segurança Pública, foram registrados, em 2016, quase 50 mil estupros no Brasil, o que representa um crescimento de 3,5% em relação ao ano anterior. Este é um dado escandaloso, abominável, vergonhoso para o País; e devemos ainda levar em consideração o grau elevado de subnotificação para este crime, em decorrência, entre outros motivos, de as mulheres não se sentirem seguras e acolhidas nas instalações policiais. Mas sigamos: conforme relatório produzido pelo Conselho Nacional de Justiça, registraram-se quase 300 mil novos inquéritos policiais no ano de 2016, o quem vem corroborar a importãncia de políticas públicas robustas direcionadas ao combate à violência contra a mulher. Já é tempo de os Governos estaduais compreenderem a necessidade e a urgência de que se multipliquem as delegacias da mulher, com profissionais especializados no atendimento a mulheres vítimas de violência e na adoção das providências necessárias a garantir a sua segurança. Outra medida do atraso brasileiro, Sr. Presidente, é a reduzida participação feminina na política, nos Poderes Executivo e Legislativo, em todas as esferas. Quando nos comparamos com outras nações, torna-se evidente a anomalia do ambiente político que respiramos. Os dados mantidos pela União Interparlamentar, organização internacional que congrega os parlamentos de 178 países, põem o Brasil na vexaminosa 151 posição em participação feminina, entre 190 nações pesquisadas. Enquanto a média mundial é de 23,5% de mulheres nos parlamentos, no Brasil, o índice é pouco superior a 10%, ou seja, menos da metade da média global, que já é muito baixa. Está claro que toda a cultura política deve mudar. As mulheres brasileiras devem buscar contribuir para o País dentro da política, através da inserção nos parlamentos municipais, estaduais, no Congresso Nacional e nos cargos executivos, posições muito carentes da visão feminina. Mas a estrutura e a atuação partidárias necessitam ser transformadas, renovadas, com vistas a dar condições iguais às candidatas do sexo feminino. Devem as agremiações dar espaço permanente à atuação feminina e não se limitar a correr atrás de nomes às vésperas dos prazos eleitorais somente para cumprir a quota. As mulheres precisam ter acesso igualitário às verbas e instrumentos partidários, a fim de que possam ter chances reais de vencer os pleitos e representar o povo nas importantes decisões tomadas em ãmbito municipal, estadual e nacional. Uma solução adotada com sucesso em muitos países é a estipulação de percentuais mínimos de representação parlamentar para cada gênero. O Congresso Nacional, no entanto, predominantemente masculino, tem oferecido grande resistência à medida entre nós, ainda que os percentuais propostos sejam muito modestos. Temos, contudo, Sras. Deputadas e Srs. Deputados, uma nova oportunidade com a Proposta de Emenda à Constituição n 134, de 2015, já aprovada no Senado Federal. A proposta, que está pronta para a pauta no Plenário, institui, por três Legislaturas, os percentuais mínimos de 10%, 12% e 16% de representação feminina nas cadeiras desta Casa, das Assembleias Legislativas e das Cãmaras Municipais. Infelizmente, não conseguimos aprovar a matéria em tempo hábil para valer nas próximas eleições. Agora, com a intervenção federal no Rio de Janeiro, o Congresso Nacional não pode votar propostas de emenda à Constituição. Assim, teremos mais um 8 de Março marcado pela incansável luta contra as resistências que dificultam a aceitação da mulher na política, o ingresso no mercado de trabalho e a ocupação dos espaços de poder, no qual já comprovamos nossa capacidade de atuar com competência e brilhantismo para que possamos alcançar, concretamente, uma nação que respeita as mulheres, que valoriza sua participação na sociedade e que persegue a igualdade efetiva entre os homens e mulheres. Muito obrigada."], ["07/03/2018 16:52:00", "A SRA. GORETE PEREIRA - Sra. Presidente, Sras. e Srs. Deputados, passo à leitura do parecer. 'I - Relatório O Projeto de Lei n 2.350, de 2015, de autoria do Deputado Jean Wyllys, foi apresentado no dia 28 de julho de 2015, com o objetivo de assegurar os direitos educacionais da gestante. Nos termos de sua ementa, o projeto 'd nova redação à Lei n 6.202, de 17 de abril de 1975 '. A proposição havia sido distribuída inicialmente, em regime de tramitação ordínária, para as Comissões de Seguridade Social e Família, de Educação, e de Constituição Justiça e de Cidadania . Em atendimento ao Requerimento n 5.404, de 2016, o projeto foi, em 2 de dezembro de 2016, distribuído também à Comissão de Defesa dos Direitos da Mulher . Ao PL 2.350/15 foi apensado, em 12 de agosto de 2016, o Projeto de Lei n 5.844, de 2016, que, como reza a ementa, tem o fito de alterar 'a Lei n 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, LDB, para dispor sobre a assistência à adolescente grávida, em estado de puerpério ou lactante'. Esta segunda proposição é de autoria coletiva, sendo seus signatários os ilustres Parlamentares: Deputada Leandre Dal Ponte, Deputada Dulce Miranda, Deputado Odorico Monteiro, Deputada Soraya Santos e a Deputada Tia Eron . Apresentada nesta Casa em 13 de julho de 2016, foi-lhe atribuído regime de tramitação ordinária, sendo sujeita à apreciação conclusiva pelas Comissões, nos termos do art. 24, II, do Regimento Interno da Cãmara dos Deputados. Os dois projetos receberam, na Comissão de Defesa dos Direitos da Mulher, parecer da Deputada Shéridan pela aprovação, na forma de um Substitutivo . II - Voto da maior relevãncia a matéria tratada pelos dois projetos de lei aqui examinados: PL 2.350/15, de autoria do nobre colega Deputado Jean Wyllys, e PL 5.844/16. Prova de sua importãncia é que o segundo é assinado por cinco ilustres colegas: a Deputada Leandre, a Deputada Dulce Miranda, o Deputado Odorico Monteiro, a Deputada Soraya Santos e a Deputada Tia Eron.' Eu tive o prazer de relatar este projeto. 'Os dois projetos, embora propondo alteração de diferentes dispositivos da legislação, tem um só objetivo: garantir melhores condições para que mulheres - sobretudo adolescentes e jovens - gestantes, em estado de puerpério ou lactantes que estejam cursando seus estudos de nível básico ou superior possam conciliar, com conforto e tratamento dignificante, sua dupla condição de estudante e de grávida ou nutriz. Por esta razão, felicitamos todos os colegas pela sensibilidade que tiveram com a condição da mulher . Pela Comissão de Seguridade Social e Família. Cabe a esta Comissão a apreciação da proposição, quanto ao mérito, no que tange a aspectos vinculados à Seguridade Social e à família, nos termos regimentais. São bastante conhecidos os efeitos benéficos do aleitamento materno e da convivência permanente e afetuosa da mãe no desenvolvimento do vínculo materno-filial e das estruturas sociais, psíquicas e emocionais de todo ser humano. Por essa razão, não há o que questionar no mérito da presente proposição nesse aspecto. Assim, pela Comissão de Seguridade Social e Família, votamos, no mérito, pela aprovação do Projeto de Lei n 2.350, de 2015, do Deputado Jean Wyllys . Pela Comissão de Educação. Quanto ao mérito educacional, é indiscutível o impacto benéfico do projeto. A esse respeito, cumpre ressaltar que as adolescentes grávidas constituem, de longe, o grupo de estudantes mais vulnerável às pressões que costumam culminar com a interrupção e o abandono definitivo da trajetória de escolarização. Em relação ao Substitutivo aprovado na Comissão de Defesa dos Direitos da Mulher, foram feitos alguns ajustes ao art. 1 da Lei n 6.202, de 17 de abril de 1975, e ao art. 80-A da Lei de Diretrizes e Bases da Educação Nacional, para garantir a efetiva adaptação do ambiente escolar para a recepção das estudantes gestantes, em estado puerpério e lactantes. Optou-se também pela supressão do inciso II do art. 2 Lei n 6.202, de 17 de abril de 1975, por se acreditar que o acompanhamento pedagógico, mencionado nos incisos I e III, já provê tal necessidade. Além disso, retirou-se a possibilidade de justificação, por parte da instituição de ensino, para não inclusão da aluna em regime de exercícios domiciliares. Dessa forma, pela Comissão de Educação, votamos, no mérito, pela aprovação do Projeto de Lei n 2.350, de 2015, do Projeto de Lei apensado n 5.844, de 2016, e do Substitutivo da Comissão de Defesa dos Direitos da Mulher, na forma do substitutivo anexo. Pela Comissão de Constituição e Justiça e de Cidadania. Cabe à Comissão de Constituição e Justiça e de Cidadania pronunciar-se sobre a constitucionalidade, juridicidade e técnica legislativa do Projeto de Lei n 2.350, de 2015, principal, do Projeto de Lei n 5.844, de 2016, apensado, e do Substitutivo aprovado pela Comissão de Defesa dos Direitos da Mulher, a teor do disposto no art. 32, inciso IV, alínea 'a', do Regimento Interno da Cãmara dos Deputados. As proposições não apresentam qualquer óbice aos princípios constitucionais, materiais ou formais. No que tange à juridicidade, a matéria inova o ordenamento jurídico e respeita os princípios gerais do Direito. A técnica legislativa empregada, de modo geral, encontra-se em conformidade com a Lei Complementar n 95, de 26 de fevereiro de 1998. No entanto, fizemos alguns aperfeiçoamentos na redação do caput da proposição, para incluir as mulheres em estado de puerpério e lactantes. Diante do exposto, manifestamos nosso voto pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n 2.350, de 2015, do nobre Deputado Jean Wyllys; do Projeto de Lei n 5.844, de 2016; e do Substitutivo da Comissão de Defesa dos Direitos da Mulher, na forma do substitutivo.' Após ler este parecer, na condição de Relatora em todas essas Comissões, sabendo da importãncia deste projeto, parabenizo também os autores desta propositura pela sensibilidade que tiveram com as nossas mulheres e adolescentes gestantes, que muitas vezes interrompem totalmente o seu momento de escolaridade por falta de condições ou de apoio do Governo. Por isso, peço às Sras. e aos Srs. Deputados que votem pela aprovação deste projeto, com o mérito para os Deputados que aqui subscrevem junto comigo. Muito obrigada. Um abraço. A SRA. PRESIDENTA - Muito obrigada, Deputada Gorete Pereira."], ["06/02/2018 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. GORETE PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, venho ressaltar nesta Casa do Povo a importãncia do setor químico e a necessidade de discutirmos com profundidade os desafios dessa atividade fundamental para o desenvolvimento econômico e social brasileiro. Como integrante da Frente Parlamentar da Química, quero compartilhar algumas das preocupações que tenho com o setor. Dados da Associação Brasileira da Indústria Química demonstram a importãncia dessa atividade. Em 2015, a indústria química brasileira foi a oitava do mundo, em termos de faturamento, tendo atingido 112 bilhões de dólares, e esteve à frente de economias como Reino Unido, Suíça e Itália. Adicionalmente, a ABIQUIM calcula que a indústria química representou 2,5% do PIB brasileiro em 2015, recuando frente aos 3,6% registrados em 2004. Além disso, a atividade emprega direta e indiretamente 2 milhões de pessoas. Pelos dados da Pesquisa Industrial Anual do IBGE, os produtos químicos, inclusive os farmoquímicos e farmacêuticos, corresponderam a 10,8% do valor da indústria de transformação em 2015. As 976 fábricas de produtos químicos de uso industrial cadastradas junto à ABIQUIM estão distribuídas por 19 Estados. Formando a base de praticamente todos os outros setores industriais, destaca a nossa Frente Parlamentar, a indústria química é especialmente marcante na Bahia, no Rio Grande do Sul e em São Paulo, onde há grandes polos petroquímicos. Essa indústria é base e atrai investimentos na construção de outras indústrias consumidoras dos produtos químicos e gera riqueza em empregos de alta qualificação para as diferentes regiões do Brasil. No caso do Nordeste, registram-se 66 plantas industriais na Bahia, 14 no Ceará e 13 em Pernambuco. A construção do Polo Industrial Químico de Guaiúba, na Região Metropolitana de Fortaleza, cujas obras de infraestrutura foram iniciadas em outubro de 2017, pode representar novo avanço para a indústria no Nordeste. Com investimentos de mais de 10 milhões de reais do Governo do Ceará e aporte de 95,6 milhões de reais das indústrias a serem implantadas no local, projeta-se que o Polo deve começar a operar ainda este ano e deve gerar mais de 2 mil empregos diretos e 7 mil indiretos. Um dos problemas enfrentados pela indústria química brasileira é a grande utilização de insumos e produtos importados, em detrimento da produção da indústria local. A balança comercial do setor tem apresentado déficits vultosos. De acordo com dados da Secretaria de Comércio Exterior do Ministério da Indústria, Comércio Exterior e Serviços compilados pela ABIQUIM, o déficit comercial de produtos químicos foi estimado em 22,1 bilhões de dólares em 2016. Diante de exportações de 11,9 bilhões de dólares e de importações de 33,9 bilhões de dólares, o déficit de 2016 foi menor do que os 32 bilhões registrados em 2013, mas representa perda de competividade no setor, que já teve déficit de 1,5 bilhão de dólares em 1991. A ABIQUIM ainda estima que o déficit em produtos químicos deve chegar a 23,2 bilhões de dólares em 2017. Em dezembro 2017, as importações somaram cerca de 36,8 bilhões de dólares, ao passo que as exportações totalizaram cerca de 13,6 bilhões de dólares, aumentos respectivos de 7,6% e de 11,7%, frente a 2016. Em termos de volumes, estimavam-se movimentações de 43,2 milhões de toneladas importadas e de 16,5 milhões de toneladas exportadas, aumentos de 15,2% e de inexpressivos 0,8%, na mesma comparação. Os incentivos à importação de produtos químicos são um desafio para o setor. Estudo publicado pelo Sindicato Nacional da Indústria de Matérias Primas para Fertilizantes em 2016 alerta para a existência de diversos incentivos, como inclusão de produtos dessa atividade na Lista de Exceção da Tarifa Externa Comum, diminuindo-se as alíquotas de importação; além de isenção de ICMS nos Estados para produtos importados utilizados nessa atividade. A diversificação do setor químico também se torna imprescindível. O Relatório Final do Estudo do Potencial de Diversificação da Indústria Química Brasileira, produzido pela Bain & Company e pela Gas Energy, apresentou propostas para o setor em 2014. Deve haver ênfase em produtos químicos de maior valor agregado, no fortalecimento e na expansão das cadeias produtivas e no desenvolvimento e na implementação de novas tecnologias. preciso agregar valor ao petróleo e ao gás natural, destinando-os a investimentos produtivos de longo prazo e que sejam internacionalmente competitivos. Aponta-se também para o aprimoramento do ambiente regulatório. Igualmente, o estudo entende que é necessário adicionar valor ao agronegócio brasileiro, por meio de investimentos na produção local de químicos produzidos com base em matérias-primas derivadas da biomassa. Deve-se ainda desenvolver e implementar investimentos para melhorias na infraestrutura logística que suporta as cadeias produtivas químicas locais nos modais ferroviário, rodoviário e marítimo. Faz-se necessário aumentar os esforços de inovação tecnológica, com prioridade estratégica para os segmentos de foco primário, como defensivos, químicos para exploração e produção de petróleo e gás e cosméticos, além da química da biomassa. Por fim, salienta-se a necessidade de simplificar o sistema tributário. A Agenda Estratégica de Logística para o Setor Químico, editada pela Frente Parlamentar da Química, junto com a ABIQUIM, ressalta ainda outros desafios. São propostas soluções, em 72 pleitos fundamentados, ligadas à infraestrutura e à regulação, considerando: a integração dos modais rodoviário, ferroviário, hidroviário e dutoviário; a segurança na movimentação de químicos; e o desenvolvimento de uma matriz logística mais competitiva, a exemplo dos Estados Unidos. No caso do Nordeste, foram feitas seis propostas associadas à infraestrutura e uma relativa à regulação. Também outras questões afetam o desempenho do setor químico e têm sido objeto de ações recentes, como o custo da mão de obra e dos impostos. A reforma trabalhista aprovada deve atuar para reduzir os gastos com salários e flexibilizar a contratação dos atuais e novos empregados, contribuindo para melhorar a margem dos empresários e possibilitar maior competitividade nos preços dos produtos. Ademais, uma reforma tributária que desonere investimentos, simplifique a nossa complexa arrecadação de tributos e favoreça o desenvolvimento industrial é muito importante. O Poder Legislativo é fundamental para canalizar as demandas, discutir amplamente com a sociedade e enfrentar os desafios apontados. Por exemplo, encontra-se em discussão nesta Casa uma proposta de reforma tributária que simplifica impostos. Diversos aspectos regulatórios relativos ao setor também são avaliados pelos Parlamentares. Desenvolver o setor químico é tarefa de todos nós que desejamos um país competitivo e próspero, gerador de renda e de empregos de qualidade. Em especial, precisamos do progresso nessa atividade para termos encadeamento industrial mais forte e mais inovação nos setores produtivos brasileiros. Assim, junto com o crescimento da indústria química, teremos um Brasil com mais desenvolvimento econômico e social. Muito obrigada."]]}