{"GOULART": [["10/08/2016 11:00:00", "O SR. GOULART - Sr. Presidente, Srs. Deputados, Sras. Deputadas, mais uma vez denuncio a total falta de compromisso público da atual administração da cidade de São Paulo. Pasmem V.Exas.: na periferia da Zona Sul de São Paulo, para se marcar uma consulta com qualquer especialista, seja ele ginecologista, seja pediatra, espera-se no mínimo 6 meses. Não temos prefeito. O cargo está vago. muito importante que as pessoas saibam disso. Todo santo dia, pessoas nos ligam e nos procuram para reclamar. lamentável! Instalaram, sim, placas de velocidade - deve ser uma coisa maravilhosa de se fazer. Ora, em vez de pagar por placas de velocidade, deveriam colocar médicos nos postos de saúde. uma tristeza ver as pessoas esperando nos postos de saúde, pois sabemos que, 6 meses depois, ou se curaram naturalmente, ou estão mortas. Era esse desmando que queria denunciar. Obrigado."], ["02/08/2016 10:08:00", "O SR. GOULART - Sr. Presidente Carlos Manato, Srs. Deputados, Sras. Deputadas, público que nos acompanha pela TV Cãmara, eu não ia falar de futebol, mas no último final de semana nós fomos a Porto Alegre assistir ao jogo do Corinthians e hoje não vemos ninguém na nossa frente. O Corinthians está em primeiro lugar absoluto no Campeonato Brasileiro. Mas eu ocupo esta tribuna, Sr. Presidente, para lamentar o que aconteceu ontem. Há mais de 1 mês, o Comandante-Geral da Polícia Militar do Estado de São Paulo, que considero gloriosa, com a qual tenho uma relação muito próxima, marcou três audiências com este Deputado e com representantes de nove bairros da comunidade, tendo adiado as três reuniões, marcando para ontem, às 11 horas da manhã, uma reunião no gabinete dele. Nós moramos na periferia da periferia: na região do Grajaú, Parelheiros, Cidade Ademar. Temos que sair no mínimo 2 horas antes para chegar à hora marcada no Comando-Geral da Polícia Militar. Eu já estava na altura do DETRAN, no Ibirapuera, quando recebi uma ligação informando que a reunião estava cancelada, porque ele havia sido convocado pelo Governador. Então, eu quero dizer ao Coronel Gambaroni, Comandante-Geral da Polícia Militar, que o meu trabalho a favor da Polícia Militar e o meu respeito por ela continuarão por toda a minha vida. O Major Olimpio, nosso querido Deputado, amigo de muitos anos, sabe a relação que tenho com a Polícia Militar. Mas a falta de respeito do Comandante Gambaroni com a comunidade da Zona Sul de São Paulo é o que vemos no dia a dia. Não fossem os praças que trabalham na região, já estaríamos totalmente tomados pelo crime, porque falta tudo. Nós não temos nenhum batalhão na região, nenhuma companhia com efetivo completo, e a comunidade tenta falar e não é ouvida. E, de repente, quando vemos o Comandante-Geral da Polícia Militar marcando por três vezes uma reunião, cancelando-a em seguida, e depois tornando a cancelá-la com três pessoas já à porta do Comando esperando por ela, sentimos uma total falta de respeito e de planejamento. Se, por acaso, ele foi convocado pelo Governador, deveria manter o Subcomandante no comando para atender a comunidade e dar respostas. Um Estado que está nas mãos da marginalidade não pode fazer média, emprestando mil homens da Policia Militar para o Estado do Rio de Janeiro, fazendo de conta que tem segurança. Então, no Estado de São Paulo, tem que ser revista a questão da segurança. Semana passada, chegou até mim uma pesquisa sobre a Zona Sul de São Paulo, onde 48% da população quer segurança. Estamos nas mãos da marginalidade. Cumprimento a todos os comandantes, mas lamento muito, porque o Comandante-Geral é um retrato do que acontece. A partir de ontem, ele não merece mais o respeito deste Deputado, nem de nenhum dos líderes que trabalham pela segurança na Zona Sul de São Paulo."], ["20/06/2016 19:38:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, povo que nos assiste pela TV Cãmara, volto a esta tribuna, em primeiro lugar, para denunciar novamente a falta de respeito da administração da Prefeitura de São Paulo com a população da zona sul. Sou um defensor inconteste da mobilidade urbana. Tanto trabalhamos naquela região por isso! Lamentavelmente, o Prefeito Fernando Haddad inaugurou mais uma ciclovia em um trecho que se percorria em 10 minutos, mas que hoje se leva no mínimo de 45 minutos a 1 hora. Neste momento, os moradores da Lourenço Cabreira e região estão reunidos. Hoje protocolei uma denúncia no Ministério Público Estadual para suspender o funcionamento da ciclovia até que se encontre uma alternativa para o trãnsito. A situação é lamentável, porque eles não querem ouvir a população e disseram que não vão voltar atrás. Quero também dizer da alegria que tive de, no último sábado - não é só de coisas ruins que nós vivemos -, no Lar Druzo Brasileiro, participar da posse do nosso amigo Kamel Azzam, que assumiu a Presidência daquela importante entidade em São Paulo, edificada em 1974. Lá estivemos com muitas pessoas de nossa comunidade libanesa. Certamente, o Kamel fará um trabalho maravilhoso, como já vinha sendo feito por outras administrações. Sr. Presidente, protocolei, com a ajuda da grande maioria dos Deputados da Casa, uma PEC sobre a criação da Zona Franca Moveleira nas regiões mais pobres do Estado de São Paulo. A região de Itapeva tem o menor IDH do Estado e um dos menores do Brasil. uma região que produz uma grande quantidade de madeira, mas não gera emprego nem renda. Aprovando-se essa PEC, criando-se a Zona Franca Moveleira, nós vamos levar àquela região empregos e renda. Além disso, vamos discutir uma série de coisas importantes para Itapeva, Itararé, Buri, e várias outras cidades. Estamos também lutando junto ao Governo Federal para criar um porto seco na cidade de Itapeva, próximo à rodovia SP-258. Há muito tempo estamos cobrando do Governador Geraldo Alckmin que ela seja duplicada e que seja feita uma ligação com o norte do Paraná. Aproveito para fazer aqui um apelo aos Deputados do Paraná para que se unam a essa luta, a fim de que possamos criar uma alternativa àquela rodovia assassina, que faz a ligação de São Paulo com os Estados do Sul do Brasil. Ligando aquele trecho da SP-258, vamos levar um desenvolvimento muito grande para toda a região. Voltando ao primeiro tema, mais uma vez faço um apelo ao Prefeito Fernando Haddad, que até tem sido avaliado bem, acima da média: Prefeito, não aceite o que os técnicos da Companhia de Engenharia de Tráfeto - CET vêm fazendo com a imagem de V.Exa. A cidade não aguenta, não quer ciclovia onde não passa bicicleta. Isso arrebenta com as pessoas porque aumenta o seu tempo de viagem. Muito obrigado."], ["15/06/2016 11:38:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, público que nos assiste pela TV Cãmara, venho falar de assunto que nem deveria ser tratado aqui, o descaso com que o Prefeito de São Paulo está tratando a população da Capital. Tenho admiração particular por Fernando Haddad, mas infelizmente ele se cerca de pessoas que não têm nenhum compromisso com a população. No último sábado foi inaugurada mais uma ciclovia na região de Grajaú, Primavera e Jardim Colonial que está infernizando a vida de todos os moradores. Ciclovia é muito importante para saúde e locomoção, mas os locais onde estão sendo construídas são os piores. Nesse caso, a via é de muito movimento. Acabaram com uma faixa de cada lado. Os comerciantes não estão aguentando. Aumentou em pelo menos 1 hora e meia o tempo de locomoção para ir ao trabalho ou retornar para casa. um verdadeiro inferno. Centenas de pessoas estão mobilizadas para a desativação dessa ciclovia. Espero que o Prefeito Fernando Haddad demita, a bem do serviço público, todos os incompetentes e inimigos do povo de São Paulo que estão prestando esse desserviço à sociedade. Há muitas vias onde a ciclovia pode ser implantada, mas infelizmente parece que eles procuram com lupa como prejudicar mais a população. Quando chegam a essa conclusão, implantam a ciclovia, a um custo impagável. O povo de São Paulo vai saber brevemente quanto custa a tinta. E nem sequer eles tapam o buraco da via para fazer a ciclofaixa. um absurdo! Não dá para aguentar mais! Essa obra acaba com o comércio e aumenta cada vez mais a distãncia para o cidadão ir de casa ao trabalho e do trabalho para casa. Era o que tinha a dizer. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/04/2016 10:48:00", "O SR. GOULART - Sr. Presidente, Srs. Deputados e Sras. Deputadas, público que nos acompanha pela TV Cãmara, é uma alegria muito grande poder falar ao Brasil, principalmente ao meu Estado de São Paulo. Nos últimos dias, depois da importante votação ocorrida aqui, criou-se uma rede para tentar denegrir a imagem do grande Michel Temer, que tem uma carreira política ilibada, é professor universitário e foi um dos melhores Secretários de Segurança Pública do Estado de São Paulo. Por muitos anos, eu tive a oportunidade de militar ao lado de Michel Temer no PMDB, partido ao qual fiquei filiado por 39 anos e do qual saí para ajudar a criar o PSD. Michel Temer vem adotando uma postura de estadista. Mas, lamentavelmente, tenta-se denegrir a imagem desse grande homem público. Poucas pessoas dizem que põem a mão no fogo por alguém. Mas eu digo que, por Michel Temer, eu ponho a minha mão no fogo. importante que se diga que a sede de poder demonstrada por alguns partidos quando ganham o governo é uma coisa de louco! Compartilhamento serve para todos, menos para o PT. Compartilhamento só existe para eles desde que eles sejam os mandatários. Mas, em qualquer governo democrático, quem o apoia dele participa. Infelizmente, hoje há uma série de desmandos, que, em nenhum momento, a miopia, a cegueira permitiu que o Partido dos Trabalhadores enxergasse. Embora eu tenha estado sempre no MDB, alguns companheiros, num momento da vida, acharam por bem participar da fundação do PT. Um amigo Deputado Estadual, com quem tive o privilégio de trabalhar, saiu do MDB para ajudar a criar o PT em São Paulo. Dois anos depois, ele retornou ao MDB e disse-me: 'Goulart, vou voltar para o MDB porque, por onde esses sindicalistas passarem, por mais de 20 anos, não vai nascer capim. Eles têm sede de poder e o que fazem nos sindicatos vão fazer no poder público'. Não demorou muito e, quando a fantástica Luiza Erundina foi Prefeita de São Paulo, tudo aquilo que o meu amigo profeta previa aconteceu. Erundina é séria e honesta, mas, infelizmente, os companheiros que fizeram parte da sua administração foram com muita sede ao pote. E tudo isso se deu em todas as escalas de governo. Portanto, não me venham com chorumelas! Não venham falar mal de Michel Temer, não venham querer denegrir a imagem de um homem público que dedicou toda a sua vida ao bem das pessoas e que será o melhor Presidente do Brasil dos últimos tempos. Para ser bom, perto do que está aí, não é preciso fazer muito esforço. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. GOULART - Pela liberdade, igualdade e fraternidade; pelos meus eleitores de São Paulo, especialmente os da Zona Sul de São Paulo; pelos meus filhos, Fabinho e Rodrigo Goulart; pelo Deputado Estadual Jorge Caruso; por Vargem Bonita, Grajaú, Parelheiros, Capela do Socorro e Santo Amaro, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Goulart, do PSD de São Paulo, votou 'sim'. Total: 167 votos."], ["07/04/2016 17:42:00", "O SR. GOULART - Sr. Presidente, Sras. e Srs. Parlamentares, público de todo o Brasil, em especial o do Estado de São Paulo, que nos vê pela TV Cãmara, hoje venho a esta tribuna para falar de um problema gravíssimo e que é lamentável que ocorra nos anos atuais, apesar de toda a mídia, a informatização e a comunicação que temos. Eu fui autor de três leis que obrigam as Prefeituras - e fui o primeiro Parlamentar no Brasil a aprovar esses projetos - a distribuírem gratuitamente uniforme, tênis e material escolar. Foi descoberto que em Guarulhos, Município vizinho a São Paulo, nada menos que 156,5 toneladas de uniformes escolares, comprados na administração anterior pelo Município de São Paulo, estavam armazenados, sem uso. Por quê? Porque a administração mudou, e houve mudança nas cores do uniforme. Quem paga a conta? Não importa que seja a administração A, B ou C, ou que partido venha administrar a cidade, uma quantidade enorme de material como esse está embolorando, e há tantas crianças com dificuldade para adquirir material, uniforme escolar. O Vereador Gilberto Natalini, meu ex-colega da Cãmara Municipal de São Paulo, foi até lá e levantou o caso. O Tribunal de Contas do Município já está inquirindo a Secretaria de Educação. Hoje, foi ouvido o Chefe de Gabinete da Secretaria de Educação do Município, que disse: 'Houve a mudança nas cores' . E quem paga a conta? O ex-Prefeito, Gilberto Kassab, que acredito que não comprou por mal - ele é do meu partido e, hoje, Ministro das Cidades, e certamente fez a compra porque era necessária? E a administração atual deixou o material de canto por quê? Para usar cores diferentes? Eu até não gosto muito da cor que havia no uniforme passado, mas, mesmo assim, se foi comprado, por que não utilizá-lo? Eu espero que a Prefeitura utilize rapidamente esse material, para que ele não seja perdido, não seja jogado fora, e, se for, que paguem dos seus próprios bolsos os responsáveis por isso, porque não pode haver esse tipo de coisa mais em nosso País. Outro caso, Sr. Presidente, Sras. e Srs. Deputados, que nós estamos acompanhando desde fevereiro de 2013, diz respeito a uma inovação que tivemos em São Paulo. A Prefeitura de São Paulo inaugurou - foi a primeira no Brasil a fazê-lo - um hospital veterinário, o que foi muito importante. O primeiro foi na Zona Leste, e o segundo, na Zona Norte. Em fevereiro de 2013, eu me empenhei, por sugestão de meu filho, Rodrigo Goulart, médico veterinário formado pela UNISA - Universidade de Santo Amaro, para que o Hospital Veterinário da UNISA se tornasse o hospital público da Zona Sul de São Paulo, que tem a maior quantidade de cães e gatos no Município de São Paulo, conforme estatística feita já há muitos anos. Eles prestam esse serviço gratuitamente, pela própria Universidade, e é muito importante que se estabeleça esse convênio da Prefeitura de São Paulo com o Hospital da UNISA, porque ele não traria nenhum custo - o hospital já está montado - e, com certeza, havendo esse convênio, os professores e alunos poderão dar cabo de todos os problemas que existem hoje. Muitas pessoas deixam até de pagar o seu convênio pessoal e não têm condições, às vezes, de cuidar de seu animal de estimação, e aquele hospital está perfeitamente equipado para fazer esse atendimento. Portanto, eu quero cumprimentar pela iniciativa o meu filho e seus colegas que vieram me procurar para fazer essa indicação. Tenho certeza de que nós vamos conseguir estabelecer esse convênio. Quero também dizer, Sr. Presidente, que hoje eu tive a alegria de receber - e conversar longamente com ele - o Deputado Duarte Nogueira, que deixou, na semana passada, a Secretaria de Transportes do Estado de São Paulo. Houve uma luta minha e de vários outros líderes políticos da região de Angatuba, Paranapanema, Ourinhos e Itapetininga pela duplicação da Rodovia Raposo Tavares de Itapetininga até Ourinhos, o que vai beneficiar muitas cidades. Para V.Exas. terem uma ideia, umas das maiores produções de grãos do Estado de São Paulo são a dos Municípios de Paranapanema e Holambra, e a estrada está um caos. Por mais que as pessoas lutem, infelizmente está cada vez pior. E nós conseguimos a duplicação. Quero cumprimentar o Governador Geraldo Alckmin por ter aquiescido ao nosso pedido. Vamos ter o financiamento do Banco Mundial, brevemente - acredito que ainda este mês - será aberta a concorrência, e nós vamos ter um desenvolvimento diferenciado naquela região. Eu quero cumprimentar primeiramente os Vereadores de Paranapanema, que criaram lá a Frente Parlamentar em Defesa da Duplicação da Rodovia Raposo Tavares, e também os Vereadores de Angatuba. Cumprimento também o jornal de Angatuba, do meu querido Jairton, que capitaneou essa briga, os Vereadores que me acompanharam, o Prefeito Irã, lá de Itapetininga e, enfim, todos os moradores que vão ter esse benefício. Sr. Presidente, quero aproveitar a oportunidade rara de estar nesta tribuna para falar de uma PEC que apresentei com a proposta de criarmos uma zona franca moveleira na região de Itapeva - Buri, Itararé e Itaberá -, que tem a maior produção de madeira para móveis no Estado de São Paulo, mas emprega muito pouco no setor de madeira. Aquela região tem o menor IDH do Estado de São Paulo. A madeira produzida acaba indo embora para outros Municípios, e não há nenhuma produção de móveis lá. No momento em que se criar uma zona franca moveleira naquela região, dando incentivo fiscal, nós vamos ter, com certeza, uma quantidade de empregos muito grande, e, assim, as Prefeituras vão poder arrecadar mais com impostos, e nós vamos levar desenvolvimento, emprego, renda e qualidade de vida para aquela região. Quero também falar do meu posicionamento com relação ao pedido de impeachment . Nesse final de semana, estaremos todos aqui em Brasília trabalhando. Eu participo, como membro suplente, da Comissão Especial do Impeachment e tenho acompanhado todos os debates. Ontem foi um dia bastante exaustivo. O nosso Relator emitiu um parecer que eu acredito que representa a vontade da grande maioria dos membros daquela Comissão. Eu sou filiado e militante do PSD, que tem no Ministro Gilberto Kassab um dos grandes líderes, o qual tem prestado um grande serviço a esta Nação, e o nosso voto favorável é ao impeachment. Nós vamos trabalhar muito para que o Brasil volte a crescer. O Brasil precisa acreditar. Os empresários estão com medo de investir, e os empregados estão com medo de perder o emprego. Então, é muito importante que o Brasil restabeleça essa confiança, a fim de que as pessoas tenham esperança, voltem a sorrir e a confiar em que sairão cedo para o trabalho e poderão voltar a sua casa, levando alimento e alegria para seus filhos e para o convívio familiar. muito importante que haja essa mudança. Muito obrigado, Sr. Presidente. Quero cumprimentar, mais uma vez, por essa vitória que está chegando, meu filho, Rodrigo Goulart, médico veterinário da UNISA, pela conquista desse hospital perto de nós, o que foi possível a partir de uma iniciativa sua. Muito obrigado."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna com uma grande preocupação. No momento em que as doenças causadas pelo mosquito Aedes aegypti tomam conta do País e colocam a população em pãnico, outra doença já conhecida e que havia sido aparentemente controlada volta a causar medo. Refiro-me à gripe H1N1, também conhecida como influenza A, causada por uma mutação do vírus da gripe. No contexto atual, esse nome não é mais comum. Na realidade, estamos convivendo com um novo tipo de vírus da mesma família que transmite a gripe, que se tornou conhecido quando afetou grande parte da população mundial entre 2009 e 2010. Segundo a Organização Mundial da Saúde, duzentos e sete países notificaram casos confirmados de gripe H1N1 naquele período, quando houve a pandemia da doença. Foram quase 9 mil mortos em decorrência da gripe H1N1. O perigo de uma epidemia volta a ser uma realidade. preciso que a sociedade fique atenta aos sintomas de febre alta, tosse, dor de cabeça e no corpo, garganta inflamada, falta de ar, cansaço, diarreia e vômitos. A doença é transmitida de pessoa para pessoa, especialmente por meio de tosse, espirro ou contato com objetos contaminados. No entanto, para a tranquilidade da população, não há registros de transmissão do novo subtipo da influenza A/H1N1 por meio de ingestão de carne de porco ou produtos derivados, como se falava anteriormente. Este ano, a gripe H1N1 chegou mais cedo ao Brasil. Só para se ter ideia, em março de 2016 o número de casos só no Estado de São Paulo superou a quantidade de pessoas doentes em 2015 em todo o País. São 260 casos no Estado até o mês passado, contra 141 no Brasil no ano anterior. O País já registrou 71 mortes somente este ano, mais do que no ano passado inteiro, quando foram registradas 36 mortes pela infecção. A chegada antecipada do vírus e a severidade dos casos têm chamado atenção dos médicos e provocado uma corrida às clínicas de vacinação. Como se não bastassem os transtornos causados pelo zika vírus, Sr. Presidente, agora as gestantes têm uma nova preocupação: prevenir-se do surto antecipado de H1N1. Repelente e álcool em gel passam a ser, com toda a razão, produtos de primeira necessidade. Especialistas discutem várias hipóteses que podem explicar a antecipação da chegada do vírus, que vão desde fatores climáticos até o aumento de viagens internacionais que podem ter trazido o H1N1 que circulava no Hemisfério Norte. As clínicas particulares já têm disponível os primeiros lotes da vacina trivalente contra influenza de 2016, que protege contra H1N1, H3N2 e uma cepa da influenza B. A vacina trivalente pode ser usada a partir dos 6 meses de idade. Quero informar à população que a campanha nacional de vacinação contra gripe está marcada para começar no dia 30 de abril e vai até o dia 20 de maio. Na rede pública, a vacinação contra influenza é destinada a alguns grupos prioritários: crianças de 6 meses a 5 anos, gestantes, idosos, profissionais da saúde, povos indígenas e pessoas portadoras de doenças crônicas e outras doenças que comprometam a imunidade. Portanto, Sr. Presidente, faço um apelo às pessoas que se enquadram no referido grupo prioritário para que procurem a rede pública de saúde ou os postos de vacinação espalhados por todo o País logo nos primeiros dias da campanha. Só assim será possível haver uma maior eficácia. Estou cobrando do Ministério da Saúde medidas emergenciais no sentido de evitar uma epidemia nacional de influenza. Está em nossas mãos reduzir os índices alarmantes de casos da gripe H1N1. Chega de tantas mortes! Era o que tinha a dizer, Sr. Presidente. Solicito apenas a V.Exa. que autorize a divulgação deste meu pronunciamento pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/03/2016 10:08:00", "O SR. GOULART - Sr. Presidente, é uma alegria muito grande retornar a esta tribuna sob a condução de V.Exa, por quem tenho grande admiração, principalmente por saber que é devoto, que tem a mesma profissão de fé que eu: torce pelo Corinthians, o maior clube do Brasil. Sras. e Srs. Deputados, venho hoje a esta tribuna falar sobre um problema recorrente no Brasil. Lamentavelmente, fala-se hoje - e é muito importante - muito sobre a Operação Lava-Jato, a investigação. Mas a Polícia Federal está deixando correr solto nas fronteiras do Brasil. Ontem mesmo ela apreendeu na Bahia uma carga de 29 toneladas de cigarro, que atravessaram a fronteira com o Paraguai. São toneladas de cigarro sobre as quais o Brasil poderia estar faturando um valor substancial em impostos, se houvesse a total proibição de entrada. E o problema não e só com cigarro, mas com armas e outras coisas. Falo sobre cigarro porque o volume do contrabando é muito grande. Eu tenho participado de vários debates a respeito do contrabando de cigarros no Brasil. Nunca fui fumante. Muito pelo contrário, não suporto o cheiro. Mas é muito preocupante o que vem acontecendo. O Brasil tem 8 fábricas de cigarro; o Paraguai tem 80. E o Presidente do Paraguai é um dos maiores fabricantes. Lá não há nenhuma fiscalização de higiene. Inclusive já foi constatada a presença de fezes e de pedaços de rato nesses cigarros que entram no País a cada dia. Eu tenho muita amizade com o Senador José Serra, um dos pioneiros na proibição de fumantes em ambientes públicos, quaisquer que sejam - restaurantes, hotéis. Ele apresentou projeto muito preocupante, estabelecendo embalagens genéricas para cigarros, que tramita em caráter terminativo nas Comissões do Senado. Acho que meu amigo Senador José Serra faria um grande serviço à Nação se ajudasse a proibir a entrada desse cigarro no Brasil. Do jeito que está seu projeto, uma vez que o produto não vai ter nome na embalagem, vai se fomentar a vinda de cigarros e mais cigarros do Paraguai. Apelo a S.Exa. para que bote a mão na consciência. Espero que toda a Polícia Federal comece a fiscalizar as fronteiras. Isso é importante para Municípios, Estados e União, porque quanto mais se fiscaliza, mais recursos entram nos cofres públicos. E precisamos desses recursos para manter nosso querido Brasil. Muito obrigado. O SR. PRESIDENTE - Eu que lhe agradeço, nobre Deputado."], ["18/02/2016 14:32:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, público que nos acompanha pela TV Cãmara, é uma alegria voltar a esta tribuna com uma notícia muito especial para cada um dos Deputados que participaram ativamente da luta pela aprovação da lei dos lotéricos. Ontem, eu pude acompanhar pessoalmente, ao lado da minha assessoria, a decisão final do Tribunal de Contas da União pelo arquivamento de todos os recursos lá impetrados sobre a licitação das lotéricas. Então, está definitivamente resolvida essa questão. Essa foi uma vitória muito grande dos lotéricos e, em especial, de cada um dos Deputados que puderam votar, por unanimidade, a lei que resolveu o problema das lotéricas, assim como dos Senadores que também a aprovaram por unanimidade. A Presidente Dilma sancionou a lei, com a presença de mais de 2 mil lotéricos. Quero agradecer muito ao meu Líder Rogério Rosso, que teve uma participação efetiva no processo, e a vários Deputados da minha bancada, em especial ao Deputado Júlio Cesar, que foi um grande parceiro. Vamos ter várias outras lutas ainda. A luta dos lotéricos hoje não é mais por licitação, e sim pelo ajuste das tarifas. um absurdo o valor que a Caixa Econômica Federal cobra em suas tarifas, enquanto repassa um valor ínfimo aos lotéricos. Há muitas lotéricas fechando por total falta de condição, porque a sua rentabilidade é muito pequena. Com a crise financeira, os jogos caíram muito. Então, é necessário o ajuste das tarifas. Essa é uma luta de todos os Deputados. Hoje, existem 13 mil lotéricas no Brasil. Cada Estado sabe o potencial das lotéricas, que são um grande agente público. muito importante o reajuste. Parabéns a todos os Deputados e às lotéricas! Obrigado, Sr. Presidente."], ["19/12/2017 14:28:00", "O SR. GOULART - Sr. Presidente, Deputado Manato, é uma alegria muito grande falar hoje, na última sessão do ano, sendo a mesma presidida, e tão bem, por V.Exa. Aproveito para cumprimentar o nosso grande Líder, o Deputado Rômulo Gouveia, que é um dos exemplos de Parlamentar nesta Casa. Faço hoje um balanço e agradeço, em primeiro lugar, ao grande Arquiteto do Universo a oportunidade que me dá de estar aqui representando todo o povo brasileiro, em especial o povo paulista e paulistano. Quero dizer que tive o privilégio, neste primeiro mandato, e no primeiro ano do mandato, de ter batido um recorde: fui o primeiro Parlamentar que, no primeiro ano de mandato, aprovou, em 29 dias, um projeto com o apoio de 100% da Cãmara, o projeto de apoio aos lotéricos, que depois foi aprovado no Senado, com o apoio de todos os Senadores, dos mais diversos partidos, e posteriormente sancionado pela ex-Presidente Dilma Rousseff. Então, agradeço a todos e agradeço também à ex-Presidente Dilma Rousseff. Quero também dizer, Sr. Presidente, que, ao lado de grandes parceiros, como é o caso do Deputado Jorginho Mello, que está aqui no plenário, sou membro da Frente Parlamentar de Apoio à Micro e Pequena Empresa. Tivermos a aprovação do SuperSIMPLES e, agora, mais recentemente, do REFIS. Então, foi uma honra para mim nesses anos ter participado, juntamente com S.Exa., da Frente Parlamentar de Apoio à Micro e Pequena Empresa, capitaneados pelo ex-Ministro da Secretaria da Micro e Pequena Empresa da Presidência da República, o Guilherme Afif Domingos, nosso companheiro de partido. Enfim, pude conviver com grandes cabeças, e uma das mais brilhantes é o Governador Esperidião Amin, que a cada dia nos mostra aí a sua competência e sabedoria. Grandes Deputados passaram e vão passar por nossas vidas, como o Deputado Delegado Edson Moreira, que, além de ser de São Paulo, trabalhou e se destacou no mundo político lá em Minas Gerais. Obrigado a todos pela amizade, pelo carinho. Sr. Presidente, eu tive especialmente a honra de ser Vice-Presidente da Comissão Especial que tratou da reforma trabalhista, cujo Presidente, o Deputado Daniel Vilela, confiou a mim a presidência de grande parte das audiências, o que, para mim, muitas vezes foi um pós-doutorado. Ficamos 12 horas naquela Comissão, e o Deputado Rogério Marinho, com o brilhantismo que tem, fez um relatório que vai fazer com que se gerem empregos no nosso País. Então, para mim, como representante do comércio, que gera muitos empregos; da indústria, que gera muitos empregos, nós vamos dar segurança jurídica para que o País retome o caminho do desenvolvimento. Sinto-me muito honrado de ter trabalhado naquela Comissão, exaustivamente, e de termos aprovado o projeto que aprovamos. O projeto da terceirização foi outro projeto em que trabalhamos muito para que fosse aprovado, e eu acho que, desta forma, estamos prestando um grande serviço à sociedade. Mais recentemente, na semana passada - quero cumprimentar todos os Deputados, na pessoa do nosso querido Presidente, o Deputado Rodrigo Maia -, aprovamos outro projeto que dá dignidade, novamente, aos lotéricos e aos correspondentes bancários. O Deputado Manato me orientou nessa votação, esteve ao meu lado e representa muito bem os lotéricos do Espírito Santo. Quero que todos os lotéricos do Espírito Santo reconheçam, na sua pessoa, um grande batalhador, assim como quero que os lotéricos lá da Paraíba reconheçam o trabalho do nosso querido Deputado Rômulo Gouveia, que nos ajudou a todo o momento. Agora, depende de todos nós trabalharmos os nossos Senadores para que façam o mesmo que fizemos aqui: aprovar, por unanimidade, esse projeto, a fim de que possamos, novamente, todos juntos, fazer uma grande festa no Palácio do Planalto, quando da sanção. No Rio Grande do Sul, nem se fala do apoio que os correspondentes e os lotéricos tiveram. Fomos apoiados pelo Deputado Esperidião Amin, pelo Deputado João Rodrigues, pela nossa bancada de Santa Catarina, pelo Deputado Luiz Carlos Hauly, que nos ajudou muito com o brilhantismo que tem sobre os números e que é um grande parceiro, e pelo o Deputado Júlio Cesar, do Piauí, que foi o nosso Relator. Enfim, Sr. Presidente, esta Casa trabalha, e trabalha muito. Infelizmente, muitas vezes não somos reconhecidos. Ontem eu vim a essa tribuna fazer uma denúncia. muito perigoso o que vai ocorrer no ano que vem. Eu sempre defendi aqui a liberdade de expressão. As primeiras pessoas a serem presas neste País por defender a liberdade de imprensa foram torcedores do Corinthians no jogo Corinthians e Santos, que ficaram apanhando por uma semana com os torcedores do Santos, abrindo faixas nas duas torcidas pela liberdade de imprensa. Hoje são as redes sociais, onde se usaram imagens da EMBRAER para falar mal de políticos e do País, dos quais nós tanto nos orgulhamos. A EMBRAER soltou uma nota anteontem dizendo que fizeram mau uso do vídeo da EMBRAER e que em nenhum momento ela teve aquelas posições. Então, é muito importante que a Polícia Federal descubra os canalhas, picaretas, bandidos que fizeram essa montagem com um vídeo da EMBRAER que é uma empresa que merece o respeito e a gratidão de todo o povo brasileiro, e que ponha na cadeia essas pessoas que vivem vilipendiando a imagem do homem público. Enfim, eu quero compartilhar com todas as pessoas que nos assistem, com todos os Deputados, de todos os partidos - Deputados do PT, do PMDB, do meu querido PSD -, a luta e o apoio que deram ao nosso mandato nas mais diversas Comissões. Outra batalha que vencemos, da qual tive a honra de ser Relator, foi a do projeto do funcionamento dos Tribunais de Conta dos Municípios, porque um coronelzinho lá do Ceará, com a força que tem de coronel que é, mandou um projeto para a Assembleia Legislativa que extinguiu o Tribunal de Contas dos Municípios do Ceará. Não existe mais coronelzinho no Brasil que vai fechar um Tribunal de Contas porque um ou dois Prefeitos malandros tiveram as suas contas rejeitadas. Eu acho que estou com o sentimento do dever cumprido e divido com os Deputado esse trabalho grande que foi feito por todos nós. Um grande abraço."], ["18/12/2017 20:28:00", "O SR. GOULART - Sr. Presidente, nobres Srs. Deputados, Sras. Deputadas, público que nos assiste pela TV Cãmara, tenho algumas notícias boas. Eu queria compartilhar com os Srs. Deputados que o meu filho foi eleito Vice-Presidente da Cãmara Municipal de São Paulo na semana passada, dia 15. Ele foi eleito Vereador no ano passado e está fazendo um excelente trabalho. Então quero cumprimentar meu querido filho, Rodrigo Goulart, e desejar a ele o melhor dos trabalhos na Cãmara Municipal de São Paulo, Casa em que tive a honra de exercer cinco mandatos como Vereador. Quero cumprimentar também os moradores da cidade onde nasci, Vargem Bonita, na Serra da Canastra, em Minas Gerais, que na semana passada completou 64 anos de emancipação política. Por derradeiro, Sr. Presidente, eu quero falar de um assunto que vai afetar todos nós no momento eleitoral: as notícias falsas veiculadas para denegrir a imagem de pessoas públicas. Está circulando nas mídias sociais do País um vídeo atribuído à maior empresa de construção de aviões, a EMBRAER. Empresa que é motivo de orgulho para todos nós e à qual todos os Deputados ajudam e têm sempre interesse em ajudar. Nós mesmos, na Comissão de Ciência e Tecnologia, temos feito muito isso. Na verdade, no vídeo fala-se mal de políticos e do País. Eu o recebi de pelo menos duzentos amigos, que considero pessoas que têm massa cinzenta na cabeça. Agora tudo que é contra políticos e contra o País se veicula pelas mídias eletrônicas. o que vai acontecer no ano que vem, no momento eleitoral. lamentável que isso aconteça. Hoje a EMBRAER veio a público para falar da falsidade daquele vídeo. Os picaretas de plantão em nosso País usaram imagens da EMBRAER e fizeram vídeos falando mal do País, falando mal da administração e falando mal dos políticos. Políticos corruptos têm que ser criticados mesmo, mas da maneira como foi colocada a coisa está errada. Começamos a receber esses tipos de vídeo de pessoas que nos são muito caras e, de repente, somos jogados contra a sociedade e a sociedade contra nós. Então é preciso que o TSE, que está discutindo o processo eleitoral, discuta sobre isso também, porque, do contrário, nós estaremos à mercê de desocupados que falam mal de políticos. Sr. Presidente, peço que esta minha fala seja divulgada nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado, Srs. Deputados e Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["12/12/2017 15:48:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, estou falando com o nosso Líder Marcos Montes - e não poderia ser diferente - sobre o projeto que trata dos lotéricos. Toda a Casa está envolvida nesse projeto, além das pautas que teremos hoje na sessão do Congresso. Deputado Delegado Edson, que tão bem representa Minas Gerais, quero cumprimentá-lo e dizer que é um orgulho ver V.Exa. no exercício da Presidência da Cãmara. Quero ainda dizer da importãncia que a Cãmara toma para si neste momento ao corrigir mais uma injustiça. Os administradores públicos cometem injustiça, a Cãmara e o Senado a corrigem. Nós devemos ter realmente coragem de ser protagonistas. Os lotéricos vivem uma situação terrível. Para V.Exas. terem uma ideia, no ano passado 500 lotéricas foram fechadas. Ao invés de fazer um estudo de viabilidade para saber se deve ou não abrir uma lotérica no mesmo endereço, a Caixa Econômica Federal simplesmente lança o edital de concorrência para o mesmo endereço. Aí a pessoa vende o apartamento, vende o carro, pega a aposentadoria e ganha concorrência para o mesmo endereço. Seis meses depois, tem de fechar. Não bastasse isso, há outros problemas. O principal problema que estamos corrigindo é relativo ao transporte de valores. O lotérico e o correspondente bancário são obrigados a pagar metade do valor do carro-forte para transportar o dinheiro da Caixa Econômica Federal. As lotéricas passaram a receber o pagamento de contas de telefone, de água, de luz, de IPTU, gerando grande economia para a Caixa e para os bancos, que mandaram muitos funcionários embora. A Caixa cobra por isso, Deputado Edmilson Rodrigues, de 5 a 6 reais, mas repassa para o lotérico de 35 a 50 centavos e fica com total lucro. Os banqueiros mandam neste País há muitos e muitos anos. Então, todos os partidos, o PSTU, a Rede, o PCdoB, o PT, o PSD, o PMDB estão de parabéns. Todos estão empenhados em corrigir essa injustiça. Vamos aprovar ainda hoje esse projeto aqui na Cãmara, para dar tempo de aprová-lo na semana que vem no Senado. Boa tarde a todos. Parabéns a todos os Deputados por essa conquista."], ["11/12/2017 19:28:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, público que nos assiste pela TV Cãmara, amigos lotéricos de todo o Brasil, hoje é um dia muito importante do meu mandato. A sociedade organizada da Cidade Ademar, que é um bairro de São Paulo, está prestando homenagem neste momento a um grande homem: o meu irmão. Ao meu lado e ao lado de grandes lideranças, meu irmão coordenou a organização daquela sociedade, e todas as entidades reunidas acharam por bem fazer-lhe uma homenagem em vida, devido ao grande serviço prestado. Só não estou lá, ao lado dele, uma figura muito querida e amada por todos nós, porque hoje nós temos mais um dia muito importante. O Presidente Rodrigo Maia assumiu o compromisso de votarmos a urgência do Projeto de Lei n 7.306, de 2017, para tentar resolver definitivamente o problema dos lotéricos do Brasil. Infelizmente, Sr. Presidente, os dirigentes da Caixa Econômica Federal tratam os lotéricos como verdadeiros escravos. Até o Presidente da FEBRABAN - Federação Brasileira dos Bancos, outro dia, em uma reunião que tivemos com o Deputado Luiz Carlos Hauly, disse que achava totalmente injustos os repasses feitos aos lotéricos. A Caixa cobra de 5 reais e 50 centavos a 6 reais por todas as contas que ela recebe, seja de telefonia, água, gás ou de IPTU, e repassa aos lotéricos valores que variam de 35 centavos e 50 centavos. No ano passado, tivemos o fechamento de aproximadamente 500 lotéricas. Infelizmente, até metade do pagamento do carro-forte é feito pelos lotéricos. Houve um aumento muito grande no início deste ano que variou de 22% a 48%, e somente agora, no mês de outubro, foi que a Caixa começou a pagar a metade que lhe era devida. Esse projeto, elaborado pelo Deputado Luiz Carlos Hauly e por mim, corrige isso de vez e estabelece um percentual a ser pago pela Caixa de todas as taxas que ela venha a pagar e passa a ela a responsabilidade de pagar o total do valor do carro de transporte. Portanto, lotéricos do Brasil, parabéns mais uma vez pela resignação; parabéns mais uma vez pela luta. Os senhores conversaram neste fim de semana com os Deputados de todo o Brasil. Os lotéricos são empresários, é a maior PPP, parceria público-privada, que temos no Brasil e na América Latina. Quero dizer também a FEBRALOT tem feito um grande trabalho aqui, junto com a Frente Parlamentar em Defesa dos Lotéricos. Quero cumprimentar o Jodismar, em nome de todos os lotéricos do Brasil. Também cumprimento os lotéricos aqui de Brasília, na figura do meu amigo Sérgio, que tem uma lotérica na Esplanada dos Ministérios, onde eu faço jogo quase toda semana. Quero parabenizá-los, porque nós teremos, sim, mais uma grande vitória. Vamos aprovar esse projeto aqui na Cãmara e no Senado, com certeza, com a sensibilidade que tem o Presidente Michel Temer, e faremos uma grande festa no Palácio para a sanção. Parabéns. Deixo um grande abraço. O SR. PRESIDENTE - importante, sim, a aprovação deste regime de urgência, porque realmente é necessário. As loterias fazem trabalho de banco, são assaltadas como banco, fazem a segurança como banco, então têm que ter essa questão melhorada, sim."], ["11/12/2017 21:04:00", "O SR. GOULART - Quero cumprimentar todos os Deputados, na pessoa do Deputado Miro Teixeira, grande parceiro e amigo também dos lotéricos. E quero dizer o seguinte: é mais um dia que nós sonhamos juntos, o que fazemos há muito tempo. Votamos em 2015, e todos os Deputados, sem nenhuma exceção, apoiaram o nosso projeto. Queriam fechar 6.104 lotéricas. Tivemos aqui o apoio de todos os partidos, da esquerda à direita. No Senado, também foi aprovado por unanimidade. Faltava um pequeno pedaço, corrigir as injustiças, porque a Caixa cobra, em média, de 5 reais a 6 reais para receber conta de água, de luz, de telefonia, e repassa aos lotéricos um valor ínfimo de 35 a 50 centavos. Outro dia, o Presidente da Caixa, numa reunião que tivemos, disse que tinha contrato de confidencialidade. Nós levamos lá recibos de pagamento de mensalidade de lotéricos de dez sindicatos. A Caixa cobrava 5,90 reais e repassava ao lotérico 50 centavos. Então, era um verdadeiro absurdo. Na Cãmara, eu quero agradecer a todos os Deputados de todas as bancadas, na pessoa do Presidente Rodrigo Maia, que teve palavra. Mesmo com pressão, na semana passada, para não colocar o projeto em regime de urgência, S.Exa. assumiu o compromisso de votarmos hoje a urgência. Na pessoa do Deputado Fabinho, nosso parceiro lá das Minas Gerais, e de todos os demais Deputados, quero dar parabéns aos lotéricos! Vamos ter mais essa grande vitória e vamos lutar muito! Os lotéricos têm uma frente parlamentar de que Deputados de todos os partidos participam. Prestigiem os seus Deputados em cada um dos seus Estados. Vocês são empreendedores, vocês são formadores de opinião. No momento em que a opinião pública está totalmente contra o homem público, os lotéricos levantarão a bandeira: todas as vezes que chegaram a esta Casa, acharam solução para os seus problemas. Um abraço a todos!"], ["29/11/2017 18:12:00", "O SR. GOULART - Não. Sr. Presidente, apenas para dizer que eu sou o primeiro Parlamentar no Brasil a aprovar a lei proibindo o uso de amianto. Então, a vitória, ontem, foi especial para mim. Depois de a minha lei aprovada, em São Paulo, vários Estados brasileiros aprovaram cópia da minha lei. Então, é muito importante para mim a vitória de ontem. O SR. PRESIDENTE - Qual a lei, Deputado? O SR. GOULART - A lei que proíbe o uso do amianto na construção civil. O SR. PRESIDENTE - Muito obrigado."], ["28/11/2017 18:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, o ilustre advogado e professor Ives Gandra Martins publicou um artigo no domingo, dia 7 de novembro, em que analisa nosso cenário político nos três Poderes da República, em alguns aspectos pouco lisonjeiros, mas, em outros, um pouco mais alvissareiro. No texto, o eminente Ives Gandra avalia também um pouco da nossa história e recupera o Parlamentarismo, regime que o Brasil já experimentou, abandonou por razões meramente casuísticas e dá excelentes resultados na maioria das grandes democracias contemporãneas. Permitam-me reproduzir o excelente artigo, intitulado Sementes do Parlamentarismo e, assim, provocar uma discussão um pouco mais aprofundada sobre nossa realidade e sobre caminhos melhores para nosso Brasil. Diz assim o Professor Ives: De 1962 a 1964, presidi, em São Paulo, o diretório metropolitano do Partido Libertador, única agremiação política que ostensivamente defendia o parlamentarismo, à época. Com o advento do Ato Institucional n 2, em 1965, abandonei a política, decisão da qual nunca me arrependi, pois todos os partidos foram extintos, criando-se dois conglomerados sob a tutela do Executivo. Das 20 maiores democracias do mundo, 19 são parlamentares, e só os Estados Unidos adotaram o sistema presidencialista. Tais considerações preliminares, eu as faço para analisar o atual momento do cenário político brasileiro. O presidente da República ostenta uma impopularidade superior à de sua antecessora, apesar de não haver movimentos de rua de expressão, ao contrário das manifestações de milhões de pessoas contra a presidente Dilma Rousseff. O Congresso tem seus membros investigados ou denunciados em número elevado. Inúmeros burocratas, políticos sem cargos e empresários estão presos. A Suprema Corte invade competências legislativas, e seus membros digladiam-se em debates pouco republicanos. O Ministério Público pensa ser um poder e não, como manda a Constituição, somente uma função essencial à administração da Justiça, idêntica à da advocacia. E a imprensa mantém, numa obsessão policial, suas manchetes com escãndalos verdadeiros ou forjados. O ambiente, portanto, seria de descompasso, que deveria agravar a crise deixada pelos governos anteriores, cuja inflação beirava 12%, o desemprego acentuava-se mês a mês, os juros estavam elevadíssimos, o PIB caía assustadoramente, os investimentos desapareciam, a Petrobras estava em estado pré-falimentar e um monumental esquema de corrupção era desventrado, principalmente por ação da Polícia Federal e do juiz Sergio Moro. O curioso é que, apesar de um Congresso acuado e de um presidente impopular, o Brasil recupera-se, de forma surpreendente para analistas econômicos, intelectuais e jornalistas. O PIB cresce, a inflação cai abaixo da média programada, assim como os juros, a Petrobras volta a ser uma empresa de expressão, a exploração do petróleo é destravada com leilões, o teto dos gastos públicos foi obtido, a reforma trabalhista moderniza o país, o desemprego diminui, e a recessão, por índices internacionais de medição, acabou, esperando-se que o país cresça, em 2018, de forma consistente, nada obstante ser ano eleitoral. Estou convencido de que tais resultados decorrem de ser o governo atual um governo de moldes parlamentares, baseado no diálogo entre Executivo e Legislativo, em que nada se impõe, como nos governos anteriores, e tudo se discute. evidência estamos longe do parlamentarismo, com voto de desconfiança no caso de incompetência de primeiros-ministros, dissolução do Congresso nas instabilidades congressuais, separação do chefe de governo e do chefe de Estado, burocracia profissionalizada, banco central com mais autonomia e outros mecanismos que fazem com que o sistema criado na Inglaterra em 1689 perdure até hoje como melhor que o presidencialismo. Temos, todavia, que admitir que esse diálogo, nem sempre fácil, tem sido a marca deste governo. Se conseguirmos que os poderes voltem a ser harmônicos e independentes, sem protagonismos e invasões de competências, penso que, nada obstante as dificuldades pela frente, poderemos estar a caminho de um sistema que, na história do Brasil, foi o mais duradouro: adotado em 1847, perdurou até 1889, quando Deodoro, pensando ter derrubado o Gabinete Ouro Preto, veio a saber que proclamara a República. Quem sabe desta vez, Sr . Presidente! Eu gostaria que este discurso fosse divulgado no programa A Voz do Brasil e que fosse também noticiado ao eminente Jurista Ives Gandra Martins o registro de sua ideia para o Brasil nesta tribuna da Cãmara dos Deputados . Muito obrigado ."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/11/2017 18:06:00", "O SR. GOULART - Obrigado, Sr. Presidente. Cumprimento nosso Presidente Carlos Manato e agradeço à Líder Alice Portugal. Antes de falar da minha alegria pelo jogo de ontem, quero falar um pouco a respeito do caos em que se encontra a saúde pública. Neste fim de semana, andamos muito pela região de Itapetininga e Itapeva. As cidades são um caos total! Para se ter ideia, desde que fui eleito Deputado Federal, venho pleiteando o credenciamento do hospital de Itapeva para o tratamento de oncologia e a ampliação do tratamento de hemodiálise. O hospital está preparado: tem todos os equipamentos necessários. No entanto, o Ministério da Saúde se recusa a atender à demanda. Os pacientes da cidade de Itapeva, onde há um único hospital regional, são obrigados a ir para Sorocaba até três vezes por semana para fazer hemodiálise. A pessoa sai daquela máquina de hemodiálise totalmente arrebentada, não tem condições nem de comprar alguma coisa para se alimentar. A Prefeitura acaba bancando. necessário que seja feito, com a máxima urgência, com urgência urgentíssima, o credenciamento da Santa Casa de Itapeva para o tratamento de cãncer. Agora quero, Srs. Deputados, Sras. Deputadas, falar da imensa alegria, da força e da garra da Nação Corinthiana. Como todos aqui sabem, eu tenho o privilégio de ser não só corinthiano, mas também da Gaviões da Fiel, a maior torcida do Brasil e do mundo. No sábado, participamos do treino em Itaquera, ao qual estiveram presentes 32 mil corintianos para levantar os jogadores, que vinham perdendo havia 4 jogos. Foi uma coisa fantástica! Na realidade, no caso do Corinthians, não é o time que tem uma torcida: é a torcida que tem um time! Ontem, novamente, vimos a demonstração de garra e de força. Nós sabíamos que haveria nesta semana muito mi-mi-mi. Nosso amigo Deputado Delegado Edson Moreira, que no momento preside esta sessão, sabe que não houve nenhum erro, a não ser os dois gols que tomamos, mas que não deveríamos ter tomado. Eu quero cumprimentar todos os jogadores, a comissão técnica, meus colegas da diretoria, meus amigos do conselho do Sport Club Corinthians e meus amigos do conselho e da diretoria da Gaviões da Fiel. Mostramos o que é garra, o que é amor ao clube. Saí de lá ontem com toda a minha família e comemoramos até altas horas. Nós temos muitas coisas ruins no Brasil, mas temos o Corinthians, que traz alegria, amor e muitos motivos de comemoração. Um abraço a todos! Saudações corinthianas!"], ["25/10/2017 16:50:00", "O SR. GOULART - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Goulart: voto 'sim'. Total: 113 votos."], ["10/10/2017 12:24:00", "O SR. GOULART - Sr. Presidente, quero cumprimentar o Deputado Alexandre Baldy, um dos mais brilhantes Deputados que temos aqui. Parabéns aos alunos por estarem acompanhados de tão brilhante Deputado. Neste momento, Sr. Presidente, eu gostaria de fazer um agradecimento ao Prefeito João Doria, porque neste exato momento ele está no Mercado Municipal de Santo Amaro, onde aconteceu um incêndio que acabou com o mercado. Isso aconteceu há 15 dias e, desde o primeiro dia, tanto o meu filho, o Vereador Rodrigo Goulart, quanto o Reverendo Aldo e o Prefeito João Doria, com seu secretariado, estão acompanhando essa situação. Foi construída uma tenda no acampamento, para não perderem vendas. Fizemos um evento na Catedral Anglicana. Neste momento, o Prefeito João Doria, ao lado da minha esposa Márcia, está lá anunciando a retomada da reforma geral do mercado, que será certamente o mercado mais bonito da cidade de São Paulo. Parabéns aos permissionários, ao Prefeito João Doria e a toda a nossa equipe que vem acompanhando esse trabalho!"], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 09:50:00", "O SR. GOULART - Sr. Presidente Manato, meu querido amigo, Deputado Moreira, demais Deputados, eu quero apenas dizer da importãncia deste dia, em que estamos comemorando o Dia Nacional do Idoso. Cumprimento a todos que estão aqui. Tenho a honra de participar da Comissão de Defesa dos Direitos da Pessoa Idosa. Ressalto a importãncia da fraternidade. No último domingo, nós fizemos várias missas na igreja com o Reverendo Aldo e acolhemos os permissionários do Mercado Municipal de Santo Amaro, que foi totalmente destruído por incêndio. O Prefeito João Dória, junto com o meu filho, o Vereador Rodrigo Goulart, e a Secretária Aline se envolveram tanto no assunto que já providenciaram a construção de uma tenda enorme no estacionamento do mercado, que foi inaugurada ontem pela manhã. Há pessoas que têm vontade. Nós temos que falar das coisas boa da política e parar de ver jornal que só fala de coisa ruim. Quando as pessoas têm vontade, as coisas acontecem. Os permissionários do mercado estão muito felizes. Vamos fazer com que o mercado..."], ["27/09/2017 11:54:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, peço a palavra para cumprimentar todos os permissionários do Mercado Municipal de Santo Amaro, que, na manhã de segunda-feira, foram acordados com um incêndio que destruiu totalmente aquele tradicional mercado da Zona Sul de São Paulo. Quero agradecer muito a sensibilidade do Prefeito João Doria, que esteve lá ao lado do meu filho, Vereador Rodrigo Goulart. Quero cumprimentar o Reverendo Aldo que, desde o começo, está acompanhando com toda a sua Igreja, assim como toda a nossa equipe. E quero me solidarizar com todos os permissionários do Mercado Municipal de Santo Amaro. Aquela foi uma tragédia muito grande, e, lamentavelmente, 90% dos permissionários não tinham seguro, então estão sofrendo muito. E nós somos parceiros de primeira hora deles. Obrigado, Sr. Presidente."], ["04/09/2017 17:36:00", "O SR. GOULART - Sr. Presidente, nobres Deputados e Deputadas, povo que nos assiste pela TV Cãmara, no sábado, estive com o Governador Geraldo Alckmin, com várias lideranças e com Prefeitos, na cidade de Itapeva, onde foram entregues várias viaturas para a Polícia Militar. Só aquela região será contemplada com 63 viaturas. Naquele momento, nós reivindicamos a duplicação da rodovia SP-280, que cria uma alternativa à BR-116, considerada a rodovia da morte. Aquela região sudoeste paulista só tem uma possibilidade de crescimento e desenvolvimento: é a efetiva duplicação daquela importante rodovia de Capão Bonito até Itararé, divisa com o Paraná. Do lado do Paraná faltam apenas 60 quilômetros para ligar a São Paulo. Criando essa alternativa, e aprovando a PEC que vai ser apresentada por mim, para ser criada uma zona franca moveleira, vamos levar o desenvolvimento para aquela região. Saindo de Itapeva, fomos para Ribeirão Branco, onde foi reiniciada a pavimentação da via que liga Ribeirão Branco a Apiaí, que estava parada há 2 anos. O Governador assinou a retomada daquela importante obra. Naquele trajeto de 30 quilômetros que fizemos juntos, de Itapeva a Ribeirão Branco, o Governador viu o péssimo estado da estrada e autorizou a imediata tomada de preços para que seja também totalmente recapeada aquela importante ligação até o Vale do Ribeira. Sr. Presidente, gostaria de aproveitar esta oportunidade para cumprimentar também os policiais que ontem fizeram aquela operação na cidade de São Paulo, no Jardim Guedala. Nós temos grandes amigos que moram ali, e, infelizmente, naquela região, ao lado do Palácio dos Bandeirantes, quase todo o santo dia os bandidos roubam com a maior cara de pau. Ontem foram retirados de circulação dez marginais perigosíssimos. Está de parabéns a Polícia Civil do Estado de São Paulo por essa operação que levou para onde deveriam ter ido há muito tempo dez marginais de altíssima periculosidade. Muito obrigado."], ["31/08/2017 11:08:00", "O SR. GOULART - Sr. Presidente Gilberto Nascimento, a quem cumprimento com a paz do Senhor, nobres Sras. e Srs. Deputados e público que nos assiste pela TV Cãmara, antes de iniciar meu pronunciamento, que vou dividir em dois temas, quero pedir de pronto que seja divulgado nos meios de comunicação desta Casa. Eu gostaria de falar primeiro sobre a violência que tem ocorrido nos grandes centros urbanos do Brasil, em especial na minha querida cidade de São Paulo. Ontem mesmo tivemos, graças a Deus e à presença de várias pessoas que estavam ali, a prisão de um indivíduo que cometeu assédio sexual contra uma senhora no transporte coletivo. Eu queria fazer um apelo a todos os Deputados, em especial ao nosso Presidente Rodrigo Maia, para que se coloque em votação projeto de lei de minha autoria que obriga que todo transporte coletivo tenha monitoramento eletrônico, aparelho que custa pouco. O Prefeito Doria tem conseguido doação de cãmeras. Na sua ida à China, conseguiu 3 mil. Fazendo esse monitoramento, nós vamos inibir este tipo de violência, o assédio sexual, que ocorre todos os dias em ônibus, metrô, trem. Sr. Presidente, quero aproveitar a oportunidade para informar que amanhã toda a nação corintiana comemorará mais um aniversário do maior clube do Brasil, que move paixão, paixão que se transforma em amor - a paixão às vezes acaba, e o amor aumenta a cada dia. Quero cumprimentar todos os torcedores do Corinthians, minha querida diretoria do clube, na pessoa do Presidente, Roberto Andrade, extensivamente, ao Deputado e ex-Presidente Andres Sanchez, todos os meus colegas do Conselho Deliberativo, a todas as torcidas organizadas, em especial, a querida Gaviões da Fiel, da qual tenho o privilégio de participar do Conselho Deliberativo. Desejo que possamos comemorar muito, com muitos anos de glória, e que consigamos novamente os campeonatos mundiais. O Corinthians não é só um time do Brasil, é um time de todo o Planeta, é um time universal. Que São Jorge Guerreiro continue iluminando toda a nação corintiana! Comemoraremos amanhã durante o dia todo, na Rua José Paulino, esquina com a Rua Cônego. Exatamente, às 19h10min - o ano de fundação é 1910 -, nós e uma multidão estaremos comemorando este aniversário de 107 anos. Um grande abraço a todos. Saudações corintianas."], ["24/08/2017 14:33:00", "O SR. GOULART - Sr. Presidente, meu prezado irmão de fé, Srs. Deputados, Sras. Deputadas, público que nos acompanha pela TV Cãmara, venho hoje a esta tribuna falar a respeito de um julgamento que está em discussão no Supremo Tribunal Federal: o uso de amianto na construção civil. Eu fui o primeiro Parlamentar no País conseguir aprovar lei, no Município de São Paulo, proibindo o uso do amianto na construção civil. Cópia desse projeto eu mandei para todas as Assembleias Legislativas do Brasil e para as cidades com mais de 100 mil habitantes, e leis semelhantes foram aprovadas, em primeiro lugar, no Estado do Mato Grosso do Sul; em segundo lugar, no Rio de Janeiro; e, em terceiro lugar, no Estado de São Paulo. Houve também uma lei, na época do Governo Fernando Henrique, liberando em parte o uso do amianto. O Governo de Goiás ajuizou ação direta de inconstitucionalidade, e, no Supremo, pelo que nós estamos vendo - e isso é uma pena -, nós vamos perder de novo. A sociedade vai perder, a saúde vai perder, novamente. A inalação do asbesto, o pó produzido pelo amianto, causa cãncer. Depois que o ser humano adquire essa doença, é impossível curá-la, e não adianta tomar nenhum remédio para combater a dor do cãncer, da asbestose, porque o pulmão vai enrijecendo. Por isso a doença é conhecida como cãncer do pulmão de pedra. Ontem, eu votei contra o estabelecimento de mandatos de 10 anos para os Ministros dos Tribunais Superiores, porque acredito que eles devem ficar nos cargos, sim, por bastante tempo, até para não terem comprometimentos, ou não assumirem outros compromissos. Mas, infelizmente, eles acabam tomando decisões que vêm prejudicando o cidadão. Eu quero crer que ainda haja tempo de reverter o placar no STF, porque faltam os votos de dois Ministros, a fim de que possamos banir de vez o amianto do nosso País. Mais ou menos 90 países do planeta já proibiram totalmente o seu do amianto. A França, inclusive, retirou todo o material com amianto de 100% das construções daquele país. O Brasil precisa avançar nessa área. Não é porque essa indústria gera 300 empregos na cidade de Minaçu, no Estado de Goiás, que nós vamos acabar com a saúde de milhões e milhões de brasileiros. Eu gostaria de falar também, Sr. Presidente, a respeito das votações da reforma política, porque anteontem nós ficamos aqui até de madrugada para votar essa reforma. Quero dizer que defendo ardorosamente o distritão. E vou falar de uma maneira que a sociedade entenda por que defendo esse sistema. Quando o Prof. Enéas trouxe cidadãos do Rio de Janeiro para serem candidatos em São Paulo, um deles foi eleito com 247 votos. E casos como esse se repetem a cada dia. No meu partido, na última eleição, três candidatos com mais de 80 mil votos ficaram de fora, e outros candidatos que obtiveram quantidade muito menor de votos são hoje Deputados, em razão da proporcionalidade. Quero dizer aos meus eleitores na cidade de São Paulo, no Estado de São Paulo, na minha querida Zona Sul, nas entidades de que participo, quer seja a Maçonaria, quer seja a Igreja Católica ou a torcida do Corinthians, principalmente a Gaviões da Fiel, que votarei contra qualquer tipo de financiamento público de campanhas eleitorais. importante criar fórmulas de se fazer campanha. Sou contra o financiamento público de campanhas porque fui eleito de maneira totalmente atípica, meu querido Deputado do Rio Grande do Sul que tão bem representa a Frente Parlamentar Mista da Agricultura Familiar. Fui eleito com o pé no chão, indo de casa em casa. Vamos ter que criar novas fórmulas. No momento, vivemos uma crise ética, moral e econômica, e não podemos nem devemos aprovar um fundo para financiar campanhas com recursos públicos. Para tranquilizar os eleitores da Zona Sul de São Paulo, que sempre confiaram em mim, os eleitores do Estado de São Paulo, que têm acompanhado o meu mandato, as entidades de que tenho orgulho de participar: a AESUL - Associação Empresarial da Região Sul, a Associação Comercial de Santo Amaro, a Grande Loja Maçônica do Estado de São Paulo, as igrejas que represento, quero dizer que votarei contra todo tipo de financiamento público de campanhas eleitorais. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Goulart."], ["23/08/2017 16:48:00", "O SR. GOULART - Sr. Presidente, o PSD discorda de que a discussão sobre o tempo de mandato de Ministros seja feita neste momento. Agora nós temos que nos dedicar à reforma política eleitoral. Defendemos que, na Justiça, tem que haver mandato e idade máxima, a qual, inclusive, elevamos para 75 anos. Portanto, nós votamos 'sim' ao destaque."], ["14/08/2017 19:10:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, povo que nos acompanha pela TV Cãmara, venho falar nesta tarde a respeito da falta de sensibilidade da Direção da Caixa Econômica Federal com relação aos lotéricos. Grande parte deste Plenário integra a Frente Parlamentar Mista em Defesa dos Lotéricos e sabe que eles estão vivendo uma situação de calamidade. No ano passado, fecharam 500 lotéricas em todo o Brasil. Tivemos algumas reuniões com o Presidente da Caixa Econômica e com a sua diretoria. Houve aumento de aproximadamente 40% no custo do transporte de valores. A Caixa Econômica Federal assumiu o compromisso de que pagará esse reajuste com data retroativa. Assumiu o compromisso também de, entre os meses de junho e julho, negociar com a FEBRABAN as taxas que são pagas aos lotéricos. Pasmem os senhores, mas o próprio Sindicato dos Lotéricos tem convênio com a Caixa para recebimento das mensalidades dos lotéricos, e a Caixa cobra deles 5 reais e 90 centavos para fazer esse recebimento, sendo que ele é feito na lotérica, e repassa às lotéricas apenas 50 centavos pelo serviço. No pagamento de IPTU, a CEF cobra às vezes 6, 8, 10 reais e repassa ao lotérico 40 centavos. Então, não está existindo seriedade por parte da Caixa Econômica Federal com relação ao lotérico. Estive conversando com o Presidente Michel Temer e com o Presidente da Caixa semana passada, quando retornava de evento do SECOVI realizado em São Paulo. Falei a eles da gravidade da situação. O Presidente Michel Temer assumiu o compromisso de sancionar o projeto que foi elaborado pelo Deputado Hauly e que é assinado por mim e por vários outros Deputados. Então, chamo à responsabilidade o Sr. Presidente Gilberto Occhi e todos os diretores da Caixa. Encarem os lotéricos com seriedade. Estão agora, Deputado Mauro, fazendo uma chamada da Caixa Econômica Federal, para ser veiculada partir do final do mês, com o seguinte teor: 'Não vá até a lotérica. Não pegue filas! Faça jogos pela Internet'. Ou seja, estão querendo tirar o cliente do lotérico, não bastasse toda a canalhice e safadeza que vêm fazendo diuturnamente com o lotérico, que já não aguenta mais. Então, eu faço esse último apelo ao Sr. Gilberto Occhi. Peço que este meu pronunciamento seja encaminhado ao Sr. Presidente da República e seja divulgado em todos os órgãos de comunicação desta Casa. Não vamos aceitar essa situação. Se for o caso, os lotéricos vão parar de prestar os serviços bancários, porque os bancos fazem uma economia danada. Quem vai a um banco hoje vê lá dois, três caixas. Aquilo que não dá lucro, passaram para os lotéricos. Tivemos uma greve de mais de 45 dias dos bancos, e o Brasil não sentiu, porque os lotéricos seguraram as pontas. Infelizmente, há uma total insensibilidade e falta de respeito para com os lotéricos. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Será divulgado no programa A Voz do Brasil ."], ["09/08/2017 18:04:00", "O SR. GOULART - Sr. Presidente, nobres Deputados e Deputadas, gostaria de me solidarizar com os Deputados e as lideranças de Minas Gerais, porque eu também sou mineiro - nasci na Serra da Canastra. Eu venho aqui nesta tarde e agradeço a oportunidade para dizer que o meu escritório, neste momento, está cercado por um grupo de pessoas certamente financiado por adversários políticos regionais. A manifestação nos surpreendeu a todos, porque eu sempre tive a liberdade do voto e sempre lutei pela democracia. Essas pessoas não votaram em mim, portanto não têm o direito de impedir que os outros trabalhem. Agradeço à gloriosa Polícia Militar do Estado de São Paulo, que está me dando total apoio. Agradeço também ao Major Cavazzano, ao Major Joás Lima e ao Tenente Mendes, que, com todo o seu comando, está protegendo o patrimônio. Quero dizer que continuarei exercendo livremente meu mandato. Não tenho medo de cara feia e não sou filho de pai assustado. Meu escritório continuará atendendo a todos os munícipes. Eu disse, quando votei aqui, que o Partido dos Trabalhadores, no ano passado, conseguiu unir todo o Brasil, de norte a sul, de leste a oeste. O que o PT uniu o Procurador Janot não separa! Quero dizer também que tramita nesta Casa uma PEC de minha autoria. Seria muito importante que a aprovássemos. Nela, proponho que todos os promotores e procuradores do Brasil possam votar e receber votos para o cargo de Procurador-Geral da República. Desta maneira, certamente nós vamos democratizar o Ministério Público. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/08/2017 14:36:00", "O SR. GOULART - Sr. Presidente, eu convivi com o Presidente Michel Temer por mais de 30 anos, ao lado de S.Exa., militando no MDB, e também com o meu Deputado Estadual Jorge Caruso. Confio no Presidente Michel Temer. No ano passado, nós vivemos um dos momentos mais O SR. GOULART - O Partido dos Trabalhadores conseguiu unir o nosso País de norte a sul, de leste a oeste. Com isso, nós levamos Michel Temer à Presidência da República. O que o PT uniu, o Janot não separa. Por isso, eu voto 'sim'. O SR. GIACOBO - Deputado Goulart: voto 'sim'. Total: 118 votos 'sim'."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/07/2017 12:30:00", "O SR. DEPUTADO GOULART - Boa tarde, Deputado Celso Pansera, que preside esta sessão, nosso sempre Ministro de Ciência e Tecnologia, Deputado Vitor Lippi, grande parceiro do Estado de São Paulo, que tem uma grande preocupação com este tema. Eu quero cumprimentar o Deputado Celso Pansera pela iniciativa de requerer a realização deste evento e dizer que tenho o privilégio de participar da Comissão de Ciência e Tecnologia, Comunicação e Informática desta Casa. Sempre tivemos uma preocupação muito grande com a pesquisa. inadmissível, é inaceitável o contingenciamento de verbas para o setor de pesquisas. Sabemos da qualidade e do interesse de qualquer Estado, de qualquer país na pesquisa. Infelizmente, em determinados momentos se sucateia um setor tão importante. Eu quero fazer minhas as palavras de vários oradores e dizer que nós temos hoje, capitaneado pelo Deputado Vitor Lippi, um estudo bastante avançado, feito com a ajuda das universidades do Brasil, sobre investimentos e destinação de recursos, sobre as tendências de desenvolvimento em cada região do País. O Deputado certamente vai explicar o assunto com muito mais propriedade. Estou sempre ao lado do Deputado Celso Pansera, nosso sempre Ministro. Recentemente, graças ao empenho dele e com a nossa humilde participação, no que diz respeito à desoneração da folha de pagamento, da qual setores importantíssimos, como o de TI, estavam sendo retirados, nós conseguimos manter o setor de TI e vários outros segmentos importantes. muito importante que os senhores saibam do empenho de muitos Parlamentares desta Casa na manutenção do orçamento e até mesmo na ampliação do orçamento para o setor de pesquisas. Parabéns pelo evento! Conte sempre com o nosso mandato. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Goulart. Foi uma batalha grande, durante a apreciação da Medida Provisória n 774, de 2017, excluir o setor de TI da reoneração da folha de pagamento."], ["06/07/2017 10:00:00", "Ata da 182 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de julho de 2017. 9h57, o Sr. Goulart, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Comunidade Muçulmana; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Melo, Deputado Federal; Ibrahim Alzebem, Embaixador da Palestina e Decano dos Embaixadores Muçulmanos no Brasil; Marcos Tenório, Representante do CEBRAPAZ - Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz; Sheik Taleb Hussein al-Khazraji, Imã do Centro Islãmico do Brasil; Sheik Jihad Hammadeh, Representante da UNI - União Nacional das Entidades Islãmicas; e Sheik Abdel Hamid Metwally, Presidente do Conselho Supremo de Imans e Assuntos Islãmicos no Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Melo, e concedeu a palavra ao Sr. Goulart, autor do requerimento. Reassumiu a Presidência o Sr. Goulart, e concedeu a palavra aos Srs. Luiz Couto, pelo PT; e Jô Moraes, pelo PCdoB; e aos Srs. Marcos Tenório, Sheik Taleb Hussein al-Khazraji, Ibrahim Alzebem, Sheik Jihad Hammadeh e Sheik Abdel Hamid Metwally, componentes da Mesa. Usou da palavra pela ordem a Sra. Maria do Rosário. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h33, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/07/2017 10:00:00", "Ata da 182 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de julho de 2017. 9h57, o Sr. Goulart, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Comunidade Muçulmana; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Melo, Deputado Federal; Ibrahim Alzebem, Embaixador da Palestina e Decano dos Embaixadores Muçulmanos no Brasil; Marcos Tenório, Representante do CEBRAPAZ - Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz; Sheik Taleb Hussein al-Khazraji, Imã do Centro Islãmico do Brasil; Sheik Jihad Hammadeh, Representante da UNI - União Nacional das Entidades Islãmicas; e Sheik Abdel Hamid Metwally, Presidente do Conselho Supremo de Imans e Assuntos Islãmicos no Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Melo, e concedeu a palavra ao Sr. Goulart, autor do requerimento. Reassumiu a Presidência o Sr. Goulart, e concedeu a palavra aos Srs. Luiz Couto, pelo PT; e Jô Moraes, pelo PCdoB; e aos Srs. Marcos Tenório, Sheik Taleb Hussein al-Khazraji, Ibrahim Alzebem, Sheik Jihad Hammadeh e Sheik Abdel Hamid Metwally, componentes da Mesa. Usou da palavra pela ordem a Sra. Maria do Rosário. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h33, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/06/2017 14:04:00", "O SR. GOULART - Sr. Presidente, Deputado JHC, quero agradecer por este tempo e dizer da minha tristeza e preocupação com o que está acontecendo na cidade de São Paulo. Lá há total insegurança, embora tenhamos grandes comandantes na Polícia Militar. O bairro nobre Jardim Marajoara está tendo arrastões durante o dia - pasmem V.Exas.-, e há um comando da Polícia Militar no próprio bairro. Recentemente, no CONSEG - Conselho Estadual de Segurança, o comandante daquele batalhão disse que há total falta de equipamentos, falta de viaturas. Ontem, eu estive com o Governador Geraldo Alckmin e com o seu Secretário-Chefe da Casa Civil, nosso colega, Samuel Moreira. Pedi a eles pelos menos mais três viaturas. lamentável dizer que não dá para esperar pelo ano que vem, para que eu destine recursos de emenda parlamentar. Um Estado como São Paulo há 2 anos não compra uma viatura de polícia! Então, este é o apelo que eu faço a toda a bancada do PSDB nesta Casa: ajudem a Zona Sul de São Paulo, em especial o Jardim Marajoara. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil e pelos órgãos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["21/06/2017 16:15:00", "O SR. GOULART - Sr. Presidente, nobres Sras. e Srs. Deputados, é uma alegria muito grande fazer uso do microfone na tarde de hoje, para homenagear aqui um grande amigo e parceiro. Além de ser um grande promotor de justiça do Estado de São Paulo, integrante de entidade que eu tenho também o privilégio de modestamente representar nesta Casa, ele tem uma grande qualidade: é um grande corintiano e meu colega de conselho no Corinthians. Hoje, veio a Brasília porque seu irmão, Rodrigo Capez, estará lançando um livro no Supremo Tribunal Federal e certamente vai nos ajudar muito com o que ele se propõe neste livro. Quero também cumprimentar o Deputado Papa. Nós tivemos a oportunidade de estar juntos no Japão, no mês de abril. Fizemos um trabalho fantástico com a comitiva, que foi convidada pelo governo japonês. Hoje nós comemoramos os 109 anos da imigração japonesa no Brasil em almoço com o Embaixador, e o Deputado Mauro esteve lá conosco também. Eu tenho o privilégio de também fazer parte dessa família japonesa. O Japão trouxe muitas coisas importantes para a minha vida, inclusive a minha esposa, que é filha de japoneses e me deu dois filhos maravilhosos, o Rodrigo e o Fabinho. Então, na pessoa dela e dos meus filhos, eu homenageio toda a comunidade japonesa."], ["20/06/2017 13:02:00", "O SR. GOULART - O PSD vota 'sim'. E eu gostaria de agradecer ao Presidente Michel Temer, que me convidou para ir junto com a comitiva dele, mas eu prefiro ir durante o recesso. No recesso, eu já comprei passagem para conhecer as instalações do esporte da Rússia. Portanto, boa viagem ao nosso Presidente! Tenho certeza de que representará a todos nós lá! Muito obrigado."], ["13/06/2017 15:00:00", "O SR. GOULART - Sr. Presidente, nobres Srs. Deputados, público que nos assiste pela TV Cãmara, eu pedi este momento para dizer da minha indignação com relação à Agência Nacional de Saúde Suplementar, que, na realidade, deveria mudar o nome para 'Agência Homologadora da Vontade das Administradoras dos Planos de Saúde'. Ela autorizou um aumento absurdo nos preços, de mais de 13%, desconsiderando a inflação do período. Basta os administradores de planos de saúde quererem que a Agência Nacional homologa o reajuste. O povo está deixando de pagar os planos de saúde porque não tem condições financeiras. Seria muito importante a nossa assessoria estudar uma maneira de entrarmos com uma ação na Justiça ou de esta Casa derrubar essa resolução da Agência Nacional de Saúde Suplementar, que não faz falta nenhuma ao País. uma vergonha o que fizeram. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["12/06/2017 21:14:00", "O SR. GOULART - Sra. Presidente, Sras. Deputadas e Srs. Deputados, público que nos assiste pela TV Cãmara, quero esclarecer que, há alguns meses, encontrei dois excelentes ex-técnicos do Corinthians no aeroporto de Congonhas. Eles me sugeriram fazermos uma Subcomissão na Comissão de Esportes para conhecer a estrutura de esportes na Rússia. Eu fiz o requerimento e, em seguida, fui questionado por um irmão meu, que mora em Santo André: 'Puxa vida, o País está assim...' Eu retirei o requerimento. A SRA. PRESIDENTA - Eu vi a matéria. O SR. GOULART - Havia programado uma viagem, em janeiro, para conhecer a infraestrutura da China, e não pude acompanhar os Deputados que para lá foram. Foi uma viagem muito importante. Os blogueiros de plantão poderiam ocupar melhor seu tempo falando de coisas importantes que ocorrem no País. Eu quero dizer que comprei passagem para conhecer a China e a Rússia, no recesso. No dia 19, embarcarei para a China, de onde parto para a Rússia, com minhas próprias expensas, sem dever obrigação a ninguém. Quero aproveitar este tempo para agradecer e cumprimentar o Revdo. Aldo, porque, em todo Dia dos Namorados, a Igreja Anglicana de São Paulo realiza um baile e um jantar, com show do Toquinho. Minha esposa está lá neste momento, assim como vários outros amigos - são 250 casais. Eu não pude ir porque fui convocado para a sessão de hoje, que, lamentavelmente, não está ocorrendo, apenas a sessão de debates. Cumprimento, portanto, o Revdo. Aldo e todos os membros da Igreja Anglicana de Santo Amaro e desejo um feliz Dia dos Namorados a todos os que estão lá comemorando. Muito obrigado. A SRA. PRESIDENTA - Obrigada a V.Exa."], ["16/05/2017 11:56:00", "O SR. GOULART - Sr. Presidente Carlos Manato, minhas saudações corintianas. uma alegria vê-lo na Presidência, grande amigo, pois esse lugar lhe cabe muito bem. Srs. Deputados, Sras. Deputadas, público que nos vê pela TV Cãmara, é uma alegria muito grande vir a esta tribuna. Pena que trago uma noticia triste. Ontem, a Santa Casa de Santo Amaro, na Zona Sul da Capital paulista, anunciou o fechamento da maternidade por pura inanição. A falta de compromisso público e, infelizmente, a concentração de renda que houve na Federação é algo incrível, inadmissível. Vim há pouco da XX Marcha dos Prefeitos a Brasília, e lá isso está sendo muito discutido. A conta fica para os Municípios pagarem. Infelizmente, em todos os lugares aos quais viajamos no Brasil - e eu tenho viajado muito pelo interior do Estado de São Paulo -, há problemas nas áreas de saúde e educação. O Governo Federal fica brincando com os Prefeitos: 'Não, nós vamos construir tantas creches'. Não precisa construir. Faça a manutenção das creches. E assim tem sido com as Santas Casas. Ontem, com lágrimas nos olhos, o Dr. Danilo, que é o Diretor Clínico da Santa Casa de Santo Amaro e é um exemplo de dignidade e honestidade, anunciou o fechamento da maternidade, que, desde ontem, não atende a mais ninguém. Brevemente, a Santa Casa vai fechar por inteiro. E a Santa Casa atende à maioria da população pobre da Zona Sul de São Paulo. Infelizmente, isso vem acontecendo em todas as cidades do Estado. As Prefeituras têm o Fundo de Participação dos Municípios diminuído a cada dia, e ficam para elas todas as despesas das santas casas. Então, é muito importante que a reforma tributária faça com que, realmente, os Municípios recebam os recursos necessários, porque o povo não vive na União, o povo não vive nos Estados. O povo vive nos Municípios, e é lá que o dinheiro deve ser gasto. Parabéns ao Dr. Danilo e a todos os servidores da Santa Casa de Santo Amaro! Vamos resistir para que não seja necessário fechar os outros setores da Santa Casa de Santo Amaro. O SR. PRESIDENTE - Eu também tenho um carinho muito grande pelas santas casas. Eu me formei na Santa Casa de Vitória. Minha filha também estuda na Santa Casa de São Paulo. Quero mandar um abraço, através de V.Exa., a toda a nação corintiana."], ["10/05/2017 18:36:00", "O SR. GOULART - Quero agradecer ao Deputado Thiago Peixoto e ao Deputado Heuler Cruvinel pela apresentação do destaque que retira o art. 11. Quero também agradecer às Lideranças o acordo feito. Cumprimento toda a Magistratura, na pessoa do Dr. Jayme Martins de Oliveira Neto, Presidente da Associação dos Magistrados Brasileiros - AMB. Também cumprimento o Dr. Paulo Dimas, Presidente do Tribunal de Justiça do Estado de São Paulo, e o Procurador-Geral do Estado de São Paulo. Parabéns a todos vocês pelo trabalho! Essa vitória é dedicada a todas as instituições sérias do nosso País. Muito obrigado, Sr. Presidente."], ["26/04/2017 22:56:00", "O SR. GOULART - Sr. Presidente, atendendo ao apelo da minha bancada, e por todo o trabalho como Vice-Presidente da Comissão Especial que estudou esta matéria, eu retiro o meu destaque e vou acompanhar a forma como minha bancada está votando desde o início, porque não dá para aceitar mais esse monte de líder sindical que esquentava a carteira de trabalho para virar líder sindical, que nunca a usou - eu vi hoje muita gente aqui que esquentava a carteira de trabalho em muitas empresas lá no ABC. Então, vou votar com o meu Relator. Retiro o meu destaque."], ["24/04/2017 19:40:00", "O SR. GOULART - Sr. Presidente, nobre Deputado Gilberto Nascimento, pessoa por quem tenho uma admiração muito grande, que sucedeu o Deputado Delegado Edson Moreira na Presidência, eu venho a esta tribuna para cumprimentar os meus companheiros da Associação Empresarial da Região Sul - AESUL. Na última segunda-feira tomou posse a nossa primeira Presidente, Juliana Lopes. Ela agradeceu muito ao ex-Presidente Juarez o trabalho fantástico que desenvolveu junto com sua Diretoria e que trouxe muita luz à AESUL - esse era o slogan dele. Eu tenho certeza de que, pela pujança dos empreendedores da Zona Sul de São Paulo, pelo comprometimento que tem a Juliana Lopes, nós faremos com que a AESUL cresça cada vez mais. Aproveito a oportunidade também para cumprimentar os amigos que compõem a Associação Comercial de Santo Amaro pela posse do Sr. Luiz Augusto, o Guto, amanhã. Pelo trabalho que também já desenvolveu como Diretor daquela associação, ele vai ser um grande Presidente e vai ajudar muito na sobrevivência do comércio na cidade de São Paulo. Nós passamos por momentos muito difíceis, em que muitos comércios estão fechando - temos visto muitas plaquinhas de 'vende-se', 'aluga-se'. O Deputado Arnaldo, que é nosso parceiro e vizinho lá, tem acompanhado muito esse trabalho. A cada dia, vários amigos estão cerrando as portas porque não aguentam mais o problema da falta de empregos, da falta de recursos. Os comércios não estão sobrevivendo. Mas eu confio muito na recuperação do nosso País, confio muito na liderança desses jovens que estão assumindo a responsabilidade de guiar a luta dos empreendedores da nossa querida Zona Sul de São Paulo. Sr. Presidente, quero também falar da importãncia de uma conquista que tivemos: a duplicação da estrada que liga Itapetininga a Ourinhos. Há muitos anos eu venho capitaneando essa luta junto com o Prefeito, Vereadores e vários outros Deputados do nosso Estado, e foi publicado, agora, edital para a duplicação, em vários lotes, com o financiamento do Banco Mundial. Então, quero cumprimentar também o Governador Geraldo Alckmin, com quem participamos de várias reuniões, e também o atual Prefeito de Ribeirão Preto, Duarte Nogueira, que sempre nos recebeu, sempre nos prestou informações. uma vitória de todo aquele povo. Infelizmente, nós temos uma estrada em péssimas condições, sendo que lá há grande produção de grãos - esse é o caso de Holambra, lá em Paranapanema. Quero dedicar essa vitória a todos os Vereadores de Paranapanema, principalmente ao Vereador Teinha, o Teia da Serrinha, que foi um grande lutador por essa duplicação. Muito obrigado a toda a região sul e a toda aquela região sudoeste do Estado de São Paulo, que muito contribuem para o progresso daquela região. Obrigado, Sr. Presidente, e um grande abraço."], ["06/04/2017 09:18:00", "O SR. GOULART - Sr. Presidente, nobres Srs. Deputados, ontem reunimos um número muito grande de Deputados de todos os partidos e lotéricos de todo o Brasil na Frente Parlamentar em Defesa dos Lotéricos. Não dá mais para aguentar a falta de compromisso público da direção da Caixa Econômica Federal em relação aos lotéricos. Fala-se muito em parceria público-privada no País. A maior PPP que há no Brasil é entre Caixa Econômica Federal e lotéricos. A Caixa cobra uma enormidade para receber de todas as empresas e prefeituras, e repassa um valor irrisório para os lotéricos. Só no ano passado 500 casas de lotéricos foram fechadas. Fizemos uma movimentação, na Avenida Paulista, na quinta-feira passada, com mais de 3 mil lotéricos. No dia 23 de maio - e todos os Deputados estão convidados -, faremos outra mobilização, agora em Brasília, também com essa quantidade de lotéricos. Portanto, convido todos os Deputados de todos os Estados a engrossar essa Frente Parlamentar e fazer desse importante movimento, com 45 dias... O SR. PRESIDENTE - Obrigado, Deputado."], ["04/04/2017 19:58:00", "O SR. GOULART - Sr. Presidente, em nome do Vereador Adilson Amadeu, quero cumprimentar todos meus amigos taxistas de São Paulo. Trabalhamos muito por esse projeto, e a vitória é dos senhores. Um grande abraço."], ["13/08/2018 18:20:00", "O SR. GOULART - Sr. Presidente, nobres Srs. Deputados e Sras. Deputadas, público que nos acompanha pela TV Cãmara, o que me traz a esta tribuna na tarde de hoje é o erro ocorrido com a indicação de um cidadão que trabalha na Central de Regulação de Ofertas de Serviços de Saúde - CROSS, na região de Sorocaba. Na última sexta-feira, houve uma reunião no Palácio dos Bandeirantes com vários representantes de diversas cidades. Pasmem, senhores! Aquele diretor, que foi escolhido por um cabo eleitoral - não sei se médico ou não -, disse que até fevereiro a situação estaria regularizada. Quem precisa de quimioterapia na região de Sorocaba não dá conta de esperar até fevereiro para conseguir atendimento e vai morrer antes. Quem precisa de cirurgia no fêmur - são várias Santas Casas e hospitais pequenos na região - não vai esperar até fevereiro e vai morrer antes. Se o líquido do fêmur for para o pulmão, com certeza essas pessoas vão morrer. Então, amigo e bem-intencionado Governador Márcio França, peça ao seu Secretário de Saúde que retire do setor de regulação o idiota que fala que até fevereiro isso estará regularizado. impossível esperar esse tempo. A pessoa com essas doenças não aguenta esperar. Não dá para esperar a vontade de um cidadão que trabalha no setor de regulação. Outro gravíssimo problema que temos no Estado de São Paulo são os salários dos policiais, seja da Polícia Civil, seja da Polícia Militar. Eles são considerados a melhor polícia do Brasil, mas são os policiais que menos ganham em todo o País. Nós estamos elaborando um projeto de lei para melhorar o ganho da Polícia Civil e da Polícia Militar. Estamos elaborando outro projeto para permitir que a iniciativa privada possa doar viaturas blindadas, para o enfrentamento do crime organizado. Enfrentar as quadrilhas que hoje dominam as franjas das grandes cidades só é possível com veículos blindados e com armamento pesado. Portanto, é de suma importãncia que se coloque o dedo nesses dois pontos importantíssimos: segurança pública e saúde. isso o que nós estamos fazendo para que a polícia possa enfrentar o crime e as pessoas tenham mais dignidade na área da saúde e possam ser atendidas de acordo com a urgência e com a necessidade da patologia que as acomete. Muito obrigado, Sr. Presidente."], ["07/08/2018 16:00:00", "O SR. GOULART - Sr. Presidente, agradeço muito. Quero apenas cumprimentar a todos os irmãos da Grande Loja Maçônica do Estado de São Paulo - GLESP pelos 91 anos de vida dessa instituição, comemorados no Círculo Militar de São Paulo no último sábado, e do Grande Oriente Paulista, que completou 37 anos. Na pessoa do Ronaldo Fernandes, cumprimento os irmãos da GLESP e, na pessoa do Paschoal, os irmãos do Grande Oriente Paulista. Muito obrigado."], ["07/08/2018 16:56:00", "O SR. GOULART - Sr. Presidente, Deputado Evair Vieira de Melo, esse lugar lhe cabe muito bem. Sras. e Srs. Deputados, dois assuntos que me trazem a esta tribuna nesta tarde. Primeiro, quero cumprimentar todos os lotéricos do Brasil. Ontem, nós tivemos uma audiência pública na Cãmara Municipal de São Paulo para falar sobre os graves problemas que eles estão enfrentando. Infelizmente, as empresas distribuidoras estão retirando o recebimento das contas da Caixa Econômica Federal e credenciando banca de jornal, boteco e farmácia, pagando um preço vil. Só que o boteco cobra por isso 3 reais ou 4 reais, e o cidadão, com medo de ficar sem energia, acaba pagando. Então, nós não vamos permitir que isso se alastre pelo Brasil. A Frente Parlamentar em Defesa dos Lotéricos está vigilante para que isso não ocorra e está denunciando ao Ministério Público. Outro gravíssimo problema, que eu gostaria que fosse notificado ao Ministério da Saúde, ao Secretário de Saúde do Estado de São Paulo e ao Governador Márcio França, é enfrentado pela Santa Casa de Piedade. Pasmem, senhores: a Santa Casa de Piedade está com 11 idosos com o fêmur quebrado e não têm como fazer cirurgia. Com certeza, se não fizerem, esses doentes vão morrer, porque o líquido do fêmur vai para o pulmão, e isso é fatal na terceira idade. Então, nós temos que tomar providências. O Hospital Regional de Sorocaba está se recusando, até por não ter capacidade de fazer cirurgias nesses cidadãos e cidadãs. muito importante que se tome providência imediatamente. Eu gostaria que este meu pronunciamento fosse encaminhado aos meios de comunicação e ao programa A Voz do Brasil . A cidade de Piedade está em calamidade em função da falta de cirurgia para esses 11 pacientes idosos que quebraram o fêmur. Muito obrigado."], ["07/08/2018 17:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, solicito que seja dada como lida mensagem alusiva aos 91 anos de existência da Grande Loja Maçônica. No dia 2 de julho de 1927, a Grande Loja Maçônica do Estado de São Paulo - GLESP foi fundada, e estamos reunidos aqui, nesta noite, para celebrar seu aniversário de 91 anos de existência. Exmo. Sr. Governador Márcio França e autoridades já mencionadas pelo nosso cerimonial, temos muito a comemorar! Vivemos anos de profundas mudanças, de grandes realizações e de participação ativa em diversos projetos . Nós, maçons, estamos resgatando um forte legado de nossos ancestrais, homens que colaboraram na construção e nas reformas mais importantes da humanidade. Em 2018, realizamos um grande simpósio, o qual nos possibilitou colher, de maçons e não maçons, opiniões que serão um norte e nos darão uma visão mais ampla para estabelecermos um plano de gestão para o futuro sadio da Maçonaria. Neste ano de eleições, a CMSB - Confederação da Maçonaria Simbólica do Brasil, com o apoio do Grande Oriente do Brasil e da COMAB - Confederação Maçônica do Brasil, lançou o Projeto Reage, Brasil, uma campanha para alertar a todos sobre a importãncia do voto consciente. Temos plena convicção de que essa é a melhor maneira de mudar os destinos da nação . E cabe a todos nós, maçons, despertar na população a responsabilidade de votar. urgente refletirmos sobre a atuação daquele candidato que teve o nosso aval para nos representar, e devemos ter a consciência de que ele, se não cumpriu com suas promessas e foi omisso em seu trabalho, deve afastar-se da carreira pública e não mais merecer nossa confiança. Promover a renovação dos quadros políticos é imprescindível, porém isso não significa mudanças apressadas, impensadas ou irresponsáveis, mas sim a esperança de que novos candidatos coloquem em pauta as reformas que trarão melhorias na política, na educação, na saúde e na segurança. Sempre me coloquei com otimismo diante dos fatos que atravessamos. Essa enxurrada de denúncias não me causa indignação, mas traz a certeza de que iniciamos um processo de mudanças. muito importante conhecer seu candidato, sua origem, sua trajetória política, seus projetos. preciso, ainda, ficar atento àqueles que se apresentam como representantes da novidade ou da renovação, mas que na verdade carregam consigo todo o ranço e os vícios do uso da política como balcão de negócios, que tanto prejudica o desenvolvimento do Brasil há décadas. As mudanças que desejamos não serão promovidas através de milagres ou por algum salvador da pátria, mas apenas por propostas factíveis. Nós, maçons, devemos ser cobradores da ética em todos os níveis, principalmente na política. A ética começa a ser ensinada no seio da família, em casa, por intermédio de bons exemplos, e na educação escolar. Trata-se de um conjunto de valores que são reiterados e defendidos em nossa Sublime Instituição, pois a ética é o esteio da formação do homem. A Maçonaria sempre defendeu o livre pensar e apoia todo regime democrático. A democracia, mesmo que problemática por vezes, mesmo que gere conflitos de opiniões, ainda é melhor do que o regime que amordaça as palavras. Reflita sobre o que é mais importante para você, para a sua família . Pense no futuro que planeja para os seus entes queridos e veja se estes anseios são compatíveis com as propostas do seu candidato. Votar é um dos atos mais importantes de um país livre. Por isso, faça-o com responsabilidade. Sr . Governador Márcio França, no último encontro que tivemos, fiquei muito entusiasmado ao saber dos seus projetos para o nosso Estado de São Paulo. Também firmamos o compromisso de manter aberto um canal de comunicação entre a GLESP e o seu Governo. Tenho certeza de que seu entusiasmo para o trabalho e o seu apreço pela família são os mesmos que temos e difundirmos na GLESP, e eles nos trarão bons resultados. Uma parceria alicerçada entre irmãos que defendem valores e princípios iguais é inquebrantável e, certamente, trará benefícios para toda a sociedade. Que o Grande Arquiteto do Universo nos proteja e guarde!"], ["12/07/2018 09:53:00", "O SR. DEPUTADO GOULART - Sr. Presidente, nobre Deputado Celso Pansera, que tem feito um brilhante trabalho na Comissão de Ciência e Tecnologia, quero cumprimentá-lo pela iniciativa desta Comissão Geral. Cumprimento a Deputada Alice Portugal, figura que se destaca pelo trabalho, principalmente na área da educação, e é referência aqui na Cãmara dos Deputados para o Brasil em tudo o que tem feito. Cumprimento o Deputado Vitor Lippi, que é um grande parceiro e amigo da Comissão de Ciência e Tecnologia. Ele foi uma das referências como administrador público na Prefeitura de Sorocaba. Na área de ciência e tecnologia, fez um trabalho fantástico, que é referência para todos os Prefeitos que se dispõem ao bem da coisa pública. Cumprimento o Deputado Izalci Lucas, que procedeu ao início dos trabalhos desta sessão. Senhoras e senhores, desejo, inicialmente, em nome da Comissão de Ciência e Tecnologia, Comunicação e Informática, agradecer ao nobre Deputado Celso Pansera pelo seu esforço para promover esta Comissão Geral. A realização desta Marcha para a Ciência ocorre em momento importante. Inicia-se o debate sobre o Orçamento de 2019. Devemos assegurar, à pesquisa e à educação superior, os recursos necessários para a condução de suas atividades. O evento coincide com as comemorações do Dia Nacional da Ciência e dos 70 anos da criação da Sociedade Brasileira para o Progresso da Ciência - SBPC. Parabenizo a SBPC por seus 70 anos de atuação em defesa da ciência nacional. Temos contado sempre, na Comissão, com sua representatividade e com seu posicionamento maduro em relação aos temas que interessam ao setor. Neste ano, a Comissão de Ciência e Tecnologia já examinou questões de grande importãncia para a comunidade científica. A pesquisa clínica com seres humanos, tema que envolve grande preocupação ética, teve suas regras atualizadas após amplo debate. Esse projeto de lei, aprovado pela Comissão de Ciência e Tecnologia, ainda está em exame na Cãmara. Deverá ampliar a pesquisa em biologia, fármacos e tratamentos. Acompanhamos com atenção sua discussão aqui na Casa. Temas que envolvem o uso da tecnologia da informação, como as fake news disseminadas pelas redes sociais e o uso da tecnologia de blockchain para operações financeiras, também foram debatidos na Comissão. Um tema que vem ganhando relevãncia é a mudança na Lei de Informática, com a proposta de novo marco regulatório para essa atividade. Os benefícios da política de informática sobre a pesquisa nacional devem ser preservados. Vamos garantir a continuidade de programas já em andamento. Estamos examinando, também, formas de incentivar a expansão da Internet das coisas, mediante redução a zero de tributos aplicáveis a dispositivos conectados à rede. Aprovamos, nesta quarta-feira, proposta nesse sentido. E neste momento, em que se inicia a complexa discussão do Orçamento da União, nossa Comissão defenderá, mais uma vez, a preservação e a ampliação dos recursos para a ciência e tecnologia. Vamos lutar para garantir os recursos das universidades e institutos de pesquisas. Vamos lutar para que não haja qualquer contingenciamento desses recursos. Vamos defender o custeio de projetos de pesquisa prioritários para o País, garantindo a sua continuidade. Ciência e tecnologia representam nosso passaporte para um futuro de desenvolvimento social e econômico. O Brasil precisa crescer; precisa melhorar sua produtividade; precisa, senhoras e senhores, garantir melhor qualidade de vida a seus cidadãos. A resposta para esses desafios está na nossa formação profissional, no esforço autônomo de pesquisa, na incorporação de inovações à indústria, nos ganhos de eficiência dos serviços de apoio à população. Essas são missões para a comunidade científica. Contamos com o apoio de todos para pensar o País e construir os caminhos para seu avanço. Temos o compromisso de apoiar cientistas e professores, em seu trabalho de construção do conhecimento. Assim o fizemos, quando aprovamos a legislação do setor, em especial o Código de Ciência e Tecnologia. Assim o fazemos, ano após ano, na difícil luta pelos recursos para o setor. Contem sempre com o nosso esforço para esse permanente desafio. Quero dizer, como foi dito aqui pelo Deputado Izalci, da importãncia de a ciência e tecnologia não ter partido. Eu tenho tido o privilégio de presidir esta importante Comissão, que tem contado com a participação de vários cientistas e de vários Parlamentares vocacionados. Quero colocar a Comissão à disposição de cada um dos senhores e senhoras, para que possamos trazer propostas novas para o conhecimento e para que possamos garantir os recursos necessários para o investimento em pesquisa. Muito obrigado. Tenham todos um bom seminário. O SR. PRESIDENTE - Obrigado, Presidente Goulart pela presença e pela fala."], ["11/07/2018 11:56:00", "O SR. GOULART - Sr. Presidente, quero também demonstrar meus sentimentos pelo passamento do Deputado Moreira Mendes, um grande Líder do PSD. Com relação ao projeto aprovado aqui, eu havia apresentado um destaque para suprimir um dos artigos, mas, em nome do bom senso, abrimos mão de parte dele. Trabalhei muito junto aos caminhoneiros durante este período, mesmo com o sofrimento que a greve causou à sociedade. O Governo e o Parlamento têm que trabalhar unidos, para evitar que este mal volte a acontecer. O Brasil todo parou, e muitas famílias ficaram sem abastecimento da cesta básica. Portanto, este momento foi importante para o Parlamento brasileiro. Eu tive a oportunidade de participar e apoiar. Parabéns a todos!"], ["03/07/2018 17:20:00", "O SR. GOULART - Sr. Presidente, com a sua anuência, quero registrar que, no último domingo, a entidade Grêmio Gaviões da Fiel Torcida completou 49 anos de fundação. Quero cumprimentar toda a velha guarda e o nosso Presidente, Digão, que está fazendo um grande trabalho. Ele representa a renovação e a juventude. Parabéns a todos os meus queridos amigos e irmãos do Grêmio Gaviões da Fiel Torcida. b"], ["25/06/2018 18:36:00", "O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, público que nos assiste pela TV Cãmara, é uma alegria muito grande assomar a esta tribuna na tarde de hoje, principalmente para agradecer aos Vereadores da Cãmara Municipal de Itapeva, no sudoeste do Estado de São Paulo, que, na última sexta-feira, concederam-me o título de Cidadão Itapevense. Vários líderes regionais compareceram à Cãmara Municipal. Foi uma homenagem muito emocionante para mim, porque fui o Deputado que mais destinou recursos para a cidade de Itapeva. Eu destinei recursos para várias cidades da região, mas principalmente para Itapeva, que recebeu 8 milhões e 400 mil reais para infraestrutura e para saúde. Para a Santa Casa de Itapeva, além das emendas, nós também conseguimos, ao lado de outros Deputados, que ela fosse credenciada para o tratamento de oncologia. Depois, estive na cidade Itararé. Amanhã teremos o que comemorar, porque o Presidente Temer anunciará um incentivo à agricultura familiar. Nós visitamos a Cooperativa de Agricultores Familiares de Itararé, à qual entregamos um caminhão basculante. Essa cooperativa trabalha com aproximadamente 1.300 agricultores. de encher os olhos o número de empreendedores que realmente acreditam no Brasil. Se não fossem os produtores familiares, certamente teríamos tido um problema muito maior de desabastecimento no Estado de São Paulo e no Brasil. Eles seguraram as pontas. As outras cooperativas deveriam seguir o exemplo da cooperativa de Itararé, tão bem administrada pelos nossos grandes irmãos que lá trabalham, com o incentivo do Secretário de Agricultura, Castelar, que faz um trabalho fantástico. Pude visitar também outras cidades muito bem administradas e que têm contato com o nosso mandato. Finalizamos nossa visita com o Concurso de Miss Itapevense, que foi maravilhoso. Eu não pude ser jurado porque sou presidente da 'associação dos maridos fieis', e a minha esposa poderia ficar com ciúmes. Enfim, brincadeira à parte, foi um concurso maravilhoso. Itapeva está de parabéns por promover esse concurso há mais de 20 anos. O meu amigo Kiko, proprietário do jornal que realiza esse concurso, dá-nos muita alegria por ser um grande empreendedor de Itapeva e região. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Goulart."], ["20/06/2018 16:16:00", "O SR. GOULART - Presidente, peço que V.Exa. considere como lido o pronunciamento que entreguei à Taquigrafia, que diz respeito aos 110 anos da imigração japonesa e que dê conhecimento desse pronunciamento ao programa A Voz do Brasil e a todos os órgãos de comunicação. Eu tenho uma ligação muito forte com a comunidade japonesa no Brasil. Casei-me com uma japonesa. uma esposa maravilhosa! Já estive muitas vezes no Japão e tenho uma representação muito grande nessa comunidade. Cumprimento a todos os nisseis, sanseis pelo dia de ontem, quando completou 110 anos a imigração japonesa. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, será uma satisfação muito grande participar da sessão solene em homenagem aos 110 anos da imigração japonesa no Brasil. Quero, inicialmente, parabenizar os Deputados Luiz Nishimori, Keiko Ota, Vanderlei Macris e Takayama pela iniciativa de realizarem uma solenidade tão significativa para o povo brasileiro. Não podemos negar que o nível de desenvolvimento a que o Brasil chegou certamente teve a participação determinante dos bravos japoneses e de seus descendentes. A parceria exitosa que o Brasil tem com o Japão vem sendo construída com muito respeito e amizade. Somos gratos pela garra e perseverança dos nossos irmãos japoneses. A minha relação com o Japão é realmente muito grande. Além de a minha esposa, Sra. Kazuko Hayashi Goulart, ser filha de japoneses e toda a minha família manter um bom relacionamento com a colônia aqui no Brasil, já estive algumas vezes naquele belíssimo país, inclusive no ano passado, quando fiquei impressionado com o excelente nível educacional daquela nação e com o comprometimento dos seus alunos. Não há como questionar: os japoneses são um exemplo para o Brasil e para o mundo. Para se ter ideia, uma vez por semana os alunos são escalados para limpar a escola, inclusive os banheiros, bem como distribuir a merenda. O detalhe é que eles oferecem primeiramente aos colegas para depois se servirem, dando um exemplo inconteste de valorização ao próximo. O que vi lá no Japão certamente é o que todos nós desejaríamos ver aqui no Brasil. Fica visível, portanto, que a educação é o pilar para qualquer sociedade. Outro fato que me alegra muito é que eu e meu filho Rodrigo Hayashi Goulart, Vereador da cidade de São Paulo, participamos da organização do Centenário de Imigração Japonesa no Brasil. Nós dois destinamos emendas parlamentares para a realização do Japan Sul, considerado um dos maiores eventos de cultura japonesa da zona sul de São Paulo. Os japoneses aprenderam a amar a nossa cultura e o nosso povo, e aqui firmaram suas raízes. Temos a maior população japonesa fora do Japão, com mais de 1,5 milhão de nikkeis, o que nos deixa muito felizes. importante mencionarmos, mesmo que de maneira breve, a trajetória da imigração japonesa. Tudo começou no início do século XX, graças a um acordo entre os Governos japonês e brasileiro, que, sem dúvida alguma, ajudou bastante ambos os países: o Japão tinha um problema de superlotação, e o Brasil necessitava de mão de obra para os cafezais. As primeiras famílias vindas do Japão chegaram em Santos, São Paulo, em 18 de junho de 1908, a bordo do navio japonês Kasatu Maru, vindo de Kobe, para trabalhar nos cafezais do oeste paulista. Nos primeiros 7 anos, chegaram mais 3.434 famílias, ou cerca de 15 mil pessoas. A sessão solene é mais uma reafirmação do reconhecimento e da gratidão que temos aos japoneses. Tenho certeza que não foi nada fácil superar tantos obstáculos até sua chegada ao Brasil. Idioma, cultura, clima, preconceitos e alimentação eram apenas algumas das dificuldades. A nova terra que os aguardava era sinônimo de incertezas, mas eles superaram todas elas. Portanto, Sr. Presidente, Sras. e Srs., reafirmo o que disse no início deste meu pronunciamento: o desenvolvimento socioeconômico do Brasil teve forte influência dos japoneses, e somos muito gratos por isso. Desejo que a amizade entre os nossos países seja cada vez mais estreita e repleta dos mesmos princípios estabelecidos há 110 anos, em que a sinergia e o respeito continuem sendo o grande diferencial. Parabéns, irmãos japoneses! Muito obrigado."], ["19/06/2018 18:52:00", "O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, eu fui procurado pelo Deputado Carlos Zarattini para assinar o requerimento de instalação desta CPI. Ele me disse que realmente era para a CPI investigar o escritório que estaria pedindo propina para evitar a delação. Fui procurado por várias pessoas no dia de ontem. Hoje pela manhã, a primeira coisa que fiz, antes de abrir a audiência pública na Comissão de Ciência e Tecnologia, foi assinar o documento retirando minha assinatura - eu fui um dos Deputados que votou favoravelmente às 10 Medidas contra a Corrupção. Portanto, eu não posso ser confundido com aqueles que querem o fim da Operação Lava-Jato. Assim, eu retirei o meu nome. Independentemente da coleta de assinaturas no documento pelo Deputado Júlio Delgado, eu já havia feito este pedido logo na manhã de hoje. Sou defensor de todas as investigações, inclusive sobre esse escritório, mas não podemos fazer com que nos confundam com aqueles que desejam o fim das investigações da Operação Lava-Jato. Muito obrigado, Sr. Presidente."], ["05/06/2018 14:56:00", "O SR. GOULART - Deputado Hildo Rocha, nosso Presidente, eu agradeço muito ao Deputado Delegado Edson Moreira. Apenas quero dizer que estou entrando com moção de repúdio, para ser aprovada por este Plenário, contra o Governo do GDF, que retirou uma publicidade - não é bem uma publicidade, mas uma matéria - do Metrópoles, aqui em Brasília. Não pude apresentar a moção na Comissão de Ciência e Tecnologia, Comunicação e Informática, por isso a apresento no Plenário. Havia a liberação, a autorização do Governo para fazer a publicidade. Contudo, por ter a publicidade criticado o Governo do GDF por não atender um paciente, uma criança para cuja cirurgia havia uma ação judicial, retiraram o outdoor do Metrópoles . Portanto, nossa nota de repúdio ao Governo do GDF! O SR. PRESIDENTE - Muito obrigado."], ["05/06/2018 16:04:00", "O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, público que nos acompanha pela TV Cãmara, é uma alegria grande estar aqui nesta tarde usando a tribuna. Quero registrar a presença aqui do nosso querido amigo Dr. Jayme de Oliveira, Presidente da Associação dos Magistrados Brasileiros - AMB e ex-Presidente da Associação Paulista de Magistrados - APAMAGIS. A presença dele lá marcou época, pois ele redemocratizou a entidade. Ele foi eleito com uma votação expressiva e está fazendo um brilhante trabalho para a magistratura e para o povo brasileiro à frente da AMB. uma honra tê-lo aqui e poder desfrutar de seu convívio e de sua amizade, meu irmão. Sr. Presidente, quero registrar que, na última sexta-feira, acompanhei o Governador Márcio França à cidade de Piraju. Lá encontramos muitos Prefeitos e Vereadores. O Governador Márcio França foi inaugurar uma grande unidade de saúde que havia sido iniciada pelo Governador Geraldo Alckmin e também uma creche-escola. Simbolicamente foram inauguradas outras tantas escolas, em mais de seis Municípios da região. Vários Municípios foram beneficiados. Os Municípios em que não houve inauguração tiveram a titulação de terras, através da Fundação Instituto de Terras do Estado de São Paulo - ITESP, que está fazendo um trabalho de causar inveja em qualquer Estado brasileiro. Há muito tempo lutávamos pela regularização fundiária. Hoje precisamos que o Prefeito Bruno Covas volte os olhos para a regularização fundiária na cidade de São Paulo. Ontem também estive com meu filho, o Vereador Rodrigo Goulart, em uma importantíssima reunião com o Prefeito Bruno Covas, em que discutimos o polo de turismo da região de Parelheiros, uma região linda, maravilhosa, que tem empresários pujantes, empresários que orgulham a cidade de São Paulo e o nosso País. Mas é preciso, com verbas da União, com verbas do Estado, criar condições para que o turista conheça aquele pedacinho maravilhoso da cidade de São Paulo. Temos lá cachoeiras - tem-se a impressão de que se está no Rio São Francisco -, muitas pousadas fantásticas, uma gastronomia muito interessante. A cultura alemã influenciou muito aquela região, cujo povo tem uma receptividade maravilhosa. O Prefeito Bruno Covas assumiu o compromisso de fomentar o turismo naquela região. E vamos trabalhar muito a regularização fundiária, porque só assim teremos condições de incrementar cada vez mais o turismo na região de Parelheiros. O Deputado Arnaldo Faria de Sá, junto comigo, tem um trabalho na região e sabe do que estou falando, inclusive da questão da telefonia. Nós estamos para aprovar o projeto na Cãmara, mas infelizmente a rede de telefonia celular não chegou ainda a Parelheiros. Muito obrigado."], ["29/05/2018 18:20:00", "O SR. GOULART - Quero cumprimentar o Deputado Hauly, que foi um guerreiro. Juntos, elaboramos o projeto e o apresentamos, a FEBRALOT referendou o projeto, ele foi aprovado pela unanimidade dos Srs. Deputados e foi ao Senado, onde houve algumas resistências. Se hoje o Brasil reconhece os lotéricos é graças ao esforço da Cãmara dos Deputados, em especial, do Deputado Hauly, que foi um grande parceiro, desde o início. Esse contrato assinado vai trazer um pouco de tranquilidade, mas nós continuaremos atentos para que, num futuro próximo, possamos melhorar a vida de cada lotérico brasileiro. Parabéns à Cãmara dos Deputados, ao Senador Eunício, à FEBRALOT e a esse grande guerreiro que é Deputado Hauly. Muito obrigado."], ["29/05/2018 14:12:00", "O SR. DEPUTADO GOULART - Sr. Presidente, Sras. e Srs. Deputados, brasileiras e brasileiros que nos acompanham ela TV Cãmara, dentre as muitas falas importantes que retratam este momento, eu gostaria de lembrar a do Padre Eduardo, na homilia do último domingo em São José dos Campos. Ele disse que a luta dos caminhoneiros tem a coragem dos fortes e é amparada na lição do Evangelho de Jesus. Ele foi eloquente ao dizer que a causa da greve dos caminhoneiros é de interesse coletivo, de toda a população, e é algo muito maior do que a eventual falta de um produto na casa de alguém. Certamente nenhum Deputado sabe, mas eu fui caminhoneiro. Do final dos anos 70 até 1985, andei por todo o Brasil na boleia de caminhão. Depois prestei serviços para a Ultragaz do Ipiranga por mais alguns anos. Sei que é importante a estrada. Foram momentos importantes na vida, conheci paisagens maravilhosas, mas passei por muito sofrimento. Muitas vezes, de Cuiabá a Porto Velho, quebrava uma ponta de eixo do caminhão, e nós ficávamos às vezes 5 dias, 10 dias esperando o socorro - sempre levávamos uma ou duas pontas de eixo reservas, mas quando um pedaço de ferro caia na engrenagem, tínhamos que esperar o socorro para fazer todo aquele trabalho. Portanto, sofri muito também. Não dá para aguentar essa política de preços da PETROBRAS. Por causa do lobby das empresas montadoras de veículos, o Brasil transporta 80% de tudo o que produz através de rodovias, e quando o caminhoneiro sai de Belém para Porto Alegre, ou vice-versa, o preço de combustível vai sendo alterado ao longo da viagem, mas ele não consegue negociar o frete quando chega ao destino. O palco da discussão deste tema deve ser o Congresso Nacional. Vivemos um momento de muita preocupação. um problema de todos nós brasileiros e brasileiras. Não podemos ficar à mercê daquilo que vem acontecendo e acompanhar pelo noticiário; temos que ser protagonistas. Esta Casa tem que discutir ideias e soluções; tem que estar presente. Durante a semana passada, acho que todos nós conversamos com o Presidente da Cãmara, capitaneados pelo Deputado José Carlos Aleluia, e ontem foi convocada esta Comissão Geral, para que, a partir de agora, possamos estar vigilantes 24 horas por dia, debatendo o problema e oferecendo soluções. Fui membro da Comissão Especial que discutiu o marco regulatório do transporte no Brasil. Infelizmente, o relatório ficou com algumas imperfeições, e ontem, aqui no plenário, resolveu-se incorporar o projeto, já em andamento, do Deputado Carlos Zarattini, para que possamos oferecer aos caminhoneiros uma política de preços justa. O PIS/COFINS já fazia parte do relatório, mas há uma série de coisas, como os seguros, que não foram contemplados. Então, é de suma importãncia que todos nós tenhamos agora lucidez suficiente. A uma instituição da qual participo e também a milhares de outras, como creches, não estão chegando alimentos. Então, nós temos que ter a responsabilidade, a cidadania de permanecer vigilantes e alertas, mas fazer com que haja o reabastecimento, porque aqueles que são parte disso estão sofrendo. Como dizia o Padre Eduardo lá em São José dos Campos e repercuto agora no plenário da Cãmara dos Deputados, 'é uma luta não só dos caminhoneiros, mas também da população brasileira'. A política de preços da PETROBRAS para o óleo diesel tem que ser mudada . Se eu tenho um automóvel, uma pickup S10, eu posso pagar um pouco mais caro pelo óleo diesel, mas é esse combustível que transporta todo o desenvolvimento, toda a produção nacional, e, por isso, não pode ter reajustes diários. Muito obrigado. Parabéns a todos os Deputados e Senadores que participam desta discussão! Espero que dela saiamos com algumas soluções. Obrigado. Tenham todos uma boa tarde. O SR. PRESIDENTE - Agradeço-lhe pelo cumprimento preciso do horário determinado, Deputado. V.Exa. merece uma condecoração."], ["28/05/2018 18:20:00", "O SR. GOULART - Sr. Presidente, solicito que seja considerado como lido meu pronunciamento em homenagem ao Dia do Lotérico. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com satisfação que anuncio que o dia 27 de maio marcou a passagem do Dia do Lotérico. Quero, nesta oportunidade, reafirmar minha admiração e respeito à categoria, que, indiscutivelmente, presta relevantes serviços à população. Para se ter ideia, as casas lotéricas são capazes de chegar a localidades brasileiras não atendidas pela rede bancária, haja vista que são mais de 13 mil estabelecimentos espalhados por 5.300 Municípios do País. Além disso, ajudam a conferir maior agilidade e segurança às transações financeiras de uma parcela da população que, sem esses serviços, estaria privada de benefícios e de recursos importantes para o pleno exercício de sua cidadania. Como se não bastassem os já mencionados benefícios dos lotéricos para a sociedade, esses profissionais ainda exercem uma atividade que tem uma função social de altíssima relevãncia. Um exemplo concreto aconteceu em 2015, quando foram arrecadados 14,9 bilhões de reais em apostas, dos quais, mais de 7 bilhões foram direcionados para programas sociais do Governo nas áreas da saúde, segurança, seguridade social, cultura, educação e esporte. Esses são alguns dos motivos que me respaldam para defender um setor tão significativo como esse, que, repito, gera divisas e milhares de empregos. Para nossa alegria, o próprio Presidente da Federação Brasileira das Empresas Lotéricas - FEBRALOT, Jodismar Amaro, reforçou a importãncia do papel da Cãmara dos Deputados nessa trajetória de lutas e conquistas. Para ratificar o meu compromisso com os lotéricos, elaborei no ano passado o Projeto de Lei n 7.306, que alterou a Lei n 12.869, de 2013, para dispor sobre o valor das tarifas dos serviços prestados pelos permissionários lotéricos e pelos demais correspondentes, e a Lei n 7.102, de 1983, para dispor sobre o custeio do transporte de valores relativos às transações efetuadas pelos permissionários lotéricos e pelos demais correspondentes. Além disso, outra iniciativa nossa em prol dos lotéricos foi o Projeto de Lei da Cãmara n 143, de 2015, que trata da atividade e da remuneração do permissionário lotérico. O teor daquela proposição foi transformado na Lei n 13.177, de 2015, que torna válidas as permissões de agência lotéricas prorrogadas pela Caixa Econômica Federal - CEF em 1999, pois o Tribunal de Contas da União - TCU queria que a Caixa realizasse a licitação para as 6.310 agências lotéricas envolvidas nessa prorrogação em 1999, o que colocaria em xeque a manutenção de milhares de empregos, prejudicando diretamente os trabalhadores do setor e suas famílias. Fico feliz em ter contribuído para que aquele disparate fosse cancelado e para que fosse proporcionada tranquilidade à categoria. Não poderíamos deixar que uma das maiores parcerias público-privadas firmadas na história do Brasil, que é a da Caixa Econômica Federal com os permissionários lotéricos, fosse abalada, e isso conseguimos evitar. Lutamos também para que os empresários tivessem uma majoração nos percentuais pagos pela CEF, pois nos últimos anos eles amargaram com os altos custos de suas despesas, que já eram grandes e foram aumentados pela crise econômica do País. Graças a nossa intervenção, inúmeras casas lotéricas deixaram de fechar suas portas e puderam manter os empregos. Sr. Presidente, que esta data sirva para ratificarmos o nosso compromisso com todos os lotéricos do Brasil, pois valorizá-los é uma questão de justiça. Viva o Dia do Lotérico! Muito obrigado."], ["23/05/2018 19:24:00", "O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, o PSD orienta 'sim'. Quero cumprimentar o Deputado Orlando Silva pelo debate sobre a desoneração. Alguns setores que geraram empregos foram preservados - muitos setores não geraram empregos. Em relação ao tema dos transportes, nós sempre participamos da Comissão Especial que discute o marco regulatório dos transportes. Não dá para suportar aumento de gasolina todos os dias, mas também não podemos permitir que produtores de leite, um produto essencial, joguem leite no pasto. Em função disso, as crianças estão sem alimentação em várias creches. Portanto, é necessário - e, aliás, já passou o tempo - darmos uma resposta, e a Cãmara dos Deputados está trabalhando e dando a resposta necessária. Obrigado, Sr. Presidente."], ["25/04/2018 21:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GOULART - Sr. Presidente, Sras. e Srs. Deputados, não é mais novidade para ninguém que a corrupção, o tráfico de drogas e a criminalidade em geral são verdadeiros cãnceres que devastam, sem dó e sem piedade, o crescimento socioeconômico do País. Não importa a classe social ou o nível de escolaridade. Quaisquer desses atos ilegais acabam com a dignidade da pessoa, colocando em risco a defesa da vida e do bem-estar das famílias. Estes fatores, isolados ou em conjunto, prejudicam a geração de emprego e renda e colocam em xeque o direito de ir e vir. preciso que o cidadão se una às forças policiais e ao aparato estatal para que toda esta sinergia se transforme em algo possível, que resulte em uma solução concreta para a sociedade. Não há alternativa: temos que lutar de forma enérgica e permanente contra todas as formas de transgressão. A segurança pública do Brasil está um caos e precisa do apoio desta Cãmara dos Deputados. Apesar de endêmico, o crime organizado não pode vencer um país inteiro, tampouco possuir um arsenal bélico superior ao do Estado brasileiro. Por isso, merece uma solução à altura de sua dimensão. Não aceitaremos que o título de Nação da Paz, humanitária, que acolhe bem seus visitantes, seja usurpado por essas milícias. Não há dúvida: o volume de recursos gerado pelo mercado ilegal financia as organizações criminosas, que se fortalecem a cada dia nas fronteiras e nas cidades, afrontam o poder público e são protagonistas do aumento da violência. Corrupção, roubo de cargas, tráfico de drogas e de armas, lavagem de dinheiro e contrabando são alguns dos exemplos daqueles bandidos. Nossas fronteiras são vulneráveis, porque o poder da criminalidade é suficientemente forte para furar bloqueios físicos e se instalar nas três esferas de poder. Pelo Paraguai, por exemplo, inúmeros produtos conseguem adentrar o Brasil, sob o subterfúgio da corrupção e, consequentemente, da sonegação de impostos. Como falei anteriormente, toda esta situação acaba trazendo sérias e imensuráveis consequências para o progresso dos brasileiros, tendo como principais causas a redução de divisas, o desemprego, a falência de empresas e a violência. As cenas de uma quase guerra que o Estado do Rio de Janeiro vem vivendo demonstram bem o que estou falando. Como se não bastasse, mesmo presos, criminosos continuam comandando ações de violência, corrupção e todo tipo de crime. Além disso, os presídios estão longe de cumprir sua função de ressocialização. bem verdade que a Justiça está mais célere e atuante, e isso é muito importante para resgatar a credibilidade das instãncias públicas. Os acontecimentos dos últimos anos, que levaram vários figurões para as grades, denotam bem que o crime não compensa. Assim, como representantes do povo brasileiro que somos, está na hora de adotarmos iniciativas legislativas mais severas e eficazes, a fim de assegurarmos os direitos básicos a que todo cidadão tem direito, bem como desestimularmos desvios de condutas inaceitáveis de alguns. Portanto, Sr. Presidente, creio que esta Casa poderia adotar algumas medidas urgentes, como prever na Lei Orçamentária Anual - LOA recursos suficientes e mínimos destinados exclusivamente ao combate da criminalidade, sobretudo no contrabando e roubo de cargas. Desta força, seria possível aumentar o efetivo das forças policiais federais e forças de defesa de fronteiras e prever recursos para ações coordenadas. As outras duas ideias seriam aumentar os recursos destinados à segurança pública e não permitir que haja contingenciamento das referidas despesas destinadas na LOA, como também executar o Plano Integrado de Proteção de Fronteiras, de modo a impedir radicalmente a entrada de produtos contrabandeados, drogas e armas no País. As empresas brasileiras, a manutenção e a geração dos empregos no País dependem de que o aparato estatal seja cada vez mais forte, estruturado e isento de corrupção. Não há competitividade que aguente tanto contrabando e sonegação de impostos. Está em nossas mãos a possibilidade de mudarmos de fato este cenário. Chega de dilapidação da nossa identidade empresarial! Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["10/04/2018 16:36:00", "O SR. GOULART - Sr. Presidente, nobres Srs. Deputados e Sras. Deputadas, público que nos assiste pela TV Cãmara, é uma alegria muito grande vir a esta tribuna. Hoje eu gostaria de fazer um balanço do trabalho realizado ao longo de 3 anos. Com o apoio dos Srs. Deputados e das Sras. Deputadas, aprovamos projetos de suma importãncia para todo o Brasil. Um deles foi quando, por unanimidade, esta Casa votou favoravelmente ao projeto dos lotéricos. Nós salvamos a vida de 6.104 lotéricos. Aprovamos também aqui outro projeto que beneficia os lotéricos, dado que a Caixa Econômica os trata como se fossem escravos, pagando-lhes por cada boleto recebido apenas uma média de 35 centavos a 50 centavos. Nós estabelecemos no projeto elaborado por mim e pelo Deputado Hauly que fosse no mínimo 1,08%. Aprovado o projeto, ele foi para o Senado e lá está tramitando. Esperamos que os Senadores façam isso rapidamente para recuperar o ganho daqueles empreendedores. Aprovei também o projeto que criminaliza o vagabundo, o canalha, o facínora que agride mulheres, muitas vezes encosta em uma mulher, em uma moça num ônibus lotado, no trem, no metrô, e acaba ejaculando nela. Não havia nada previsto na legislação. Aprovei o projeto na Semana da Mulher, e ele deverá ser aprovado pelo Senado. Sr. Presidente, também queria falar um pouco das emendas. Fui o Deputado que destinou o maior número de emendas para todas as cidades da região de Itapeva. Só para a cidade de Itapeva foram mais de 8 milhões de reais. Temos procurado ajudar muito aquela região extremamente carente, Itararé, Itapeva, Itaberá, todas as cidades que divisam com o Estado do Paraná. Estou lutando muito para a duplicação da SP-258. A única maneira de levarmos progresso, desenvolvimento, emprego e renda para aquela região é duplicando a SP-258. Dessa forma, nós criaríamos uma alternativa à BR que causa tantos acidentes e mortes. um compromisso do nosso mandato lutar pela região de Itapeva para levar desenvolvimento àquelas cidades. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil, de modo que os moradores daquelas cidades continuem tendo esperança de que a região vai melhorar cada vez mais. Muito obrigado."], ["03/04/2018 10:00:00", "O SR. GOULART - Sr. Presidente Delegado Edson Moreira, Sras. e Srs. Deputados e povo que nos assiste pela TV Cãmara, hoje à tarde haverá sessão do Congresso Nacional, na qual devemos votar a derrubada do veto ao projeto que instituiu o REFIS para as pequenas e microempresas. Eu tenho a honra de participar da Frente Parlamentar Mista da Micro e Pequena Empresa, tão bem dirigida e presidida pelo Deputado Jorginho Mello, de Santa Catarina. Trabalhamos muito ao lado do Presidente do SEBRAE, o ex-Ministro Afif Domingos, para construir esse projeto, com a participação do Deputado Mauro e de vários Deputados. Infelizmente, por necessidade jurídica, o Presidente Michel Temer teve que vetar o projeto. O próprio Presidente Temer sabe da responsabilidade e da necessidade da derrubada desse veto. Caso pudesse, ele teria sancionado o projeto. Então, hoje será uma grande vitória aqui dos pequenos e microempreendedores, que são os que mais empregam neste País. Eu gostaria de cumprimentar cada um dos Deputados e Senadores envolvidos na derrubada desse veto. Muito obrigado."], ["03/04/2018 10:52:00", "O SR. GOULART - Sr. Presidente, Srs. Deputados, Sras. Deputadas, público que nos acompanha pela TV Cãmara, eu gostaria de fazer uma reflexão na manhã de hoje a respeito da intolerãncia que, lamentavelmente, está tomando conta de nosso País. Vivemos momentos extremamente difíceis pela incapacidade, talvez, das nossas grandes lideranças políticas e também pela chuva de fake news que ocorrem nas mídias eletrônicas, plantando o ódio. muito ruim o que vem acontecendo. Acompanhei em 1988, como muitas pessoas, principalmente as de São Paulo, em 3 dias o quadro eleitoral daquela cidade mudar, e nós elegermos para Prefeita a nossa querida hoje Deputada Luiza Erundina. Tínhamos o candidato Leiva, mas, para impedir a eleição de Paulo Maluf, nós mesmos do MDB à época, fomos orientados pelo nosso grande Líder Quércia a descarregar o voto em Luiza Erundina. E assim o fizemos. Nós tínhamos acabado de assistir a três operários serem mortos pela polícia na CSN do Rio de Janeiro, quando aconteceu esse fato. Momentos depois da redemocratização, tivemos a eleição do Collor, que hoje é Senador. S.Exa. provou a inocência naquele episódio de denúncia e teve a possibilidade de ser candidato, sem nenhuma estrutura partidária. E vivemos um verdadeiro caos. Cito também a Deputada Luiza Erundina, que foi uma grande pessoa, honesta, competente, trabalhadora, mas que infelizmente não tinha estrutura partidária para gerir um Município do tamanho de São Paulo. Nós todos temos que nos irmanar para tentar uma solução para o País. A agressividade, a intolerãncia, infelizmente, estão em todas as praças. Nós vemos a olhos nus a agressão aos políticos, não importa de qual partido. Eu, graças a Deus, nunca sofri nenhuma agressão. Convivo e vivo na periferia da cidade de São Paulo, Os episódios a que temos assistido, quer seja na caravana do Lula, quer seja na morte da Marielle, são inadmissíveis. Cabe a cada um de nós, cidadãos responsáveis, trabalharmos para que as pessoas realmente encontrem um caminho melhor para o País, que é muito grande. Se Deus, o grande arquiteto do universo, quiser, vamos superar todas essas crises. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/03/2018 09:04:00", "O SR. GOULART - Sr. Presidente, Srs. Deputados, eu quero apenas manifestar que hoje e segunda-feira também nós comemoraremos o Dia do DeMolay. Eu tenho o privilégio de fazer parte da ordem maçônica já há mais de 30 anos. E temos um grupo DeMolay dos mais organizados do Brasil, na Loja Fé e Equilíbrio, em São Paulo. Quero cumprimentar meu colega e grande amigo Deputado Izalci e meu grande irmão Deputado Domingos Sávio, que presidirá o Dia do DeMolay hoje. E na segunda-feira haverá sessão solene convocada por requerimento de minha autoria. Na pessoa do Israel, quero cumprimentar todos os DeMolay que se reúnem aqui hoje. Que o Grande Arquiteto do Universo abençoe e ilumine cada um dos Deputados e Deputadas desta Casa e que possamos juntos trabalhar para evitar esse tipo de tragédia que aconteceu com a Vereadora ontem e que fere a todos nós! Que nós possamos ter um Brasil mais justo e perfeito e que possamos ter esperança no futuro! Um grande abraço e tudo de bom!"], ["07/03/2018 16:52:00", "O SR. GOULART - Sra. Presidente Mariana, quero, primeiro, cumprimentá-la, porque esse lugar lhe cabe muito bem. Quero cumprimentar todas as mulheres e dizer que estou muito feliz que o Projeto de Lei n 8.477, de 2017, de minha autoria, foi apensado a este importante projeto. Eu apresentei meu projeto quando mais uma vez um monstro ejaculou em uma senhora dentro de um ônibus na Avenida Paulista. O meu projeto está totalmente contemplado neste projeto em discussão. Quero cumprimentar todas as mulheres e agradecer à Deputada Laura Carneiro, que apensou o meu projeto e fez um brilhante relatório. Salve o Dia das Mulheres! Muito obrigado."], ["07/02/2018 09:08:00", "O SR. GOULART - Bom dia, Sr. Presidente. Bom dia, Srs. Deputados. uma alegria muito grande poder falar aos brasileiros nesta manhã, sobre uma preocupação que foi citada aqui na abertura dos trabalhos deste ano legislativo. Refiro-me à segurança pública. Eu vivo na periferia da cidade de São Paulo. O tema que mais chega ao nosso escritório político é o da violência. A situação não está em descontrole somente em alguns Estados do País, como tem sido noticiado, a exemplo do Rio de Janeiro, do Rio Grande do Norte e outros. No Estado de São Paulo, na periferia das cidades, nós estamos vivendo uma situação caótica, extremamente grave. muito importante que se crie comissão sobre o assunto e que ela comece a funcionar rapidamente, porque nós vivemos um verdadeiro caos. A população está totalmente desassistida. Na região dos Bairros de Grajaú, Parelheiros e Cidade Ademar, para uma população de 250 mil, 300 mil pessoas, há apenas quatro viaturas para o policiamento ostensivo. E, muitas vezes, dessas quatro viaturas, uma ou duas estão quebradas. Então, eu quero me integrar a essa força de segurança, a esse grupo de estudos da Cãmara dos Deputados, para contribuir. Quero cumprimentar o nosso Presidente, o Deputado Rodrigo Maia, pela iniciativa. Vamos todos nos empenhar, diante dos grandes temas nacionais, como o da saúde, o da educação e o da segurança pública, que realmente enfrentam um caos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."]]}