{"GUILHERME COELHO": [["02/08/2016 10:26:00", "O SR. GUILHERME COELHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, somos representantes do povo e, como tais, sempre temos pleitos a Ministros e Presidentes de órgãos. Venho à tribuna agradecer à Ministra da Integração Nacional em exercício, Emília Curi, que, atendendo a solicitação minha, prorrogou o prazo de pagamento de débitos do K1 relativamente aos projetos da CODEVASF - Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba e do DNOCS - Departamento Nacional de Obras Contra as Secas. O K1 é uma taxa de retorno do investimento. Com a Medida Provisória n 733, de 2016, os agricultores dos projetos de irrigação do Vale do São Francisco - produtores dos perímetros Maria Tereza e Senador Nilo Coelho e muitos outros -, em vez de pagarem a taxa K1 mensalmente, poderão pagá-la em praticamente 10 anos. Quero agradecer também à Presidente da CODEVASF, Kênia Marcelino, que recentemente assumiu essa empresa tão importante para o desenvolvimento do Nordeste. Ela é funcionária de carreira e teve a sensibilidade de prorrogar a titulação, também prevista na MP 733. Sr. Presidente, Sras. e Srs. Deputados, agora manifesto minha indignação com o Governo do PT em relação ao Projeto Pontal, projeto de irrigação concebido no Governo de Fernando Henrique Cardoso. O Governo Fernando Henrique Cardoso deixou um canal que adentra as caatinga do Município de Petrolina em mais de 53 quilômetros. Esse canal está cheio d'água há praticamente 14 anos, mas não irriga 1 hectare! O Governo do PT inventou de fazer uma parceria público-privada. Ora, não há no mundo uma parceria público-privada em agricultura irrigada. Estou lutando para que esse contrato seja rescindido, para que nós possamos continuar os projetos de irrigação do Vale do São Francisco no modelo antigo, em que o colono é o dono da sua terra e pode produzir, plantar o que quiser. Não pouparei esforços para que a irrigação volte a ser possível no Vale do São Francisco. A nossa região é responsável pela produção de 90% da manga e 95% da uva sem semente exportadas, e tem hoje o menor valor de geração de empregos. A região, embora castigada pela seca, mostrou que deu certo por meio da irrigação. Só a irrigação pode fazer com que milhares e milhares dos nossos conterrãneos do Semiárido possam ter prosperidade e melhorar de vida. Essa minha luta é a luta de muitos. a luta dos que queremos fazer com que a região volte a ter oportunidades de irrigação. Quero agradecer a sensibilidade do Presidente da República com a renegociação de dívidas dos produtores do Nordeste. Isso vai dar um alento, vai dar força e energia para que nós possamos continuar lutando, produzindo e gerando empregos. Muito obrigado."], ["06/07/2016 17:04:00", "O SR. GUILHERME COELHO - Sr. Presidente, Srs. Deputados, esta semana estive em São Paulo acompanhando o Presidente Temer no Global Agribusiness Forum 2016. Lá estava também todo o agronegócio mundial. O Ministro Blairo Maggi pôde falar da nossa potencialidade, das viagens que está fazendo a todo o mundo, no sentido de tornarmos todo o nosso agronegócio voltado para gerar mais empregos. Eu, como venho da região do Vale do São Francisco, do Semiárido nordestino, quero aproveitar a oportunidade para agradecer ao Presidente Michel Temer, que sancionou a Medida Provisória n 733, que trata das renegociações das dívidas dos produtores rurais do Nordeste. um grande avanço, em que serão incluídos 1 milhão e 100 mil produtores nesta atividade tão importante, que é a de gerar empregos. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, Deputado Guilherme Coelho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ontem em São Paulo participei, ao lado do Exmo. Sr. Presidente da República, Michel Temer, e do Exmo. Sr. Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi, do evento Global Agribusiness Forum 2016. O Presidente do Conselho Global Agribusiness Forum, Cesário Ramalho da Silva, destacou a importãncia do evento e enalteceu as 46 entidades ligadas ao agronegócio que assinaram um manifesto a favor do atual Governo, e com isso foi aplaudido de pé por todos os presentes. Quero destacar, em especial aos Srs. Deputados, à população brasileira e ao setor do agronegócio, que é a mola propulsora do nosso Brasil, alguns pontos do discurso proferido pelo Exmo. Sr. Ministro da Agricultura sobre a conjuntura da agricultura brasileira. O Brasil foi um dos 20 principais mercados importadores agrícolas mundiais de 2015. Ele possui 1,4% do comércio mundial e 6,9% do comércio agrícola mundial, e tem como meta chegar aos 10% desse comércio agrícola mundial em 5 anos. Os Estados Unidos são o principal concorrente do Brasil no comércio agrícola. Segundo o ranking mundial de 2015, os principais produtos exportados pelo Brasil foram o açúcar, o café, o suco de laranja, a soja em grão, a carne bovina, a carne de frango, o milho, o farelo de soja, o óleo de soja, a carne suína e o algodão. A economia brasileira conta com uma grande participação do agronegócio. São 46,2% em exportações e 21,5% do PIB. possível perceber que o futuro das exportações do agronegócio está voltado para a, principalmente nas regiões sul e sudeste. O continente asiático representa 51% da população mundial, possui 19% do PIB, 18% de terra disponível e 23% de água renovável e consome cerca de 28% de aves, 20% de bovinos, 31% de lácteos e 37% de açúcar Em relação ao potencial de terra e água no mundo, o Brasil é o segundo país com o maior percentual de terras cultiváveis, ficando atrás somente do Sudão, e é o maior em quantidade de água disponível. Os Estados Unidas e a China têm um percentual bem menor que o do Brasil em relação ao potencial de terra e água. importante lembrar que, quanto maior o crescimento da população, menor é o da disponibilidade de terra. Em relação à ocupação de terras no Brasil, apenas 8% são destinados a lavouras e florestas plantadas, 19,7% são de pastagens, 11% são de vegetação nativa em propriedades rurais, 17% são de vegetação nativa em Unidades de Conservação, 13% são de vegetação nativa em terras indígenas, 20% são de vegetação nativa em terras devolutas, relevos, águas interiores. Ou seja, a maior parte da ocupação de terras no Brasil é composta por vegetação nativa - 61%; 38,7% são de propriedades rurais, restando apenas 11,3% em cidades, macrologísticas, infraestrutura energética, mineradora e outros. A emancipação dos assentamentos agrários com mais de 10 anos de criação beneficiaria cerca de 2,5 milhões de pessoas ou 640 mil famílias já assentadas; traria piara a produção por volta de 47 milhões de hectares pouco produtivos; e impulsionaria arranjos produtivos locais, economias regionais e cadeias associadas. Atualmente no Brasil existem cerca de 9.255 assentamentos e 9.691 famílias assentadas ocupando uma área de aproximadamente 88 milhões hectares, e esses números vem diminuindo de 10 anos para cá. Em 2016 estão previstas algumas missões prioritárias para tratar de assuntos ligados ao agronegócio como a viagem: - aos Estados Unidos, para falar sobre o acesso mútuo a carne bovina e aves, glifosato, melão e limão Taiti, além de subsídios como o do algodão, soja e Farm Bill; - à Coreia do Sul para tratar sobre a carne suína de Santa Catarina e a habilitação de carne bovina in natura ; - à China para tratar de grãos como soja e milho, carnes ; lácteos e frutas e material genético de aves e suínos; - dentre outros como Japão, União Europeia, Rússia, México, Malásia, Vietnã, Mianmar, e Canadá. Para concluir, quero ressaltar mais uma vez a emancipação dos Municípios, que em sua maioria não têm documentos, não podem ser considerados emancipados, desse modo não fazem parte do processo produtivo, não têm direito de acesso ao banco e também não podem participar de programas de integração. preciso emancipar verdadeira e formalmente esses Municípios para que eles possam participar dos programas que vêm pela frente. Obrigado."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/09/2017 15:22:00", "O SR. GUILHERME COELHO - Sr. Presidente, Sras. e Srs. Deputados, a cultura nordestina é fantástica! Nos dias 16 e 17 de setembro, eu estarei no Município de Cabrobó, na Fazenda Alazão, para participar da segunda Missa do Vaqueiro e da Pega de Boi. Cabrobó é o Município do Semiárido onde começa a ser feita a transposição das águas do Rio São Francisco. Será motivo de muita alegria estar presente nesse evento em Cabrobó, na Fazenda Alazão, junto com Antonio de Nestor, com a Vereadora Karla, com a Walesca e com tantas outras pessoas. Vamos participar dessa grande Missa do Vaqueiro e da Pega de Boi, que representam a cultura nordestina forte e arraigada nos nossos corações. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Guilherme Coelho."], ["07/06/2017 09:30:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de junho de 2017. 09h37, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Caatinga; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cássio Cunha Lima, Senador da República; Wellington Dias, Governador do Estado do Piauí; Elton Santa Fé Zacarias, Secretário Executivo do Ministério de Estado da Ciência, Tecnologia, Inovações e Comunicações, representando o Sr. Gilberto Kassab, Ministro; Doutor Salomão de Sousa Medeiros, Diretor do Instituto Nacional do Semiárido - INSA; Professor PhD Humberto Alves Barbosa, Coordenador do Laboratório de Análise e Processamento de Imagens de Satélite da Universidade Federal de Alagoas ; e Andréa Azevedo, representante do Doutorado Interinstitucional em Planejamento Urbano e Regional - Universidade Estadual da Paraíba - UEPB. O Sr. Presidente convidou todos a ouvir o Hino Nacional e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência a Sra. Raquel Muniz, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Rômulo Gouveia, autor do requerimento. Reassumiu a Presidência o Sr. Rômulo Gouveia e concedeu a palavra aos Srs. Guilherme Coelho, pelo PSDB; Creuza Pereira, pelo PSB; e Wellington Dias, Cássio Cunha Lima, Salomão de Sousa Medeiros e Humberto Alves Barbosa, componentes da mesa. Usaram da palavra pela ordem os Srs. Arnaldo Jordy, Paes Landim, Jony Marcos e André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h13, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2017 10:50:00", "O SR. GUILHERME COELHO - Sr. Presidente, gostaria de dizer que estamos recebendo hoje, nesta Casa, a visita da Vereadora Karla Amando, do Município de Cabrobó, Estado de Pernambuco, e do Presidente do Sindicato dos Trabalhadores Rurais de Cabrobó. São pessoas que têm compromisso com o homem do campo e com o Nordeste, tão assolado pela seca. Vieram a Brasília pedir a mim, Deputado da região, esforços no sentido do combate à seca que nos assola. Muito obrigado. O SR. PRESIDENTE - Parabéns à Vereadora e ao nobre Presidente! Desejo-lhes sucesso. Acompanhados do Deputado, todas as portas de Brasília se abrirão."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2017 15:06:00", "O SR. GUILHERME COELHO - Sra. Presidenta, Deputada Creuza Pereira, é um prazer estar aqui, nesta sessão presidida por uma mulher como V.Exa., que representa a mulher sertaneja. Quero primeiramente homenagear as mulheres sertanejas, as mulheres do meu Sertão e do meu Semiárido, que são a segurança da casa, que tomam conta dos seus maridos e seus filhos. A maioria delas trabalha pesado na zona rural. Elas são agriculturas e um exemplo para a mulher do Brasil e do mundo. Então, deixo aqui um abraço a todas as mulheres do Sertão de Pernambuco e do Nordeste do Brasil. Queria também abraçar uma mulher que, pelo 17 ano consecutivo, foi agraciada com o Prêmio Tacaruna Mulher. Registro, como destaque na Categoria Ação Social, a Sra. Sônia Torres de Melo, que, há 16 anos trabalha voluntariamente na Associação de Assistência à Criança Deficiente - AACD. Viva a mulher! Viva o Brasil! A SRA. PRESIDENTA - E viva essa voluntária tão decidida!"], ["07/03/2017 10:00:00", "Ata da 20 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2017. 10h27, o Sr. Tadeu Alencar, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Bicentenário da Revolução Pernambucana de 1817; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Henrique Saraiva Cãmara, Governador do Estado de Pernambuco; Carlos Siqueira, Presidente do Partido Socialista Brasileiro - PSB; Margarida Cantarelli, Vice-Presidente do Instituto Arqueológico, Histórico e Geográfico de Pernambuco - IAHGP e Presidente da Academia Pernambucana de Letras; Raul Henry, Vice-Governador do Estado de Pernambuco; Bruno Araújo, Ministro das Cidades; e Tereza Cristina, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão da Guarda Presidencial, regida pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, leu discurso de sua autoria e concedeu a palavra aos Srs. Paulo Henrique Saraiva Cãmara, Bruno Araújo e Carlos Siqueira, componentes da Mesa; Heráclito Fortes, pelo PSB; Pollyana Gama, pelo PPS; Chico Alencar, pelo PSOL; e Mandetta, pelo DEM. O Sr. Presidente concedeu a palavra ainda à Sra. Ivana de Siqueira, representante do Ministério da Educação. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gonzaga Patriota. Reassumiu a Presidência o Sr. Tadeu Alencar e concedeu a palavra ao Sr. Renato Casagrande, ex-Governador do Estado do Espírito Santo. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Guilherme Coelho, Hugo Leal, Paulo Henrique Lustosa, Danilo Forte e Fernando Monteiro. Após a apresentação do Hino do Estado de Pernambuco, executado pela Banda de Música do Batalhão da Guarda Presidencial, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h27, encerrou a sessão. Rômulo Gouveia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/02/2017 16:22:00", "O SR. GUILHERME COELHO - Sr. Presidente, é com muita alegria que eu comunico a esta Casa que amanhã o Ministro Helder Barbalho, mais uma vez, visitará obra referente à transposição de águas do Rio São Francisco. Ele estará acompanhado do Governador Geraldo Alckmin, um homem correto, sensível, que, vendo a seca do Nordeste, cedeu as bombas da SABESP que eram usadas na Cantareira para fazer com que águas do São Francisco cheguem mais rápido a muitos lugares, principalmente a Campina Grande. Amanhã nós estaremos no reservatório de Copiti. De lá serão acionadas essas bombas, para que águas do São Francisco cheguem mais adiante e, de uma vez por todas, possam abrandar a sede dos sertanejos. Muito obrigado, Sr. Presidente."], ["16/02/2017 11:08:00", "O SR. GUILHERME COELHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de me associar ao pronunciamento feito ontem pelo Presidente do Senado Federal, Senador Eunício Oliveira, em que S.Exa. pediu ao Conselho Monetário Nacional que reveja os juros dos financiamentos para o Nordeste. O Fundo Constitucional de Financiamento do Nordeste tem hoje bilhões de reais em recursos que não são aplicados porque os tomadores do dinheiro não podem pagar os altos juros. Nós do Semiárido temos muitos problemas e dificuldades com a seca. preciso dar tratamento diferenciado a populações diferenciadas, e a do Semiárido do Nordeste está entre delas. Quero aqui parabenizar o Presidente do Senado Federal e me associar a sua solicitação para que o Conselho Monetário Nacional se sensibilize e baixe os juros dos financiamentos para o Nordeste. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."]]}