{"GUILHERME CAMPOS": [["07/11/2017 10:00:00", "Ata da 335 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de novembro de 2017. 10h05, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal, Corregedor da Cãmara dos Deputados e Coordenador da Comissão Curadora da Exposição Leopoldina - Imperatriz do Brasil; Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Ingrid Winkler, Vice-Presidente do Conselho Federal da ; Irene Giner-Reichl, Embaixadora da no Brasil; Jorge Cabral, Embaixador de Portugal no Brasil; Eugênio Walter Montenegro, Vice-Presidente de Tecnologia e Informação dos Correios; e Guilherme Campos Júnior, Presidente dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e convidou o Sr. Eugênio Walter Montenegro para obliteração do selo comemorativo alusivo ao bicentenário da vinda da Imperatriz Maria Leopoldina ao Brasil. O Sr. Presidente foi convidado pelo Sr. Eugênio Walter Montenegro para a primeira obliteração e recebeu álbum contendo a peça filatélica obliterada. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi. Reassumiu a Presidência o Sr. Rodrigo Maia. O Sr. Presidente convidou os Srs. Evandro Gussi, Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Irene Giner-Reichl e Jorge Cabral para a segunda, terceira, quarta, quinta e sexta obliterações, respectivamente, e foram entregues aos convidados as peças filatélicas obliteradas. O Sr. Presidente concedeu a palavra aos Srs. Eugênio Walter Montenegro e Evandro Gussi, componentes da Mesa. O Sr. Presidente convidou o Sr. Renan da Silva Oliveira para receber a premiação do concurso de vídeos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, e convidou todos para assistirem à obra vencedora, 'Maria Leopoldina - a Mãe da Independência'. O Sr. Presidente convidou o Sr. Igor Eduardo Machado para receber a premiação do concurso de desenhos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, pela obra: 'Leopoldina Redigindo o Documento'. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Jorge Cabral e Irene Giner-Reichl, componentes da Mesa. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Guilherme Campos Júnior, componente da Mesa. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. André Amaral, Luiz Carlos Hauly e Delegado Edson Moreira. Após a apresentação do Hino da Independência, letra de Evaristo da Veiga e música de Dom Pedro I, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música; o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/05/2017 10:45:00", "O SR. GUILHERME CAMPOS J - Sr. Presidente desta sessão e Presidente da Frente Parlamentar em Defesa dos Correios, Deputado Leonardo Monteiro, quero agradecer a oportunidade de estar na Cãmara dos Deputados falando em nome dos Correios do Brasil, empresa em nome da qual quero agradecer a todos os Deputados componentes da Frente Parlamentar Mista em Defesa dos Correios, que permitiram a realização desta Comissão Geral. Vejo aqui os Deputados Chico Lopes, Angelim, Janete Capiberibe, Nelson Pellegrino, Zé Geraldo e também os Deputados Rogério e Mauro Pereira e cumprimento a todos. Ao Presidente da Comissão de Ciência e Tecnologia, o Deputado Paulo Magalhães, que representa o PSD nesta Comissão Geral, oferece um cumprimento especial. Também os componentes da Diretoria da Empresa Brasileira de Correios e Telégrafos, entre eles nosso Vice-Presidente e os ex-Deputados Paulo Cordeiro e Geraldo Tadeu, bem como todos os representantes dos trabalhadores, tanto do sindicato quanto das associações, estão aqui presentes. Falar dos Correios é muito bom, porque é uma empresa que tem o carinho e o respeito de todos os brasileiros. A empresa nasceu há 354 anos. Para que nasceram os Correios? Para promover a comunicação através de carta impressa ou escrita entre pessoas e instituições e empresas. Toda essa correspondência era entregue através de um sofisticado sistema de logística que perpassa os 5.750 Municípios do País com a presença de mais de 6.500 agências próprias, 4.500 agências comunitárias e 1.000 agências franqueadas. A empresa tem hoje mais de 110 mil funcionários na ativa. Tudo isso demonstra a grandeza de nossa empresa. Porém, os Correios do Brasil, como todos os serviços de correio do mundo, passaram a sofrer o impacto de uma nova tecnologia que alterou a maneira como as pessoas se comunicam: a telefonia mudou, e mudou para valer, a comunicação. Qual o grande problema dos Correios hoje? Eles não se prepararam para essa mudança há pelo menos 10 anos. As grandes empresas de correios do mundo assim o fizeram. Cada país, cada localidade achou o seu modelo mais adequado de preservação de suas companhias de correios. Aqui no Brasil, nós estamos correndo contra o tempo para a substituição de serviços. O mundo postal, o mundo da correspondência, que é - Deputada Maria do Rosário, que agora chega, obrigado pela presença - a razão de existir dos Correios vem diminuindo e vai chegar a um tamanho tal, que não vai mais dar condições de a empresa existir. O mundo postal é um mundo que diminui dia a dia. O que fazer? Procurar outras possibilidades. A primeira opção que se apresenta aos Correios é a logística, a entrega de encomendas, produtos do comércio eletrônico. Isso já está sendo feito e está sendo potencializado. Outras opções? Potencializar suas agências. Iniciativas como a da Cãmara de dar preferência aos Correios e usá-los como um grande balcão de atendimento ao cidadão por parte do Governo Federal e dos outros Governos são extremamente lógicas para rentabilizar a empresa, que precisa dessa rentabilidade. Os últimos anos foram muito difíceis para a empresa do ponto de vista financeiro. Os resultados obtidos expuseram a empresa a uma fragilidade muito grande. Precisamos de mudanças. Muita coisa tem sido feita de junho do ano passado para este ano. Diversas mudanças, diversas ações, que culminam com a apresentação de uma nova estrutura de trabalho, uma nova estrutura de negócios para a empresa: uma estrutura que a enxuga, deixando-a mais leve e muito mais focada no negócio, no cliente, nos desafios que ela tem que enfrentar. Se nós estamos de olho no que deixou de ser feito no passado, temos que ficar de olho também, e principalmente, naquilo que está vindo agora, a grande ameaça do futuro próximo: as grandes empresas de e-commerce que estão chegando ao Brasil. A maior empresa de e-commerce do mundo já fala em se instalar no País. A tecnologia da entrega vem evoluindo e se alterando a cada dia. Já se fala muito em uso de drones para fazer entregas. Será coisa de filme de ficção? Ora, o telefone celular, há 10 ou 15 anos, também era coisa de filme de ficção e hoje, no entanto, é uma realidade presente na vida de todos nós. Essas tecnologias que aí estão e essas empresas que estão chegando ao Brasil serão concorrentes, e concorrentes para valer, dos Correios. Já temos os nossos concorrentes locais, e os grandes concorrentes internacionais estão vindo para o País. Precisamos deixar a Empresa Brasileira de Correios e Telégrafos cada vez mais atualizada e cada vez mais preparada para aplicar todas as inovações necessárias para enfrentar a concorrência. Um grande plano para essa mudança está sendo implantado. Contamos com o talento, com a capacidade de trabalho e com o foco no resultado de todos os funcionários da Empresa Brasileira de Correios e Telégrafos. Se nós não tivermos resultado, a empresa não terá condições de sobreviver. Resultados não são um detalhe, são uma necessidade para a empresa. Trata-se de uma empresa pública? Sim, é uma empresa pública. Presta relevantes serviços para a comunidade? Sim, presta. Ocorre que ela tem que ser autossuficiente porque, se não obtiver resultados, como poderá sobreviver? Como poderá enfrentar os desafios? Como poderá investir em novas tecnologias e em novos negócios? Tudo isso tem que ser feito. O monopólio é uma imposição à empresa. Ele é parte da sua criação. Esse monopólio, que no passado permitiu um resultado fantástico para a empresa, hoje eu diria que dá mais ônus do que bônus. A empresa manter agências em todo o território nacional, manter um padrão de serviços em cidades e localidades muito remotas e necessitadas, para onde o setor privado não vai, gera ônus. No passado, essas localidades eram financiadas, através do subsídio cruzado, pelas grandes cidades. Hoje, a atividade postal não nos permite mais isso: temos um desenho completamente diferente. Nós precisamos e vamos fazer as transformações necessárias para que os Correios continuem sendo uma empresa pública, querida por todos os brasileiros, e uma empresa de excelência de serviços. A questão da privatização era o grande ponto colocado em toda discussão a respeito dos Correios. O Presidente Michel Temer e o Ministro Gilberto Kassab afirmaram desde o início, quando me foi dada a honra de dirigir a empresa: minha missão é recuperar os Correios. isto que nós estamos promovendo: a recuperação dos Correios. A privatização não é desejo nem do Ministro, nem do Presidente, mas, se nada der certo, os caminhos se estreitam: os Correios voltarão a ser um departamento dentro do Ministério das Comunicações e poderão ser novamente colocados na pauta da privatização - se de tudo que foi tentado nada tiver sido bem sucedido. Nós precisamos encarar esses desafios e transformar os Correios. Acredito que, com a qualidade e a competência de todos os funcionários da empresa, isso vai acontecer e vai dar certo. A oportunidade de expor a posição da empresa no plenário da Cãmara dos Deputados, na presença de todos os senhores, é um marco importantíssimo e faz deste um grande momento na virada dentro da Empresa Brasileira de Correios e Telégrafos - os nossos queridos Correios. Muito obrigado pela oportunidade. Bom dia a todos. O SR. PRESIDENTE - Agradecemos ao Presidente Guilherme Campos Júnior."]]}