{"GUILHERME MUSSI": [["21/06/2016 15:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. GUILHERME MUSSI - Sr. Presidente, Sras. e Srs. Deputados, valho-me deste discurso para registrar e dar publicidade, pela sua importãncia, a uma moção de apelo, a de n 10, de 2016, de autoria do Vereador Marcus Tadeu Quarentei Cardoso, de Itapetininga, que diz respeito ao apoio que empregados e empresários reivindicam no sentido de que possam continuar a utilizar a Justiça do Trabalho para a solução de processos que os envolvem. A atual situação econômica do Brasil vem causando muita preocupação a toda a parcela da população que depende do seu próprio trabalho para garantir o sustento. Sejam empregados ou empresários, estão todos preocupados com os rumos que a nossa economia vem tomando nos últimos tempos, atingindo a Justiça exatamente na busca de solução para seus conflitos. Os números não deixam dúvidas quanto à gravidade da situação, muito embora não esteja assim tão clara em que magnitude a crise econômica ocorre no Brasil. O fato é que essa magnitude já começa a se expressar na forma de redução de acesso dos jurisdicionados à Justiça, o que é muito preocupante. A Vara do Trabalho de Itapetinga tem como jurisdição os Municípios de Angatuba, Alambari, Campina do Monte Alegre, Guareí, Itapetininga, São Miguel Arcanjo e Sarapuí. Já o Tribunal Regional do Trabalho - TRT da 15 Região, que abrange a Vara do Trabalho mencionada, a de Itapetininga, tem jurisdição em 599 Municípios paulistas. Foi nesse contexto que a Vara do Trabalho e o TRT convocaram trabalhadores, entidades sindicais, advogados, procuradores e população em geral para participação de um ato público em defesa da Justiça do Trabalho. Em tempos de uma crise política e econômica sem precedentes no País - pasmem os senhores -, a Justiça do Trabalho está ameaçada de parar. Os percentuais de corte determinados pela Lei Orçamentária Anual - LOA para 2016 atingiram sobremaneira o funcionamento da máquina administrativa dos Tribunais Regionais do Trabalho, que adotaram uma série de medidas de contenção de despesas, como readequação de horário de atendimento, redução de contratos de serviços terceirizados e cancelamento de projetos de obras, entre outras providências. Isso posto, valho-me deste espaço e tempo para registrar e alertar os membros desta Casa sobre a gravidade desta situação, para que façamos aquilo que for possível de ser feito por esta Casa, evitando que empregados e empresários deixem de buscar, por falta de recursos, os Tribunais Regionais do Trabalho para a solução de seus processos. Obrigado."], ["27/04/2016 13:22:00", "O SR. GUILHERME MUSSI - Sr. Presidente, quero somente esclarecer ao nobre Deputado e meu colega Paulo Pimenta, na condição de Presidente do Partido Progressista em São Paulo, que a renúncia do Deputado Fausto Pinato a sua vaga no Conselho de - e não sei se houve algum tipo de insinuação -, deveu-se a nada mais do que simples bom senso. Ele foi eleito, e a vaga pertencia ao PRB. No momento em que ele mudou para o meu partido - e é claro que, por ter sido eleito, ele teria o direito de permanecer -, acho que foi um gesto de coerência com o seu partido. Houve uma cobrança. Numa carta, os seus Líderes partidários pediram que ele abrisse mão da vaga, para que a vaga continuasse com um integrante do PRB, tendo em vista que ele mudou de partido, que ele migrou para o meu partido, o Partido Progressista. Então, acho que não foi nada além de um gesto de coerência do Deputado Fausto Pinato. Todos conhecem a posição do Deputado Fausto Pinato no Conselho de . Acho que foi um gesto de coerência do Deputado, e eu gostaria de simplesmente esclarecê-lo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. GUILHERME MUSSI - Sr. Presidente, senhoras e senhores, pela legalidade, com muita responsabilidade e serenidade, em respeito à minha família, aos meus amigos, a todos os paulistas e aos brasileiros, meu voto é 'sim'. O SR. BETO MANSUR - Deputado Guilherme Mussi, do PP de São Paulo: voto 'sim'. Total: 168 votos."], ["25/10/2017 16:50:00", "O SR. GUILHERME MUSSI - Sr. Presidente, eu acompanho o voto do Relator, aprovado pela Comissão de Constituição e Justiça. O SR. GIACOBO - Deputado Guilherme Mussi: voto 'sim'. Total: 114 votos."], ["21/03/2018 16:04:00", "O SR. GUILHERME MUSSI - Presidente Coronel Fraga, quero somente registrar que, no último sábado, tivemos a alegria de filiar ao nosso partido, o Progressista, o Deputado Estadual Coronel Telhada, um dos Deputados Estaduais mais votados do Brasil. Portanto, é uma grande conquista para o nosso partido no Estado de São Paulo. O SR. PRESIDENTE - Está feito o registro."]]}