{"GUILHERME ESTRELLA": [["09/08/2016 11:24:00", "O SR. GUILHERME ESTRELLA - Bom dia a todas e todos. Cumprimento o Presidente da Mesa, o Deputado Carlos Zarattini, os Parlamentares aqui presentes, na pessoa do Deputado Glauber Braga, que honra a cidade em que moramos, Rio de Janeiro. Inicialmente, eu quero agradecer as palavras elogiosas à minha pessoa. Eu apenas fiz parte das equipes da PETROBRAS responsáveis pelas grandes descobertas de Majnoon, no Iraque, e do pré-sal, no Brasil. Eu apenas fiz parte, junto com todos os nossos colegas aqui presentes, dessas grandes realizações da companhia. o seguinte: na minha visão, nós cometemos um erro de conceito ao considerar o petróleo como uma commodity . O petróleo definitivamente não é uma commodity . O petróleo é fator de segurança nacional, é fator de desenvolvimento nacional. O Brasil perdeu a primeira revolução industrial, porque, na época, era uma colônia e não tinha carvão. Na segunda revolução industrial, passamos o século XIX sem energia. Entrou o século XX, já com as grandes descobertas de petróleo americano, que lançaram os Estados Unidos como a liderança mundial nas áreas industrial, científica e tecnológica. Viemos a ter uma industrialização extremamente tardia com o movimento de construção de barragens nas décadas de 60, 70 e 80. Mas tudo era feito com tecnologia estrangeira. A nossa industrialização tardia foi toda baseada na indústria estrangeira. Um exemplo disso é o fato de que passamos a construir o Aero Willys, que tinha sido abandonado pelos Estados Unidos, em 1942. As fábricas norte-americanas estavam cheias de teia de aranha, e nós importamos isso tudo. O pré-sal, na realidade, veio completar a base energética que o Brasil precisa para se desenvolver autonomamente. Nisso, a operação única da PETROBRAS é um fator preponderante. As empresas estrangeiras representam interesses de seus países-sede. Isso é inegável! Uma vez, nos Estados Unidos, em Houston, eu fui procurado pelo diretor do setor de exploração de uma das maiores empresas do mundo, que me disse: 'Sr. Estrella, eu estou representando a minha empresa e o meu país. Queremos participar do pré-sal do Brasil'. Então, as empresas estrangeiras representam os interesses de seus países-sede, como tem que ser mesmo, pois é natural que elas representem os interesses do seu país. O pré-sal dá ao Brasil um protagonismo na cena geopolítica mundial, que passa a se contrapor aos grandes países hegemônicos, principalmente no mundo ocidental. A PETROBRAS, como operadora única, tem um fator primordial - e eu sou testemunha disto. A empresa tem compromisso com o desenvolvimento nacional numa área extremamente sensível. O problema do desenvolvimento tecnológico é grandemente caracterizado pelo fato de a empresa e o grupo trabalharem na faixa de limite do conhecimento tecnológico e científico. O pré-sal representa isso, pois é a última fronteira. As águas ultraprofundas são a última fronteira exploratória para petróleo no planeta. E o pré-sal brasileiro talvez seja, sob o ponto de vista geológico, a mais importante área no mundo que contenha grande quantidade de petróleo. A PETROBRAS, sendo a operadora única, lida na fronteira do conhecimento, porque nenhuma outra companhia enfrenta o desafio que ela enfrenta. trabalhando na fronteira do conhecimento da tecnologia que avançamos tecnologicamente. por isso que as grandes empresas querem ser operadoras, querem trabalhar justamente nessa fronteira. Essa é uma oportunidade única para qualquer empresa, porque ali elas adquirem inovação e tecnologia. A presença da PETROBRAS no pré-sal também é importante em função da total integração da empresa com o desenvolvimento nacional. A PETROBRAS não é só uma empresa do Governo. A PETROBRAS é uma empresa de governo, ela atua e opera uma política de governo. E, como petróleo e energia são uma questão de soberania nacional, essa é uma política de Estado. A PETROBRAS não pode ter o direito, em minha opinião, de se negar a ser a operadora única do pré-sal. Então, eu sou testemunha da completa integração da PETROBRAS ao desenvolvimento nacional. Para terminar, eu vou citar algo sob o ponto de vista científico: há 1 semana, a revista Nature, uma prestigiosa revista norte-americana de ciência, publicou que a Universidade Estadual Paulista - UNESP é a melhor universidade da América Latina, secundada pela Universidade de São Paulo - USP e pela Universidad Nacional Autónoma de México. Esse é um dado importantíssimo, porque foi com a UNESP que a PETROBRAS assinou um convênio para a montagem de um grupo da área de Geociências destinado a desenvolver novos conhecimentos sobre a rocha do reservatório do pré-sal. Certamente essa iniciativa da PETROBRAS contribuiu muitíssimo para a UNESP ter sido considerada a melhor universidade da América Latina. Nenhuma empresa petrolífera estrangeira faria isso sendo operadora do pré-sal. Se ele for operado por empresa estrangeira, certamente irão se beneficiar disso os centros de pesquisa e universidades dos países-sede, como é natural que aconteça. Por isso, a manutenção da PETROBRAS como operadora única é fundamental como política do Estado brasileiro, e não como política da PETROBRAS, pensando no que é mais ou menos interessante à empresa. Obrigado. O SR. PRESIDENTE - Muito obrigado, Sr. Guilherme Estrella, pela sua participação neste evento. Sua presença é sempre importante, pois o senhor sempre está contribuindo para o nosso Brasil. O senhor é uma pessoa que sempre deve ser referenciada."]]}