{"GUILHERME GUEDES RAPOSO": [["22/06/2016 10:57:00", "O SR. GUILHERME GUEDES RAPOSO - Bom dia a todos. Bom dia, nobres Deputados. Bom dia, representantes da sociedade civil. Coube a mim falar um pouco sobre a proposta, dentre as 10 medidas, de aumento das penas e transformação de alguns atos de corrupção em crime hediondo. Quando se fala em aumento de pena, a grande questão que se coloca é: qual é a pena exata e adequada para se reprimir um determinado crime? Na doutrina do Direito Penal, nós temos um princípio com estatura constitucional denominado princípio da proporcionalidade das penas, que diz que é necessário que haja um justo equilíbrio entre o montante da pena aplicada e a gravidade do delito. Ou seja, é a gravidade do delito que vai determinar quanto de pena deve ser aplicado em determinado caso. Olhando para o Código Penal, nós nos deparamos com a seguinte incongruência: um simples ato de furto praticado com emprego de chave falsa é apenado com uma pena mínima de 2 anos. Se olharmos para os principais atos de corrupção, perceberemos que grande parte deles são apenados com a mesma pena prevista para o crime de furto com emprego de uma chave falsa. Ou seja, há no mínimo uma violação a esse justo equilíbrio, a essa justa adequação entre a gravidade do delito e a pena aplicada. Senhores, há uma reportagem da revista Exame que aponta diversos efeitos deletérios ocasionados por atos de corrupção. Vários deles já foram citados aqui pelo meu colega e amigo Deltan e por outros Deputados. Eu queria ressaltar apenas alguns que se observam especialmente em uma pesquisa da Confederação Nacional da Indústria. Segundo essa pesquisa, para cada 1 real desviado, na verdade, o prejuízo para a sociedade é de 3 reais, o triplo do que é apontado em princípio como recurso desviado. Então, de acordo com a pesquisa que o colega Deltan citou, segundo a qual se estima que 200 bilhões de reais são desviados ao ano, esse prejuízo na verdade seria triplicado para a sociedade. Por quê? Como se chegou a esse número? Na verdade, a cada ato de corrupção que é praticado, a cada valor que é desviado, empregos deixam de ser gerados, tributos deixam de ser recolhidos e, principalmente, o descrédito em relação ao País e às suas instituições democráticas aumenta, impedindo a chegada de investimentos. O Deputado Rubens Bueno, por exemplo, citou agora dois recentes episódios de empresas internacionais que deixaram de investir no Brasil justamente por conta do descrédito que tem sido atribuído ao nosso País devido à corrupção. A corrupção, como todos sabem, tem uma característica peculiar. Ela envolve um ato racional, lógico, do seu autor, que pondera custos e benefícios. Isso já foi muito bem trabalhado pelo colega Deltan também. A questão é a seguinte. Se a pena, de acordo com o art. 59 do nosso Código Penal, tem por finalidade reprimir e prevenir a prática de delitos, é óbvio e claro que, enquanto essa balança tender para os benefícios da corrupção, enquanto tivermos uma pena mínima idêntica à pena de um furto com emprego de chave falsa, há uma propensão à prática do delito, porque a corrupção irá compensar no nosso País. Então, é importante a adoção dessas medidas de aumento da pena, de torná-la mais custosa, mais grave, para que essa balança definitivamente tenda para o lado da inibição, da prevenção, da não prática desse tipo de delito. Eu queria terminar rapidamente essa breve fala com uma reportagem, que vi ontem, da Gazetaweb, que diz que, após a instalação de pardais em determinadas ruas da cidade de Maceió, houve uma diminuição de 66% nos índices de acidentes, muitos deles fatais. Se temos o Estado presente, agindo, inserindo mecanismos para evitar e coibir a prática de um ilícito, a resposta é a redução desses ilícitos. Ora, meros pardais foram capazes de reduzir, evitar e coibir acidentes fatais. Como cidadão, eu peço a esta Casa - e torço para isso - que leve em consideração essas 10 medidas, os nossos 10 'pardais', entre aspas, para que, tal como ocorreu na cidade de Maceió, onde houve redução de 66% dos acidentes de trãnsito, haja também uma redução de 66% ou mais de atos de corrupção no futuro. Obrigado, Sr. Presidente. Obrigado, nobres Deputados. O SR. PRESIDENTE - Nossos agradecimentos pela sua tão oportuna e brilhante contribuição."]]}