{"GUSTAVO PACHECO": [["03/07/2018 12:28:00", "O SR. GUSTAVO PACHECO - Obrigado, Sr. Presidente. Bom dia a todas e a todos. Eu queria saudar o Senador João Alberto Souza; o Sr. Paulo Brum, Presidente da Fundação Athos Bulcão; o Sr. Sérgio Parada, representante do Instituto de Arquitetos do Brasil - IAB; a Sra. Luciana, a Sra. Maria Antonieta e a Sra. Maria Inês, familiares de Athos Bulcão; e todos os Parlamentares aqui presentes. Gostaria de saudar muito especialmente a Sra. Valéria Cabral e o Prof. Coutinho, em nome dos quais saúdo todos os cidadãos de Brasília, do Distrito Federal, que defendem a manutenção do nosso patrimônio, muito especialmente das obras de Athos Bulcão, e o que ele representa para Brasília, para o Brasil e para o mundo. Falo em nome do Governador Rodrigo Rollemberg e do Secretário de Estado Guilherme Rios, que infelizmente não puderam estar presentes aqui hoje. Em nome deles, gostaria de ressaltar o compromisso absoluto do Governo do Distrito Federal com a promoção, a proteção e a valorização da cultura. Nós estamos fazendo uma série de ações muito intensas neste sentido. Reabrimos o Espaço Cultural Renato Russo, que estava fechado havia muitos anos, e estamos nos empenhando muito fortemente para devolver à cidade muitos espaços culturais que estão fechados há alguns anos, como o Museu de Arte de Brasília - MAB, que está em obras, o Teatro Nacional e vários outros. Aliás, nós já entregamos o Centro de Dança. Como parte deste compromisso, a obra de Athos Bulcão não poderia faltar. O reflexo mais claro deste compromisso talvez seja o Decreto n 31.607, de 2009, que impõe ao Distrito Federal o tombamento de todas as obras, painéis e demais obras de Athos Bulcão incluídas em acessos de local público de uso coletivo. Ao todo, são 195 obras, entre painéis, muros, fachadas de vários tipos, de várias naturezas espalhadas pelo Distrito Federal. Parte das nossas atribuições na Secretaria de Cultura consiste em monitorar o estado desses painéis e obras, sempre em parceria com a Fundação, sempre em parceria muitas vezes com os titulares, com os donos das obras. Esta não é uma tarefa fácil, porque Athos Bulcão está em todos os lugares em Brasília. Mas trata-se de uma tarefa muito prazerosa também, porque são pouquíssimas as cidades no mundo que podem se dar ao luxo de ter a arte integrada de maneira tão harmônica e tão presente na realidade urbana, como acontece aqui em Brasília. Permito-me fazer um brevíssimo depoimento pessoal. Eu não nasci em Brasília: eu nasci no Rio de Janeiro, como Athos. Sou diplomata de carreira. O primeiro contato que eu tive com Athos, como tantos outros brasileiros, foi no aeroporto, logo na chegada, mesmo antes de morar em Brasília. Sempre me fascinavam os azulejos presentes no Aeroporto de Brasília. Chegando a Brasília, novamente meu primeiro contato foi com Athos. Fui estudar no Instituto Rio Branco e novamente deparei com um painel belíssimo dele. Depois disso, fui trabalhar no Itamaraty, onde existem obras de Athos Bulcão por todos os lados. Nos fins de semana, eu ia ao Clube das Nações, onde igualmente há mais um painel de Athos. Fui trabalhar no exterior, na Embaixada do Brasil em Buenos Aires, onde há um dos painéis mais belos de Athos. necessário, importante que é, dizer que a presença de Athos Bulcão está espalhada por todo o mundo: na Argélia, na Itália, entre vários outros países. Voltando a Brasília, tive o privilégio de trabalhar na Secretaria de Cultura, onde, mais uma vez, estou cercado pelas obras de Athos. Faço estes breves comentários como exemplo da minha trajetória pessoal, porque certamente todos os senhores e senhoras aqui presentes estarão, em algum momento, rodeados pela obra do grandíssimo artista e pela importãncia e o privilégio que é poder viver em permanente diálogo com uma obra aparentemente muito simples, feita com materiais muitos simples e baratos. O próprio Athos Bulcão se orgulhava muito de trabalhar com o azulejo, o concreto, materiais baratos, e um número bastante reduzido de elementos que, no entanto, são capazes de produzir uma expressão artística incomparável, igualável à de qualquer outro grande artista mundial, expressão que traduz, além disso, uma esperança muito grande no País que o Brasil sempre poderá ser. Esta é uma das coisas que Athos Bulcão sempre deixa não só para os habitantes de Brasília, mas para todos os que estiveram em contato com ele. Nós somos um país que teve a grandeza de produzir um artista como Athos Bulcão. Esta possibilidade estará sempre disponível para todos os brasilienses e para todos os brasileiros, enquanto a obra de Athos estiver a nosso redor. Muito obrigado."]]}