{"GUY DE CAPDEVILLE": [["12/07/2018 11:53:00", "O SR. GUY DE CAPDEVILLE - Bom dia a todos. Na pessoa do Deputado Celso Pansera, eu cumprimento todos os membros da Mesa, todos os Deputados aqui presentes, todos os colegas das instituições de ciência e tecnologia. Para nós, é uma grande honra estar aqui. Em nome do nosso Presidente, o Dr. Maurício Antônio Lopes, agradecemos o convite para participar deste evento e formalizamos aqui o nosso apoio à Marcha pela Ciência. A ciência e a tecnologia deste País estão passando novamente por um impacto, pelo descaso das autoridades governamentais com a importãncia dessa temática para o País. As escolhas para fazerem os cortes necessários aos ajustes de que a economia do País precisa não podem afetar estas duas instituições fundamentais para o Brasil: o Ministério da Ciência e Tecnologia e o Ministério da Educação. A EMBRAPA está sofrendo impactos diretos desses cortes, o que tem dificultado muito - dificultado muito - o desenvolvimento das nossas ações. Isso, na nossa visão, é andar para trás. No passado, o Brasil investiu substancialmente na formação de competências, que hoje dominam o conhecimento, para as novas gerações de profissionais que continuarão a levar este País para a frente. fundamental que abracemos o Marco Legal de Ciência e Tecnologia e que tragamos para dentro das instituições a sua aplicabilidade, o uso das facilidades que realmente nele estão. Mas nós precisamos também de um pouco mais de flexibilidade por parte dos órgãos de controle, que muitas vezes nos colocam em grandes desafios para tentar driblar burocracias e cobranças. Muitas vezes, a única coisa que nos trazem é a garantia de que andaremos para trás no nosso desenvolvimento. Como nós podemos avançar na ciência mundial, se temos que passar por um número enorme de burocracia quando temos que comprar um equipamento para ciência e tecnologia? Aqueles dos senhores que passaram por uma universidade estrangeira, nos Estados Unidos, na França, na Europa de maneira geral, sabem muito bem que, como estudantes de pós-graduação, como estudantes de doutorado, nós temos lá um recurso que está colocado no nosso nome, sob a nossa responsabilidade, quando fazemos uma compra. Ela chega à nossa porta em 3 dias. Nós aqui fazemos compras, na nossa instituição, que levam 1 ano para chegar. Elas param em diferentes instãncias ao longo do processo de compra, ao longo do processo de transporte. Essas coisas dificultam demais a nossa vida, dificultam demais o trabalho que estamos fazendo. Nós temos aqui, sim, ganhos, temos excelência, temos muita competência no avanço científico. Foram mostrados aqui exemplos disso. Mas nós precisamos de mais, precisamos desenvolver e transferir. Só assim vamos fazer a inovação. Esse desafio da transferência de tecnologia é o nosso principal gargalo. Nós não podemos também - e temos que ser realistas em relação a isto - jogar somente nas costas do Governo a responsabilidade pelo investimento em pesquisa. O setor privado precisa investir, o setor privado tem que abraçar a sua responsabilidade. Se 2% do nosso PIB é voltado para investimentos em pesquisas científicas, temos que ter 2% do setor privado também. Aí daremos saltos. O Ministério da Ciência e Tecnologia e o Ministério da Educação construíram a lógica das unidades EMBRAPII - Empresa Brasileira de Pesquisa e Inovação Industrial, um mecanismo fantástico que está nos ajudando a obter parcerias diretas com o setor privado. Com isso, estamos de fato fazendo transferência de tecnologia, fazendo avançar o conhecimento que obtivemos com as nossas universidades, com os nossos estudantes, que estão trabalhando na EMBRAPA, que estão trabalhando nos institutos federais e em vários outros locais. Há muita coisa genial surgindo. Eu participei recentemente de uma iniciativa do CDR - Centro de Desenvolvimento Regional da UnB e do CGEE - Centro de Gestão e Estudos Estratégicos. Está aqui o Deputado Vitor Lippi? Não sei se ele se encontra. Essa é, com certeza, uma ideia de avanço regional para transferência de tecnologia, para inovação, para a construção de uma sociedade mais justa. São iniciativas desse tipo que nós temos que continuar focando, para propiciar os impactos de que a sociedade precisa. A EMBRAPA procurou fazer um documento de visão, pensando a agricultura do futuro, a agricultura para os próximos 10 anos, 20 anos. Esse documento foi passado a todas as lideranças políticas e a todas as lideranças governamentais. Esse documento traz uma série de indicativos de qual deve ser o nosso rumo no que se refere à pesquisa agrícola, agropecuária. Essa iniciativa, como já foi mencionado por outros atores aqui, é fundamental para essa nossa discussão com o novo Governo que vem por aí. Nós não podemos continuar com políticas governamentais, temos que continuar com políticas de Estado, com ações como o programa Renovabio, extremamente importante para a mitigação de emissões de gases de efeito estufa. Precisamos trabalhar outras iniciativas, como a EMBRAPII, por exemplo, que aproxima mais a comunidade científica do setor industrial. Nós temos que acabar com a nossa dependência tecnológica. Tudo o que fazemos em termos de desenvolvimento tecnológico é feito com tecnologias que importamos. Nós temos competências. O Brasil já investiu em formação de pessoas. Eu falo isso porque temos 2.400 pesquisadores na EMBRAPA, a maioria deles formada pelo CNPq, pela CAPES e pelo programa que a própria EMBRAPA possui. Essas cabeças, essas competências hoje conseguem desenvolver tecnologias aqui no nosso território. A única coisa que falta é a lucidez de não cortarem os nossos recursos a cada probleminha que o País enfrenta. Nós temos que trabalhar juntos, unidos, e aproveitar este momento político do País para apresentar alternativas para políticas públicas. Desculpem-me V.Exas., mas quem sabe o caminho que devemos seguir são os cientistas, são os pesquisadores nacionais, não são os políticos. Os senhores são a forma que nós temos de viabilizar o que este País precisa, mas as competências para mostrar o que precisamos estão na comunidade científica. Temos que nos abraçar para mostrar isso. A EMBRAPA está aqui, comprometida com esta iniciativa. Estamos juntos na ciência e na tecnologia deste País. Contem conosco, inclusive para orientar a comunidade política em relação às iniciativas de que nós precisamos para fazer o Brasil deslanchar de vez. Eu acredito demais no nosso País, eu acredito demais na nossa competência científica e eu tenho certeza de que, se dermos continuidade a algumas dessas ações que estão sendo desenvolvidas, a alguns desses projetos que estão nesta Casa e precisam ser destravados, nós vamos dar saltos gigantescos. Sem dúvida alguma, país nenhum do mundo tem o que nós temos: diversidade genética, diversidade na nossa capacidade de explorar o ambiente, principalmente coisas que são essenciais, como o fornecimento de alimentos, o fornecimento de energia, para a melhoria da saúde do País como um todo. Agradeço a todos. Bom dia. O SR. PRESIDENTE - Muito obrigado."]]}