{"HAMILTON TEIXEIRA TATU": [["24/06/2016 15:00:00", "Ata da 161 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de junho de 2016. 15h47, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Nacional do Quadrilheiro Junino; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Michael Ralhy, Presidente Nacional da Confederação Nacional de Quadrilhas Juninas - CONAC; Hamilton Teixeira, Vice-Presidente da CONAC e Vice-Presidente da União Junina Brasiliense; Thiago Henrique, Representante da CONAC e Presidente da Federação de Quadrilhas Juninas do Estado de Goiás; Márcio Nunes, Presidente da Liga Independente de Quadrilhas Juninas do Distrito Federal e Entorno; Edilane Oliveira, Presidente do Instituto Brasileiro Integração do Maior São João do Cerrado - IBI; e Junior O, Avaliador de Quadrilhas Juninas. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Quadrilha Mirim Formiga da Roça, de São Sebastião. O Sr. Presidente concedeu a palavra aos Srs. Márcio Nunes, Thiago Henrique, Junior O, Edilane Oliveira, Michael Ralhy e Hamilton Teixeira, componentes da Mesa. Após a apresentação da música Asa Branca e do Hino Nacional do Quadrilheiro pelo Grupo Forró Fole Moleque, sob coordenação do músico Thal Matos, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17 horas, encerrou a sessão. Carlos Manato Presidente Arnaldo Faria de Sá Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}