{"HAROLDO PINHEIRO VILLAR DE QUEIROZ": [["15/12/2017 12:00:00", "O SR. HAROLDO PINHEIRO VILLAR DE QUEIROZ - Sra. Presidente desta sessão, Deputada Erika Kokay, é uma honra elevada tê-la presidindo esta sessão solene em homenagem aos arquitetos e urbanistas brasileiros. Cumprimento o meu colega Rôney Nemer, que acabar de chegar, companheiro que nos tem auxiliado muito em nossas tarefas nas duas Casas Legislativas. Cumprimento os colegas da Mesa, a quem eu agradeço as manifestações generosas feitas à equipe que eu coordenei nesses 6 anos de fundação do nosso Conselho. Cumprimento meus amigos e minhas amigas, colegas, Presidentes Estaduais, Conselheiros Estaduais e Federais aqui presentes. Para mim, é um momento muito emocionante poder estar ombreado aqui com todos nesta homenagem que recebemos do Congresso Nacional pela passagem do nosso dia. E os amigos funcionários, companheiros do dia a dia, nas tarefas de dar consequência às decisões do Conselho, meu muito obrigado também. bom estar com vocês aqui nesta data. Desde o primeiro aniversário do CAU, nós temos recebido essa homenagem do Congresso Nacional, às vezes na Cãmara, às vezes aqui no Senado. Para mim, esta é a Casa natural para comemorarmos a cada ano e lembrarmos o processo que levou à criação do CAU, desde as suas origens, como já foi dito aqui. Foram tantas décadas de luta, tantos colegas que nós muito admiramos e que nos orientaram nesse trabalho, e fomos pegando o bastão para levar adiante nesses últimos 20 anos. Desde 1997, nós caminhamos muito por esses corredores do Congresso Nacional, na Cãmara e no Senado, particularmente no Salão Verde e no Salão Azul, defendendo a intenção de termos um conselho independente para a arquitetura e o urbanismo no Brasil, assim como já ocorria no resto do mundo. Aqui no Brasil tínhamos um atraso já grande, que quitamos agora. E estamos tentando recuperar esse passivo. Eu me recordo bem do dia 12 de maio de 2004, quando foi realizada, aqui no Senado Federal, a primeira audiência pública já para a discussão do projeto de lei que criaria o nosso Conselho de Arquitetura e Urbanismo. Na época, eu era Presidente do Instituto de Arquitetos do Brasil e tive a honra - mais uma das tantas que eu recebi dos meus colegas - de, ao lado colega Jaime Lerner, defender a proposta de lei que apresentávamos ao Congresso Nacional. Dali em diante, tivemos que aprovar essa proposta duas vezes. Na primeira, os colegas se lembram, houve a alegação do vício de origem, mas já com o compromisso de se reencaminhar outra proposta de igual teor, partindo do Poder Executivo, já que a primeira havia partido aqui do Poder Legislativo. Cumprimos a regra do jogo, como tem que ser, e mais uma vez alguns quilômetros de caminhada aqui no Congresso Nacional, para finalmente termos a nossa lei aprovada. Neste plenário, na última votação realizada no Congresso Nacional, lembro-me de estar sentado ali naquela galeria lateral, quando, em 1 minuto e meio, resumiram-se 50 anos da nossa luta. Foi uma aprovação muito rápida, ocorrida numa sessão presidida pelo Senador José Sarney. Muito rapidamente também, no Palácio do Planalto, a lei foi assinada pelo Presidente Lula, antes de deixar o seu segundo mandato. uma história longa que, para mim, passa de modo vertiginoso. E, além de tudo o que foi dito pelos colegas hoje, ainda teremos muitas discussões sobre esse assunto, preparando o futuro, não para enaltecer alguém, porque é um trabalho contínuo, e sempre temos algo a melhorar, a aperfeiçoar, mas para reconhecer os esforços de tantas pessoas que trabalharam para a aprovação dessa lei: mais de 600 nesta primeira gestão, mais de 700 na segunda e, agora, outro grupo de mais de 700 arquitetos que, no Brasil inteiro, assume a condução do Conselho que nós criamos porque nós quisemos, porque nós lutamos por ele. Creio que me cabe aqui apenas agradecer ao Congresso Nacional por esta homenagem que nos presta, Deputado Rôney, e destacar a nossa determinação, que vem sendo marcada ano a ano, não só nesta comemoração, mas também no início do ano, nos meses de fevereiro, março, abril e maio, na realização dos seminários que costumamos realizar na Cãmara para discutir as questões legislativas. Reconhecemos que é nesta Casa, no Congresso Nacional, que as grandes decisões da Nação são tomadas e que nós temos obrigação de estar aqui permanentemente, autorizados pelos arquitetos, a cada ano, nesses seminários legislativos, defendendo as teses dos nossos profissionais, autorizados por eles, repito, em discussões públicas, abertas, como tudo o que fazemos, para, ao longo do ano, cumprir a agenda que é determinada sempre nesses seminários legislativos. Portanto, a nossa presença aqui tem sido constante, como não poderia deixar de ser, para assessorar os nossos Congressistas, os nossos Parlamentares, tentando fazer aproximar deles o entendimento que nós temos de cidades mais justas, mais fraternas, mais corretas, mais agradáveis, mais bonitas. Para isso, nós temos que permanecer - e vou destacar apenas uma dessas lutas - à frente da batalha na discussão da Lei de Licitações. Creio que a Lei de Licitações e Contratos é um dos instrumentos fundamentais na condução das Prefeituras, dos Governos Estaduais, do Governo do País e tem uma implicação formidável na organização das cidades, haja vista tudo o que nós apresentamos nas discussões aqui feitas, seja por escrito, em Power Point, seja em matérias de jornal, em anúncios publicados em jornal, demonstrando a necessidade de termos uma Lei de Licitações para projetos e obras públicas que respeite determinados princípios, que, para nós, estão claros, mas que, por algum estranho motivo, não chegam a ser tão claros para outros. Precisamos, então, tentar esclarecê-los e trabalhar cotidianamente para isso. Acho que esta é a mãe de todas as lutas, de todas as discussões que nós temos aqui no Congresso Nacional em cima das questões do ensino, do exercício profissional, da política urbana, enfim, de todas as políticas públicas. uma discussão que não pode ser relegada a segundo plano. Ela é fundamental e está diretamente ligada à qualidade dos espaços públicos do nosso País. Estou indo um pouco além do que eu deveria, já que me caberia aqui agradecer, em nome dos arquitetos, a generosidade da homenagem ao Congresso Nacional. Paro por aqui, agradecendo a todos. Como estou deixando, nos próximos dias, a linha de frente desse trabalho de construção de uma profissão mais digna, mais respeitada, mais acessível à população em todos os seus ãmbitos, sem distinção, cabe a mim agradecer ao Congresso. Mas, acima de tudo, quero agradecer aos colegas que se dispuseram a atuar juntos, fraternalmente, nessa soma de metas que tentamos representar ao falar aqui no Congresso e em todas as oportunidades ou exigências que a vida nos apresenta. Deixo o meu muito obrigado a todos e a minha homenagem especial a todos os arquitetos e urbanistas brasileiros e colegas. Muito obrigado a todos pela honra que me concederam."]]}