{"HELDER SALOMÃO": [["08/08/2016 16:12:00", "O SR. HELDER SALOM - Sr. Presidente, quero saudar V.Exa. e os colegas aqui presentes. Demorou muito, demorou demais, quase 10 meses, mas felizmente este Plenário hoje dá um passo na direção da cassação do mandato do Deputado Eduardo Cunha. Foram dias muitos difíceis, desde o ano passado. O Presidente afastado, que renunciou ao cargo, criou obstáculos, usou da estrutura da Casa para se defender, para se proteger. Mas agora vamos cassar o mandato de Eduardo Cunha, que praticou tantos ilícitos e que se envolveu em práticas condenadas por toda a sociedade brasileira. Por isso vamos defender a cassação do mandato do Deputado Eduardo Cunha e exigir que seja votada logo."], ["08/08/2016 17:32:00", "O SR. HELDER SALOM - Sr. Presidente, colegas Deputados e Deputadas presentes a esta sessão, na semana passada, nós iniciamos o debate sobre o Projeto de Lei complementar n 257, de 2016. Eu considero um erro da Presidenta Dilma ter encaminhado esse projeto a esta Casa. Na oportunidade, eu já havia apresentado posição contrária a essa proposta, pois ela coloca em risco não só os servidores públicos brasileiros, mas também, em especial, o serviço público brasileiro. Só para citar alguns dos ataques ao funcionalismo público, temos a suspensão dos concursos públicos, o congelamento de salários, o não pagamento de progressões e gratificações, a desestruturação da Previdência Social e a revisão dos regimes jurídicos únicos dos servidores públicos brasileiros. Na verdade, quem vai sofrer as consequências imediatas de uma proposta como essa é a população brasileira. ela que vai sentir efetivamente a piora na prestação do serviço público. Todas essas medidas apontam para um único resultado: a precarização do trabalho, estimulado pelo próprio Estado, e a piora na qualidade dos serviços públicos. Teremos, assim, inviabilizado o Plano Nacional de Educação. Como implantar o Plano Nacional de Educação se essas medidas de ajuste forem aprovadas por esta Casa? Nós teremos uma piora considerável nos serviços de saúde que são prestados à população. Então nós temos uma posição clara e contrária a este projeto, que vai destruir o serviço público brasileiro. Nós entendemos a situação dos Estados, é preciso levar em conta isso, mas não é possível aprovarmos uma medida como esta, que vai trazer sérios prejuízos à população brasileira. Para encerrar, aproveito para dizer que hoje finalmente, Deputado Adelmo e Deputado Pepe, demos um passo para a cassação do Deputado Eduardo Cunha. São quase 10 meses, 300 dias de tramitação do relatório nesta Casa. Agora, como ele foi lido, nós queremos que a votação seja imediata, para que, junto com a população brasileira, este Parlamento casse o mandato do Deputado Eduardo Cunha. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Helder Salomão, do Partido dos Trabalhadores do Espírito Santo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, esta Casa está a discutir um projeto que, sob a intenção de renegociar as dívidas de Estados e Municípios, acaba por prejudicar o funcionalismo público. Não é possível combater a crise colocando a responsabilidade de equilíbrio uma vez mais na conta dos trabalhadores. Não é por aí que vamos superar a crise econômica que atravessamos. O PLP foi um erro cometido pelo Governo eleito da Presidenta Dilma. Foi apropriado pelo Governo provisório e ilegítimo, caminha a passos largos para a aprovação. Acompanho a posição de praticamente todas as centrais sindicais, que repudiam este projeto de lei complementar que, sob a alegação de reestruturação fiscal 'duradoura e sustentável' e de atender aos anseios dos Estados, propõe na realidade o arrocho salarial de servidores públicos e acena fortemente para o mercado com a possibilidade de privatização de empresas estatais, explicitada pela possibilidade de a União aceitar ativos dos Estados, possibilitando a alienação futura. Só para citar alguns dos ataques ao funcionalismo público, temos: a suspensão dos concursos públicos, o congelamento de salários, o não pagamento de progressões e gratificações, a desestruturação da Previdência Social e revisão dos regimes jurídicos dos servidores públicos. Tais medidas, antes de garantir o equilíbrio das contas, impactará negativamente a qualidade do serviço público, prejudicando a população usuária dos serviços. Além disso, criam uma brecha para a descontinuidade da política de valorização do salário mínimo, que nos últimos 13 anos teve um ganho real de 72% e que impede a sua corrosão pela inflação, seja ela qual for. Este impacto é direto sobre os mais pobres, aqueles que mais sofrem com a crise e, além disso, são os que pagarão para contribuir nos remédios amargos e tóxicos contra a mesma. Um dos pontos que não podemos aceitar em nenhuma hipótese é a questão das contrapartidas impostas a Estados e Distrito Federal para que possam alongar suas dívidas com a União: a proibição de novas contratações, a não ser que seja terceirização, e de reajuste salarial durante 24 meses; a inclusão de terceirizados no gasto com pessoal; a possibilidade de PDV para reduzir o número de servidores, entre outras medidas. Todas essas medidas apontam para um único resultado: a precarização do trabalho, estimulado pelo próprio Estado, e a piora na qualidade dos serviços públicos. Teremos inviabilizado o PNE, bem como piora considerável na qualidade da saúde pública em nosso País. Temos consciência de que o PLP 257/16, da forma que está - e não consigo enxergar saídas para salvar o projeto -, não é solução para acabar com a dívida pública dos Estados e Municípios; muito pelo contrário, apenas protela e agrava o problema, com o alongamento do perfil da dívida, além de recaírem os ônus dos ajustes apenas sobre os servidores públicos. Precisamos dar uma solução real para as dívidas dos Estados, e não criar mais problemas e sobrecarregar trabalhadores. preciso, na realidade, que se promova uma auditoria das dívidas públicas. Ora, a dívida vem sendo paga, e mesmo assim não para de crescer. A dívida dos Estados com a União era de R$93 bilhões em 1999, mas, em 2014, mesmo depois de esses entes pagarem R$246 bilhões à União, o total da dívida chegou a R$422 bilhões."], ["19/05/2016 14:06:00", "O SR. HELDER SALOM - Sr. Presidente, demais Deputados aqui presentes, população brasileira, é estarrecedor o que nós temos visto nos últimos dias. O Presidente afastado Eduardo Cunha continua influenciando nesta Casa e continua dando as cartas no novo Governo. Ele indicou seu advogado para a Casa Civil e agora, de forma surpreendente, coloca nesta Casa como Líder um Deputado que é seu aliado de primeira hora. Então, vejamos que o Governo Temer, um Governo que se viabiliza através de um golpe, é refém do Deputado Eduardo Cunha, que foi afastado pelo Supremo Tribunal Federal devido aos processos aos quais responde. Portanto, nós precisamos ficar atentos, porque mesmo afastado o Deputado Eduardo Cunha continua influenciando nesta Casa e, de forma surpreendente, Deputado Luiz Couto, ainda influencia decisivamente nos rumos do Governo Temer. lamentável! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. HELDER SALOM - Não posso concordar que o Deputado Eduardo Cunha presida esta sessão. Isso é um absurdo! Ele não tem moral política nem ética para estar aqui. Mas, no dia em que tomei posse, eu fiz um juramento. Jurei defender e respeitar a Constituição. Jurei defender a democracia. Por isso o meu voto é 'não' ao golpe! O SR. FELIPE BORNIER - Deputado Helder Salomão, do PT do Espírito Santo: voto 'não'. Total: 83 votos."], ["07/04/2016 14:39:00", "O SR. HELDER SALOM - Sr. Presidente, demais colegas Deputados, hoje é um dia importante para nós abordarmos uma questão acerca do comportamento do Presidente desta Casa. Nós gostaríamos que ele aplicasse aos trabalhos do Conselho de a mesma celeridade que aplica à apreciação e votação do processo de impedimento nesta Casa. Hoje, mais uma vez, ficou claro que ele tenta criar obstáculos o tempo todo para que o processo contra ele no Conselho de não avance. Nós entendemos que o que foi feito na Comissão Especial do Impeachment mostra o desejo desse Presidente, que não tem moral para conduzir esta Casa, de acelerar o processo contra a Presidente, que não cometeu crime de responsabilidade. Por isso, impeachment é, sim, um instrumento legítimo, mas quando ele não tem fundamento nem provas de crime de responsabilidade é, sim, um grande golpe. No tempo que me resta, quero lembrar que, segundo a Procuradoria- Geral da República, o Deputado Eduardo Cunha conseguiu uma façanha. Seu sucesso em investimentos no mercado é mais difícil do que ganhar na loteria. Entre abril de 2004 e fevereiro de 2005 Cunha teria lucrado 917 mil após acertar 100% em operações no mercado de dólares e 98% em apostas em outro papel. Segundo a denúncia da PGR, a possibilidade de se obter uma taxa de sucesso de 98% ocorre uma vez a cada 257 septilhões. Seria colocar o número 257 e 24 zeros à frente - 24 zeros! Uma calculadora dessas comuns não consegue representar este número, vai dar erro ao se fazer esse cálculo. Em comparação, a Mega-Sena confere à aposta mínima uma chance em 50 milhões. Isso quer dizer, Deputados e povo brasileiro, que, por essa lógica, o Presidente Eduardo Cunha pode ser considerado o homem mais sortudo do mundo. E ele está aqui hoje conduzindo esta Casa de forma absurda, impedindo as investigções contra ele e acelerando as inestigações contra os outros. Por isso o nosso repúdio. Sr. Presidente, dou como lido este meu pronunciamento e peço a sua divulgação nos meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria que o Conselho de aplicasse a mesma celeridade com que analisam o processo contra a Presidenta Dilma ao processo contra o ainda Presidente desta Casa, Deputado Eduardo Cunha. Um dia após o recebimento da defesa da Presidenta Dilma Rousseff o Relator do golpe - sim, golpe, pois impeachment é constitucional, mas punir com impeachment sem crime de responsabilidade é golpe, o parecer já está pronto para ser votado. Enquanto isso as denúncias contra o Deputado Eduardo Cunha vão se avolumando, os processos na Justiça correndo e, mesmo assim, o Presidente da Cãmara dos Deputados, sobre quem pesa grave suspeição, continua detendo o poder de decidir os rumos da Casa do Povo e seu processo por quebra de decoro parlamentar vai caminhando, ou melhor, vegetando no Conselho de . Só para rememorar ao Plenário desta Casa: o jornal O Globo revelou que ao todo Cunha teria 13 contas no exterior. Em quatro o Procurador-Geral da República encontrou indícios de corrupção passiva, lavagem de dinheiro e evasão de divisas, o que o levou a denunciá-lo ao Supremo Tribunal Federal. Sim, enquanto a Comissão corre com o impeachment de uma Presidenta sem nenhum tipo de investigação o outro, já denunciado, continua presidindo a Cãmara dos Deputados e ditando regras. As outras nove contas apareceram na delação dos donos da Carioca Engenharia, também investigados na Lava-Jato. Eles fizeram uma lista de contas e disseram que têm certeza de que cinco foram indicadas por Cunha para receber propina. Há delações que apontam para a exigência de propinas com relação aos navios-sonda da PETROBRAS, algo em torno de 5 milhões de dólares. O lobista João Augusto Rezende Henriques contou que repassou dinheiro para conta no exterior do Deputado, o mesmo banco apontado como o que mantinha as contas que receberam dinheiro desviado da PETROBRAS. Além disso, a família Cunha é apontada como beneficiária de uma das contas mantidas por ele na Suíça. Procuradores da força-tarefa da Lava-Jato em Curitiba afirmam que Cláudia Cruz e Danielle Dytz da Cunha Doctorovich, respectivamente esposa e filha do Presidente da Cãmara, gastaram cerca de 86 mil dólares em compras de luxo, pagas com dinheiro de propina. Mais de 200 mil reais. Segundo a PGR, o ainda Deputado Eduardo Cunha, do PMDB do Rio de Janeiro, conseguiu uma façanha: seu sucesso em investimentos no mercado é mais difícil do que ganhar na loteria. Entre abril de 2004 e fevereiro de 2005, Cunha teria lucrado 917 mil reais após acertar 100% em operações no mercado de dólares e 98% em apostas em outro papel. Segundo a denúncia da PGR, a probabilidade de se obter uma taxa de sucesso de 98% ocorre em uma vez a cada 257 septilhões, numero tão gigante que para vocês visualizarem seria o seguinte: o número 257 seguido de 24 zeros, uma calculadora dessas comuns não consegue representar este número, ela entra em erro. Em comparação, a Mega-Sena confere à aposta mínima uma chance em 50 milhões. Quer dizer, Cunha é o homem mais sortudo do mundo. Para deixar ainda mais clara a inconsistência entre ganhos e gastos da família Cunha, a rotina de sua família demonstra que hotéis 7 estrelas e restaurantes mais caros do mundo fazem parte da rotina. Em 2 anos foram gastos, segundo denúncias, cerca 880 mil dólares em viagens internacionais. Quer dizer, em 2 anos ele gastou o equivalente à metade do valor de seu patrimônio declarado à Justiça Eleitoral apenas em viagens. Será que é preciso ser mais claro? O que será preciso para que o Conselho de tome uma posição concreta em relação ao Deputado Eduardo Cunha, que, mesmo sob grave suspeição, vem utilizando suas prerrogativas como Presidente desta Casa para retardar a tramitação de seu processo? Era o que eu tinha a dizer. Muito obrigado."], ["31/03/2016 12:48:00", "O SR. HELDER SALOM - Sr. Presidente, demais colegas Deputados e Deputadas, nós defendemos com muita veemência que todas as denúncias sejam investigadas, todas, repito, doa a quem doer, de todos os partidos. O que nós não podemos admitir são as investigações seletivas. Com relação ao processo que corre hoje nesta Casa, em que se colocam como fato determinado as pedaladas fiscais, que foram praticadas por Itamar Franco, por Fernando Henrique Cardoso, por Lula e, agora, pela Dilma, que são praticadas, nos Estados, por alguns Governadores e, nos Municípios, por muitos Prefeitos, é impressionante como se tenta, sem que tenha cometido crime de responsabilidade, impor o afastamento da Presidente. Então, hoje nós estaremos na rua, em defesa da democracia e contra o golpe. Muito obrigado."], ["23/11/2017 14:18:00", "O SR. HELDER SALOM - Sr. Presidente, eu quero saudar os colegas presentes e dizer, primeiro, que três capixabas conquistaram uma grande vitória. No último dia 16, na cidade de Lima, no Peru, Rosangela Pennafort, Adelina Fischer e Madalena Rodrigues, remadoras de Vitória e Vila Velha, atletas de canoa havaiana, sagraram-se as primeiras campeãs sul-americanas de V6 - canoa com seis atletas -, juntamente com três atletas de Brasília, da equipe Canuí. Elas competiram na categoria para atletas que têm mais de 60 anos. Saudamos as nossas campeãs do Brasil de canoa havaiana, especialmente as três capixabas. Parabéns! Que outros atletas brasileiros se inspirem nessas nossas campeãs! Sr. Presidente, quero ainda falar sobre os 16 dias de ativismo pelo fim da violência contra a mulher. Desde segunda-feira, o Brasil está engajado nessa campanha. Em nosso País, são 22 dias de ativismo. No mundo, essa campanha se inicia no dia 25 de novembro, que é o Dia Internacional para a Eliminação da Violência contra a Mulher. No Brasil, nós a iniciamos mais cedo, no Dia Nacional da Consciência Negra, para lembrarmos a violência sofrida pelas mulheres negras. Manifesto a minha solidariedade e o meu compromisso de lutar sempre mais para que possamos acabar com a violência contra a mulher. Sr. Presidente, peço que estes dois discursos sejam considerados como lidos, bem como veiculados no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Helder Salomão. Com certeza, a nossa equipe do programa A Voz do Brasil dará espaço ao pronunciamento de V.Exa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, q uero aqui parabenizar três atletas capixabas que estão fazendo história e inspirando pessoas de todas as idades, mostrando que idade é só um número e que não deve ser motivo para que pessoas deixem de seguir seus sonhos. No último dia 16, na cidade de Lima, no Peru, as remadoras de Vitória e Vila Velha Rosangela Pennafort, Adelina Fischer e Madalena Rodrigues, atletas de canoa havaiana ou Va'a, como também é conhecida, sagraram-se as primeiras campeãs sul-americanas de V6, que é a canoa com seis atletas, na categoria acima de 60 anos, juntamente com três atletas de Brasília, da equipe Canuí. O time capixaba e brasiliense, apelidado carinhosamente de equipe Sex, contração de 'sexagenárias', foi formado em 2016. De lá para cá, já conquistou o bicampeonato brasileiro e agora é coroado com o título sul-americano. a primeira equipe de competição composta por mulheres acima de 60 anos do Brasil e da América do Sul. Sras. Deputadas, o que torna essa conquista ainda mais importante é justam ente isto: trata-se de mulheres consideradas idosas, que estão na idade em que a sociedade começa a vê-las não mais como produtivas. Estão fazendo história, iniciando em um esporte e competindo de forma aguerrida e destemida. A idade não deve ser vista como um peso, mas sim como um troféu, como essas jovens senhoras vem demonstrando. Treinam com afinco, dedicam-se ao esporte, melhoram sua qualidade de vida e saúde e, ainda, representam nosso País mundo afora, levando as cores de nossa bandeira ao lugar mais alto do pódio. Elas rompem com o preconceito em relação à idade e ao seu gênero e buscam, pelo esporte, uma nova perspectiva de vida após uma caminhada dedicada às suas famílias e carreiras profissionais. Estabelecem novos sonhos, novas metas e novas possibilidades para o futuro. Srs. Deputados, se pensam que elas já estão satisfeitas, estão equivocados. Agora elas iniciam o treinamento para ir ainda mais longe. Querem participar do Campeonato Mundial, que ocorrerá no ano que vem, na Polinésia Francesa. Espero que elas consigam o apoio necessário para viabilizar esse sonho. Nosso País precisa valorizar nossos idosos, assegurar oportunidades para que todas e todos possam viver a melhor idade com saúde e com qualidade de vida. Precisamos de políticas públicas eficientes que garantam a inclusão social da pessoa idosa e a possibilidade de vivenciarem uma vida plena, saudável e ativa. Vivam as nossas queridas remadoras capixabas, que tanto estão orgulhando o nosso Estado e o Brasil! Sr. Presidente, Sras. Deputadas e Srs. Deputados, desde segunda-feira o Brasil está engajado na campanha 16 Dias de Ativismo pelo Fim da Violência contra a Mulher. Em nosso País, essa campanha dura 22 dias. No mundo, ela tem início no dia 25 de novembro, que é o Dia Internacional para a Eliminação da Violência contra a Mulher. Aqui, nós a iniciamos mais cedo, no Dia Nacional da Consciência Negra, para lembrarmos a violência sofrida pelas mulheres negras. Esses 22 dias de engajamento encerram-se em 10 de dezembro, Dia dos Direitos Humanos. Essa antecipação faz todo o sentido quando olhamos o mapa da violência contra a mulher. Enquanto o número de feminicídios de mulheres brancas caiu 9,8% entre 2003 e 2013, os registros desse crime contra mulheres negras, no mesmo período, tiveram aumento de 54%. Tal situação representa crescimento de 21% no número de mulheres assassinadas por serem mulheres, como demonstra o Mapa da Violência 2015, do Instituto Sangari, o mais recente que temos. Conforme esse mesmo estudo, 55,3% dos crimes cometidos contra a mulher ocorreram no ambiente doméstico, cujo principal agressor é o companheiro ou o ex-parceiro. Esse dado é alarmante, pois significa que as mulheres convivem com o risco de agressão dentro de seu próprio lar. Neste ponto que no Brasil é muito acertado incluir o dia da consciência negra no período de ativismo intensificado, uma vez que a violência no Brasil, além de sexista, é também racista. As mulheres negras possuem mais chance de serem vitimadas por violência. Segundo dados de 2013 do Ligue 180, 59,4% dos registros de violência doméstica no serviço referiam-se a mulheres negras, o que vem corroborar os dados do Instituto Sangari. Outro estudo, do Instituto de Segurança Pública do Rio de Janeiro, intitulado Dossiê Mulher 2015, indica que 56,8% das vítimas de estupro eram mulheres negras. Não bastasse a violência praticada por indivíduos machistas e sexistas, as mulheres negras ainda são vítimas de violência racista do Estado. Observamos que, nos exames sexológicos e em perícias para se comprovar estupros e agressões, as mulheres negras são as que recebem menor atenção e têm análises mais superficiais, quando comparadas com mulheres brancas em circunstancias semelhantes. São ainda as mulheres negras as vítimas preferenciais do tráfico de pessoas. Vejam que 42% de todos os casos de tráfico humano identificados eram relativos às mulheres negras, sendo a maioria para exploração sexual. Enfim, os dados demonstram que a violência contra a mulher é um problema que deve ser enfrentado, mas o viés racista presente na violência não pode de forma alguma ser desconsiderado, precisa fazer parte de toda ação que pretenda combater esse mal em nossa sociedade. A violência contra a mulher no Brasil, apesar de estar disseminada em todos os estratos da sociedade e em todas as regiões, tem uma cor, e é negra!"], ["09/11/2017 17:20:00", "O SR. HELDER SALOM - Sr. Presidente, quero dar como lidos dois pronunciamentos. No primeiro, quero celebrar um fato que traz muito orgulho a todos nós capixabas. O cacau produzido no Município de Linhares, no norte do Espírito Santo, foi premiado internacionalmente, tendo sido classificado entre os melhores cacaus do mundo no Salão do Chocolate em Paris. Meus parabéns a todos os produtores de cacau do Espírito Santo! Eles não apenas mostram que estão produzindo um bom cacau, mas também estão fazendo crescer a produção. O segundo pronunciamento diz respeito às privatizações no País. O Governo quer privatizar, sem medidas, o Banco do Brasil, a Caixa Econômica Federal, a PETROBRAS e a ELETROBRAS. Isso merece nosso repúdio! Sr. Presidente, peço a V.Exa. que meus pronunciamentos sejam divulgados pelos meios de comunicação da Casa, em especial pelo programa A Voz do Brasil. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna celebrar um fato que trouxe muito orgulho a nós capixabas. O cacau produzido no Município de Linhares, no norte do Espírito Santo, foi premiado internacionalmente, tendo sido classificado entre os melhores do mundo, durante o Salão do Chocolate em Paris. Na CDEICS, relatei projeto que trata da composição do chocolate no Brasil e sou Relator de outra proposta, que trata da importação de amêndoas de cacau. Para elaborar meus pareceres, realizei audiências públicas e entrei em contato, de forma mais próxima, com representantes da cacauicultura. Descobri que, após a superação da praga da vassoura-de-bruxa, que praticamente acabou com a lavoura cacaueira no País, a produção de cacau capixaba entrou em constante crescimento, buscando a qualidade da amêndoa, produzindo um cacau de qualidade, mais voltado para a produção dos chamados chocolates gourmet . O cacau de Linhares já havia sido considerado o de melhor qualidade no País. Agora vem o reconhecimento internacional, que vem coroar o trabalho dos produtores de Linhares, que, na adversidade, descobriram um filão a ser explorado e as oportunidades de crescimento e de agregar valor à sua produção. Linhares adotou a chamada colheita seletiva de amêndoas, com cuidado para o tempo de maturação, bem como a secagem natural ao sol. Tais cuidados garantem um cacau graúdo, com mais sabor, ideal para a melhoria da qualidade do chocolate. O cacau é plantado junto à mata, o que garante o equilíbrio do ecossistema e a produção de amêndoas de mais qualidade, além de reduzir o impacto da produção e aumentar as práticas agroecológicas de produção. Além da produção da amêndoa de cacau, Linhares vem investindo no processamento das amêndoas, para a produção de chocolate no próprio Município, com maior concentração de manteiga de cacau e maior qualidade do produto. Este prêmio fortalece as expectativas dos produtores da região, que colocarão em prática o plano de renovação da lavoura cacaueira no Município já em 2018. O que se espera é que a produção aumente e que o cacau capixaba ganhe ainda mais o mercado internacional. Lembro que comemoramos neste ano o centenário da produção de cacau na região. Assim, este prêmio representa a coroação de muito trabalho e empreendedorismo dos produtores do norte do Estado. Sr. Presidente, Sras. e Srs. Deputados, temos vivido nos últimos meses um descalabro em nosso País, com o verdadeiro desmonte do patrimônio de todos os brasileiros, momento em que, sem nenhum compromisso com os interesses da Nação, o Governo golpista e ilegítimo está vendendo o Brasil para os chineses a preços módicos, entregando nossas maiores riquezas por misérias. Estamos revivendo o absurdo das privatizações de FHC, que entregou algumas das nossas maiores e mais estratégicas empresas para investidores estrangeiros a preço de banana, e cujo dinheiro auferido jamais foi revertido em benefícios para a população. Agora, o que vivemos é ainda pior, pois o Governo tucano não teve a coragem que este Governo ilegítimo está tendo: colocar à venda a PETROBRAS, a Caixa Econômica Federal, os Correios e um dos maiores símbolos do nosso País, um dos maiores bancos do mundo, o Banco do Brasil, que estão sendo ofertados sem licitação para bancos internacionais. Esse Governo golpista quer entregar as maiores empresas brasileiras para o capital externo. A Caixa Econômica Federal tem papel fundamental no financiamento habitacional. Sua função social é inquestionável, e não podemos aceitar que isso seja colocado em risco para pagar a fatura do golpe e do salvamento das cabeças de Aécio Neves e Michel Temer. De outro lado, temos a PETROBRAS, que garante nosso domínio sobre o petróleo nacional, um dos bens escassos mais disputados em todo o mundo, motivo de guerras que ceifam inúmeras vidas ao longo dos anos. O Governo está abrindo mão da empresa, em nome de míseros trocados, que não beneficiarão em nada o povo brasileiro. Vale lembrar que o que este Governo está fazendo é um crime contra a PETROBRAS. Antes da venda, estão retirando seu poder, jogando seu valor de mercado no chão, para entregá-la quase de graça para as petroleiras europeias. Em se tratando do que parte deste Governo, devemos saber quais são os reais interesses e onde o dinheiro desta venda realmente está circulando. Foi para tentar evitar esse absurdo que protocolei, no dia 6 de novembro, o Projeto de Decreto Legislativo n 830, de 2017, que susta o Decreto n 9.188, que autoriza o Governo a vender as empresas públicas sem licitação. A venda destas empresas é totalmente ilegal, pois, por decreto, o Governo tenta revogar a Lei n 9.491, de 1997, que trata da desestatização brasileira, que protege as empresas públicas brasileiras da sanha privatizadora da Direita. Temer, como já sabemos, não está nem um pouco preocupado com a lei: está atendendo apenas a seus interesses pessoais e nada republicanos. Não vamos permitir que continuem a entregar o patrimônio de todos os brasileiros para as multinacionais estrangeiras. Como já disse, já vimos essa história e sabemos que esse dinheiro jamais será usado para beneficiar o povo, que continuará pagando pelos crimes cometidos por essa quadrilha que ocupa o Governo Federal."], ["25/10/2017 16:50:00", "O SR. HELDER SALOM - Meu voto é contra a corrupção, contra a compra de votos, contra a hipocrisia. Meu voto é a favor do Brasil e dos direitos do povo brasileiro. Voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Helder Salomão: voto 'não'. Total: 156 votos 'não'."], ["19/10/2017 14:45:00", "O SR. HELDER SALOM - Sr. Presidente, povo brasileiro que nos acompanha nesta sessão da Cãmara Federal, esta semana entrará para a história da política brasileira como a semana da vergonha e do absurdo. Nesta semana, o Senado e a Cãmara dos Deputados mostraram efetivamente o seu compromisso com a corrupção: o Senado salvou o mandato do Aécio Neves e a Cãmara salvou o mandato do Presidente Temer. Tenho certeza de que a população brasileira, que acompanha atentamente o que acontece aqui nesta Casa, dará uma resposta concreta nas eleições do próximo ano. preciso que tenhamos a coragem de assumir os atos praticados por nós nesta Casa. Vimos ontem na CCJ, de um lado, os Parlamentares favoráveis à admissibilidade da denúncia defendendo o seu posicionamento; do outro, os Deputados que votaram para salvar Temer, que não tiveram a coragem de se expor e defender as razões pelas quais votaram para engavetar mais uma denúncia. O povo brasileiro está de olho. Tenho certeza de que só a população brasileira será capaz de salvar o Brasil dos golpistas, que tomaram o País de assalto. Sr. Presidente, peço a V.Exa. que nosso pronunciamento seja divulgado no Programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Helder Salomão, do Partido dos Trabalhadores do Espírito Santo."], ["23/08/2017 16:08:00", "O SR. HELDER SALOM - Sr. Presidente, quero dar como lido meu discurso sobre o que ainda está acontecendo com as pessoas que foram afetadas com uma grande tragédia, o rompimento da barragem da Samarco, em Mariana, Minas Gerais, que resultou no maior desastre ambiental do nosso País, matando 19 pessoas. O Rio Doce continua poluído, cheio de lama contaminada, e a população ribeirinha amarga os prejuízos provocados pela omissão do Governo, da empresa e da Justiça. Lamento a situação em que se encontra a população daquela região. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quase 2 anos após o rompimento da barragem da Samarco, em Mariana, Minhas Gerais, que resultou no maior desastre ambiental de nosso País e matou 19 pessoas, o Rio Doce continua poluído, cheio de lama contaminada e a população ribeirinha amarga os prejuízos provocados pela ganancia e irresponsabilidade de uma grande empresa e pelo descaso do Governo e da Justiça. O Rio Doce está contaminado! Quase morto! O nível de metais na foz e em sua extensão é elevadíssimo, o que mata os peixes, compromete a segurança alimentar, prejudica a geração de renda dos pescadores, espanta os turistas e abala a economia local em toda a sua extensão, chegando ao mar onde deságua. A Vila de Regência, localizada em Linhares, litoral Norte do Espírito Santo, por exemplo, está com a atividade pesqueira proibida desde o rompimento da barragem de rejeitos. Como fica a situação dos que dependem diretamente da pesca? E daqueles que, indiretamente, dependem das águas? Aproximadamente 66% dos pescadores dessa região têm na pesca, além da sua fonte de renda, a sua própria subsistência, assim como os donos de pousadas, restaurantes e demais comércios têm no turismo o movimento da economia. No entanto, por causa da água suja e contaminada, as belezas locais perderam o interesse dos turistas, deixando os trabalhadores da localidade à mingua e os pescados, muito vendido para esse público, encalhado. Até os peixes pescados nas lagoas de Linhares, que não foram atingidas pela lama infectada, não tiveram saída devido ao medo do consumidor. Outro problema gerado pela Samarco é que, por causa da lama que chegou ao mar, os pescadores só podem atuar em áreas onde a profundidade atinge 25 metros, o que inviabiliza a pesca do camarão, produto muito procurado, e impede os trabalhadores que não possuem barco de porte maior de se afastarem da costa para o exercício da atividade. Os rejeitos da Samarco geraram um enorme número de pescadores desempregados, vivendo exclusivamente do auxílio emergencial que, sem dúvida, é menor do que os lucros obtidos com a pesca. Além disso, os instrumentos de trabalho, pela falta de uso e manutenção, estão se deteriorando, o que representa outro prejuízo. Desde a tragédia que a água do litoral capixaba vem sendo monitorada, e os estudos apontam que toda aquela lama que desceu e ainda continua a descer pelo Rio Doce está interferindo no Espírito Santo, colocando em risco a vida da população das localidades afetadas. Segundo os pesquisadores, a lama é formada por um material muito fino que forma uma espécie de gel no fundo do mar que se desloca de acordo com as correntes marítimas. Assim, seus vestígios já foram a mais de 60 quilômetros de distãncia ao norte da foz e 35 quilômetros ao sul, atingindo a área de proteção permanente conhecida como Costa das Algas, em Aracruz. Outro transtorno enfrentado pelos moradores ribeirinhos é a suspensão da captação de água do rio. As famílias que já tiveram suas rendas comprometidas por causa dos rejeitos tiveram também um gasto a mais com compra de água potável através de caminhões pipa. Após todo esse período seguimos sem um plano concreto de recuperação das áreas atingidas. Todos os planos apresentados até o momento pela Samarco não foram aprovados por não serem considerados satisfatórios pelo IBAMA. Enquanto isso, os dejetos ainda se encontram espalhados em Mariana. Vinte milhões de metros cúbicos de lama, dos 43 milhões que desceram da barragem, continuando a poluir as águas. Outro absurdo dessa tragédia é que a Samarco não pagou nenhuma das 23 multas aplicadas pelo IBAMA. A empresa está recorrendo de todas elas. Com relação as 38 multas aplicadas pelo Estado de Minas Gerais, apenas a de R$ 127 milhões, parcelada em 60 suaves prestações, está sendo paga, sem, no entanto, suavizar o sofrimento da população atingida pelo descaso e pelo desrespeito desta empresa. Por toda esta sequencia de ações equivocadas e negligentes com a população e com a extensão da tragédia, em meados de 2016 apresentei o Projeto de Lei n 5.513, que altera a lei de crimes ambientais para tratar com maior rigor a ação omissiva, negligente e criminosa de empresas como a Samarco, que colocou em risco o meio ambiente e a vida de milhares de pessoas. Aproximamos as penas por construção de barragens em desacordo com a legislação ou de forma clandestina àquelas cominadas no Código Penal, uma vez que o bem jurídico que estamos tratando é exatamente o mesmo, a vida. Além de evitarmos que casos de rompimentos de barragens como o de Mariana sejam considerados como desastre ambiental, pelo projeto fica definido o crime, uma vez que foi pela ação criminosa e deliberada da Samarco que o desastre ocorreu. Outra alteração que consideramos importante é a elevação do teto das multas que sai de 50 milhões para 10 bilhões de reais. Os valores atuais são muito inferiores ao necessário para uma punição exemplar dos criminosos. Além da legislação atual não ser muito rígida com esses criminosos, a situação piora com a recente decisão da Justiça Federal, a mesma que vem arrepiando os cabelos dos mais confiantes em uma Justiça neste País, que suspendeu o processo criminal que tornou réus 22 pessoas e as empresas Samarco, Vale, BHP Billiton e VogBR. Para lembrar, dentre várias denúncias, 21 pessoas são acusadas de homicídio qualificado com dolo eventual, quer dizer, elas assumiram o risco de matar, quando construíram e negligenciaram questões de segurança. Respondem, também, por crimes de inundação, desabamento, lesão corporal e crimes ambientais. A Samarco, a Vale e a BHP são acusadas de nove crimes ambientais. A VogBR e um engenheiro respondem pelo crime de apresentação de laudo ambiental falso, ponto que considero gravíssimo, por terem deliberadamente buscado enganar os órgãos ambientais para tirar proveito e assumindo que trariam riscos e agrediriam o meio ambiente. A alegação acatada pelo Juiz Jacques Queiroz Ferreira é de que a quebra de sigilo telefônico ultrapassou período judicialmente autorizado e que as conversas foram analisadas pela Polícia Federal e usadas pelo Ministério Público Federal na denúncia. Quer dizer, o crime pouco importa, os aspectos formais de uma das provas são superiores aos fatos. Mais uma vez, a justiça vem mostrando que está do lado dos mais fortes e que aqueles que detém o poder econômico têm mais direitos e mais regalias legais que os pobres e oprimidos. Morreram 19 pessoas e quase acabaram com Rio Doce, destruíram a natureza, colocaram em risco a vida de inúmeras famílias e estão soltos, tendo seus processos extintos como se inocentes fossem. Mas, o que esperar de uma justiça seletiva? Se preocupar com o meio ambiente? Para quê? Consideração e respeito pela população drasticamente afetada? O que importa são os lucros, as cifras, porque o dinheiro sim tem importãncia, as vidas não. Muito obrigado."], ["03/08/2017 10:00:00", "O SR. HELDER SALOM - Sr. Presidente, quero registrar o meu voto favorável ao prosseguimento da denúncia contra Michel Temer. Ontem esta Casa deu uma demonstração de que está de costas para o povo brasileiro, porque a grande maioria da população quer o prosseguimento das investigações. Quero dizer mais, daqui a uns dias, a Procuradoria-Geral da República fará nova denúncia contra o Presidente e esta Casa viverá toda essa novela novamente. preciso entender que o capítulo de ontem foi encerrado, mas que a população está atenta. No ano que vem os Deputados que viraram as costas para o povo brasileiro receberão o troco nas urnas. Por isso, Sr. Presidente, vamos manter firmeza nesta Casa em defesa da ética e contra a corrupção. Peço a V.Exa. que faça divulgar o nosso pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["02/08/2017 14:36:00", "O SR. HELDER SALOM - Em respeito à Constituição do meu País, em respeito ao povo capixaba e ao povo brasileiro, contra a corrupção, contra a compra de votos, eu voto 'não' ao relatório. Fora, Temer! Diretas já! A SRA. MARIANA CARVALHO - Deputado Helder Salomão: voto 'não'. Total: 153 votos 'não'."], ["10/07/2017 19:20:00", "O SR. HELDER SALOM - Sr. Presidente, demais colegas que acompanham esta sessão, a população brasileira acompanha atentamente os acontecimentos políticos no nosso País. Hoje, na Comissão de Constituição e Justiça e de Cidadania, foi lido o parecer do Relator, o Deputado Sergio Zveiter, do PMDB. importante dizer que ele é do PMDB porque, se esse relatório tivesse sido apresentado por um Deputado da Oposição, diriam que teria sido um posicionamento meramente político, sem considerar os fundamentos da denúncia. importante dizer que o parecer é bem fundamentado -acompanhei atentamente a leitura - e mostra a gravidade da denúncia feita pela Procuradoria-Geral da República contra o Presidente ilegítimo Temer. Durante a leitura, o Relator disse que a denúncia é grave e, por isso, apresentou um parecer favorável ao seu prosseguimento, votou pela sua admissibilidade, autorizando o STF a abrir procedimento contra o Presidente Temer. Está claro - o Brasil está acompanhando; nós não estamos falando de uma denúncia qualquer - que o Presidente, com sua base aliada, especialmente com o grupo que o acompanha, está comprometido com práticas de corrupção cada vez mais evidentes. O Presidente terá oportunidade de se defender. Nós esperamos que a Comissão de Constituição e Justiça e este Plenário votem favoravelmente ao parecer do Relator, porque o Presidente tem que se explicar para a população brasileira. Não adianta acharmos que o Governo, dando cargos para os aliados, fazendo pressão, liberando emendas - depois dizem que o Governo não tem dinheiro -, vai convencer a população brasileira, que o está reprovando não só pela sua ineficiência, mas pelo seu claro envolvimento com a corrupção, cada vez maior no nosso País. Hoje o Presidente já perdeu uma oportunidade, porque o advogado de defesa, quando falou na Comissão de Constituição e Justiça, não apresentou nenhum fato. Apenas acusou, partiu para o ataque e fez um discurso vazio. Vamos votar nesta Casa pelo prosseguimento da denúncia. Esperamos ter, de fato, um julgamento que coloque Temer e seus aliados no lugar onde sempre deveriam ter ficado. Assumir a Presidência da República foi um golpe contra a democracia e contra o povo brasileiro, porque este Governo está, sim, a serviço dos mais ricos e dos banqueiros. Todas as reformas propostas aqui neste período foram para retirar direitos do povo brasileiro, direitos previdenciários, direitos trabalhistas. Por isso, é preciso que, combinando este golpe de tirar direitos com a prática de corrupção, este Governo deixe o cargo, para que possamos eleger diretamente o próximo Presidente do Brasil. Fora, Temer! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["15/05/2017 16:28:00", "O SR. HELDER SALOM - Sr. Presidente, povo brasileiro que nos acompanha através da TV Cãmara, o tema que me traz à tribuna hoje é reforma da Previdência. O Governo tem se movimentado muito, porque já percebeu que não terá facilidade para aprovar a PEC da Reforma da Previdência. Ele sabe que não terá facilidade porque esta Casa - e mesmo aqueles que compõem a base aliada - já percebeu a grande insatisfação do povo brasileiro com a proposta de reforma da Previdência nos moldes que o Governo apresentou a esta Casa. Não estamos falando apenas de uma reforma, mas sim de um desmonte e de um grande retrocesso no sistema previdenciário brasileiro. Basta olharmos alguns pontos específicos para entender que esta proposta, na prática, vai impossibilitar que a maioria dos brasileiros consiga receber plenamente a sua aposentadoria. Se olharmos a realidade dos trabalhadores rurais do Brasil, veremos que já vivem situação difícil. E com essa reforma, que obrigará o trabalhador rural a pagar contribuição mínima de 15 anos consecutivos, temos praticamente a certeza de que a maioria ficará impedida de ter acesso aos benefícios da Previdência. Isso é evidente! E imaginem que se está combinando esta reforma com a reforma trabalhista, com a terceirização aprovadas nesta Casa, com a precarização das relações de trabalho, com a descontinuidade, com a rotatividade. O trabalhador rural não tem condições de realizar, todos os meses, a sua contribuição. Imaginem isso durante 15 anos! Para não falar apenas dos trabalhadores rurais, vejamos a situação dos professores, das mulheres! Se formos além, se olharmos a realidade brasileira no plano internacional, veremos que a expectativa de vida no Brasil é muito menor, assim como é menor a qualidade de vida. E não podemos nos esquecer de que, no bojo da PEC da Previdência, há a previsão de aumento automático da idade mínima de aposentadoria, toda vez que o IBGE anunciar que houve aumento da expectativa de vida. Portanto, essa proposta do Governo precisa ser rejeitada, em defesa dos brasileiros que mais precisam. Essa é uma reforma que vai beneficiar o sistema financeiro, os grandes bancos, a iniciativa privada. Essa é uma reforma para os ricos se beneficiarem e para os pobres pagarem a conta. Por isso, nós vamos resistir nesta Casa, Deputado Luiz Couto, para que essa reforma, que penaliza a grande maioria do povo brasileiro, não seja aprovada, como tem defendido a CNBB, a OAB e tantas entidades sérias deste País. Não à reforma da Previdência! Em defesa da aposentadoria sagrada do povo brasileiro! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["26/04/2017 14:20:00", "O SR. HELDER SALOM - Sr. Presidente, o nosso requerimento de retirada de pauta deste projeto da reforma trabalhista - não se trata de uma reforma trabalhista, mas do desmonte da legislação trabalhista no nosso País - se fundamenta por razões óbvias. A primeira delas é porque não houve o debate necessário nesta Casa. No dia 19, nós derrubamos o requerimento de regime de urgência. V.Exa., fez uma manobra regimental e, no dia seguinte, colocou em votação novamente a matéria, refez a votação para garantir sua tramitação em regime de urgência. Ontem, na Comissão da reforma trabalhista, nós não encerramos a votação. Votamos o substitutivo, mas não apreciamos os destaques. Tenho em mãos documento assinado pela OAB, pela CNBB, pela ANAMATRA, pela Associação Brasileira de Advogados Trabalhistas, pelo Ministério Público do Trabalho, alegando que é necessário, Sr. Presidente, que suspendamos imediatamente esta discussão. As entidades representativas da sociedade civil brasileira, as Igrejas, como a Igreja Católica, através da CNBB, as Igrejas Evangélicas, também têm se posicionado, especialmente as históricas, contra esse desmonte da reforma trabalhista, que vai aumentar a jornada de trabalho, que vai reduzir salários, e vai precarizar as relações de trabalho. Hoje, povo brasileiro, não pode ser um dia de normalidade. um dia gravíssimo, em que o Governo Temer, que tem 4% de aprovação, e sua base aliada querem retirar os direitos históricos dos trabalhadores brasileiros. Hoje é um dia gravíssimo! um dia que temos que olhar para este Parlamento que está de costas para o povo brasileiro! O Parlamento está olhando apenas para um lado e sacrificando os mais pobres, sacrificando os trabalhadores brasileiros que ficarão reféns de uma legislação que beneficiará apenas o lado empresarial. Portanto, nosso apelo é pela retirada de pauta desse projeto. Estaremos juntos com a sociedade. Greve geral dia 28!"], ["26/04/2017 11:32:00", "O SR. HELDER SALOM - Sr. Presidente, povo brasileiro, hoje é um dia que vai ficar marcado na história do Parlamento brasileiro. O que nós esperamos é o bom senso desta Casa, embora o que vimos nos últimos dias demonstre uma grande irresponsabilidade desta Casa pelos direitos trabalhistas e previdenciários do povo brasileiro. Houve manobras do Presidente da Cãmara para refazer uma votação e garantir a tramitação, em regime de urgência, da proposta de reforma trabalhista, que ontem, na Comissão Especial, da qual sou titular, teve o voto da maioria dos Deputados a favor do substitutivo do Deputado Rogério Marinho. Felizmente, nós estamos vendo a mobilização do povo brasileiro. Várias igrejas, vários religiosos, sindicalistas, movimentos sociais, intelectuais, homens e mulheres do nosso País estão se mobilizando contra essas reformas, que vão, se aprovadas, sacrificar o povo brasileiro. Nós queremos reforçar o convite, a convocação para, no dia 28, fazermos uma grande paralisação em nosso País. Se os trabalhadores brasileiros tivessem consciência, todos eles, exatamente do que está sendo votado nesta Casa, teríamos não só a greve do dia 28, mas greve por tempo indeterminado. O que se pretende, com essas reformas, é acabar com os direitos trabalhistas, é precarizar as relações de trabalho, aumentar a carga horária do trabalhador, reduzir salários, além de praticamente impossibilitar a aposentadoria dos brasileiros, com a proposta da reforma da Previdência. Então, é hora de reagir, porque quem mais vai sofrer com as propostas deste Governo, que não tem legitimidade, é exatamente a população mais pobre, homens e mulheres do campo e da cidade, professores, mulheres, jovens, aqueles que precisam do auxílio e do apoio do Estado. Por isso, deixamos a nossa indignação contra a postura de alguns Deputados desta Casa. Vamos parar o Brasil, em defesa do povo brasileiro, em defesa dos direitos trabalhistas e em defesa da aposentadoria sagrada do povo brasileiro. Muito obrigado."], ["30/03/2017 14:06:00", "O SR. HELDER SALOM - Sr. Presidente, colegas aqui presentes, população brasileira, na noite de ontem o Ministro Henrique Meirelles divulgou uma decisão do Governo que mostra que cada vez mais protege os grandes bancos, os grandes grupos econômicos, e prejudica os trabalhadores e, neste caso, as cooperativas de crédito brasileiras. Hoje, quando as cooperativas de crédito concedem empréstimo, não cobram o IOF de 0,38%. A partir da decisão do Governo, os empréstimos oferecidos pelas cooperativas de crédito também sofrerão incidência de IOF. Dando um exemplo rápido, hoje, o cidadão que contrai empréstimo de 50 mil reais em 12 meses não paga nada de IOF. Esse tomador de empréstimo numa cooperativa de crédito, a partir de agora, anunciado pelo Ministro Henrique Meirelles, pagará 1.500 reais de IOF durante o ano. este o Governo que a cada dia toma medidas que prejudicam os brasileiros. Nós sabemos da importãncia que as cooperativas têm para o País. Nesse caso, elas estão sendo duramente atacadas. Quem perde com isso são os cooperados e aqueles milhares de brasileiros que precisam tomar empréstimos para tocar seus negócios. lamentável que o Governo Federal, através do Ministro Henrique Meirelles, tome uma medida como essa, que vai igualar as pequenas cooperativas de crédito aos grandes bancos neste País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 10:52:00", "O SR. HELDER SALOM - Sr. Presidente Carlos Manato, nesta manhã de quinta-feira, eu quero dar como lido um discurso sobre a reforma trabalhista. Eu sou membro titular da Comissão Especial que discute a reforma trabalhista. Nós estamos muito preocupados porque, além dessa reforma, temos a reforma da Previdência, que retiram direito dos trabalhadores brasileiros e colocam em risco as conquistas obtidas pelo nosso povo, pelos trabalhadores, ao longo de décadas. Em meu discurso abordo alguns pontos que me preocupam muito. Um deles é a proposta do Governo de que o negociado prevaleça sobre o legislado. Hoje, o art. 7 da Constituição já prevê isso, mas só para beneficiar os trabalhadores. O Governo quer, Sr. Presidente, que isso prevaleça para retirar direitos e precarizar as relações de trabalho no Brasil. Sr. Presidente, peço a divulgação de meu discurso no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados que estão atentamente acompanhando nosso trabalho aqui na Cãmara dos Deputados, quero iniciar minha fala com uma pergunta, e espero que até o final possam me dar a resposta: a quem interessa a reforma trabalhista? A proposta encaminhada ao Congresso Nacional pelo Governo ilegítimo de Michel Temer é a continuidade do golpe contra o povo brasileiro. Após ataque às políticas sociais, com a aprovação da Proposta de Emenda à Constituição n 55, de 2016, que limitou o teto de gastos e o congelamento de investimentos em saúde, educação, assistência social, agricultura familiar, segurança pública, moradia, entre outras, por 20 anos, o Governo se volta contra os direitos trabalhistas e previdenciários da população, especialmente da mais empobrecida. Com a desculpa de modernizar a legislação, o Governo busca retirar conquistas alcançadas nas últimas décadas pelos trabalhadores à custa de muitas lutas. no mínimo contraditório realizar uma 'modernização' através de grandes retrocessos, impondo perdas reais a todos os trabalhadores. Não sou contra o aperfeiçoamento das leis trabalhistas, mas não é isso o que o Governo quer. Mudanças, quando necessárias, devem ser feitas para melhorar e conceder maiores garantias, e não para retirar direitos consagrados na Constituição Federal e na legislação trabalhista. O projeto do Governo fica cada vez mais evidente que interessa apenas a um lado: o do empregador. Tratar a atual legislação trabalhista, que data da década de 1940, como anacrônica e defender que ela não condiz com a atualidade é um grande equívoco, pois negligencia inúmeras alterações sofridas pela lei ao longo destes mais de 70 anos. Alterações pontuais até podem ser aceitas, porém desconsiderar a importãncia destas conquistas para os trabalhadores e sua simbologia para a proteção de seus direitos do lado mais fraco das relações de trabalho é uma ação que podemos chamar de criminosa. O Governo age como se a crise econômica fosse culpa dos trabalhadores. As propostas apresentadas desde maio de 2016 apenam os mais pobres e beneficiam os grandes bancos e grupos econômicos. Sem realizar uma profunda reforma tributária, regulamentar o imposto sobre as grandes fortunas e criar uma sistemática mais eficiente para o pagamento de tributos, por exemplo, pouco se avançará com qualquer outra medida para a superação da crise econômica. O discurso governista focado nos interesses dos empresários parte da ideia de que os direitos trabalhistas encarecem a produção, tiram competitividade e oneram o setor produtivo. Ignora, por completo, a realidade de que crise econômica se combate com medidas de fomento à economia, especialmente dirigidas aos pequenos negócios, e não com a exploração da força de trabalho. Não há registro, em nenhum outro país, de que a redução de direitos dos trabalhadores tenha elevado a geração de empregos. Outro argumento utilizado pelo Governo para justificar esta proposta é o grande número de ações trabalhistas que tramitam na Justiça do Trabalho. Segundo o Tribunal Superior do Trabalho, as principais causas de ações judiciais são irregularidades no recolhimento do Fundo de Garantia do Tempo de Serviço - FGTS, reconhecimento de vínculo empregatício, verbas de rescisão contratual e pagamento de horas extras - exemplos clássicos de violação de direitos trabalhistas pelos empregadores. preciso ficar claro que o aumento do número de ações trabalhistas é causado, principalmente, pelo descumprimento da legislação por parte das empresas e pelo agravamento da crise econômica. Quer dizer, o número de demandas na Justiça do Trabalho é proporcional aos índices de desemprego. Por outro lado, muitas empresas que se encontram endividadas preferem as disputas judiciais como forma de ganhar tempo e, assim, alongar o prazo para o pagamento das rescisões, que só ocorrerá ao final da contenda na Justiça do Trabalho. Entendemos que, ao invés de se reduzir direitos para diminuir as ações trabalhistas, deveria haver o fortalecimento da Justiça do Trabalho para tornar mais céleres as ações ou mais eficientes os julgamentos. Na visão do Governo, o parcelamento das férias em até três vezes é visto como modernização necessária, com pagamento proporcional aos respectivos períodos, sendo que uma das frações deve corresponder ao menos a duas semanas de trabalho. Esta mudança coloca em risco o direito do trabalhador de definir suas férias, pois, numa relação desigual entre as partes, o empregador tenderá a definir o parcelamento das férias do empregado de acordo com seus interesses. Outra preocupação é a possibilidade de aumento da jornada de trabalho, que poderá chegar a 12 horas diárias, limitadas a 220 horas mensais. Ainda que na lei esteja apontada como uma possibilidade, sabemos que essa flexibilização se tornará a regra. Dessa maneira, os trabalhadores serão levados a jornadas mais longas, porque a pressão que será exercida sobre eles os colocarão em posição de sujeição aos interesses da empresa. O ponto mais controverso diz respeito à prevalência do negociado sobre o legislado. A Constituição Federal, em seu art. 7, já dispõe sobre o negociado com força de lei para aquele grupo de trabalhadores abrangidos pelo acordo coletivo apenas quando se tratar de benefícios acima do piso legal, isto é, não pode haver acordo em desfavor do trabalhador, exatamente o oposto do que propõe o Governo, que é permitir a redução de direitos. Para fundamentar a proposta, o Governo utiliza a noção de que a medida valoriza a organização sindical e a autonomia coletiva de trabalhadores, o que levaria a acordos que traduziriam os interesses da coletividade. Ora, tal visão não leva em consideração que a legislação permite a criação de organizações sindicais sem a devida representatividade ou legitimidade, não se podendo fiar nessa organização como organismo capaz de decidir direitos da coletividade, com a modificação, inclusive, daqueles constitucionalmente garantidos. Além disso, mesmo em se tratando de uma organização de representação coletiva, a força na mesa de negociação é desproporcional, sendo os empregadores muito mais fortes, especialmente em épocas de crise, quando o principal objetivo dos trabalhadores é a manutenção de seus postos de trabalho e o do empregador, a redução de gastos. O resultado das modificações propostas pelo projeto de lei será a precarização das relações de trabalho, uma vez que os empregados perderão sua proteção básica, ficando sujeito aos humores do mercado para terem seus direitos mais ou menos respeitados. Haverá a perda da segurança garantida em lei, podendo tudo ser relativizado conforme o interesse do empresariado. A proposta atenta contra preceitos constitucionais, colocando o acordo coletivo acima de determinações constitucionais. Dizemos isso pois, ao se permitir a majoração da jornada de trabalho além das 8 horas diárias, a flexibilização das férias, a desconsideração do deslocamento e do intervalo intrajornada, por exemplo, nos leva a uma deterioração dos direitos de trabalhadores e trabalhadoras, especialmente aqueles com menor qualificação. Devemos salientar também que o princípio da ultratividade pode se tornar um duro golpe contra os empregados, pois através desse conceito as normas coletivas são incorporadas aos contratos individuais e, mesmo que termine a vigência do acordo coletivo, suas repercussões individuais permanecem e devem ser respeitadas até que haja um novo acordo ou convenção coletiva que o modifique ou o suprima. A proposta do Governo passa a valorizar o tempo parcial de trabalho, hoje tido como contrato excepcional, para determinados serviços, colocando-o como alternativa à jornada integral. Na prática, isso consiste em vantagem para o empregador, pois diminuirá seus custos em relação aos salários, que poderão ser reduzidos, bem como a base de incidência de contribuições, sem que haja redução substancial das horas trabalhadas. O projeto também admite o uso de horas extras e a venda das férias, permitindo jornadas mais longas e exaustivas para trabalhadores, o que pela legislação atual é vedado na jornada parcial. Sem contar que isso não implicará em medidas de melhorias salariais e tampouco gerarão novos postos de trabalho. Além de todos esses ataques, o Governo avança nas articulações para aprovar o Projeto de Lei n 4.302, de 1998, que regulamenta a terceirização de todas as atividades privadas, incluindo a administração pública. Essa modalidade de contratação fragiliza ainda mais as relações de trabalho ao retirar direitos fundamentais de trabalhadores, tornando os contratos precários e suscetíveis a desrespeitos e rescisões unilaterais por parte do empregador. A quem interessa a reforma trabalhista proposta pelo Presidente ilegítimo Michel Temer? Certamente não é ao trabalhador brasileiro. O Projeto de Lei n 6.787, de 2016, que tramita na Cãmara dos Deputados a passos largos, propõe alterações que, como já abordamos, desconstroem os direitos históricos da classe trabalhadora no Brasil sob o pretexto de modernizar a legislação e ajudar o País a sair da crise econômica. A oposição defende na Comissão da Reforma Trabalhista da Cãmara dos Deputados a rejeição da proposta. preciso mais cautela no estudo do projeto e mais tempo para aprofundar o debate com as entidades dos trabalhadores, patronais e com especialistas. Não podemos permitir que uma matéria tão importante como essa tenha uma tramitação acelerada e seja votada de maneira açodada. A Comissão composta por maioria governista imporá dificuldades à oposição para barrar o atropelo e o assalto aos direitos do trabalhador brasileiro. A hora é de grande mobilização nacional. Somente com a união dos trabalhadores teremos condições de derrotar o Governo e sua base aliada, que atuam a serviço das elites econômicas e contra o povo brasileiro. Está bem claro, para mim, a quem interessa a reforma - digo, sem dúvida, que não é ao trabalhador. preciso resistir contra a agenda do golpe!"], ["13/08/2018 19:40:00", "O SR. HELDER SALOM - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Governo Temer e sua base aliada estão determinados a continuar o desmonte do nosso País. Agora querem acabar com o Fundo Soberano, querem acabar com a soberania do nosso País. E, como fizeram com a PEC do Teto de Gastos, por meio da qual nós tivemos a limitação dos gastos na área social - educação, saúde, segurança pública, assistência, agricultura familiar -, eles nos impuseram cortes profundos e congelamentos, mas deixaram intactos os compromissos do Governo brasileiro com os pagamentos de juros, amortizações e serviços da dívida pública. Agora querem acabar com o Fundo Soberano não para garantir mais investimentos para o povo brasileiro, não para melhorar os índices de investimento na área da educação e da saúde. Eles querem, Deputado Adelmo, acabar com o Fundo Soberano, comprometendo a estabilidade da nossa economia, para honrar compromissos com a dívida pública. Esse é um Governo que tira dos pobres, das políticas públicas, para encher os bolsos dos grandes, dos banqueiros e do capital financeiro. Por isso nós somos contra essa medida provisória. Ela é um atentado contra a soberania nacional, compromete e aprofunda a crise no nosso País. Após o golpe, o que nós vimos no nosso País foi o aprofundamento do endividamento da Nação brasileira, foi o aprofundamento do desemprego, foi a queda brutal nos investimentos nas áreas sociais. Esse Governo tem aqui a sua base aliada, que defende essa proposta absurda que visa acabar com recursos que poderiam ajudar a dar estabilidade à nossa economia, com recursos que poderiam ajudar a garantir mais recursos para as áreas estratégicas. O Governo e a sua base aliada querem dar mais um golpe: eles, que isentaram as petrolíferas por 1 trilhão de reais, agora querem tirar o dinheiro que é do povo para pagar a dívida pública do nosso País. Obrigado."], ["12/06/2018 16:00:00", "O SR. HELDER SALOM - Sr. Presidente, Sras. e Srs. Deputados, estamos a debater um tema importante para o País no momento em que o Brasil vive o aprofundamento de uma crise política e econômica, crise que teve início quando setores dos órgãos de investigação, da justiça e da classe política brasileira iniciaram um golpe parlamentar, que não foi contra um partido ou contra a ex-Presidente Dilma Rousseff, mas contra o povo brasileiro. E hoje todos nós assistimos a um desgoverno que cria cada vez mais dificuldades para a população. A última pesquisa Datafolha mostra que este Governo agora detém apenas 3% de aprovação. Isso não é índice de aprovação; é margem de erro numa pesquisa. O Governo brasileiro é o mais rejeitado da história do País, porque impôs retrocessos gravíssimos ao retirar direitos do povo brasileiro. E toda a pauta do Governo está na mesma direção. Ela é voltada aos interesses dos mais ricos, dos grandes grupos econômicos, contra os interesses da população brasileira. A greve dos caminhoneiros, recentemente, expôs a fragilidade de um Governo que não tem capacidade de negociação e que está perdido nas medidas que vem tomando ao longo dos últimos anos, trazendo para todos nós situações inimagináveis. O Governo, com a propalada reforma trabalhista, pregava e anunciava que teríamos aumento de emprego, e o que estamos assistindo é o aumento do desemprego, o aumento do preço do gás de cozinha, o aumento do preço dos combustíveis e a perda do poder de compra dos trabalhadores brasileiros. O salário mínimo deixou de ser reajustado de acordo com os índices da inflação, trazendo ainda mais prejuízo ao poder de compra dos trabalhadores brasileiros. Por isso, ao debatermos este tema, precisamos ficar atentos, porque é necessário que seja garantido ao povo brasileiro a sua capacidade de mobilização, a sua capacidade de movimentação. Por essa razão temos denunciado todas as medidas deste Governo que visam retirar direitos dos trabalhadores. O povo brasileiro está sofrendo as consequências de um golpe irresponsável. Se não tivesse acontecido esse golpe parlamentar e institucional, não estaríamos vivendo o que acontece hoje. Vivem uma situação dramática todos os trabalhadores brasileiros. Na realidade, é dramática para todo o povo brasileiro. um Governo sem compromisso com aqueles que mais precisam, com os mais pobres. Por isso, nossa posição é sempre firme: vamos continuar defendendo os direitos daqueles que mais precisam no País. Vamos defender, ainda, com muita clareza, a democracia brasileira e o direito de o ex-Presidente Lula ser candidato à Presidência da República, porque, se ele for candidato, será o nosso próximo Presidente. Muito obrigado."], ["05/06/2018 20:20:00", "O SR. HELDER SALOM - Sr. Presidente, em nome do PT, quero dizer que nós vamos encaminhar o voto 'sim' ao projeto da Deputada Laura Carneiro, que incorpora o mérito do projeto que nós apresentamos. importante destacar que esse projeto vai corrigir brechas da nossa legislação, em respeito às nossas crianças e às nossas adolescentes, que são vítimas de estupro marital, que são vítimas de violência doméstica. Um estudo do Banco Mundial mostra que 30% da evasão escolar feminina têm a ver com a realidade do casamento infantil no nosso País. Por isso, nosso encaminhamento é 'sim' ao projeto, em respeito às nossas adolescentes e às nossas crianças."], ["28/05/2018 17:00:00", "O SR. HELDER SALOM - Sr. Presidente, quero fazer um registro: a Vereadora Patrícia Crizanto, do Município de Vila Velha, nossa Vice-Presidente da Cãmara de Vereadores, visita a nossa Casa e participa aqui em Brasília, desde o último domingo, da Conferência Nacional de Promoção da Igualdade Racial. Quero saudá-la e parabenizá-la pelo trabalho realizado no Município de Vila Velha, vizinho da minha cidade, Cariacica. Então, seja bem-vinda! Eu a parabenizo, especialmente porque participa de um debate importante, na Conferência Nacional de Promoção da Igualdade Racial. Parabéns, Patrícia! Leve o nosso abraço ao povo de Vila Velha, ao povo canela-verde, que, neste mês, celebrou mais um ano de colonização no solo espírito-santense. O SR. PRESIDENTE - Parabéns, Patrícia. Seja bem-vinda. O povo canela-verde só quer saber se Ivan Carlini é candidato ou não à Presidência."], ["09/05/2018 15:28:00", "O SR. HELDER SALOM - A Oposição registra a sua orientação pela obstrução. Esse cadastro, de fato, tem um endereço certo: beneficiar os bancos. Mais uma vez, o cidadão será penalizado. Como já foi dito aqui, basta olhar quem está fazendo a defesa desse cadastro nesta Casa. Nenhuma entidade representante dos cidadãos brasileiros procurou os Parlamentares para defender a aprovação do cadastro único. Nós sabemos que o Governo tem pressa para impor um cadastro que vai violar o sigilo dos cidadãos brasileiros. Por isso, nós da Oposição nos posicionamos contra esse cadastro. O Governo tem que aprender a debater, em vez de impor a sua visão."], ["19/04/2018 09:00:00", "Ata da 81 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2018. 09h16, o Sr. Givaldo Vieira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Cinquenta Anos de Atuação do Movimento de Educação Promocional do Espírito Santo - MEPES; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. e Srs.: Amélia Siller, Presidente da Junta Diretora do MEPES; Paloma Alves Alcon Portes, Diretora Administrativa do Hospital - MEPES; Idalgizo José Monequi, Superintendente Geral do MEPES; e Divina Lucia Bastos, Coordenadora Geral de Políticas de Educação do Campo na Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão - SECADI do Ministério da Educação. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Helder Salomão, pelo PT; e Jô Moraes, pelo PCdoB; e às Sras. Amélia Siller, Paloma Alves Alcon Portes, Divina Lucia Bastos, e ao Sr. Idalgizo José Monequi, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra ao Sr. Givaldo Vieira, autor do requerimento. Reassumiu a Presidência o Sr. Givaldo Vieira. Usaram da palavra pela ordem a Sra. Benedita da Silva e o Sr. Diego Andrade. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h32, encerrou a sessão. Zé Geraldo Presidente Chico Alencar Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2018 17:12:00", "O SR. HELDER SALOM - Sr. Presidente, colegas Deputados e Deputadas, estamos no debate sobre esta medida provisória, que, a meu ver, tem dois problemas sérios, entre outros. O primeiro é que propõe de criação de um fundo que contraria as orientações do Tribunal de Contas da União. Isso deve ser levado em conta, deve ser considerado por todos nós. O segundo, também importante, é que propõe a criação de cargos na mesma linha do que foi aprovado aqui em relação à terceirização, à reforma trabalhista, precarizando as relações de trabalho. Além disso, os contratados cumpririam uma função que deve ser executada pelos analistas ambientais do IBAMA, ou seja, este Governo não se importa em escancarar o seu posicionamento contra as orientações do Tribunal de Contas e não leva em consideração que atividades-fim como as executadas pelos analistas do IBAMA devem ser realizadas por servidores estatutários, e não por servidores contratados com essa finalidade. Neste momento em que debatemos esta medida provisória, é importante falar o que o Governo golpista tem feito nos últimos meses e - por que não dizer? - nos últimos 2 anos. Este Governo, que chegou ao poder por meio de um golpe parlamentar, apoiado por setores do grande empresariado e do grande capital e por parcelas importantes do Ministério Público, do Poder Judiciário e de órgãos de investigação, está impondo sacrifícios duros ao povo brasileiro. As reformas e as iniciativas do Governo aprovadas aqui têm, sim, precarizado a vida do trabalhador brasileiro. A reforma trabalhista, dentre outras coisas, tem produzido mais desemprego. isto, Srs. Deputados e Sras. Deputadas: a reforma trabalhista, nos últimos meses, tem produzido mais desemprego. Além disso, por meio dos acordos coletivos, os trabalhadores estão perdendo cada vez mais. Estão vendo seus salários ficarem cada vez mais reduzidos e achatados. Além disso, a reforma trabalhista está inibindo o trabalhador de procurar os seus direitos. Muitos trabalhadores hoje estão tendo que pagar por conta de ações na Justiça do Trabalho. Portanto, este Governo, em pouco tempo, já conseguiu desagradar a grande maioria do povo brasileiro e não tem projeto palatável. Eu queria ver o candidato do Governo defender a reforma da Previdência e ganhar os votos do povo brasileiro! Eu queria ver o candidato do Governo e dos golpistas defender essas reformas que retiram direitos do povo brasileiro e conseguir ganhar as eleições! O Governo não tem candidatos e não tem votos! E o projeto que tem não é um projeto que a população brasileira vá escolher nas eleições deste ano. Por isso, só resta a eles, que não têm projeto palatável, que não têm candidato, que não têm voto, tentar ganhar mais uma vez no tapetão, no golpe. Assim, setores da Justiça, mancomunados com esse golpe, estão desdobrando aquilo que foi feito em 2016. A condenação e a prisão do ex-Presidente Lula são a mais clara demonstração da falta de respeito às leis do nosso País, são a mais clara demonstração da falta de respeito à nossa Constituição. Eles não gostam da democracia. Eles não sabem viver numa democracia e, por isso, têm que aplicar golpes. Mas o povo brasileiro, Deputado Pedro Uczai, está abrindo os olhos, está acordando. E muitos daqueles que foram às ruas pedir o impeachment da ex-Presidente Dilma, muitos daqueles que se pintaram e se vestiram de amarelo e foram para as ruas pedir o fim da corrupção hoje se calam. Suas panelas estão guardadas. Eles se calam e não têm coragem de defender seus candidatos, aqueles que no passado diziam que combateriam a corrupção. Hoje, são eles que estão protagonizando os maiores escãndalos de corrupção em nosso País. Que moral têm para questionar a postura política e a conduta do ex-Presidente Lula? Que moral têm? Que moral têm de chegar ao povo brasileiro e pedir voto nessas eleições? Nós vamos continuar enfrentando o golpe, vamos continuar defendendo a democracia, vamos seguir firmes na defesa dos direitos do povo brasileiro. Os governistas não conseguiram aprovar a reforma da Previdência, porque sabiam que, se essa reforma fosse aprovada com os seus votos, receberiam o troco do povo brasileiro nas eleições de outubro. Correram desse debate! Nós vamos continuar conversando, dialogando com o povo brasileiro sobre este momento e vamos, sim, vencer a batalha que vem pela frente. E essa batalha será vencida não só por aqueles que ocupam uma cadeira neste Parlamento, mas especialmente pela luta dos movimentos sociais em todos os cantos do País. Vamos continuar em vigília, vamos continuar na luta. O SR. DANILO FORTE - Sr. Presidente, nas votações anteriores, o Deputado Danilo Forte votou com o partido. O SR. JOS PRIANTE - Presidente, o Deputado José Priante votou com o PMDB na última votação. O SR. HELDER SALOM - Sr. Presidente, para encerrar, queria dizer que essa medida provisória de que iniciamos o debate tem a mesma finalidade das outras medidas deste Governo. Vamos defender o direito de o ex-Presidente Lula ser candidato à Presidência. Vamos defender a democracia e denunciar este Governo, junto com a sua base, que não tem moral, que não tem projeto e que quer impor cada vez mais sacrifícios ao nosso povo. Vamos em frente com a certeza de que os que estão hoje no Governo passarão, não vencerão, porque o povo está cada vez mais atento. E a nossa luta ganha cada dia mais adesão em todo o território brasileiro. Muito obrigado."], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/04/2018 14:56:00", "O SR. HELDER SALOM - Sr. Presidente, caros colegas Deputados, hoje participei pela manhã do VIII Encontro Nacional dos Operadores. O tema em debate foi a privatização da ELETROBRAS. O Governo Temer quer entregar o nosso patrimônio público para o capital privado a preço de banana, e nós sabemos que isso trará consequências muito sérias para a população brasileira. Onde foi feita a privatização do sistema elétrico no mundo houve aumento de tarifa da conta de luz, e é esta conta que o trabalhador brasileiro vai ter que pagar, caso o Governo Temer tenha sucesso nesse absurdo que é a tentativa de privatizar a ELETROBRAS, FURNAS e tantas empresas públicas. mais um golpe contra o povo brasileiro. Hoje, durante o debate, os representantes, os operadores, os Parlamentares presentes discutiram muito os riscos dessa privatização. Não só haverá a precarização do trabalho, mas também a segurança operacional do sistema ficará em risco, caso o Governo entregue dessa maneira um setor estratégico para a nossa economia, para a nossa soberania. impressionante como esse Governo está atuando na contramão daquilo que são os verdadeiros interesses do nosso povo! Por isso nossa posição contrária a esse absurdo pacote do Governo de privatização, que não leva em conta a nossa soberania; que não leva em conta a estratégica de termos o controle do setor elétrico no País; que não leva em conta que o trabalhador, mais uma vez, é quem vai pagar esta conta, com a conta de luz mais alta. Por isso o nosso posicionamento claro e firme contra esse modelo que o Governo Temer - que não tem legitimidade, porque chegou ao Poder por meio de um golpe - quer impor aos brasileiros. Então, vamos firmes, junto com todos os Parlamentares, com as entidades e com a sociedade brasileira, dizer 'não' à privatização da ELETROBRAS e ao pacote criminoso de privatização do Governo Temer!"], ["10/04/2018 14:28:00", "O SR. HELDER SALOM - Sr. Presidente, caros colegas Parlamentares, a maioria da população brasileira já entendeu que o Presidente Lula está sendo perseguido e que a sua condenação e prisão são atos políticos de grande injustiça. Eles achavam que seria fácil resolver a equação eleitoral deste ano, mas estão numa grande enrascada. Eles deram um tiro no pé, porque a população brasileira, em particular a capixaba, está percebendo que Lula está sendo perseguido e foi condenado injustamente, sem provas. Por isso, há uma grande resistência em todo o País. Nós vamos, sim, resistir. Lula será o nosso candidato, porque não há provas. Há, sim, perseguição política. Muito obrigado."], ["04/04/2018 11:12:00", "O SR. HELDER SALOM - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero dar como lido discurso sobre a inauguração do Aeroporto Eurico de Aguiar Salles, em Vitória, conquista de todos os capixabas. Apesar de alguns insistirem em se anunciar como os pais, aqueles que conseguiram a obra, o aeroporto é uma conquista de todos os capixabas. Aliás, é preciso ressaltar que foi a Presidente Dilma Rousseff quem liberou os recursos para a conclusão das obras do aeroporto. Sr. Presidente, aproveito a ocasião para comemorar duas vitórias importantes obtidas na noite de ontem na sessão do Congresso Nacional. Uma delas foi a derrubada do veto que impedia os pequenos agricultores de refinanciar e parcelar suas dívidas. A partir de agora, pequenos produtores e agricultores poderão parcelar suas dívidas. Houve, também, a derrubada do veto referente ao REFIS das micro e pequenas empresas, um absurdo que tinha sido feito pelo Presidente Michel Temer. Nós derrubamos, nesta Casa, o veto e garantimos o refinanciamento das dívidas dos pequenos e dos microempreendedores brasileiros. Quero aproveitar ainda, Sr. Presidente, para, neste dia importante para a democracia brasileira, falar sobre o julgamento que ocorrerá hoje no Supremo Tribunal Federal. Este é um momento importante para nossa democracia, talvez este seja um dos principais julgamentos realizados pelo STF, que deve ser o guardião da Constituição brasileira e deve zelar pelo cumprimento dos preceitos constitucionais. Evidentemente, hoje, a maioria da população brasileira sabe que há uma perseguição contra o ex-Presidente Lula. A população brasileira sabe que se forjaram convicções, mas até agora não se apresentou uma prova sequer que justifique e fundamente a condenação do ex-Presidente Lula. Trata-se de perseguição política, portanto. Por isso, queremos acreditar que neste dia o Supremo Tribunal Federal não se sentirá pressionado pelos meios de comunicação ou pelos setores que querem impedir o retorno da democracia em nosso País. Que o STF seja, enfim, o guardião da democracia e da Constituição Federal! Nós estamos vigilantes e queremos que nosso País volte a viver a democracia interrompida com o golpe parlamentar institucional cometido por esta Casa e por este Congresso Nacional. Que viva a democracia e que o STF hoje garanta que os preceitos constitucionais, que o direito de defesa, que a presunção de inocência, que os processos que foram e estão sendo encaminhados sem provas à Justiça do nosso País possam ser questionados não só pela população brasileira, como também pelos homens e mulheres de bem, que não permitem que se rasgue a nossa Constituição, nossa Lei Maior. Hoje é um dia muito importante, e o Brasil está de olho. Vamos firmes na defesa da democracia, contra aqueles que acham que é rasgando a nossa Constituição que vamos resolver o problema do nosso País! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a inauguração do Aeroporto de Vitória ocorreu no último dia 29 de março, data em que assistimos ao capítulo final desta novela que se arrasta há 15 anos, gerando expectativas no povo capixaba por um espaço digno de embarque e desembarque, bem como para a economia do Estado. Este aeroporto, que tem 42 anos de existência, ficou quase um terço deste tempo em obras. As obras de construção do novo terminal de passageiros do aeroporto capixaba finalmente estão chegando ao fim, graças à Presidenta legitimamente eleita Dilma Rousseff, grande responsável pela resolução deste drama capixaba. Digo isto porque, em 2015, a Presidenta cumpriu o acordo com a bancada federal do Espírito Santo e determinou o reinício das obras e, principalmente, providenciou o aporte de recursos para sua conclusão, por meio da inclusão das obras no PAC 2. Esta história começou em setembro de 2002, quando o Governo anunciou a licitação para a construção do novo aeroporto, com a promessa de conclusão para 2004. Em 2003, uma decisão judicial obrigou a realização de uma nova licitação, e a finalização das obras foi programada para 2005 e, em seguida, o prazo mudou para 2006. O novo contrato foi firmado com a vencedora da licitação em 2004. A construção do aeroporto foi marcada por várias paralisações e retomadas das obras, em razão das várias irregularidades apontadas pelo Tribunal de Contas da União - TCU. Defendo que as apurações sejam rigorosas e os culpados sejam punidos. Muito dinheiro público foi desviado, nós não temos dúvidas. preciso investigar e punir os criminosos. O atual aeroporto nunca esteve à altura do nosso Estado, considerado um dos aeroportos mais mal avaliados do País. Realmente ele é muito desconfortável para os passageiros. O terminal de Vitória tinha capacidade para receber apenas 3,3 milhões de passageiros por ano. Com as novas instalações, a capacidade saltou para 8,4 milhões de passageiros - mais que o dobro. A pista de pouso ampliou de 1.750 metros para 2.150 metros, o que confere mais segurança para pousos e decolagens. Além disso, foram construídos seis pontes de embarque e mais dois pontos de embarque remotos. Outra novidade importante para o usuário é o novo estacionamento para 1.500 carros. Felizmente, a novela chegou ao fim, e agora o povo capixaba tem um aeroporto mais confortável e com capacidade para contribuir para o desenvolvimento de novos negócios e, especialmente, do turismo capixaba."], ["21/03/2018 14:56:00", "O SR. HELDER SALOM - Sr. Presidente, colegas aqui presentes e população brasileira que nos acompanha pela TV Cãmara, o Governo Temer, que chegou ao poder por meio de um golpe, a cada dia dá demonstrações de que tem um lado muito claro - o lado dos grandes grupos econômicos nacionais e internacionais. Digo isso por várias razões, mas especialmente por conta de um fato que ocorreu recentemente. Refiro-me ao veto do Presidente Temer ao REFIS, que beneficiaria - ou, eu espero, beneficiará - os pequenos empreendedores brasileiros. O interessante é que este Governo já apresentou propostas que foram aprovadas por esta Casa que davam a isenção de R$ 1 trilhão para as petrolíferas internacionais. Este Governo já anistiou em R$ 8,6 bilhões os grandes ruralistas do País. Também já deu, por meio do CARF, perdão de dívidas a bancos, especialmente ao Banco Itaú. Este Governo, no ano passado, sancionou o REFIS das grandes e médias empresas. O Governo Temer faz exatamente aquilo que é o rito do seu Governo: prejudicar os mais pobres e os pequenos. Ele vetou o REFIS das micro e pequenas empresas, daquelas que geram oportunidades e que geram emprego no nosso País. E agora nós, por meio da Frente Parlamentar Mista, temos insistido para que esse veto venha para a pauta. Sr. Presidente, nós pedimos aqui o apoio de todos os Deputados e Deputadas: vamos derrubar o veto do Presidente Temer ao REFIS das micro e pequenas empresas, aquelas que geram emprego no nosso País. Anunciou que o veto ao REFIS seria votado em fevereiro, depois em março, e agora anuncia para abril. Nós não vamos permitir isso. Vamos, em defesa dos pequenos empreendedores brasileiros, derrubar o veto. assim que vamos nos comportar nesta Casa. Peço o apoio de todos. Muito obrigado."], ["01/03/2018 10:36:00", "O SR. HELDER SALOM - Sr. Presidente, quero dar como lido discurso sobre a situação do emprego no País. Nós chegamos aos primeiros meses de vigência da milagrosa reforma trabalhista sancionada pelo Presidente Temer, e os resultados não poderiam ser piores. Os resultados mostram um desastre em nosso País. Conforme pesquisa trimestral do IBGE, são 13 milhões de brasileiros desempregados. O índice de desemprego passou entre dezembro e janeiro de 11,8% para 12,2% da população economicamente ativa. O Governo comemora como se tivesse motivos para isso. A verdade é que, desde que o golpe foi implantado em nosso País e a democracia ruiu, mais de 5 milhões de pessoas entraram no chamado desemprego de longa duração. São pessoas que dificilmente voltarão para o mercado de trabalho formal, em função do estigma que recai sobre quem fica muito tempo desempregado. Por fim, Sr. Presidente, quero registrar que, graças a Temer e a seus aliados, nós estamos assistindo ao crescimento do desemprego em nosso País e assistindo a uma situação cada vez mais crítica em relação à desigualdade social. A reforma trabalhista está gerando mais desemprego e tornando precárias as relações de trabalho. Por isso, nossa posição é firme contra as reformas golpistas do Governo Temer. Muito obrigado. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, chegamos aos primeiros 6 meses de vigência das 'milagrosas' reformas trabalhistas do Presidente ilegítimo Michel Temer, e os resultados não poderiam ser diferentes: catastróficos. Conforme a pesquisa trimestral do IBGE, temos quase 13 milhões de brasileiros desempregados. O índice de desemprego aumentou entre dezembro e janeiro de 11,8% para 12,2% da população economicamente ativa. O Governo comemora como se tivesse motivos para isso. O índice caiu em relação ao mesmo período do ano passado, quando fechou em 12,6%. Só que o Governo esconde a informação sobre o tipo de emprego que está sendo gerado e o que está retraindo. Ainda pelos levantamentos do IBGE, no mesmo período temos um aumento de 1,8 milhões do número de pessoas que se dizem ocupadas. Entretanto, quase 1 milhão estão no mercado informal, outros 581 mil estão sem carteira assinada, outros 317 mil estão no serviço público, o que não pode ser considerado como efeito de qualquer política de geração de emprego e renda, e mais 267 mil no emprego doméstico, além de 79 mil como auxiliares de familiares, o famoso bico, e apenas 180 mil empregos formais criados, contra o fechamento de 562 mil vagas formais de emprego. Quer dizer, a reforma tão somente encerrou postos de trabalho formais, jogando milhões de brasileiros na informalidade. Desde que o golpe foi implantado em nosso País e a democracia ruiu, mais de 5 milhões de pessoas entraram no chamado desemprego de longa duração, ou seja, são pessoas que dificilmente voltarão para o mercado de trabalho formal em função do estigma que recai sobre quem fica muito tempo desempregada. No quarto trimestre do ano passado, esse tipo de desemprego, que é quando a trabalhadora ou o trabalhador fica 1 ano ou mais sem trabalho formal, aumentou impressionantes 130% em relação ao período anterior ao golpe. As estratégias usadas pelos golpista para levar a cabo o plano de tomada do poder teve como resultado a criação de uma massa de chefes de famílias sem emprego. O ataque à economia nacional, perpetrada pelos golpistas, para aprofundar a crise econômica brasileira, tirou as chances de um futuro melhor de mais de 5 milhões de pessoas, jogou na pobreza extrema mais de 12 milhões de brasileiros. Até o golpe, o Estado brasileiro tinha uma rede de proteção social mínima, que ajudou a eliminar a fome e reduzir consideravelmente a extrema pobreza. Em pouco mais de 1 ano, o Governo golpista levou a nossa população mais pobre para os mesmos níveis do ano 2 mil. Com a desastrosa reforma trabalhista, esta situação ficará ainda pior. Vai elevar os lucros dos grandes empresários e reduzir o dos pequenos negócios, interferindo no desenvolvimento local, pois quem movimenta a economia local está sofrendo com a retração dos salários e a queda do poder de compra da população. Graças a Temer e a seus aliados, foram retirados direitos e trouxeram de volta as filas formadas por pessoas em busca de empregos e tornaram as relações de trabalho cada vez mais precárias e desiguais. Vocês pagaram totalmente a fatura do golpe para o mercado financeiro internacional."]]}