{"HELENO RODRIGUES CORRÊA FILHO": [["07/04/2016 11:28:00", "O SR. HELENO RODRIGUES CORR FILHO - Bom dia a todos. Na pessoa do Sr. Presidente da Comissão, eu desejo parabenizar esta reunião, que procura colocar uma agenda positiva em dias tão conturbados como estes que estamos atravessando e, na pessoa da Deputada Luiza Erundina, que eu conheço desde 1978, quando, no Movimento de Alfabetização de Jovens e Adultos da Frequesia do, levado pelo nosso amigo Prof. Emerson Merhy, já demonstrava desde essa origem, em seu trabalho, o esforço pela participação social e pela democracia. A agenda positiva da saúde hoje nos possibilita vir aqui, em nome do Centro Brasileiro de Estudos de Saúde - CEBES, que é uma organização democrática, pluripartidária, que nasceu em função da reação contra a ditadura, que impedia a organização popular para defender a saúde. O CEBES tem, na sua origem, uma reação forte do movimento dos técnicos de saúde, dos sanitaristas, que reivindicavam que houvesse espaço para a mobilização popular em defesa da saúde, da qualidade de vida, da educação e dos direitos sociais. Por isso, hoje o CEBES vem aqui trazer a mensagem de que defender a saúde ou, na emergência sanitária que estamos vivendo, atacar as epidemias que estão afligindo a população brasileira, desde a epidemia de dengue, a epidemia de zika, a epidemia de chikungunya, implica uma mobilização popular e o direito à participação democrática em todos os níveis, desde os Municípios. Isso só será possível se esta agenda positiva recordar que no dia em que a Constituição brasileira introduziu um jabuti, que foi pagar primeiro os juros dos bancos e, depois, atender às necessidades populares, quando esse jabuti foi introduzido na Constituição brasileira, não sabemos como nem por quem, isso nos predestinou à situação que estamos hoje. O CEBES se manifesta pela prioridade à saúde, pela prioridade à vida e contra o superávit primário, que retira do Governo Federal, dos Governos dos Estados e dos Governos dos Municípios as armas que podem ter para destinar o financiamento à saúde. Muito se fala de um subfinanciamento à saúde, mas não se fala do superfinanciamento ao 'bolsa banqueiro'. O Brasil promove a 'bolsa banqueiro' desde que esse jabuti está na Constituição brasileira de 1988. A Constituição já foi reformulada várias vezes para retirar direitos populares, e nunca se falou em atacar essa falsa prioridade que é o superávit primário, que paga juros de banco e deixa as pessoas morrendo picadas por mosquitos. O nosso maior inimigo não é o mosquito. O nosso maior inimigo é a falta da democracia para podermos consertar essas dificuldades que estamos vivendo. Se não houver o Aedes aegypti, haverá o Aedes albopictus . Se não houver o Aedes albopictus, haverá qualquer outro mosquito que poderá invadir nossas cidades. As cidades, como as pessoas, têm um tempo de vida limitado. Se não houver saúde, se não houver qualidade de vida, elas se deterioram. Quando o Brasil, no início do século, com Oswaldo Cruz, eliminou a epidemia de febre amarela, ele o fez atacando direitos populares. Naquela ocasião, as pessoas que moravam no centro do Rio de Janeiro foram deslocadas para as beiradas dos morros e para as favelas para que se abrissem grandes avenidas, como a Avenida Central, que viria depois a mudar de nome para Getúlio Vargas. Essa reforma sanitária do início do século foi uma reforma autoritária. Nós não precisamos reeditar esse autoritarismo. Nós temos condições de fazer uma reforma democrática, que não jogue veneno em cima das pessoas com pulverização de avião no lugar de permitir que elas se organizem para retirar os criadouros de mosquito das suas casas. Não haverá criadouro de mosquito onde houver casa nova, onde houver coletas de lixo, onde se acabar com o lixão e onde houver Minha Casa, Minha Vida. Se a opção é tirar dinheiro do povo para pagar primeiro os juros dos bancos, o CEBES traz aqui a sua firme manifestação pela democracia na saúde. Sem democracia, não há saúde. O SR. PRESIDENTE - Eu gostaria de informar às pessoas que estão na galeria que não é permitido, pelo Regimento da Casa, esse tipo de manifestação. Quero agradecer a todos."]]}