{"HELENA MARTINS": [["28/11/2017 12:32:00", "A SRA. HELENA MARTINS - Bom dia a todas e a todos! Queria agradecer imensamente pelo convite e parabenizar por esta reunião. muito importante fomentar, de fato, este debate na sociedade. um tema fundamental. Eu integro o Intervozes, organização que tem como princípio e norte a defesa dos direitos humanos à comunicação. Isso quer dizer que nós defendemos que todo mundo possa receber informações, produzir informações e fazer com que essas informações possam circular livremente. Nessa perspectiva, a questão do discurso de ódio a que nós temos assistido - sobretudo nas redes sociais, mas não só - também nos chama muito a atenção, porque esse tipo de discurso serve, sobretudo, para eliminar, restringir, silenciar grupos que já são historicamente oprimidos na sociedade. Não à toa, nós vemos, com muita recorrência, mulheres, população LBGT, negras e negros que têm se organizado e utilizado a rede para expor suas ideias serem violados, silenciados, calados e até mesmo perseguidos fora do ambiente on-line . Então, é nessa perspectiva que colocamos a nossa preocupação em relação a isso. Trata-se de um contexto que, obviamente, também tem relação com o próprio momento brasileiro. Nós estamos vivendo hoje num País sob um golpe. De fato, instalou-se um Governo que viola os direitos humanos. Como querermos uma Internet que vivencia um ambiente de liberdades, se temos um Governo que, inclusive, quer flexibilizar a ideia de dignidade humana, como estamos vendo agora, com a ideia de modificar o conceito de trabalho escravo?! Essas questões não estão dissociadas. A Internet é um mundo que reflete o que nós somos como sociedade. muito importante isso ficar claro. Não à toa também vemos um crescimento das páginas que promovem discurso de ódio nesses últimos anos, em que a polarização se tornou muito mais acentuada no Brasil. A própria SaferNet, que desenvolve um trabalho muito importante em relação a isso, coloca que, nos últimos 10 anos, quase 3 mil páginas foram denunciadas. A maior parte dessas denúncias é relativa a discursos que trazem misoginia, intolerãncia religiosa, etc. Então, de fato, é um contexto muito preocupante. Para abordarmos esse contexto, nós temos que partir de duas premissas. A primeira é a de que a liberdade de expressão não é um direito absoluto. Isso é consagrado no direito internacional e também acolhido na nossa Constituição. A liberdade de expressão é fundamental, mas não é uma liberdade de oprimir, não é uma liberdade de praticar crimes. Então é fundamental sabermos, sim, que há limites para essa liberdade quando ela infringe outros direitos. Os direitos são indivisíveis. Eles devem ser pensados de forma conjunta. Essa também é uma questão importante. Deve haver responsabilização se houver crime, e não exercício de liberdade. Por outro lado, é muito importante termos em vista que a Internet não é só esse espaço de violação. Ela também é um espaço de promoção e de exercício de direitos. Cito aqui o relatório da Comissão Interamericana de Direitos Humanos de 2015, que destaca que, ao avaliar a proporcionalidade de uma restrição à liberdade de expressão na Internet, deve-se ponderar o impacto que tal restrição poderia ter sobre a capacidade da rede para garantir e promover a liberdade de expressão. Essa é uma questão fundamental que nós devemos ter em vista. Não podemos fazer o que, inclusive, foi feito no debate da reforma política no sentido de promover direitos na rede e restringir a possibilidade de a população criticar políticos. Há que ser ter muito cuidado com a instrumentalização deste debate. As saídas possíveis passam, em primeiro lugar, por reconhecer que este problema não se restringe à rede, e, portanto, não podem ser pensadas soluções apenas para a rede. preciso desenvolver mecanismos de cultura de paz e de estímulo a uma sociedade que valorize e que respeite os direitos humanos de uma forma geral. No mesmo sentido, não é possível imaginar que novos tipos penais possam contribuir para esse enfrentamento. Eu sei que o Deputado tem a melhor das intenções, quando coloca esse tipo de proposta legislativa, mas o País já tem quase 1.700 tipos penais, e nós não vivemos num país onde temos direitos garantidos. Não vai ser mais um tipo penal, o que inclusive corre o risco de abrir uma brecha para modificar o Marco Civil da Internet, que vai solucionar esse nosso problema. Na nossa compreensão, é preciso, portanto, superar essa lógica punitivista, essa promessa de que o Direito Penal vai resolver situações de conflito que são da própria sociedade. Nesse sentido, nós defendemos que a própria rede e a lógica da rede são capazes de apontar saídas. Eu queria apontar um conceito fundamental da governança da Internet: a multissetorialidade. Essa governança que envolve Estado, sociedade civil e empresas é que pode apontar soluções para essa situação que temos vivenciado na rede. Nesse sentido, aponto que temos que instar esses três setores a desenvolverem mecanismos de promoção de direitos humanos. Citarei alguns deles. No caso do Estado, em primeiro lugar, não é possível falar de Internet sem falar da questão do acesso. necessário haver a universalização da Internet. fundamental garantir isso a todas as pessoas, de maneira que possam vivenciar esse espaço em toda a sua pluralidade. A segunda questão, que já foi falada aqui também, é a educação para o uso de Internet. Nós temos um País que nem sequer foi educado para ouvir a mídia. Muitos discursos racistas colocados hoje na Internet e vistos são produzidos pelos meios de comunicação, pela própria televisão. Aliás, é absolutamente conhecido, no nosso País, o racismo de várias emissoras. Então, é fundamental haver mecanismos de educação para o uso das mídias e para o uso da Internet. A terceira questão é a apropriação tecnológica. Nós temos que conhecer as formas de nos proteger. O próprio Facebook aponta que a maior violação que ele registra é a violação de gênero. Há um mecanismo no Messenger, por exemplo, para denunciar as violações em relação a gênero que não é utilizado, porque é desconhecido. preciso que tenhamos apropriação para criarmos os nossos próprios mecanismos e não dependermos das plataformas. A quarta: garantir proteção aos dados pessoais. Estou aqui com o button da campanha Seus Dados São Você . fundamental que tenhamos essa proteção de dados, porque as empresas, inclusive, utilizam esses discursos para fazerem negócios, como já foi pontuado também. E a quinta: aplicar outras leis para o ambiente virtual, como a própria Lei Maria da Penha e a lei sobre racismo. Não há crime cibernético em essência. Os crimes são os mesmos. O racismo é racismo on-line e é racismo off-line . Nós temos vários exemplos em relação a isso. Inclusive, aqui foi dito que a intolerãncia religiosa que foi vivenciada numa prova da OAB passa para a rede social, ela não é uma criação da Internet, ela é vivenciada também na mídia. As empresas têm um papel em relação a isso, mas não pode caber a essas empresas, exclusivamente, essa tarefa. Quero lembrar aquele caso do Facebook que retirou uma postagem com duas pessoas indígenas que estavam com o dorso nu. Nossa cultura não é a cultura do Facebook, isso tem que ficar muito claro. O SR. PRESIDENTE - Por gentileza, peço que conclua. A SRA. HELENA MARTINS - Estou concluindo. Mas ela também pode ser para instar o debate público, para fazer esses mecanismos de defesa e de promoção, para, inclusive, a criação de ferramentas e também para receber denúncias, como já foi pontuado aqui. Por fim, a sociedade civil tem um papel fundamental, porque ela tem criado dados, mecanismos, propostas para abordar essa temática. Eu termino aqui defendendo a questão da participação da sociedade civil no contexto da Internet, que está sendo atacado neste momento em que estamos discutindo isso. Conecte seus Direitos : esta é a campanha que nós estamos querendo convidar a sociedade para fazer parte. Deve-se conectar direitos. Os direitos on-line e os direitos off-line são os mesmos direitos e têm que ser vivenciados pelo conjunto da população. Obrigada. O SR. PRESIDENTE - Obrigado."]]}