{"HELENA NADER": [["12/07/2017 10:03:00", "A SRA. HELENA NADER - Bom dia a todos e a todas. Quero cumprimentar o meu grande amigo, o ex-Ministro Celso Pansera, por ter organizado esta sessão. A Marcha pela Ciência é um evento simbólico para toda a nossa comunidade. Quero agradecer ao Deputado Rômulo Gouveia e dizer a S.Exa. que Campina Grande hoje é o maior centro de desenvolvimento dos maiores projetos da EMBRAPII - Empresa Brasileira de Pesquisa e Inovação Industrial. Isso é motivo de muito orgulho para a nossa Campina Grande. Quero cumprimentar os membros da Mesa: Dra. Gianna Sagazio, Diretora de Inovação da CNI, grande parceira de todos nós nessa luta pela ciência, tecnologia, inovação e educação no País; meu amigo e colega Luiz Davidovich, Presidente da ABC; Dr. Maurício Antônio Lopes, Presidente da nossa querida EMBRAPA - ontem, inclusive, foi noticiado pelos jornais que vamos superar novamente a safra, graças à ciência e tecnologia -; Contra-Almirante Alfredo Martins Muradas, Diretor do Centro Tecnológico da Marinha do Rio de Janeiro, também grande parceiro da SBPC e de toda a comunidade científica. Agradeço-lhe o empenho da Marinha do Brasil pela ciência e pela inovação neste País. Quero saudar o meu querido ex-Ministro Roberto Amaral, sempre presente e que não para de nos escrever histórias e crônicas incríveis. Obrigada. Quero saudar também a minha querida Deputada Margarida Salomão, que assinou o marco legal para Ciência, Tecnologia e Inovação - CT&I. Desculpe-me, Deputada Margarida, pois sou péssima em lembrar nomes, mas sei que V.Exa. foi a autora da proposta. Por isso, eu agradeço-lhe do fundo do meu coração. Deputado Alex Canziani, sem educação não haverá País. A nossa luta, numa linha de montagem, é a favor da educação, para que se tenha ciência e tecnologia, a fim de se alcançar a inovação. Se uma dessas partes não funcionar, o País não vai existir. A educação é o começo para se alcançar a inovação. Eu gostaria de explicar o porquê da Marcha pela Ciência. Ela começou nos Estados Unidos, assim como no Brasil, no dia 22 de abril, em função de esse ser o Dia Mundial do Planeta Terra. Por que o Presidente americano, baseado em autoria própria, passou a negar evidências científicas e dados, colocando em risco o planeta Terra? Nós também fizemos a Marcha pela Ciência em 22 cidades brasileiras. Ao conversamos com o Ministro Celso Pansera, S.Exa. se sensibilizou e convenceu todos os senhores - quero agradecer ao Presidente Rodrigo Maia por ter autorizado a realização deste evento - para que discutíssemos a ciência no Brasil. A ciência é fundamental. Se o Brasil ainda está se mantendo entre o G-7, G-8, G-9, em termos de economia, é por causa da ciência que ele adquiriu. Eu insisto nisso. Se a obra de construção de uma estrada para, é ruim, mas ela pode ser retomada; se a obra de construção de uma hidrelétrica para, é ruim, mas pode ser retomada. Mas, se parar a educação, a ciência e a tecnologia, elas não podem ser retomadas. O resto do mundo está seguindo em frente. O Brasil precisa da ciência. Quem descobriu o pré-sal não foram os extraterrestres, foram os brasileiros, com muita ciência. Quem tornou a economia pujante utilizou também a ciência para fazê-lo. A EMBRAER é resultante de toda a ciência brasileira. Há diversos outros exemplos. Portanto, nós brasileiras e brasileiros não podemos permitir que este corte nocivo nos coloque a reboque do resto do mundo. Soberania é educação e ciência. Sem isso, nós vamos ser realmente importadores de tecnologias. Inclusive, hoje no café da manhã, o Wanderley, o Luiz, o Ildeu e eu comentávamos que estamos partindo para uma subserviência econômica - antes éramos submissos à economia americana, agora somos submissos à econômica chinesa - que não tem liberdade, que não tem mais nada. E estamos comprando produtos deles. Acorda, Brasil! Obrigada, Cãmara dos Deputados, pelo apoio que nos têm dado. O marco legal foi aprovado por unanimidade nesta Casa e no Senado, bem como a reforma da Constituição. Nós, pesquisadores, professores, empresários, estamos todos juntos pelo Brasil que queremos e podemos. Obrigada."], ["12/07/2017 13:15:00", "A SRA. HELENA NADER - Sr. Presidente, Deputado Celso Pansera, ex-Ministro da Ciência, Tecnologia e Inovação, quero mais uma vez deixar claro que estou emocionada com a manhã que vivemos aqui hoje. Emoção semelhante a essa só senti, como cidadã brasileira, quando da discussão do marco legal e da discussão da emenda constitucional, que foi uma plataforma de Brasil, e não de partidos. Hoje, na minha humilde visão de cidadã, V.Exa. escreveu o seu nome na história da ciência, da tecnologia e da inovação. Não como ex-Ministro, mas, neste Parlamento, representando o povo brasileiro, por iniciar uma discussão que nunca antes tivemos neste País: ciência, tecnologia e inovação como política de Estado, e não como política de governo. Meus parabéns! Muito obrigada em nome de todos . O SR. PRESIDENTE - Obrigado, Profa. Helena Nader. Fico emocionado."]]}