{"HELVIO REBESCHINI": [["29/05/2018 11:04:00", "O SR. HELVIO REBESCHINI - Bom dia, Sras. e Srs. Senadores e Deputados. Bom dia, Presidente Rodrigo Maia. A PLURAL agradece a oportunidade de estar aqui e contribuir neste importante debate. Para falar um pouco sobre preço, acho que é importante contextualizar um pouco esse setor, dado que temos percebido certo nível de desconhecimento da sociedade como um todo. Eu vou falar mais pelo setor da distribuição. Nós temos um país continental. importante lembrarmos que, até 8 dias atrás, crise de abastecimento desse nível no Brasil nunca houve. Por quê? Porque existe um sistema de distribuição no País extremamente eficaz, extremamente eficiente e extremamente exemplar, que serve até de modelo para outros países. importante aqui, também, dizer que nós temos instaladas e aprovadas 150 distribuidoras, das quais 130 operam regularmente. Soma-se a isso uma capilaridade de outros 370 TRRs que trabalham em fazendas e pequenas empresas no interior do Brasil. Portanto, estamos falando de praticamente 500 agentes no setor de distribuição. Quando comparamos isso com a América Latina, só para os senhores terem alguma referência, na Argentina há cerca de 9 empresas distribuidoras, enquanto no Brasil há 150. No Chile, há 5 empresas; no Peru, 6 empresas; na Colômbia, 20 empresas. Além disso, ainda nesse setor de distribuição, temos uma quantidade enorme de postos - 42 mil - fazendo o trabalho da revenda. Desses 42 mil postos, é importante que se tenha em mente que 42%, o equivalente a aproximadamente 18 mil, são postos bandeira branca, ou seja, eles têm a liberdade de adquirir produtos de qualquer uma dessas 150 distribuidoras que estão operando no Brasil. Trazendo novamente o contexto da América Latina, a Argentina tem 21% dessa rede; o Chile, 9%; o Peru, 38% - é o mais próximo do Brasil -; e a Colômbia, 11%. Então, este é o contexto da distribuição que nós entendemos: ele é extremamente eficaz na entrega do produto e extremamente competitivo, a ponto de - e este dado é oficial do Ministério - o setor de distribuição ter 4,7% da composição de preço da gasolina para fazer toda a logística de coleta de anidro e de distribuição desse produto. Refiro-me à margem bruta mais a logística. No caso do diesel, o índice é um pouquinho maior: 5%. Portanto, com uma composição de preço de produto em que entre 4% e 5% correspondem a todas as margens brutas e a toda essa logística, eu acho um pouco difícil não entender que esse é definitivamente um mercado extremamente competitivo. Qual é o problema que nós teríamos que discutir aqui um pouco mais? Nós entendemos, como PLURAL, que temos que rever a tributação. Nós defendemos uma tributação que siga muito mais a ótica de ordem de desvio concorrencial. O ambiente de sonegação, de inadimplência no nosso setor é brutal. Tenho dito: há 60 bilhões, referentes a combustível, inscritos em dívida ativa nos Estados e na União nos últimos 10 anos. Esse número cresce à razão de 5 bilhões de reais por ano. Isso é o que os Estados, principalmente, e a União estão perdendo por sonegação e inadimplência. Fruto de quê? De um tributo alto, obviamente, que fomenta esse sonegador, essa minoria de empresários da produção e empresários - se pudesse chamá-los de empresários - da distribuição que tem essa prática. uma minoria, mas causa esse dano. Nós entendemos que neste momento precisamos de serenidade para não termos retrocessos e não nos arrependermos do que fizermos. Neste ínterim, sugerimos como agentes que, se a sociedade brasileira quer ter um preço mais acessível, é preciso que se repensem os tributos. Aí, eu faço coro com o meu colega que falou antes, o Adriano. Estabelecer um imposto de colchão, uma contribuição sobre o combustível, isto é, ressuscitar a ideia original da CIDE, é fundamental. Em segundo lugar, como não se falou muito disto aqui, é fundamental que se uniformizem as alíquotas do ICMS, no sentido de que tenhamos uma melhor justiça. A unificação do ICMS traz, além do benefício de evitar maciçamente 5 bilhões de sonegação e inadimplência por ano, uma melhor estabilidade do consumidor, além de desindexar o tributo a preço. Hoje o ICMS é indexado. A uniformização, através da aprovação da tributação monofásica, que está sendo discutida, elimina a desindexação. Então, isso nós defendemos. Nós temos confiança. A distribuição está pronta. Neste momento, nós estamos muito focados em resolver o problema do desabastecimento. Precisamos apenas da ajuda das forças de segurança, no sentido de que elas desobstruam as nossas bases, para que, em 3, 4 ou 5 dias, nós, junto com a BRASILCOM e com os 42 mil postos, irriguemos todo o setor. Era isso o que eu tinha a dizer. Muito obrigado."]]}