{"HERBERT CLAROS DA SILVA": [["01/08/2018 10:12:00", "O SR. HERBERT CLAROS DA SILVA - Primeiramente, bom dia a todos os presentes na Casa. Gostaria de começar lamentando, como o próprio Deputado Flavinho o fez em sua fala, a ausência de Parlamentares nesta Casa hoje. Inclusive, os trabalhadores, na Embraer e em muitos lugares deste País, questionam o fato de os Parlamentares terem dois recessos no ano, e o conjunto da classe trabalhadora não contar com esse benefício. Pelo contrário, eles estão tendo seus benefícios retirados, como infelizmente ocorreu na reforma trabalhista, aprovada no último ano. Então, lamentamos que isso aconteça em uma sessão tão importante como esta, com um tema fundamental para o País. E o Prof. Paulo acabou de falar de maneira magnífica sobre a questão da Embraer, inclusive, resgatando toda a sua história. Também gostaria de agradecer muito ao Deputado Flavinho, da nossa região, pela organização desta sessão. A Embraer tem importãncia em toda a região, não só em São José dos Campos, mas desde Gravatá, Santa Branca até Pindamonhangaba, Lorena. Há gente da Embraer que trabalha em Lorena - demora 1 hora para ir de São José dos Campos a Lorena. Nós temos trabalhadores da Embraer em Guará, Lorena, Campinas, São Paulo. A Embraer é uma empresa muito importante para o conjunto da região. Então, agradecemos ao Deputado a iniciativa e todo o apoio que a assessoria tem dado para a discussão do tema, juntamente com o Sindicato dos Metalúrgicos. Nós estamos aqui com diretores do Sindicato dos Metalúrgicos, como o Selva e o Zeca, que são trabalhadores da Embraer. O Mancha, que é da CSP Conlutas, está licenciado para concorrer a uma vaga ao Senado pelo PSTU. O Macapá, que foi presidente do nosso sindicato, também está licenciado porque está concorrendo a uma vaga de Deputado Federal pelo PSTU - quem sabe não se juntará a nós, nesta Casa, na defesa dos trabalhadores. A oportunidade de estar aqui é importante, quero começar dizendo isso. Eu estou aqui em nome do conjunto dos trabalhadores da Embraer. Eu tenho essa autorização não só dos trabalhadores de Botucatu e Araraquara, porque os três sindicatos estão unidos nessa campanha. Essa é uma campanha que unificou as três centrais sindicais que representam os trabalhadores da Embraer: a Força Sindical, em Botucatu; a CUT, em Araraquara; e nós, da CSP Conlutas, em São José dos Campos. Na semana passada, nós realizamos uma assembleia com os trabalhadores da Embraer, no portão da fábrica, e, além de outros temas, discutimos justamente a venda da Embraer para a Boeing. Uma das votações fundamentais dessa assembleia foi em relação à necessidade de garantia dos empregos e dos direitos dos trabalhadores da Embraer, que têm sido ameaçados constantemente. Já estão, inclusive, ocorrendo demissões na fábrica - é importante que isso seja dito neste microfone, que a sociedade brasileira saiba disso, que o Deputado saiba disso. Em relação ao que o Paulo Cesar, que é Presidente da empresa, tem afirmado, no sentido de que a joint venture com a Boeing vai ser boa para gerar empregos no Brasil, já há, antes mesmo de o negócio ser firmado, uma contradição. Os sindicatos registraram mais de 300 demissões de janeiro até hoje. A empresa, inclusive, neste exato momento, está tentando fazer um plebiscito na fábrica da Embraer para tentar retirar o direito do trabalhador em relação à parada do café e haver a redução da hora do almoço. Então, uma empresa que diz que pensa no futuro do Brasil, na garantia dos empregos e dos direitos, já entra em contradição com o que ela tem praticado hoje. E eu não poderia deixar de falar com os senhores sobre o que tem acontecido. Sobre o tema em si da venda para a Boeing, o Prof. Paulo falou muito bem aqui sobre a história da Embraer e a sua privatização, que foi uma entrega completa. Nós podemos tratá-la como uma entrega completa da empresa, de um patrimônio criado pelos brasileiros, ao capital privado. Agora nós estamos passando, eu diria, por um dos momentos mais críticos da história da Embraer. Quando a Embraer foi privatizada, em 1994, uma das principais preocupações com o movimento sindical, com o movimento independente dos trabalhadores, com a sociedade civil, era justamente o que está acontecendo agora: que, ao se privatizar a empresa, que foi construída pelos brasileiros, que é orgulho nacional, ela seja direcionada a uma empresa estrangeira e, assim, possa ser fechada. A golden share só existe por causa disso, é importante que se saiba. A golden share nasceu nesta Casa, na Cãmara dos Deputados. Foi uma iniciativa do ex-Senador Eduardo Suplicy e do ex-Deputado Federal Ernesto Gradella, que, à época, eram do Partido dos Trabalhadores. A ideia da golden share foi justamente para que, já que a empresa teria que ser privatizada, que, pelo menos, houvesse salvaguardas nacionais, e que essas salvaguardas nacionais fossem mantidas. fundamental que este tema seja debatido, que este debate volte com peso para estas Casas. a primeira Comissão Geral que está acontecendo sobre esse tema. Nós lamentamos a ausência dos Parlamentares aqui e pedimos para que esse tema volte ao conjunto das Comissões, ao conjunto da Cãmara e do Senado, porque os Poderes têm que interferir nesse processo. Recentemente, especificamente nesta semana - eu também não poderia deixar de falar sobre isso -, quatro Parlamentares do Partido dos Trabalhadores entraram com uma ação justamente para exigir explicações em relação ao tema. Nós também podemos registrar a falta aqui, hoje, do Prefeito de São José dos Campos e dos demais Prefeitos envolvidos com o tema, além da ausência do Presidente da Embraer, que foi convidado. Esta é uma mostra de como tem que ser a democracia: o sindicato, que tem uma visão crítica, foi convidado, assim como o Presidente da Embraer. E ele não estar aqui, para falar com o povo, na Casa do povo, que é o Parlamento, já demonstra falta de respeito para com a própria tratativa. Na visão do Sindicato dos Metalúrgicos, a tratativa entre a Embraer e a Boeing representa a fábula financeira que trata do negócio entre o porco e a galinha. Essa fábula, muito conhecida no mundo financeiro, trata justamente de uma refeição entre o porco e a galinha, em que a galinha entra com os ovos para fazer a omelete e o porco entra com o bacon . Quem perde com isso? Quem vai perder mais com isso? O porco ou a galinha? O porco vai ter que morrer para fazer esse prato. A galinha não vai precisar. Na nossa visão, essa fábula financeira traduz o que nós passamos hoje. A Embraer pode morrer nessa transição, e nós gostaríamos de expor isso. Nós começamos dizendo isso justamente pela forma como as duas empresas estão tentando tratar o negócio. Foi lido pelo Deputado Flavinho um texto do Presidente da Casa, Rodrigo Maia, em que se elucida justamente como as duas empresas estão tratando o negócio. A Embraer e a Boeing estariam separadas em relação à aviação comercial, e a aviação executiva e a aviação de defesa, que hoje é parte do know-how da Embraer, ficariam na própria Embraer. Na nossa visão, isso significa o fim da empresa, porque a Embraer que resta, que é a executiva e a defesa, não tem caixa suficiente para se sustentar. Isso está demonstrado pelos próprios resultados financeiros dela. Há um fato curioso, mostrado no dia de ontem. Quem observou na imprensa - quem não o fez pode pesquisar no Google, qualquer manchete e qualquer veículo de comunicação estão tratando disso -, verificou que a Embraer divulgou o resultado do trimestre, ontem, em que consta certo prejuízo. Esse prejuízo, é importante pontuar aqui, não é resultado de venda de avião ou de produção. Houve prejuízo porque foi o período que ela escolheu para pagar impostos, e perdeu dinheiro no mercado financeiro com outros negócios que ela faz, além de vender aviões. importante pontuar isso, porque há pessoas que já estão dizendo que a empresa está mal, porque não está vendendo avião. Não é esse o problema. Pelo contrário, a Embraer acabou de vender 300 aviões numa feira na Inglaterra. Mas, voltando ao tema, um dos principais prejuízos da Embraer, neste primeiro semestre, foi a perda de 100 milhões de dólares - mais de 400 milhões de reais - por conta de mais investimentos no KC-390 e de problemas que o avião teve, infelizmente, no último período. um avião militar, o KC-390. Se nós, hoje, estivéssemos no negócio que a Embraer e a Boeing estão propondo, e se a Embraer estivesse separada na defesa e executiva, neste exato momento o lucro bruto da Embraer seria zero, justamente por quê? Porque ela teve que investir 100 milhões no KC-390. Por que eu estou desenvolvendo este raciocínio? Separar a aviação comercial da Embraer é o fim da empresa, como já está demonstrado nos próprios números que se apresentam. Então, o que se tem demonstrado como salvaguarda nacional, que é deixar a defesa separada da Boeing, não é uma salvaguarda nacional. Da mesma maneira que deixar a defesa na mão da Boeing é uma ameaça à soberania nacional, também é uma ameaça à soberania nacional deixar uma empresa sem caixas futuros, que provavelmente vão a um processo de falência. A falência da Embraer, isto é, a falência do sistema de defesa da Embraer, representa a falência da soberania nacional e da sua capacidade de desenvolvimento do sistema de defesa no País, que é garantido à Embraer com dinheiro público - e esse é outro tema que eu vou tratar mais à frente. Outro aspecto que é importante citar aqui, de pouco conhecimento dos Parlamentares - talvez o Deputado Flavinho saiba por estar mais próximo da nossa região -, da sociedade e da imprensa, inclusive, é que a aviação executiva, que está se separando da Embraer, não está no Brasil mais. A aviação executiva hoje está em duas cidades dos Estados Unidos: Fort Lauderdale e Melbourne, no Estado da Flórida. A Embraer, nos últimos anos, transferiu a aviação executiva para os Estados Unidos. E há uma campanha que o sindicato tem feito há mais de 5 anos contra a desnacionalização da produção da Embraer. Qualquer um que entrar no site da Embraer e pesquisar os arquivos do sindicato vai ver que o sindicato está falando há 5 anos do processo de desnacionalização da Embraer. Hoje, o avião mais vendido no mundo, o Phenom 100 e 300, que é um jatinho pequeno - é vendido para jogador de futebol, para cara rico -, é da Embraer. E esse avião não é feito no Brasil, mas nos Estados Unidos. Então, a própria separação traz prejuízo também ao Brasil, porque há uma empresa que já está nos Estados Unidos, não está mais no Brasil. Agora vou tratar de outro aspecto: o que a empresa fala. Eu acho que esse é um aspecto que nós do sindicato temos que responder. Nós não estamos aqui para responder que nós somos contra a transação com a Boeing porque o sindicato defenderia um princípio anti-imperialista contra os Estados Unidos. De fato, nós o temos. Nós achamos que os Estados Unidos e os países da Europa têm uma política agressiva sobre os nossos países - como o professor que me antecedeu aqui disse muito bem -, que tem a ver com a entrega da ELETROBRAS, com a entrega da ELETROPAULO, as quais estão a serviço de atender ao capital internacional, de atender aos interesses da indústria desses países, e não aos interesses brasileiros. A crise de combustível que tivemos no País recentemente, em relação ao aumento do preço do petróleo, não está relacionada a uma crise na PETROBRAS. Ela está relacionada, sim, à abertura que o Governo, infelizmente, fez no último período às multinacionais estrangeiras do petróleo, como a Shell e outras companhias que vendem petróleo. Esse é o principal motivo do aumento do custo do petróleo no nosso País. E nós vimos essa mesma ameaça em relação à Embraer. O Presidente da Embraer, se estivesse aqui hoje, eu tenho certeza de que o seu principal argumento seria: 'Se nós não vendermos a Embraer para a Boeing.. .'. uma venda, não é uma joint venture, não é uma fusão, como infelizmente o Presidente da Casa citou. Não é uma fusão, é a venda da Embraer para a Boeing - é importante que se diga isso. E não é o sindicato que está dizendo isso. Quem está dizendo isso são, inclusive, os acionistas minoritários da Embraer. Essa venda da Embraer para a Boeing, segundo o Presidente da Embraer, é necessária porque, se ela não ocorrer, a empresa não sobreviverá sozinha nos próximos anos, pelo fato de a concorrência ser muito cruel. 'A Boeing e a Airbus são grandes gigantes, são grandes tubarões da indústria aeronáutica. Elas vão consumir e vão acabar com o futuro da Embraer. Nós não vamos conseguir vender aviões.' Quando se fala em concorrência, a 'treta' é esta: não se vão vender aviões. Nós temos uma visão diferente da do Presidente da Embraer. Nós achamos que isso é retórica, e nós fazemos essa denúncia com todo o rigor. Na opinião do Sindicato dos Metalúrgicos, o Presidente da Embraer, representando a Diretoria e o Conselho Administrativo da empresa, não atende aos interesses do País e não atende aos interesses da Embraer. Digo isso porque, até dezembro do ano passado, eles eram os principais a cobrar dos trabalhadores mais reestruturação produtiva. Os trabalhadores da Embraer estão há 3 anos sem aumento real de salário. Uma das piores Participações nos Lucros e Resultados que nós temos no País hoje, mesmo trabalhando com valor de autoagregado, é a PLR da Embraer. Ela é conhecida como uma das piores do Vale do Paraíba e do País. Mesmo com tudo isso, a empresa força os seus trabalhadores; diz que, para ser uma empresa mundial, para crescer como a empresa tem crescido, os trabalhadores têm que fazer esforços. Até dezembro do ano passado, dizia-se que nós éramos a melhor empresa do mundo; agora não somos mais. Em cerca de alguns meses, a visão da Diretoria da empresa e do Conselho Administrativo da Embraer mudou, nós não somos mais uma empresa brasileira forte como nós fomos nesses 49 anos. Nós temos a visão de que o Conselho Administrativo e a Diretoria da Embraer não estão nem a serviço dos acionistas da própria empresa, porque as ações estão caindo. As ações da Embraer, antes do anúncio da venda, estavam cotadas em 26 reais cada ação; hoje estão em torno de 19 reais. Houve uma queda brutal no valor. Os próprios acionistas da Embraer estão sendo prejudicados com esse negócio. O Conselho Administrativo da Embraer e a Diretoria da empresa, por meio do seu Presidente, Paulo Cesar, estão atendendo aos interesses da Boeing, estão praticando um crime contra o nosso País; estão atendendo somente aos interesses dos americanos, e não dos brasileiros. Nós achamos, sim, que é possível fazer frente à concorrência, porque nós sempre fizemos isso. A Embraer vai fazer 49 anos, em 19 de agosto, e nós sempre vivemos com a concorrência. A indústria brasileira de aeronáutica nasceu concorrendo. Apesar de nós termos o Pai da Viação, que é Santos Dumont, a Embraer não foi a primeira empresa a fabricar aviões no mundo. Então, nós já nascemos com essa concorrência e não há o que justifique não continuar nessa concorrência. Em termos de ameaça, o sindicato acredita que a principal ameaça que nos afeta não é a concorrência, porque, se nós fomos capazes de, em 49 anos, fazermos frente a ela, nós somos capazes de continuar, não há uma mudança significativa que determine isso. Mas, na opinião do sindicato, a principal ameaça que nós temos é, sim, a Boeing. Quero citar um exemplo concreto sobre isso. Em uma reunião que o Sindicato dos Metalúrgicos teve com o Presidente da empresa, nós perguntamos qual era a garantia efetiva e real de que a Boeing investiria no País. Esse tema é muito importante, e eu quero dialogar com quem defende, por exemplo, a transação e a venda da Embraer para a Boeing. Isto é fundamental: se é bom, tem que ter garantias. A Boeing tem que dizer: 'Olha, nos próximos 10, 15, 50 anos, podem ficar tranquilos que vocês vão fabricar aviões no Brasil '. Se a Boeing não nos der essa garantia, acabou o que nós conhecemos da Embraer no Brasil. E é essa a nossa principal preocupação. Essa nossa preocupação não é baseada em achismo, mas na geopolítica mundial hoje. A Boeing é, para quem não sabe, a principal apoiadora do Governo de Donald Trump; a Boeing é a queridinha desse Presidente. A primeira empresa que Trump visitou depois de eleito foi a Boeing. A Boeing não tem nenhuma fábrica fora dos Estados Unidos; talvez, a primeira, esperamos que não, seja a do Brasil. Qual é a garantia que essa empresa, com uma política de austeridade muito forte para o seu país, nos dá de que eles vão dar um avião para a gente fazer no Brasil? Nós queremos dialogar sobre isso, porque o avião que a Embraer faz hoje, o E2, que é o principal avião da Embraer, de maior sucesso atualmente, tem um tempo. Estou fazendo essa explicação para que parte da população entenda. Daqui a 5 ou 10 anos, o avião que a Embraer está vendendo hoje, que é um sucesso - e vendeu 300 na Inglaterra -, não vai mais vender como hoje. Da mesma maneira que quem tem condição hoje de comprar um celular novo, não vai comprar um iPhone 4 ou um Samsung de 5, 10 anos. Hoje, não é tão caro comprar um celular, mas quem vai comprar um celular bom compra um iPhone 7, um iPhone 6S - estou baixando - ou um iPhone SE. O iPhone 4 ninguém mais quer, porque ele perdeu a tecnologia, não tem mais atualizações. Quem lida com celular sabe o que estou dizendo. A mesma coisa ocorre com aviões. Daqui a 5 ou 10 anos, o E2 não vai mais ser o sucesso que é hoje. Logo, a Embraer somente sobreviverá se ela tiver um novo avião, uma nova tecnologia, um novo desenvolvimento. Nós não acreditamos que a Boeing vá fazer isso conosco. Nós não acreditamos que daqui 5 ou 10 anos a Boeing vai chegar e dizer: 'Olhem só, brasileiros, está aqui um novo avião para vocês fazerem; desde o projeto, desde a prancheta até a entrega, são vocês todos que vão fazer esse avião' . Nós não acreditamos nisso. Olhando a geopolítica mundial hoje, vemos a briga que o Trump está tendo com a China, com a Europa e com nós próprios, em relação ao nosso aço. Nós tivemos que recuar em relação à questão do nosso aço devido ao Presidente Donald Trump. Deputado Flavinho, há um fato muito interessante em relação a esse tema. Eu falei sobre isso na assembleia da Embraer. Na semana passada, foi veiculada uma matéria no The Seattle Times, um jornal reconhecido e de grande circulação nos Estados Unidos. o jornal que mais fala da Boeing, porque a principal sede da empresa está em Seattle. A Boeing tem 60 mil trabalhadores na região de Seattle, no Estado de Washington, nos Estados Unidos. O fato muito curioso e importante nessa matéria do The Seattle Times a menção a um novo projeto da Boeing, um novo avião, que tem o código de NMA. Esse NMA, segundo o projeto da Boeing, é um avião que vai ter o tamanho entre o maior avião da Embraer e o menor avião da Boeing. Qualquer pessoa com raciocínio bom e lógico, que olha as transações com a Embraer e que lê essas notícias - eu comecei lendo a matéria dessa maneira -, raciocina da seguinte forma: o avião NMA vai ser feito no Brasil, porque, se ele está entre o maior da Embraer e o menor da Boeing, dá para fazer em São José dos Campos, em Araraquara e em Botucatu. Pois bem, eu continuei lendo a matéria, que fala sobre a feira da Inglaterra, se alguém tiver curiosidade de pesquisar. No meio da matéria, há uma fala do Presidente Paulo César, da Embraer: 'Nós da Embraer temos capacidade de ajudar a Boeing nesse novo avião; a Embraer tem grande expertise em trem de pouso e interiores de avião' . Qual a nossa crítica em relação a isso? A fala do Paulo César elucida o que o sindicato tem dito. Se o próprio Presidente da Embraer, que está entregando a empresa para a Boeing, está dizendo que nós só temos expertise em trem de pouso e interiores, então a fábrica da Embraer vai se resumir a 300 funcionários, porque, para fazer trem de pouso e interiores, a Embraer precisa só de 300 funcionários. E, hoje, em São José, Botucatu e Araraquara, nós temos 13 mil funcionários. Portanto, o próprio Paulo César entra em contradição num dos principais meios de comunicação dos Estados Unidos, o jornal The Seattle Times . Não falou isso num bar em São José dos Campos ou na Padaria 9 de julho, que é muito conhecida na cidade. Ele falou isso no principal meio de comunicação dos Estados Unidos. Esse exemplo elucida o que o sindicato tem dito, no sentido de que o nosso futuro é incerto. O futuro da Embraer no Brasil pode ser fabricar peça, fazer asa, fazer trem de pouso. Para isso, não são necessários 13 mil funcionários. Eu estou dando esse exemplo concreto, porque algumas pessoas, quando leem a matéria, dizendo que o sindicato é contra, acham que o sindicato é contra porque é anti-imperialista, porque vai levar emprego para os Estados Unidos. Não é isso. além disso, é concreto. E nós estamos querendo elucidar o assunto dessa maneira. Antes de eu ir para o meu último raciocínio - estou finalizando -, cito um fato importante. Nós temos preocupação com relação a quanto a Boeing é ameaçadora ao Brasil. Para as pessoas saberem, cito este fato, a título de informação, porque acho importante ser compartilhado: a Boeing, nos últimos 5 anos, demitiu 36 mil trabalhadores nos Estados Unidos - isso é público, qualquer um que souber inglês e pesquisar, digitar no Google, vai descobrir. Uma empresa que demite seus próprios trabalhadores vai ter dó dos trabalhadores brasileiros se ela quiser fazer uma reestruturação? Na visão do sindicato, o risco maior que nós temos não é enfrentar os concorrentes, porque, com relação a isso, nós estamos bem, nós os enfrentamos bem. O maior risco é, sim, entregar a Embraer para a Boeing com toda essa situação que eu elucidei. O sindicato tem uma alternativa. Eu não posso vir aqui, criticar, dar a nossa opinião e não apresentar uma alternativa. Como responsáveis pelos direitos dos trabalhadores da Embraer e como sindicato que tem tradição em pensar não só nos direitos dos trabalhadores e no emprego, mas também no futuro da sociedade brasileira, nós temos um projeto. um projeto polêmico, mas que, a cada dia, tem se mostrado viável, inclusive em números. Nós achamos que não só a Embraer pode sobreviver sozinha com os concorrentes, mas também que nós podemos ser uma potência mundial. O professor que me antecipou falou aqui sobre o caráter dessa indústria e a necessidade de ela viver com o apoio do Governo Federal, o apoio com que ela tem vivido - a Embraer vive com o apoio do Governo Federal. Se a Embraer for reestatizada e o Governo brasileiro tiver uma política de incentivo à aviação regional no País, nós poderemos ser uma potência mundial. Fica a dica para os presidenciáveis que estão concorrendo. Fica, inclusive, uma crítica, porque hoje nós só temos dois presidenciáveis que deram declaração sobre a Embraer, que são o candidato Ciro Gomes e a candidata Vera, do PSTU; são os únicos que, até agora, claramente se posicionaram sobre o tema da Embraer. Fica uma dica a eles: um Presidente da República que queira desenvolver o País e construir a indústria da nossa aeronáutica tem que investir em um projeto de aviação regional. Um projeto de aviação regional, sabem o que significa? Significa que um trabalhador de Uberlãndia, que não é a Capital do Estado de Minas Gerais, pode pegar um avião em Uberlãndia e visitar São José dos Campos, que também não é a Capital do Estado de São Paulo; significa que um trabalhador, uma trabalhadora, alguém da população do interior do Tocantins tem o direito de se deslocar até São Paulo ou Rio de Janeiro sem ter que se deslocar até Palmas; significa que as grandes cidades, além das Capitais dos Estados do nosso País, têm aeroportos, que existe uma aviação regional desenvolvida. E os aviões da Embraer se encaixam perfeitamente nisso. Ligar o País significa desenvolvimento. Se as regiões de Uberlãndia, do interior de Mato Grosso, de Goiás, do Piauí, do Nordeste tiverem uma maior integração de aeroportos, com certeza isso trará mais investimento para suas regiões. Com isso, nós poderemos desenvolver mais o País. E é possível fazer isso com uma Embraer reestatizada. Eu quero tratar de um tema aqui que um militar de São José dos Campos, cujo nome eu prefiro não mencionar, chegou a comentar com o sindicato numa devida ação do sindicato. Cabe a reflexão. A Embraer está sendo entregue para a Boeing - caso seja efetivada a transação - por 3,8 bilhões de dólares! Só o Governo brasileiro, nos últimos 15 anos, injetou na Embraer 20 bilhões de dólares. Se analisarmos o valor que a Boeing quer pagar pela Embraer, veremos que o Governo brasileiro já pagou cinco vezes - cinco vezes! - esse valor pela Embraer, e com dinheiro público. Dinheiro público não é dinheiro do Temer, não é dinheiro do Ministro da Fazenda, não é dinheiro dos Parlamentares; dinheiro público é dinheiro do povo brasileiro. Então, essa empresa é mais do que brasileira. Então, essa empresa, pelos recursos injetados, já é estatal. Só não o é na prática, porque o lucro dela está indo para os acionistas, não está sendo revertido para os brasileiros. Este é um tema que tem que ser levado em consideração: o dinheiro. um tema prático. Aqui não é discurso, não é retórica de reestatização, não é desejo político. uma coisa prática: 20 bilhões de dólares do povo brasileiro foram injetados na Embraer. A Boeing quer comprá-la por 3,8 bilhões de dólares. matemática. Qualquer um que faça uma simples conta matemática vai encarar dessa maneira. Por último, sobre o tema da golden share, Deputado, sou leigo no tema do Parlamento, óbvio. No tema sindical, pode deixar comigo; no tema Parlamento, sou leigo. Nós do sindicato acreditamos que esse tema da venda da Embraer não pode ser decidido, com todo respeito, pelo Presidente Michel Temer. final de mandato, é um Presidente que não foi eleito - tomou posse depois de um processo de impeachment, com pífia aprovação popular. inadmissível que um Presidente em tais condições tome uma decisão de tal importãncia. A golden share também cita que quem decide sobre a temática é a União, não o Presidente da República. Na compreensão jurídica do sindicato, com o assessoramento que temos, acreditamos que, se é a União, então toda a União deve ser responsável. Como não existe uma figura particular que represente a União, porque quem a representa são os três Poderes - Judiciário, Legislativo, Executivo -, nós achamos que a melhor maneira de resolver isso é por meio de um plebiscito popular. Gostaríamos de trazer essa ideia. Infelizmente, o senhor é o único Deputado presente na Casa. Nós gostaríamos de compartilhar essa ideia do Sindicato dos Metalúrgicos. Nós achamos que, legalmente, quem pode tomar a decisão sobre a golden share é um plebiscito popular amparado pelas duas Casas, Cãmara dos Deputados e Senado Federal, para se dar um aval, para saber se isso é válido ou não para o País. importante que a sociedade discuta; que o Presidente da Embraer pegue o microfone, venha para o debate, nos mostre que é bom, apresente os números; que se convide a Boeing também e, através do debate popular, se decida qual é o melhor caminho. O Governo brasileiro, infelizmente, na gestão passada, enquanto Lula era Presidente, já cometeu um erro: a Embraer começou a fabricar Super Tucanos nos Estados Unidos, um avião de defesa nosso, produzido na fábrica de lá, em boa parte, e fornecido para a Força Aérea Brasileira. Naquele momento, Lula poderia ter usado a golden share para impedir que isso acontecesse, para garantir que esses Super Tucanos fossem feitos no Brasil e que os vendêssemos para os americanos, não fabricando essa aeronave lá e gerando empregos nos Estados Unidos. Que isso não aconteça mais; que esse tipo de erro, menor em relação ao tema da Boeing, não aconteça mais. Acreditamos que o tema da golden share deva ser tratado em plebiscito popular e que o povo decida sobre o futuro da Embraer, com um verdadeiro debate democrático, que deve ser a marca do País, e não os debates atabalhoados que só favorecem o mercado e os acionistas. Mais uma vez, agradeço ao Deputado Flavinho e a todos os presentes. Não poderia deixar de agradecer a toda a equipe técnica, aos acadêmicos. Professores da UNICAMP, da USP, do DIEESE, do ILAESE têm nos assessorado nessa campanha e fundamentam o sindicato em todos esses aspectos, junto com as centrais sindicais, a CUT, a Força Sindical, e a CSP Conlutas. Obrigado."], ["01/08/2018 11:28:00", "O SR. HERBERT CLAROS DA SILVA - Começo agradecendo a presença de todos e agradecendo ao Deputado Flavinho por esta Comissão Geral. Agradeço também a presença da Deputada Jô Moraes, de Minas Gerais, que falou tudo em que de fato nós temos acreditado sobre qual poderia ser o projeto do País. Inclusive a sua fala é importante para corrigir a afirmação que eu fiz no sentido de que só dois presidenciáveis haviam se posicionado. Na verdade, foram três: a Manuela d' já havia se posicionado contra a venda da Embraer - ela foi uma das primeiras, inclusive -; a candidata pelo PSTU, Vera; e também o Ciro Gomes, que recentemente falou sobre o tema da Embraer. Todos os outros não se posicionaram, nem a favor, nem contra. importante que haja algo sobre isso. Eu acho importante citar uma coisa me aconteceu ontem. Numa entrevista sobre esta Comissão Geral que dei a uma rádio de São José, a Rádio Mensagem, que acho que o Deputado até conhece e que é ligada à Igreja Católica em Jacareí e tem uma grande repercussão no Vale do Paraíba, o pessoal foi bem honesto: 'Herbert, esse tema tem muita cobertura da mídia, mas o Executivo e o Legislativo não estão lhe dando a devida importãncia'. Foi importante essa observação. Por isso os Deputados aqui presentes são uma grande vanguarda em relação a esse tema, assim como os outros quatro Parlamentares do PT que também estão entrando com ação na Justiça - o Deputado Carlos Zarattini, o Senador Lindbergh Farias, a Senadora Vanessa Grazziotin, que também tem tocado neste tema, mas é um público de pequeno tamanho perto do que é o Parlamento brasileiro. Eu vou citar uma coisa que eu acho que deve ser motivo de reflexão. Como ideologia, eu sou militante socialista; sou inclusive membro militante do PSTU - Partido Socialista dos Trabalhadores Unificado. O problema do Brasil hoje nós falamos que é a corrupção. O que é corrupção? Corrupção é a relação que as empresas privadas têm com os representantes do povo, o Parlamento ou o Executivo. São essas relações escusas, porque os Parlamentares, para terem a garantia de voto para a eleição, precisam de dinheiro, uma vez que nós estamos no capitalismo. Então, os Deputados vão atrás das empresas para ter o dinheiro e, depois, quando eleitos, de certa forma, esses Deputados não legislam para o povo, mas para essas empresas que os ajudaram a chegar ali. Bom, esta não é uma questão ideológica; esta não é uma opinião do Herbert. Infelizmente, os próprios fatos evidentes relacionados à corrupção nos últimos tempos evidenciam isso. A corrupção no Brasil, hoje, não acontece porque o Herbert, um cidadão de São José dos Campos, pagou o Deputado Flavinho, e o Deputado Flavinho está abrindo hoje o microfone para ele. Não é este o caso. Os casos de corrupção hoje no nosso País são de grandes empresas, de grandes CNPJ, empresas de capital aberto ou capital fechado que financiam políticos, e essas relações é que são listadas na imprensa. Nós achamos que boa parte do motivo para o tema da Embraer não estar aberto pode ser isso. Eu digo que pode ser. Ele pode estar relacionado a isso. Pode haver grandes interesses. Não quero fazer nenhuma afirmação aqui. Não quero que a Embraer amanhã diga que o Herbert estava dizendo que a Embraer estava pagando para Deputado ficar quieto. Não é esta a acusação que estou fazendo. Porém, deve haver maior mobilidade. Deve haver maior peso. A própria Embraer se envolveu num escãndalo de corrupção. Hoje a Embraer se envolveu num escãndalo de corrupção e pagou 200 milhões de dólares para as autoridades americanas e para o Ministério Público brasileiro. Essa multa de 200 milhões era para que a empresa tivesse uma gestão... A multa serve para corrigir a gestão da empresa. Quem tem que pagar essa multa? Os acionistas, porque os acionistas colocaram os administradores dessa empresa, e infelizmente, de alguma maneira, acabou havendo essa corrupção. Agora, o Conselho Administrativo, a Diretoria da Embraer é responsável por ela. Se houve corrupção, alguém é responsável pela empresa. Pois bem, esses 200 milhões a empresa está cobrando dos trabalhadores. E eu quero aproveitar a tribuna para falar sobre esse tema. A Embraer lançou um Plano que se chama Desafio 200 no mês seguinte àquele em que ela teve que pagar multa para o Governo americano e para o Governo brasileiro. impressionante a cara de pau. O Plano Desafio 200 da Embraer, que é um plano de reestruturação interna, de reestruturação produtiva, tem o mesmo número da corrupção: 200 milhões de dólares, que foi a multa que ela pagou! E os trabalhadores pagaram isso com Plano de Demissão Voluntária - PDV. O Deputado Flavinho, que é da região, sabe que houve um PDV nos últimos 2 anos, e mais de 1,5 mil trabalhadores na região foram demitidos - porque PDV é demissão. Os trabalhadores estão há 3 anos sem reajuste salarial decente, como deveria ser. E, como eu já falei, a Embraer tem a pior PLR da região, pelo tamanho da empresa. E tudo isso para quê? Economia. E economia para quê? Para pagar a multa da corrupção em que ela se envolveu. Não fomos nós trabalhadores que nos envolvemos na corrupção. Os trabalhadores fizeram o avião; os trabalhadores fizeram o sucesso que a Embraer é hoje; não se envolveram em corrupção. Eu quero aproveitar o espaço da tribuna para dizer que não pode ser dessa maneira. Quem tem que mandar no País é o povo. Quem tem que mandar no País é quem gera riqueza neste País, que são os trabalhadores e a juventude. Não podem ser as empresas dessa maneira! Nós viemos denunciar isso. Essa transação da Embraer com a Boeing não é para atender aos interesses do povo brasileiro. para atender aos interesses de acionistas de duas companhias, acionistas esses que nem brasileiros são. E 70% das ações da Embraer estão nas bolsas dos Estados Unidos e da Europa. Não são brasileiras. Nem sequer são ricos brasileiros os donos da Embraer. Os ricos que são donos da Embraer estão fora do nosso País. Essa transação é para atender aos interesses deles, e não aos interesses da população brasileira. Eu termino com um apelo. O País vai mudar não na eleição de outubro ou em um possível segundo turno. O País só vai mudar quando houver mobilização social: quando os trabalhadores e a juventude, através das suas organizações, através dos seus espaços e das ruas - como nós fomos em 2013, junto com a juventude -, tomarem os seus espaços e forçarem as autoridades a de fato construírem um País decente, que atenda aos interesses dos trabalhadores e da juventude e não que tenha como prioridade as grandes empresas. Quando nós falamos de privatizar a PETROBRAS, privatizar a ELETROBRAS e vender todo o capital que nós temos, privatizar estradas, nós não estamos ajudando o povo brasileiro. Pelo contrário, já está provado que nós estamos ajudando as grandes empresas a manterem o lucro acima daquilo tudo que nós geramos. Isso tem que ser intolerável para uma pessoa que se diz brasileira. Para quem é brasileiro, para quem tem no seu Registro Geral - RG a nacionalidade brasileira, isso tem que ser intolerável. E essa concepção tem que mudar. Nós temos que mudar. Essa concepção é fundamental que seja mudada, e nós queremos inclusive dizer que todos esses debates que têm sido feitos próximos ao período têm que servir para isso. Em nome do Sindicato dos Metalúrgicos de São José, de Botucatu e de Araraquara, eu gostaria de agradecer a oportunidade de estar presentes nesta Comissão Geral. Espero que haja mais debates como este na Cãmara dos Deputados. Nós, com certeza, estaremos na audiência pública da semana que vem, e nós fazemos esse apelo para que nós usemos todas as medidas possíveis para nós trazermos à tona o tema da venda da Embraer, e, com uma visão do sindicato, que esse tema seja levado a plebiscito. Obrigado. ."]]}