{"HERCULANO PASSOS": [["04/05/2016 11:14:00", "O SR. HERCULANO PASSOS - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna, com muita satisfação, anunciar que o meu partido, o PSD, por intermédio do seu Líder, Deputado Rogério Rosso, e da sua bancada, indicou-me para a Presidência da Comissão de Turismo da Cãmara dos Deputados. uma Comissão, nobre Presidente, muito importante, principalmente neste ano, o ano das Olimpíadas no Brasil, que podem produzir muita coisa boa para o País. Eu venho da cidade de Itu, uma estãncia turística, de onde fui Prefeito. No Estado de São Paulo, presidi a Associação das Estãncias do Estado de São Paulo, um projeto de turismo do Estado que deu certo. E agora criamos as cidades de interesse turístico, mais 140 Municípios e 70 estãncias. Quando vim para cá montamos a Frente Parlamentar Mista em Defesa do Turismo, porque entendemos que o turismo é um fator de desenvolvimento econômico e social. Os Estados Unidos, há 5 ou 6 anos, estavam numa crise profunda. Eles abriram as portas para o mundo. Os brasileiros, em Miami, em toda a Flórida; compraram casas, apartamentos, ocuparam hotéis, restaurantes, fizeram muitas compras no comércio, ativaram a economia, gerando empregos nos Estados Unidos. E eles saíram da crise. Agora temos que fazer o mesmo. Temos que atrair os estrangeiros para cá. A não exigência do visto para estrangeiros já foi um avanço aqui, quebrando a reciprocidade que havia antigamente. Queremos trabalhar na Comissão de Turismo para produzir, para aprovar e legalizar os jogos no Brasil, os cassinos, para que possamos gerar emprego e, em época de crise, trazer receita para o Governo e desenvolver o nosso País. Eu conto com todos os membros da Comissão para podermos trabalhar rapidamente, até porque a Comissão demorou a ser instalada e, com certeza, este é um ano curto, com muitas atividades. Sr. Presidente, agradeço a V.Exa., que também é membro da Comissão, pela oportunidade de trabalharmos e produzirmos bastante para o futuro do nosso País. Um grande abraço a todos. Obrigado pela oportunidade. O SR. PRESIDENTE - Nobre Deputado Herculano Passos, agradeço a V.Exa. Realmente sou membro titular da Comissão de Turismo. Tive muito orgulho e muita honra em votar em V.Exa., pelo seu caráter, pelo Parlamentar que V.Exa. é."], ["17/04/2016 14:04:00", "O SR. HERCULANO PASSOS - Por São Paulo, pela minha querida cidade de Itu e toda a região, pela minha família, por todos aqueles que confiaram o voto em mim, eu voto 'sim', Sr. Presidente. Viva o Brasil! O SR. BETO MANSUR - Deputado Herculano Passos, do PSD de São Paulo, votou 'sim'. Total: 169 votos."], ["14/04/2016 18:18:00", "O SR. HERCULANO PASSOS - Sr. Presidente, Sras. e Srs. Deputados, eu fui Prefeito de Itu por dois mandatos, uma estãncia turística localizada no interior do Estado de São Paulo. Fui Vereador e Prefeito daquele Município, portanto, acumulei experiência no Parlamento Municipal e na Prefeitura. Quero deixar claro que é muito importante que um gestor municipal tenha sintonia com o Parlamento: a Cãmara de Vereadores, no caso do Prefeito; a Assembleia Legislativa, no caso do Governador; e o Congresso Nacional, no caso do Presidente da República. Se não for assim, não há governabilidade e as coisas não acontecem. Um erro fundamental da nossa Presidente Dilma foi justamente não ter conseguido essa sintonia no seu Governo, não ter atendido à reivindicação do Parlamento, para que o País pudesse avançar. Com a falta de diálogo, surgiu a crise econômica e a crise social. Está faltando confiança com relação ao Governo. As pessoas não estão acreditando mais neste Governo. Os investidores não estão investindo mais. As pessoas vão ao supermercado e não conseguem comprar, pelo mesmo preço, aquilo que antes compravam. O desemprego está presente. A insegurança, que gera um caos, está aumentando. Estamos numa situação difícil, não existe mais governabilidade, não existe mais condição de a Dilma Rousseff continuar presidindo o País. Existem dois julgamentos para o impeachment : o julgamento jurídico e o julgamento político. O julgamento jurídico pode ser feito de duas formas, mas o julgamento político - e nós somos políticos - se dá de acordo com a realidade que vivemos. Por tudo isso, Sr. Presidente, é com a minha consciência tranquila que deixo claro para aqueles que me elegeram que sou favorável ao impeachment . Por quê? Eu represento a região de Itu e a região de Bragança e percebo a dificuldade por que está passando aquela população. Portanto, quero deixar bem claro aqui, em alto e bom som, que eu sou favorável ao impeachment . No domingo, nós estaremos mudando o Brasil para melhor. Nós estaremos criando uma expectativa de mudança, uma possibilidade de o Governo fazer o melhor para o nosso povo, para que ele tenha melhor qualidade de vida."], ["08/03/2016 16:58:00", "O SR. HERCULANO PASSOS - Sr. Presidente, queria saudar aqui todas as mulheres brasileiras. Neste Dia Internacional da Mulher, eu protocolei projeto nesta Casa de leis para que todos os planos de saúde cubram a vacinação contra o HPV para todas as mulheres. Esse projeto está tramitando na Casa. Quando fui Prefeito, em Itu, fomos pioneiros na implantação da vacinação contra o HPV para todas as meninas de 11 anos. Esse projeto provocou o Ministério da Saúde, e hoje o Governo Federal vacina todas as meninas. Isso é muito importante para combater o segundo cãncer que mais mata mulher no mundo, o cãncer de colo do útero. Nós estamos trabalhando fortemente para ajudar na promoção da saúde da mulher. Um grande abraço a todas as mulheres, em especial a minha esposa, Deputada Rita Passos, do Estado de São Paulo."], ["02/03/2016 12:56:00", "O SR. HERCULANO PASSOS - Sr. Presidente, hoje é o Dia Nacional do Turismo. Como Presidente da Frente Parlamentar Mista em Defesa do Turismo, estou comemorando esta data. Eu entendo que o turismo é a saída do Brasil para a crise, porque gera emprego, renda e desenvolvimento. Os Estados Unidos, há 5, 6 anos, estavam numa crise profunda, e o país se abriu ao mundo para visitação, para ocuparem os hotéis, restaurantes, parques temáticos, cassinos. Nós aqui no Brasil queremos fazer o inverso. Muitos brasileiros foram para lá, gastaram, compraram imóveis, casas, apartamentos, gastaram em hotéis, restaurantes, enfim, no comércio. E nós queremos fazer o inverso. Por isso, eu entendo que a indústria está hoje quase toda robotizada, a agricultura mecanizada, e o turismo é importante fator de desenvolvimento econômico. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/12/2017 13:56:00", "O SR. HERCULANO PASSOS - Sr. Presidente, queria fazer um apelo para que haja acordo na votação do meu requerimento de urgência para votarmos o tema do turismo, antecipando a votação do Programa Brasil + Turismo, que transforma a EMBRATUR em agência. Isso aumentará a possibilidade de divulgação do Brasil fora do País e também facilitará a abertura do capital estrangeiro para as companhias aéreas. Dessa forma, haverá a possibilidade de diminuição da passagem aérea no Brasil e fortalecimento do nosso turismo para que mais pessoas possam conhecer o País, um sonho do brasileiro. muito importante a aprovação desse requerimento de urgência e também a aprovação da Lei Geral do Turismo, que vai ser modernizada através desse projeto. Muito obrigado por esta oportunidade, Sr. Presidente."], ["11/12/2017 18:56:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu quero pedir o apoio dos Deputados para virem ao plenário para que se alcance o quórum nesta sessão tão importante, a fim de que possamos aprovar o regime de urgência do meu requerimento, para pautar justamente o Projeto Brasil Mais Turismo. Com certeza - e a Deputada Conceição Sampaio falou das passagens aéreas -, esse projeto vai baixar o preço das passagens aéreas. Por quê? Porque nós vamos dar oportunidade para o capital estrangeiro investir nas empresas aéreas nacionais. E poderão vir empresas aéreas estrangeiras para cá também. Este projeto é importantíssimo para que o brasileiro realize o sonho de conhecer o Brasil com uma passagem aérea mais barata. Com ele a EMBRATUR poderá passar de autarquia a agência, para divulgar melhor o Brasil lá fora e, consequentemente, trazer mais turistas estrangeiros. Também queria aproveitar a oportunidade para aprovar o projeto importantíssimo das lotéricas no Brasil. O projeto é do Deputado Goulart e é defendido pela Frente Parlamentar Mista em Defesa dos Lotéricos. Ele será pautado nesta sessão, se houver quórum. O projeto vai ser importantíssimo para todos os lotéricos brasileiros, porque vai melhorar o atendimento. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["06/12/2017 14:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria agradecer ao nosso Presidente o empenho. S.Exa. vai pautar um projeto importante para o Brasil+Turismo, a Lei Geral do Turismo, que será colocada em votação. Nós entendemos que a Lei Geral do Turismo precisa de modernização. O Brasil+Turismo vai transformar a EMBRATUR, uma autarquia, em uma agência. Assim, vai poder divulgar muito o Brasil lá fora e, consequentemente, vai realizar o sonho de muita gente. Também se vai permitir a abertura do capital estrangeiro para as empresas aéreas nacionais. Consequentemente, o preço das passagens aéreas vai diminuir. Foi constatado, por pesquisa do SEBRAE, que o maior sonho do brasileiro é conhecer o Brasil. Nós vamos possibilitar ao brasileiro a realização desse sonho, com a aprovação do projeto."], ["28/11/2017 14:14:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu só queria registrar a presença do Vice-Prefeito de Bragança Paulista, o Prof. Amauri, que está representando o Prefeito Jesus. Nós iremos fazer um seminário sobre turismo na semana que vem, no dia 4, pela manhã. Bragança é uma região turística e importante no Estado de São Paulo. Esse seminário vai reunir todas as cidades vizinhas, do Circuito das e da Região Bragantina. Então, era esse o registro que eu queria fazer. O SR. PRESIDENTE - O nome da cidade é Estãncia Bragança Paulista? O SR. HERCULANO PASSOS - uma grande estãncia turística. Obrigado, Sr. Presidente."], ["21/11/2017 16:34:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero apenas registrar a presença do Prefeito Nilson Gaspar, de Indaiatuba, vizinha a Itu, a minha cidade, onde tudo é grande, mas Indaiatuba é maior. Nós temos o prazer de receber aqui na Cãmara dos Deputados um Prefeito atuante que está fazendo um grande trabalho na Prefeitura de Indaiatuba. A minha esposa é de Indaiatuba, é Deputada Estadual, a Rita Passos, e a família toda dela é de lá, os irmãos, o meu sogro, a minha sogra. Nós ficamos felizes em receber o Prefeito, aqui representando o Estado de São Paulo, Prefeito de uma cidade querida, uma das melhores cidades do Brasil, se não for a melhor cidade em qualidade de vida, em IDH, em progresso e desenvolvimento. um prazer muito grande recebe-lo na Cãmara dos Deputados. Obrigado, Sr. Presidente, pela oportunidade. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/11/2017 16:46:00", "O SR. HERCULANO PASSOS - Sr. Presidente, o PSD encaminha 'sim'. Porém, amanhã vamos ter uma sessão do Congresso Nacional para a derrubada do Veto n 30, de 2017, que trata do encontro de contas das dívidas do INSS dos Municípios com o Governo Federal. A nossa emenda é justamente para que o Município pague o justo, aquilo que deve realmente. Fazer esse encontro de contas é importantíssimo para reparcelar o saldo devedor para os Municípios. Com isso, vão pagar 15 bilhões de reais a menos. Como municipalista, peço o apoio dos Deputados e dos Senadores, amanhã na sessão do Congresso Nacional, para a derrubada do Veto n 30, para que aprovem o encontro de contas das dívidas do INSS dos Municípios em relação ao Governo Federal. Obrigado, Sr. Presidente."], ["21/11/2017 16:46:00", "O SR. HERCULANO PASSOS - Sr. Presidente Fabinho, em primeiro lugar, quero agradecer a sua presença em Itu, no feriado do dia 15, Dia da Proclamação da Proclamação da República. Em segundo lugar, quero dizer que este fundo é garantidor para que as PPPs possam fazer o contrato. Depois de vencida a concorrência, a PPP devolve os recursos para o fundo. Então esse fundo é para todo o Brasil. E foi aprovada uma emenda de minha autoria ao texto principal que propõe justamente que os consórcios públicos também possam fazer parte desse fundo. Desse modo, para contratar uma PPP por meio do consórcio público, pode ser utilizado esse fundo. Então, foi muito bom termos aprovado o texto principal. Agora, em relação a este destaque, eu entendo que, como o Brasil é um só, esse fundo nunca vai terminar, porque, depois de contratada uma PPP, o dinheiro..."], ["21/11/2017 16:46:00", "O SR. HERCULANO PASSOS - Sr. Presidente, esse destaque é importante. Por quê? O fundo garantidor para contratação de projetos para as PPPs é importantíssimo. Vai ser redistribuído no Brasil todo, todas as PPPs vão ter o fundo garantidor. E foi aprovada no texto principal a extensão para os consórcios. Esse destaque visa justamente que a representatividade dos Municípios, a Confederação Nacional de Municípios - CNM, participe dos conselhos. muito justo que os Municípios também tenham representante no conselho. Do jeito que está o texto, somente terá representante no conselho a sociedade civil, os Municípios estão fora. Serão somente o Governo e a sociedade civil. O destaque pretende justamente que a Confederação Nacional de Municípios participe da discussão para alocação de recursos e definição dos setores a que serão destinados, na aprovação do projeto. Peço aos Deputados apoio a esse destaque. Muito obrigado."], ["08/11/2017 14:36:00", "O SR. HERCULANO PASSOS - Obrigado, Sr. Presidente. Eu só queria fazer um pedido aos Deputados Federais e fazer uma defesa ao municipalismo. Está pautado na sessão do Congresso um encontro de contas entre os créditos dos Municípios com o INSS e suas dívidas com o Governo Federal. Os Municípios estão de acordo com o pagamento do saldo devedor. Porém, para aderir ao financiamento, segundo o Governo Federal, o Município tem que abrir mão das ações judiciais relacionadas aos créditos do INSS, o que é uma injustiça. Essa emenda foi vetada, e nós temos que derrubar esse veto. Por isso, eu peço, em favor dos Municípios, do municipalismo - fui Prefeito e há 20 anos se fala nesse encontro de contas -, o apoio dos Deputados para a derrubada do Veto n 30 hoje na sessão do Congresso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/11/2017 12:46:00", "O SR. HERCULANO PASSOS - Obrigado, Sr. Presidente. Quero registrar a presença na Casa do Prefeito de Sarapuí, Município do interior de São Paulo, Welligton Moraes, e de sua esposa, Magali. Sras. e Srs. Deputados, há um veto que provavelmente vamos apreciar amanhã relativo ao encontro de contas entre Municípios com créditos com o INSS e suas dívidas com a União. Venho pedir que votemos pela sua derrubada. O que significa esse encontro de contas? O Município tem crédito e débito com o Governo Federal. O Presidente anunciou que ia parcelar em 200 meses as dívidas com o INSS. Porém, para aderir ao parcelamento, ele tem que abrir mão das ações judiciais que o Município com o Governo. Foi aprovada emenda de minha autoria à Medida Provisória n 778, de 2017, mas foi vetada. Precisamos nos mobilizar. Estou indo à Frente Parlamentar divulgar esse registro. Como municipalista que sou, peço aos Deputados a derrubada do veto. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["07/11/2017 16:04:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria fazer um apelo aos Deputados porque amanhã, na sessão do Congresso, nós vamos apreciar o Veto n 30, que é um encontro de contas das dívidas do INSS dos Municípios com o Governo Federal. Esse encontro de contas é justamente para que seja justo o pagamento. Os Municípios têm crédito com o Governo Federal e têm débito. O encontro de contas é para que haja um comitê gestor de um órgão, um membro do Governo Federal, um do Município e um do Ministério Público para que vejam o saldo devedor e para que o reparcelamento em 200 meses, como o Presidente da República prometeu, seja justo. Desta forma, o saldo devedor será pago de forma justa. Os Municípios com certeza vão pagar. Os Municípios pequenos aderem ao reparcelamento porque não querem ficar sem a certidão negativa de débito, ou seja, eles são pressionados. Foi aprovada nesta Cãmara uma emenda na Medida Provisória n 778. E agora o Presidente vetou. Isso vai prejudicar o municipalismo, os Municípios brasileiros. Os Prefeitos estão passando por dificuldades e vão pagar mais do que devem para o Governo Federal. Isso é injusto! Por isso, nós pedimos o apoio de todos os Deputados para a derrubada do Veto n 30, que vai ser apreciado amanhã na sessão do Congresso. Obrigado, Sr. Presidente."], ["30/10/2017 10:00:00", "Ata da 326 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de outubro de 2017. 10h09, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Dias Nacional e Mundial do Turismo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Herculano Passos, Deputado Federal; Alberto Alves, Secretário Executivo do Ministério do Turismo; Walter Vasconcelos, Diretor de Marketing e Relações Públicas do Instituto Brasileiro do Turismo - EMBRATUR; Dr. Mário Carlos Beni, Presidente do Conselho da Confederação Nacional do Turismo e Professor do curso de Pós-Graduação da Universidade de Brasília-UnB; Dilson Jatahy Fonseca Junior, Presidente Nacional da Associação Brasileira da Indústria de Hotéis - ABIH; Toni Sando, Presidente Executivo do SPCVB - São Paulo Convention & Visitors Bureau - e da União Nacional dos CVBs e Entidades de Destinos - Unedestinos; e Moacyr Roberto Tesch, Presidente da CONTRATUH - Confederação Nacional dos Trabalhadores em Turismo e Hospitalidade. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros Militar do Distrito Federal, composto pelo Tenente Walter Araújo e pela Subtenente Beatriz Schimidt. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Hildo Rocha e Herculano Passos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra aos Srs. Alberto Alves e Walter Vasconcelos, componente da Mesa. Assumiu a Presidência o Sr. Herculano Passos, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. componentes da Mesa Mário Carlos Beni, Dilson Jatahy Fonseca Junior, Toni Sando e Moacyr Roberto Tesch. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/10/2017 10:00:00", "Ata da 326 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de outubro de 2017. 10h09, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Dias Nacional e Mundial do Turismo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Herculano Passos, Deputado Federal; Alberto Alves, Secretário Executivo do Ministério do Turismo; Walter Vasconcelos, Diretor de Marketing e Relações Públicas do Instituto Brasileiro do Turismo - EMBRATUR; Dr. Mário Carlos Beni, Presidente do Conselho da Confederação Nacional do Turismo e Professor do curso de Pós-Graduação da Universidade de Brasília-UnB; Dilson Jatahy Fonseca Junior, Presidente Nacional da Associação Brasileira da Indústria de Hotéis - ABIH; Toni Sando, Presidente Executivo do SPCVB - São Paulo Convention & Visitors Bureau - e da União Nacional dos CVBs e Entidades de Destinos - Unedestinos; e Moacyr Roberto Tesch, Presidente da CONTRATUH - Confederação Nacional dos Trabalhadores em Turismo e Hospitalidade. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros Militar do Distrito Federal, composto pelo Tenente Walter Araújo e pela Subtenente Beatriz Schimidt. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Hildo Rocha e Herculano Passos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra aos Srs. Alberto Alves e Walter Vasconcelos, componente da Mesa. Assumiu a Presidência o Sr. Herculano Passos, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. componentes da Mesa Mário Carlos Beni, Dilson Jatahy Fonseca Junior, Toni Sando e Moacyr Roberto Tesch. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 15:52:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero convidar todos os Deputados a participarem, na segunda-feira, de uma sessão solene que será realizada aqui, no Plenário Ulysses Guimarães, em homenagem ao Dia Nacional e Mundial do Turismo. Reitero o convite a todos os Deputados, para que estejam presentes nessa sessão solene, bem como todo o trade do turismo, em comemoração a esse dia tão importante."], ["25/10/2017 16:50:00", "O SR. HERCULANO PASSOS - Sr. Presidente, pela estabilidade econômica do nosso País, eu voto 'sim'. O SR. GIACOBO - Deputado Herculano Passos: voto 'sim'. Total: 115 votos."], ["17/10/2017 17:54:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero fazer um convite aos Srs. Deputados. Amanhã, haverá um café da manhã da Fornatur, no restaurante do Anexo IV, para debater o turismo nacional. Quero agradecer a essa Presidência porque vai colocar amanhã em pauta um projeto importantíssimo que vai aglutinar todos os projetos do turismo nacional, que é o Brasil Mais Turismo. Esse projeto vai transformar a EMBRATUR de autarquia numa agência, dando-lhe mais força para divulgar o turismo nacional para os estrangeiros, e também vai ampliar o capital para as empresas aéreas internacionais de 20% para 100%. Será importantíssimo, porque vai diminuir o custo das passagens aéreas internamente no País. Quero agradecer por esta oportunidade..."], ["10/10/2017 10:12:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria fazer um comunicado aqui que diz respeito à cidade de Laranjal Paulista, que está completando hoje 100 anos. Considerada a Capital Nacional do Brinquedo, cada vez mais, a cidade está progredindo e avançando, com a administração do Prefeito Dr. Alcides, que está indo muito bem. Além disso, por meio do trabalho da Secretaria de Turismo, a cidade está se tornando um Município de Interesse Turístico. No Estado de São Paulo, vários Municípios estão sendo classificados como Municípios de Interesse Turístico. Isso traz riqueza, desenvolvimento, empregabilidade e, com certeza, progresso a cada uma dessas cidades. Então, era este o comunicado para lembrar que Laranjal Paulista está completando o seu primeiro centenário."], ["27/09/2017 18:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, o PSD vai encaminhar 'sim' porque entende que os partidos têm que ter autonomia para definir se os seus diretórios, se as suas comissões executivas serão permanentes ou provisórias. Autonomia aos partidos!"], ["27/09/2017 16:34:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria registrar que hoje é o Dia Internacional do Turismo, um dia importante para debatermos o tema. Há um requerimento de urgência que provavelmente o Presidente vai colocar em votação aqui para que votemos projetos importantes para o turismo, como o Brasil Mais Turismo e a Lei Geral do Turismo. Estivemos agora na ABAD, em São Paulo, com o Ministro do Turismo, o Presidente da EMBRATUR, o Presidente da Comissão de Turismo, num evento importantíssimo para debatermos o turismo no Brasil e avançar nas legislações. Tenho certeza de que os Parlamentares têm interesse em que o turismo se desenvolva no nosso País. Muito obrigado, Sr. Presidente."], ["26/09/2017 17:46:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero aqui trazer um comunicado aos Parlamentares. Há 2 meses, aconteceu a Marcha dos Municípios, aqui em Brasília. A Confederação Nacional de Municípios se reuniu com mais de 3 mil Prefeitos, aqui em Brasília. E o Presidente da República prometeu o reparcelamento das dívidas do INSS dos Municípios com o Governo Federal. Quando os Municípios se preparam para esse reparcelamento do débito, eles têm que desistir das ações judiciais de crédito do INSS com o Governo Federal. Para fazer o reparcelamento, eles terão que abrir mão das ações judiciais. Isso é um absurdo. Nós conseguimos aprovar a Emenda n 25 na Medida Provisória n 778, de 2017. Os Deputados aprovaram o destaque. Com essa emenda, haverá a possibilidade de criação de um comitê gestor, composto por um membro do Ministério Público, um membro do Governo Federal e um membro do Município. Os valores a serem parcelados dependerão do saldo final desse encontro de contas. Reparcelar esse saldo é fazer justiça com os Municípios. Muito bem. A Emenda n 25, de minha autoria, foi aprovada aqui na Cãmara dos Deputados. Agora estamos vendo a movimentação do Governo para vetá-la, e isso será muito nocivo para os Municípios que têm essa dívida com o INSS e que vão pagar a menor, porque vão usar o crédito que têm. Entendemos que essa possibilidade de veto pelo Presidente não pode prosperar. Então, quero aqui chamar a atenção dos Prefeitos para que se mobilizem, para que conversem com o Presidente da República, com o Governo Federal, justamente para que não haja esse veto. Os Deputados aprovaram aqui essa emenda com 276 Parlamentares votando a favor dela. Essa é uma emenda justa, pois é um encontro de contas dos Municípios, e os Municípios vão pagar o saldo devedor das dívidas com o INSS. muito importante que os Municípios paguem o que devem e não a mais. Estamos ouvindo um rumor muito grande em relação ao Governo, dizem que vai cair a arrecadação do Governo Federal. Mas o ente federado menor, que está numa situação delicada, são os Municípios. Lá o Prefeito e o Vereador são cobrados pelo cidadão. Enquanto não se revisa o pacto federativo, temos que apoiar o municipalismo, temos que defender esse ente federado mais prejudicado. importante que essa matéria não seja vetada, porque muitos Municípios vão falir. Eles têm que ser incluídos no reparcelamento para obter a certidão negativa de débito e receber recursos do Governo Federal. Muitas vezes, o Prefeito, desesperado com a certidão negativa, é obrigado a abrir mão do crédito das dívidas do INSS que pagou a mais para o Governo Federal. Mas para o reparcelamento o Governo não aceita esse crédito, só aceita o reparcelamento dos débitos que tem com o Governo Federal. Como municipalista e Presidente da Frente Parlamentar Mista em Defesa dos Municípios Brasileiros, eu tenho o compromisso e a responsabilidade de defender essa matéria, que foi aprovada aqui. O Governo tem que ter respeito com esta Casa de Leis. O Governo tem que prestar atenção, porque o Município está numa situação complicadíssima, e não pode vetar esta medida provisória, este projeto que diz respeito ao encontro de contas. Eu fui Prefeito em Itu, lá no Estado de São Paulo, e naquela época nós já discutíamos o encontro de contas. Esta matéria não é de agora, é uma reivindicação antiga dos Municípios que foi aprovada aqui na Cãmara dos Deputados. Agora, nós não podemos permitir que o Governo a vete e prejudique tanta gente, porque o Município vai ter que pagar a maior, e os Municípios estão numa situação delicada, numa situação difícil. Caiu a arrecadação, o repasse do FPM diminuiu, a crise diminuiu o ICMS. Os Municípios estão em dificuldade, e, se nós não defendermos o Município, o Município vai falir. Há muitos Municípios que precisam de recursos. Então, nós entendemos o Presidente não vetando, porque depois terá que haver uma discussão sobre o veto aqui, e vai ser um desgaste grande para o Governo. Nós estamos pedindo que o Governo repense essa possibilidade de vetar e não vete esta matéria importante, que defende o Município e defende o cidadão, porque esse recurso que vai ser pago a maior vai faltar na saúde, na educação, na infraestrutura dos Municípios. Peço apoio aos Líderes, aos Parlamentares, e que peçam ao Presidente da República que não vete esta matéria. Muito obrigado, Sr. Presidente."], ["13/09/2017 17:44:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria registrar a presença aqui de Rosenvaldo da Rocha, o Presidente da Cãmara de Vereadores do Município de Duartina, que veio trazer à Cãmara dos Deputados as reivindicações da sua cidade. Queria registrar também a importante reunião que houve hoje na Confederação Nacional de Municípios, em que aprovamos o encontro de contas das dívidas dos Municípios com o INSS, com o Governo Federal. Aqui no plenário foi aprovado o destaque que beneficia todos os Municípios brasileiros que têm essa dívida. O saldo devedor vai ser reparcelado, não só a dívida que o Município tem com o Governo Federal. A minha preocupação é com o veto do Presidente da República a essa matéria, que foi votada aqui e aprovada por 276 Deputados a 100. Nós estamos trabalhando para que esse veto não aconteça, porque isso vai prejudicar todos os Municípios. muito importante que não haja esse veto. Todos os Municípios estão atentos. justa a emenda que foi aprovada aqui, porque o Município tem o crédito e o Governo Federal tem o débito. A proposta é a de pagamento do saldo devedor, parcelado, como foi prometido, em 200 meses. Essa é a nossa preocupação. Peço o apoio dos Deputados e que falem com o Presidente e com os Líderes, para que não haja veto a essa matéria. Muito obrigado, Sr. Presidente."], ["13/09/2017 16:40:00", "O SR. HERCULANO PASSOS - Sr. Presidente, nós tivemos uma reunião hoje na Confederação Nacional de Municípios, quando tratamos de um assunto importante: a cobrança do ISS sobre os planos de saúde, leasing, cartões de crédito e débito. Com a derrubada do Veto n 52, de 2016, os Municípios irão receber esse benefício. Porém, os Municípios precisam preparar o Código Tributário Municipal, que os Prefeitos encaminharão para as Cãmaras Municipais, para que possam, no ano que vem, receber esse benefício. Então, esse é um projeto importante. E os Prefeitos precisam ficar atentos a essa matéria, para que não... O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil."], ["05/09/2017 17:14:00", "O SR. HERCULANO PASSOS - Sr. Presidente, o PSD entende que é importantíssimo votarmos essa matéria, que, eu diria, é metade da reforma política. muito importante que a votemos e não a deixemos na mão do Supremo Tribunal, porque entendemos que nós temos que fazer o nosso papel em relação à reforma política. Por isso, o PSD encaminha 'não'."], ["05/09/2017 17:14:00", "O SR. HERCULANO PASSOS - Sr. Presidente, hoje é um dia de tristeza pelo que está acontecendo lá em Atibaia. No sábado, eu estive em Atibaia na abertura da Festa de Flores e Morangos. Atibaia, que é uma cidade produtora, uma estãncia turística no Estado de São Paulo, que tem o melhor clima do Estado, hoje está com toda a região da zona rural incendiada, e o fogo está chegando aos hotéis e às pousadas. Nós pedimos o apoio da Polícia Militar de todas as cidades do entorno e do Estado de Estado de São Paulo, que já mandou helicópteros para ajudar, mas isso ainda não é suficiente. O fogo persiste há 2 dias e está prejudicando toda a região. Peço apoio para que o incêndio seja combatido em Atibaia. muito importante este pronunciamento! Em solidariedade a todo cidadão atibaiense, nós estamos aqui para pedir esse apoio a toda a região e ao Governo do Estado para apagar esse incêndio. Muito obrigado, Sr. Presidente."], ["04/09/2017 20:30:00", "O SR. HERCULANO PASSOS - Sr. Presidente, este projeto tem uma importãncia muito grande, até porque no Brasil existem mais de 20 mil pessoas, casais, que querem adotar crianças e 5 mil crianças disponíveis para adoção que estão em abrigos. Este projeto vai desburocratizar o trãmite, vai encurtar o tempo das crianças nos abrigos. Lá em São Paulo, minha esposa, que é Deputada Estadual, propôs um projeto, que foi aprovado, instituindo a Semana da Adoção, justamente para que haja o debate, a conscientização e mais crianças sejam adotadas. Parabéns pelo projeto. O PSD vota 'sim', Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero dizer da importãncia desta matéria para a defesa do municipalismo. Um destaque que foi apresentado, sobre o encontro de contas do Governo Federal e do Município, que vamos apreciar, é muito importante para que o saldo devedor seja refinanciado - não só o Município pagar ao Governo Federal, e o Governo Federal não pagar ao Município. Então, é muito importante que esta matéria não seja retirada de pauta. O PSD encaminha 'não'."], ["22/08/2017 19:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, queria dizer que este destaque é importantíssimo, uma emenda que eu apresentei para que os Municípios tivessem a possibilidade de fazer o encontro de contas. O Governo tem a receber o INSS do Município, e o Município pagou em várias ocasiões mais do que devia para o INSS. E ele tem o crédito. Este é o momento, através desta medida provisória, de fazer justiça com os Municípios brasileiros. Se eu devo para alguém e alguém deve para mim, nós temos que ver o saldo devedor, a fim de que esse débito seja pago e reparcelado. Isso é o que estou propondo na emenda que nós apresentamos. Para que isso seja feito, nós estamos criando um comitê. O Governo Federal vai indicar os membros do comitê do Governo Federal, dos Municípios, no Município, assim como o Ministério Público. A partir deste resultado, o saldo devedor do Município ou do Governo Federal vai ser reparcelado. Por isso, é importante a aprovação deste destaque. Nós entendemos que os Municípios estão passando por dificuldades. Eu fui Prefeito duas vezes, de 2005 a 2012. Nós estamos discutindo este tema que é justo: o encontro de contas. Então, somos favoráveis à aprovação deste destaque. Então, Deputados que têm seus votos no Município, os Prefeitos estão precisando de apoio! O pacto federativo não é nunca revisto! Portanto, é o momento de dar apoio aos Municípios brasileiros, pois é justo eles pagarem só o que devem. Hoje, para o Governo Federal, para fazer o refinanciamento, todas as dívidas ajuizadas, o Município tem que retirar a demanda para aceitar o refinanciamento. Então, já que ele tem que sair das discussões jurídicas, nada mais justo do que ele pagar só o que ele deve. Este é meu posicionamento, Sr. Presidente, e peço aos Deputados que votem... O SR. HERCULANO PASSOS - Peço mais 1 minuto, Sr. Presidente, até porque eu sou municipalista, defendo os Municípios e entendo que eles precisam do apoio. o momento, agora, de aprovarmos esse destaque e mostrarmos para o Brasil que nós defendemos aquele que mora no Município. O Prefeito é cobrado, os Vereadores são cobrados e eles não têm recursos. o momento de ajudar o Município. Obrigado pela atenção de todos e peço apoio ao destaque do PT para que possamos aprovar esta matéria, que com certeza vai beneficiar o municipalismo nacional. Obrigado, Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, agora é a hora de colaborarmos com o municipalismo. A emenda é justa. Quando devemos a uma pessoa e quando essa pessoa nos deve, temos que pagar o saldo devedor, não pagar para qualquer dia receber. Então, qualquer criança percebe que aprovar essa proposta é fazer justiça. O Governo fez muito bem de fazer o parcelamento da dívida do INSS. Esse parcelamento é muito importante, uma vez que os Municípios vão poder tirar a certidão de débito para receber recursos. Porém, eles têm de pagar o que devem, e eles têm crédito. Repito: este é o momento de defendermos o ente federado que é sempre o mais prejudicado, pois ele tem que abrir mão das demandas jurídicas em relação ao Governo Federal, com o crédito que ele tem, para aderir ao financiamento. Ou seja, ele não vai receber nunca mais o crédito. importante aprovarmos essa matéria. Eu peço o apoio dos Deputados que defendem os Municípios, que têm votos de Prefeitos e Vereadores e que querem que os Municípios se fortaleçam cada vez mais. Peço o apoio de todos."], ["02/08/2017 14:36:00", "O SR. HERCULANO PASSOS - Sr. Presidente, pela estabilidade da economia, pela estabilidade do nosso País, eu voto 'sim', pelo Brasil. O SR. GIACOBO - Deputado Herculano Passos: voto 'sim'. Total: 120 votos 'sim'."], ["11/07/2017 20:16:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria manifestar o nosso pesar pelo falecimento do Deputado Estadual Celso Giglio, que também foi Deputado Federal nesta Casa e Prefeito de Osasco, um grande homem público e médico de família! Tínhamos um carinho muito grande por ele, até porque presidiu a Associação Paulista de Municípios. Era um municipalista, sempre defendeu o Município. Essa pessoa fantástica, infelizmente, faleceu hoje. Meus sentimentos à família e a toda a população de Osasco e do Estado de São Paulo."], ["28/06/2017 14:04:00", "O SR. HERCULANO PASSOS - Sr. Presidente, gostaria muito que fosse divulgada no programa A Voz do Brasil esta fala. Estou muito contente com a aprovação, ontem, do Projeto de Lei n 1.855, de 2015, que diz respeito aos serviços de pet shop no Brasil. A nossa proposta é justamente para que haja transparência no tratamento com os animais nos pet shops . Todos os estabelecimentos vão ser obrigados a ter cãmeras para filmar e monitorar o tratamento, evitando, assim, os maus-tratos. As pessoas poderão acompanhar de casa, através do celular, o tratamento dado a seus bichos nesses locais. Essa lei vai inibir os maus-tratos e melhorar a vida dos aninais no Brasil. Hoje cresceu muito o clamor pela proteção dos animais. Então, esse projeto vai, com certeza, ao encontro da necessidade de melhorar a vida de cães e gatos, porque muitos deles sofrem maus-tratos. Fiquei muito feliz com a aprovação dessa matéria, de forma conclusiva, na Comissão de Constituição e Justiça. A proposta passou pela Comissão de Meio Ambiente, pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços - CDEICS e, por fim, pela Comissão de Constituição e Justiça. Agora a proposta irá para o Senado Federal, com certeza. Muito obrigado."], ["06/06/2017 14:40:00", "O SR. HERCULANO PASSOS - Sr. Presidente, Deputado Rômulo Gouveia, eu venho aqui transmitir a realização de uma reunião, que acabou de acontecer, na Confederação Nacional de Municípios, em que estiveram presentes mais de 30 Parlamentares, entre Deputados e Senadores, a fim de que fôssemos parabenizados pelos Prefeitos pelo ato da derrubada do Veto n 52, de 2016, o que vai fortalecer os Municípios. Nós estamos antecipando o pacto federativo com ações aqui no plenário da Cãmara dos Deputados, no Senado Federal, na sessão do Congresso Nacional. Essa pauta municipalista deve continuar. Nós faremos reuniões periódicas, mensais, na Confederação Nacional de Municípios, junto com Senadores e Deputados, para defender os interesses do Município - é nele que as pessoas moram e vivem."], ["24/05/2017 10:18:00", "O SR. HERCULANO PASSOS - Sr. Presidente, nós estamos vivendo aqui no Brasil um momento atípico, que nunca se viu na sua história: é tanta corrupção, é tanta instabilidade, é tanta fraqueza de um governo. O Brasil passa por momentos de dificuldade. Nós Parlamentares temos que ter criatividade e mudar essa história. Do jeito como estão caminhando as coisas, ou o Presidente da República, Michel Temer, renuncia ou vai haver impeachment, e ele vai sair daqui a alguns dias. Isso é inevitável. O que vai acontecer? Esta Casa, contaminada, envolvida em todo tipo de corrupção, praticada tanto por partidos de esquerda quanto por partidos de direita, vai eleger o Presidente da República? Nós Deputados não temos autoridade para isso. Deve haver eleições diretas já, não só para Presidente da República. Deve haver eleições gerais já. Nós temos que diminuir a duração do nosso mandato, nós temos que submeter o nosso mandato à vontade popular. O povo é soberano. Eleições já! Para Deputado Federal, para Governador, para Deputado Estadual e para Senador. Para passar o País a limpo, nós temos que achar um meio pelo qual a população resolva o seu destino. Ela é soberana e está acompanhando tudo de perto. Eu vou mais além: é preciso haver eleições gerais já para mandatos até 2020, para que haja a coincidência dos mandatos de Prefeitos, Vereadores, Presidente da República, Governadores, Deputados Federais, Deputados Estaduais e Senadores; e eleições de 5 em 5 anos, sem reeleição no Poder Executivo, para Presidente, Governador e Prefeito. impossível manter campanhas eleitorais caríssimas de 2 em 2 anos. Nós temos que mudar a história do Brasil, e este é o momento de trabalharmos no sentido de renovar a política nacional. Este é o meu posicionamento, Sr. Presidente, esta é a minha proposta. Estou apresentando emenda à proposta de emenda à Constituição de autoria do Deputado Miro Teixeira sobre eleições gerais e eleições diretas para Presidente da República. Proponho que sejam acrescentados todos os outros cargos. Nós temos que abrir mão do nosso mandato. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil . Vamos em frente! Vamos reconstruir o Brasil, vamos passar este País a limpo! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Sr. Deputado."], ["23/05/2017 14:52:00", "O SR. HERCULANO PASSOS - Sr. Presidente, hoje houve uma audiência pública aqui na Cãmara dos Deputados para tratar da situação dos lotéricos. Eles vieram em peso para cá. Mais de 1.600 lotéricos estiveram aqui, o que representa mais de 10% de todas as casas lotéricas do Brasil. Eles estão indo à falência, graças ao planejamento do Governo Federal em relação à Caixa Econômica Federal, que deu muitos encargos aos lotéricos, sem retorno pelas tarifas arrecadadas. Isto é, os lotéricos estão quebrados, e os bancos, cada vez mais ricos. Tiraram dos bancos todo o serviço que precisa de mão de obra, que precisa de trabalho e o repassaram para as lotéricas. Nós estamos vendo a injustiça que está sendo cometida neste País. Então, nós precisamos aprovar o Projeto de Lei n 7.306, de 2017, que vai reajustar tarifas e vai pagar o carro-forte para as loterias. As lotéricas estão sendo prejudicadas. Parabéns ao movimento dos lotéricos hoje aqui em Brasília! O SR. PRESIDENTE - Agradeço ao Deputado Herculano Passos."], ["17/05/2017 15:52:00", "O SR. HERCULANO PASSOS - Obrigado, Sr. Presidente. Eu queria anunciar a presença do Prefeito de Garça, o João Carlos, que me acompanhou hoje de manhã na XX Marcha a Brasília em Defesa dos Municípios, onde o nosso Presidente do Congresso Nacional e Presidente do Senado, o Senador Eunício Oliveira, anunciou a realização da primeira reunião do Congresso, deste ano, para a semana que vem. Vai ser pautada nessa sessão do Congresso uma votação importantíssima para os Municípios, na qual vamos derrubar um veto do Presidente da República à lei de reforma do Imposto sobre Serviços de Qualquer Natureza - ISS, na parte relativa a cartões de crédito, leasing e planos de saúde. Assim, a arrecadação de ISS sobre essas operações realizadas no Município irá para as Prefeituras. Isso é importante porque esse recurso é um dinheiro novo, não está no Orçamento do Município e, nesta época de crise, vai ajudar substancialmente a receita dos Municípios. Por isso eu venho aqui, antes dessa reunião do Congresso, para pedir o apoio de todos os Deputados, para que nos unamos em defesa do municipalismo. Nessa sessão convocada pelo Presidente do Congresso, que vai acontecer na semana que vem, com certeza faremos um debate importantíssimo, que vai salvar, ante a Lei de Responsabilidade Fiscal, vários Prefeitos que não estão conseguindo cumprir suas obrigações por causa da dificuldade dos repasses. Então, peço o apoio de todos. Obrigado, Sr. Presidente, pela oportunidade. O SR. PRESIDENTE - Obrigado, Deputado Herculano Passos."], ["15/05/2017 18:34:00", "O SR. DEPUTADO HERCULANO PASSOS - Sr. Presidente Hildo Rocha, parabéns por presidir esta importante Comissão na Cãmara dos Deputados. Quero parabenizar todos os Prefeitos que estão vindo para a marcha. Fiz um vídeo e pedi aos Prefeitos do meu Estado que viessem, porque é muito importante a união dos Prefeitos. A pauta municipalista é extensa e precisa da mobilização. Então, parabenizo os Prefeitos, Vereadores e gestores municipais pela presença aqui em Brasília nesta semana. Nós lançaremos a Frente Parlamentar Mista dos Municípios e de Apoio aos Prefeitos e Vice-Prefeitos do Brasil na quarta-feira às 8 horas e meia. A Frente Parlamentar tem por objetivo justamente trabalhar, na Cãmara dos Deputados, toda a pauta municipalista, tudo que se refira ao Município. Eu fui Prefeito, fui Vereador e sei da angústia dos Prefeitos, principalmente em época de crise, de dificuldade. Os Municípios estão passando por muita dificuldade. Os Municípios médios, principalmente, precisam ajudar o Estado e o Governo Federal, arrumando delegacia, contratando funcionários para a delegacia, funcionários para o fórum, mas não lhes é repassado o recurso para fazerem esse trabalho. E, se não o fizerem, não há segurança. Como foi dito aqui, o Corpo de Bombeiros precisa de apoio, tudo precisa de apoio, só que, na hora da transferência, o recurso não vem. Sessenta por cento dos recursos estão no Governo Federal. Na repatriação feita no fim do ano, uma migalha foi para os Municípios! Agora nós estamos trabalhando para que haja uma nova repatriação, a fim de que dinheiro novo, extraorçamentário, vá para os Municípios. Vamos defender a derrubada do veto do ISS, dos planos de saúde e dos leasings aqui na reunião do Congresso Nacional! Nós estamos em maio, e até hoje o Presidente do Senado não convocou sessão do Congresso Nacional! Ele precisa convocar sessão do Congresso Nacional e pautar a votação dos vetos. Estamos mobilizando os Deputados, para que, juntos, derrubemos o veto do Presidente. Seis bilhões de reais serão redistribuídos aos Municípios, dinheiro novo, que não está no orçamento. Nesta época de dificuldade, isso é importantíssimo para favorecer os Municípios. Eu entendo que o Município, como ente federado mais prejudicado, precisa da atenção do Congresso Nacional, dos Deputados. A nossa Frente Parlamentar terá reuniões periódicas na sede da Confederação Nacional de Municípios. Nós debateremos aqui nas Comissões e indicaremos Relatores, para que possamos avançar em toda a pauta municipalista e criar legislações que beneficiem os Municípios. Sr. Presidente, o cidadão vive no Município. Quem é cobrado pelas benfeitorias, pelas demandas é o Prefeito e os Vereadores - eles estão no Município, onde o munícipe bate à sua porta -, e não os Deputados. Agora, como Deputado Federal, eu venho dizer que precisávamos mesmo da presença da grande maioria dos Deputados aqui. A lista de presença registra 188 Deputados, e esta Comissão Geral foi divulgada, e nós precisamos que todos os Deputados participem. Por isso, nesta semana, nós vamos pedir aos Deputados que acompanhem a Marcha dos Municípios, assim como o nosso Presidente, Deputado Rodrigo Maia, e o Presidente do Senado, para ouvir as demandas e trabalhar em benefício dos Municípios. Sr. Presidente, concluo parabenizando a mobilização. Contem conosco para defender os interesses dos Municípios. Alguns Deputados vêm aqui com vários focos, eu, não, eu venho com um único foco: o municipalismo. Nós defendemos o municipalismo, porque fui Prefeito, então, eu participo dessas demandas e dessa pauta. Assim, eu quero dizer que nós estamos à disposição. Mais de 200 Deputados e Senadores já assinaram a Frente Parlamentar. Vamos nos mobilizar e vamos trabalhar! Obrigado, Sr. Presidente. Um forte abraço a todos! Que Deus abençoe a todos! Os senhores vão precisar de muita sorte para governar neste momento de dificuldades. O SR. PRESIDENTE - Muito obrigado, Deputado Herculano Passos."], ["15/05/2017 19:02:00", "O SR. PRESIDENTE - Eu queria agora cumprimentar o Deputado Hildo Rocha, que presidiu esta sessão e que organizou este encontro na Cãmara dos Deputados. S.Exa. é um Deputado atuante, municipalista e a toda hora está usando a tribuna para defender o Município. Aqui todos os Deputados sabem da importãncia do Deputado Hildo Rocha quando a matéria é Município. Deputado Hildo Rocha, V.Exa. tem 5 minutos, tendo em vista que cedeu 15 minutos aos outros Deputados. Parabéns, Deputado Hildo, por esta reunião! Muito obrigado, Deputado Hildo."], ["15/05/2017 19:22:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu quero parabenizar V.Exa. e o Deputado Hildo Rocha por realizarem a Comissão Geral, no dia de hoje, em defesa dos Municípios. Os Prefeitos estiveram aqui no plenário. Nós abrimos o plenário para os Prefeitos poderem divulgar as suas necessidades e as suas demandas. Nesta semana, a pauta é municipalista, haverá a Marcha dos Prefeitos aqui em Brasília. Quero convidar todos os Deputados para o lançamento, na quarta-feira, da Frente Parlamentar Mista em Defesa dos Municípios Brasileiros. muito importante que participemos de toda essa pauta municipalista. O convite está feito. Um forte abraço a todos."], ["10/05/2017 18:36:00", "O SR. HERCULANO PASSOS - Sr. Presidente, Deputado Alberto Fraga, eu quero cumprimentar o Prefeito de Laranjal Paulista, o Dr. Alcides, o Presidente da Cãmara de Vereadores, o Vereador Carlos Rossi, e o Vereador Tiago, que vieram assistir a esta votação, à aprovação da vaquejada. Em Laranjal Paulista, há vários esportes equestres: prova de laço, prova de tambor, corrida de cavalo e rodeio, que é muito forte lá. Neste momento, os Municípios do interior do Estado de São Paulo e do Brasil, que nos assistem neste momento, estão muito preocupados, por causa dos eventos equestres que acontecem no Brasil todo. Muitos artistas, muitos cantores vivem desses eventos. O turismo em torno dos eventos equestres está cada vez mais forte..."], ["10/05/2017 12:48:00", "O SR. HERCULANO PASSOS - Sr. Presidente, em relação à PEC 304, ela é necessária. Temos que aprová-la para regulamentar as vaquejadas e não haver mais maus-tratos de animais. Essa regulamentação é importante. A vaquejada é cultural aqui no Brasil, atrai turistas e tem que ser regulamentada. Então, essa é uma proposta importantíssima, que está na pauta e que precisamos votar daqui a pouco. Precisamos aumentar o quórum para aprová-la, até porque também estaremos protegendo os animais. Caso contrário, essa atividade vai ficar clandestinidade. Nós queremos que todos os esportes equestres sejam regulamentados. Daqui a pouco, não vamos nem poder andar mais a cavalo, porque, além da vaquejada e do rodeio, haverá outras proibições. Mas desde que o mundo é mundo, as pessoas andam a cavalo, as pessoas utilizam-se de animais. O aperfeiçoamento da raça animal aconteceu graças aos esportes equestres. Então, temos que aprovar essa matéria. Muito obrigado, Sr. Presidente."], ["26/04/2017 22:56:00", "O SR. HERCULANO PASSOS - Sr. Presidente, sobre o trabalho intermitente, o Deputado Rogério Marinho não inventou a roda. Esse projeto já existe em todos os países do mundo onde a pessoa pode trabalhar em determinado horário. Ele estuda durante o dia, trabalha à noite e, nos finais de semana, pode trabalhar. Então vai melhorar a empregabilidade, e muito, no País. Portanto, estamos favoráveis a esse texto, ao trabalho intermitente. O PSD vota 'sim'."], ["26/04/2017 14:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero falar um pouco sobre o trabalho intermitente que está no texto do Deputado Rogério Marinho, um texto muito bem relatado. Esse trabalho intermitente vai ajudar a empregabilidade no Brasil. Como venho do turismo, entendo que muitas áreas do turismo dependem da aprovação dessa lei. Todos os eventos brasileiros precisam de uma contratação em escala móvel, como os restaurantes, os hotéis, os parques, enfim, o turismo necessita da aprovação do trabalho intermitente. Também a agricultura, na época de safra, e o comércio, em alguns momentos. Então, nós temos que aprovar a reforma trabalhista. Peço aos Parlamentares que aprovem essa legislação, essa matéria importantíssima para a modernização do trabalho no Brasil. Muito obrigado, Sr. Presidente."], ["10/04/2017 18:28:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu acabo de vir de uma reunião muito importante realizada na EMBRATUR da qual participou o Sr. Taleb Rifai, Secretário-Geral da Organização Mundial de Turismo, que se encontra no Brasil. Resumindo o que ele disse, qualquer país que tenha a pretensão de investir na promoção do turismo deve investir pelo menos 1,5% da arrecadação com o turismo. Sr. Presidente, nós estivemos com o Presidente da EMBRATUR. Entendemos que é importante motivar essa entidade tão importante, para que ela tenha forças para promover o turismo fora do Brasil. O SR. PRESIDENTE - Muito obrigado, Deputado Herculano Passos."], ["05/04/2017 16:08:00", "O SR. HERCULANO PASSOS - Sr. Presidente, queria fazer uso da tribuna para convidar os Deputados para o café da manhã em que vai ser feito o relançamento da Frente Parlamentar Mista em Defesa do Turismo, no dia 19, no restaurante do 10 andar do Anexo IV da Casa. E aproveito esta oportunidade para avisar que daqui a pouco nós vamos votar o parecer da Deputada Renata Abreu na Comissão Especial destinada a proferir parecer ao Projeto de Lei n 3.968, de 1997, sobre o pagamento de direitos autorais. Entendemos que o parecer tem que ser aprovado de acordo com o texto do Relator. Por quê? Um dos itens do projeto prevê a cobrança pelo ECAD por execução de música dentro de apartamentos de hotéis, pensões, motéis, o que é um absurdo e enfraquece o turismo, porque, na verdade, no fim das contas, quem vai pagar é o hóspede. Quando você aluga um apartamento, aquele apartamento é seu; quando você aluga uma casa, aquela casa é sua. E não se cobram direitos autorais por execução de música dentro de casa. Não se deve cobrar direitos autorais por execução de música no radiorrelógio ou no televisor do quarto de hotel, que é uma área privada. Na área comum do hotel, cobrar direitos autorais é justo, porque é uma área comum. Agora, cobrar pela execução de música no quarto é um absurdo. Então, nós somos favoráveis à não cobrança de direitos autorais pelo ECAD por execução de música no radiorrelógio ou no televisor do hotel, porque nem se sabe se o hóspede vai usá-los. Hoje, no computador ele acessa todas as informações que quiser e muitas vezes nem liga a televisão ou o rádio. Em defesa do turismo e dos hoteleiros, nós não devemos aprovar a cobrança de direitos autorais pelo ECAD por música executada no radiorrelógio, em ambiente privado, um apartamento ou um quarto de hotel. Esse é o meu pronunciamento. Agradeço esta oportunidade, Sr. Presidente."], ["05/04/2017 12:00:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero chamar a atenção dos Deputados e dos Senadores para que, quando houver a primeira reunião do Congresso nesta Casa, precisaremos derrubar o veto do Presidente ao projeto aqui aprovado que diz respeito aos pagamentos de cartão de crédito, leasing e planos de saúde. Hoje, o ISS é cobrado no Município de origem do cartão de crédito, o que é injusto, já que 95% de todas as operações de crédito são feitas através de cartão. Então, que essa movimentação financeira seja revertida em imposto no Município onde é feita a operação. Com a aprovação do projeto, 6 bilhões de reais que serão distribuídos por todo o Brasil todo. Esse dinheiro novo vai fortalecer a economia do Município onde é feita a transação comercial e a arrecadação do ISS. Eu, que já fui Prefeito e sou municipalista, tenho, como todos os Deputados, um grande interesse em fortalecer o municipalismo. Portanto, peço aos Deputados, já antecedendo a reunião do Congresso, que derrubemos esse veto. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["28/03/2017 16:10:00", "O SR. HERCULANO PASSOS - Sr. Presidente, Sras. e Srs. Deputados, na próxima sessão do Congresso Nacional, precisamos derrubar o veto do Presidente em relação ao projeto de lei que dispõe sobre a tributação de pagamentos de cartões de créditos, de leasings e de planos de saúde. O ISS dessas operações comerciais tem que ir para o Município, que está passando por dificuldade e precisa de receita. um dinheiro novo, importante para o desenvolvimento. Como municipalista, vou defender a derrubada desse veto. Agradeço esta oportunidade de poder defender o Município e quero já me antecipar e pedir a colaboração de todos os Deputados para que derrubemos esse veto. Inclusive, o Governo já analisou a questão e viu que houve um erro. Isso tem que ser agora reparado com a derrubada do veto, para que os Municípios sejam beneficiados. Portanto, Sr. Presidente, estamos aguardando a sessão do Congresso aqui, para que possamos derrubar esse veto. Muito obrigado."], ["15/03/2017 18:38:00", "O SR. HERCULANO PASSOS - Sr. Presidente, gostaria muito que voltássemos a debater aqui a legalização dos cassinos, bingos e jogo do bicho, uma matéria importantíssima para o desenvolvimento do turismo no Brasil. Sabemos que a pauta da Casa está carregada com projetos polêmicos que precisam ser discutidos. Mas é importantíssimo que fortaleçamos o turismo no Brasil. Numa época de crise como esta, com um desemprego enorme, quando precisamos gerar oportunidades para as pessoas, é fundamental o desenvolvimento do turismo. A legalização dessas atividades vai regulamentar o que está na informalidade, na clandestinidade, que precisa de uma legislação adequada. O parecer do projeto de lei já foi aprovado na Comissão Especial. Agora ele precisa ser apreciado pelo Plenário, para que possamos debatê-lo e votar favoravelmente, trazendo alternativas e oportunidades para as pessoas. Era isso o que eu queria dizer, Sr. Presidente. Muito obrigado."], ["13/08/2018 19:40:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria pedir que colocássemos em pauta este projeto tão importante, o Projeto de Lei Complementar n 461, de 2017, sobre cobrança do ISS em relação a cartão de crédito, cartão de débito, plano de saúde e leasing . Eu estive com o Ministro Alexandre de Moraes. preciso que a matéria seja aprovada para que ele possa suspender a liminar. Consequentemente, os Municípios passarão a receber o valor correspondente ao imposto sobre os serviços que são realizados no Município, sobre a cobrança referente a cartão de crédito, cartão de débito, plano de saúde e leasing . Sr. Presidente, é importantíssimo que esta matéria seja aprovada o mais rápido possível, até porque os Municípios estão passando por uma crise profunda e precisam desses recursos. Trata-se de dinheiro novo que vai ajudar no orçamento dos Municípios, na área da saúde, da educação, de infraestrutura, na área social. delicado o momento por que passam os Municípios, as Prefeituras, e esse recurso vai colaborar para o desenvolvimento das cidades. Nós, como municipalistas, defendemos o Município. Esse projeto vem ao encontro da necessidade dos Municípios. A CNM, junto com a Frente Parlamentar Mista em Defesa dos Municípios, é favorável à aprovação do PLP 461. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sr. Deputado Herculano Passos, esta Presidência lhe informa que a matéria está na pauta de hoje, mas não temos condições de deliberar. Então, está prevista para amanhã a votação do PLP 461, que efetivamente vai democratizar a distribuição de recurso tão justo, tão necessário para todos os Municípios brasileiros, recurso que é do povo, não o concentrando em alguns Municípios e principalmente em bancos."], ["07/08/2018 19:16:00", "O SR. HERCULANO PASSOS - Obrigado, Sr. Presidente. Venho a esta tribuna para falar sobre um tema importante, que é o turismo. Foi lido um relatório pelo Deputado Paulo Azi que diz respeito a matérias importantes para o desenvolvimento e o crescimento do nosso País. Eu venho da área do turismo, até porque fui Prefeito da cidade de Itu, como dito pelo nosso Presidente - fui Vereador e Prefeito. Itu é uma estãncia turística no Estado de São Paulo. Lá aprendi que o turismo gera emprego, renda, desenvolvimento e progresso. Depois, fui Presidente da Associação das Prefeituras das Cidades Estãncia do Estado de São Paulo, que reúne estãncias hidrominerais, climáticas, balneárias e turísticas. E, naquela oportunidade, aprendemos um pouco mais sobre o turismo. Agora, o Estado de São Paulo criou os Municípios de Interesse Turístico, o que possibilitará a mais de 140 Municípios do Estado de São Paulo ter a representação do turismo. São cidades que têm vocação turística. E o Estado está avançando cada vez mais. Mas, ao contrário do que vemos na região de Itu - a região turística abrange Ibiúna, Salto, São Roque e Itu - e na região bragantina, onde fiz um imenso trabalho, que contempla Bragança, Atibaia, Socorro, Serra Negra, Lindóia, ou seja, todo o Circuito das, aqui em Brasília vemos que o nosso turismo está patinando. Digo isso porque estamos vendo que países como Portugal e Espanha enxergaram o turismo como desenvolvimento, como progresso. E, hoje, Portugal está em situação muito melhor do que há algum tempo, assim como a Espanha. Isso ocorre porque o turismo movimenta a economia, gera emprego. O que o Brasil quer? O Brasil quer emprego, o Brasil quer renda. O Brasil precisa dar às pessoas oportunidade para trabalhar. Por isso, quando eu fui eleito Deputado Federal, logo no início, nós criamos a Frente Parlamentar Mista em Defesa do Turismo. E, dentro dessa Frente Parlamentar, debatemos pautas importantes sobre o turismo nacional. Nós conseguimos avançar em várias matérias, tanto é que depois eu assumi a Presidência da Comissão de Turismo na Cãmara dos Deputados. Passamos pela Copa do Mundo, pelas Olimpíadas. Os nossos aeroportos estão hoje enormes, e ociosos. Por isso é importante aprovarmos a abertura ao capital estrangeiro, para fortalecer as companhias aéreas, para haver mais investimentos nessas companhias. Com certeza, com a abertura de até 100% ao capital estrangeiro, que hoje é limitada em 20%, consequentemente virão novos investimentos, virão novas companhias aéreas, melhorando de maneira automática o serviço de transporte aéreo no Brasil. E isso também vai baixar o preço da passagem, que é o mais importante, porque o brasileiro hoje quer conhecer o Brasil. O SEBRAE fez uma pesquisa, e o maior sonho do brasileiro é conhecer o Brasil. Temos que dar oportunidade para as pessoas realizarem seus sonhos. Por isso é importante aprovarmos esse texto do nosso Relator. Dentro desse projeto também vemos que nós estamos regulamentando a Lei Geral do Turismo, com 118 artigos. Um deles é a não cobrança do ECAD para o rádio relógio, para o televisor do apartamento dos hotéis, porque é um absurdo cobrar por um serviço que muitas vezes a pessoa não utiliza. E, quando uma pessoa aluga um quarto de apartamento, ela aluga o quarto, o quarto é dela, não é mais do hotel. Então o ECAD deve ser cobrado do movimento geral, e não do apartamento. Esse artigo já está incluso na Lei Geral do Turismo. Mas eu queria dizer que, quando o Relator começou com esse projeto, ele incluiu outros projetos no relatório, como o da legalização dos jogos, que depois foi abortado. muito importante a legalização dos cassinos aqui para se desenvolver o turismo. Eu sou completamente favorável à legalização dos cassinos no Brasil, porque isso gera oportunidade de trabalho e riqueza. Vimos que, quando legalizaram os jogos em Singapura, as grandes convenções mundiais foram para lá. Tiveram que construir mais 40 hotéis. O desenvolvimento foi enorme, aumentou a ida de turistas estrangeiros. E nós estamos aqui com poucos turistas frequentando o nosso País - aproximadamente 6,5 milhões de turistas estrangeiros. Nós temos que abrir o nosso País, acabar com aquela mentalidade antiga de que jogo é ruim. Joga quem quer. E é necessário que abramos essa oportunidade para que os brasileiros que vão jogar lá fora joguem aqui no Brasil, e que venham turistas estrangeiros jogar e deixar o dinheiro aqui. Outro projeto importante que estava na pauta e que nós temos que voltar a discutir é o da EMBRATUR. Coitada da Teté Bezerra, que está lá patinando, sem recursos, sem condições de divulgar o Brasil fora do Brasil! O nosso País é o que menos investe na promoção do turismo internacional. um absurdo! E não houve consenso aqui, porque alguns Parlamentares, alguns partidos não concordaram em tirar um pouco de recursos da Caixa Econômica Federal, que está com muito dinheiro, para divulgar o nosso País lá fora. a falta de visão. Falta perceberem que, promovendo o Brasil, nós vamos trazer muito mais recursos para o comércio, para o desenvolvimento, para o incremento do turismo nacional. Então nós precisamos prestar muita atenção, porque agora acontecerão as eleições. Temos que eleger um presidente que olhe o turismo como uma política de Estado, e não como um cabide para acomodar um partido. Nós temos que enxergar o turismo como aquilo que gera emprego, renda e desenvolvimento. Por isso o turismo é o nosso trabalho. Ele gera empregos! Vamos aprovar essa matéria! Um forte abraço!"], ["04/07/2018 14:56:00", "O SR. HERCULANO PASSOS - Sr. Presidente, estamos recebendo o Presidente da Cãmara Municipal de Joanópolis, Marquinho, e o Vereador Gilmar da Correnteza, cidade que é uma estãncia turística do Estado de São Paulo e pela qual temos um carinho muito grande. Obrigado."], ["25/06/2018 21:16:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria fazer um comunicado importante de um evento que está acontecendo em Garça, neste final de semana: a Festa da Cerejeira. um evento tradicional da cultura oriental, o maior do interior do Estado de São Paulo, e muito importante para o turismo nacional. Inclusive, projeto de lei de minha autoria inclui a Festa da Cerejeira, da cidade de Garça, no calendário nacional do turismo. Isso fortalece e desenvolve o turismo, gera emprego e renda. Por falar em turismo, temos uma pauta para ser colocada em votação que vai ajudar o desenvolvimento do turismo no Brasil: o Brasil Mais Turismo e a Lei Geral do Turismo. E, provavelmente, no começo do mês que vem, vai ser discutida, debatida e votada nesta Casa de Leis a transformação da EMBRATUR, uma autarquia, em uma agência. Isso vai fortalecer a EMBRATUR e atrair mais turistas estrangeiros para o Brasil. Também será discutida a abertura, para o capital estrangeiro, das companhias aéreas. um absurdo ter limitado em 20% o investimento de capital estrangeiro nas companhias aéreas. Nós temos que abrir esse capital para que haja interesse em investir nas companhias aéreas, para melhorar o serviço do transporte aéreo no Brasil e para reduzir o valor das passagens aéreas. um absurdo viajar no Brasil com essa passagem tão cara, com esse valor tão alto de tarifas aeroportuárias. Então, nós temos que aprovar essa matéria e também a Lei Geral do Turismo, que foi debatida junto com o trade do turismo. Mais de 100 artigos serão modificados e modernizados. Nós temos que debater esse assunto até porque queremos gerar renda, emprego, impostos e desenvolvimento no Brasil. Precisamos pautar rapidamente esse projeto, para que ele seja aprovado antes do recesso, pois vai fazer o turismo se desenvolver e vai fazer avançar e progredir este País, que precisa de investimentos na área do turismo. Peço o apoio de todos para que discutamos esse assunto tão importante e aprovemos essas matérias, para que o Brasil saia da crise através do turismo, como aconteceu com os Estados Unidos. Obrigado, Sr. Presidente, pela oportunidade."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/03/2018 17:44:00", "O SR. HERCULANO PASSOS - O PSD, Sr. Presidente, conversou com o Relator Paulo Azi, que já está propenso a retirar essa questão da legalização dos cassinos desse regime de urgência. O importante é aprovar o regime de urgência, por quê? Nós vamos transformar a EMBRATUR, que é uma autarquia, em agência. Consequentemente, ela vai ter mais receita e mais força e vai poder divulgar o Brasil lá fora e trazer mais turistas estrangeiros. muito importante essa matéria do Brasil Mais Turismo, que é uma proposta do Governo, e também a Lei Geral do Turismo, que foi debatida com o trade turístico e é muito importante que seja aprovada, porque vai atender à reivindicação..."], ["20/03/2018 17:44:00", "O SR. HERCULANO PASSOS - Sr. Presidente, vemos que o quórum está meio baixo para votar esse importantíssimo projeto do Governo, do Ministério do Turismo, que foi encaminhado a esta Casa de Leis. Temos interesse em votá-lo. Estamos votando simplesmente o regime de urgência para apreciar o projeto, a fim de que o Relator possa apresentar seu relatório. Consequentemente, vamos debatê-lo, aceitar sugestões e emendas. Este projeto é importantíssimo para gerar emprego, renda e desenvolvimento do País. Portanto, chamamos a atenção dos Deputados para que venham votar e votem a favor da urgência desse projeto. Com certeza, ele vai ser importante para o fortalecimento do turismo nacional. Obrigado."], ["20/03/2018 17:44:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu gostaria de pedir o apoio dos Deputados, até porque eles podem mudar o voto. O Deputado pode ter votado 'não', mas pode mudar para 'sim'. Houve um desentendimento sobre a discussão ou não da legalização dos cassinos, mas o Relator já tirou esta matéria de pauta. O que se vai discutir e por que este regime de urgência vai ser importante? Vai se discutir justamente a abertura do capital estrangeiro às empresas aéreas. Este investimento, consequentemente, vai melhorar o serviço de todo o transporte aéreo nacional e abaixar o valor da passagem aérea. O maior sonho do brasileiro é conhecer o Brasil, e ele terá mais oportunidades para fazer isso, se houver uma passagem mais em conta. Serão discutidos também os gargalos da Lei Geral do Turismo. O trade do turismo elaborou, com o Governo, propostas para que possamos melhorar todo o segmento do turismo nacional. Portanto, é muito importante que este requerimento de urgência seja aprovado, para que possamos discutir esta matéria logo, o que, por consequência, vai fortalecer o turismo nacional."], ["14/03/2018 17:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, eu queria pedir o apoio dos Deputados, porque nós vamos votar o regime de urgência de matérias importantes para o turismo brasileiro. o Brasil Mais Turismo que vai ser colocado em regime de urgência e também a Lei Geral do Turismo. Esse regime de urgência vai ser muito importante. Peço apoio aos Deputados. E também quero registrar a presença aqui do Prefeito de Ibiúna, uma instãncia turística do Estado de São Paulo. Ele está acompanhado de Vereadores. Para nós, é importante o turismo no Brasil cada vez mais forte. Muito obrigado, Sr. Presidente."], ["01/03/2018 09:48:00", "O SR. HERCULANO PASSOS - Sr. Presidente, quero falar de um projeto importantíssimo. No interior de São Paulo, em Anhembi, há uma fazenda de 120 alqueires totalmente coberta por placas fotovoltaicas, o que vai gerar muita energia renovável, importante para o desenvolvimento do nosso País. Um projeto de minha autoria trata justamente da não cobrança de impostos no caso de equipamentos e placas fotovoltaicas usados em residências. Com um custo menor na instalação deste tipo de energia nas residências, as pessoas vão se sentir estimuladas a investir nesta iniciativa, para obterem retorno a longo prazo. Fico feliz com este projeto em Anhembi. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Herculano."], ["21/02/2018 14:20:00", "O SR. HERCULANO PASSOS - Sr. Presidente, para nós é uma satisfação muito grande presenciar aqui a posse do Deputado Junji Abe, que é um Deputado atuante que volta a esta Casa. Ele é muito bem-vindo, principalmente no nosso partido, o PSD. Está aqui o Deputado Sandro Alex. Estávamos cumprimentando o Deputado Junji Abe, que com certeza vai contribuir muito para o desenvolvimento e o trabalho nesta Casa de Leis. Ele foi Prefeito de Mogi das Cruzes. Quando eu vim para cá, o meu chefe de gabinete era do gabinete do Deputado Junji Abe, o Bob. A Thais, que trabalha comigo e é advogada, e a Ieda fazem parte de uma equipe maravilhosa que foi montada pelo Deputado Junji Abe e à qual nós demos continuação. Parabéns, Deputado Junji Abe. Seja bem-vindo ao Congresso Nacional, à Cãmara dos Deputados. O seu trabalho é importantíssimo. O SR. PRESIDENTE - Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."]]}