{"HERMES PARCIANELLO": [["17/04/2016 14:04:00", "O SR. HERMES PARCIANELLO - Sr. Presidente, sinto cheiro das mesmas aves de rapina de 54, que levaram Getúlio ao suicídio, mas a força do voto de Cascavel, do Oeste do Paraná, do Noroeste, dos Campos Gerais, dos meus eleitores, dos mais de 150 mil eleitores, do povo do Paraná e do Brasil, meu voto é 'sim'. O SR. BETO MANSUR - Hermes Parcianello, PMDB do Paraná, voto 'sim'. Total: 66 votos."], ["17/03/2016 13:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. HERMES PARCIANELLO - Sr. Presidente, Sras. e Srs. Deputados, em meio à tempestade que sacode a política desta gigante Nação, a pequena, mas promissora Rancho Alegre D'Oeste, no interior do Paraná, amanheceu muito triste com a perda de seu líder maior: o Prefeito Valdinei Peloi. Peloi vinha lutando bravamente contra a morte, e estava vencendo. Venceu-a em várias contendas quando sua enfermidade se agravara. Mas nesta manhã Valdinei cedeu, pois quem o chamava era o Senhor Deus Pai Todo Poderoso. Peloi cansara de lutar, e o Misericordioso freou seu sofrimento e abreviou sua partida. E não é só a pequena, bela, justa e aconchegante Rancho Alegre D'Oeste que lamenta. todo o interior do Paraná e também sua Capital. Os sinos dobram por Valdinei em Goioerê, minha cidade natal, onde Valdinei foi Vereador e presidiu a Cãmara Municipal. Logo mais adiante, Sr . Presidente, Sras . e Srs . Deputados, vou registrar sua incomensurável e honrosa biografia. Os sinos dobram na Grande Curitiba; os sinos dobram em todos os 399 Municípios do Paraná e dobram, como mirificamente escreveu Ernest Hemingway, pelos quatro cantos da Terra e por toda a humanidade, e nela o nosso inesquecível e já saudoso Valdinei Peloi marcará com honra e orgulho o seu posto de benfeitor. Perco não um aliado de minha luta parlamentar. Perco um grande e fraternal amigo de quase 50 anos, pois fomos contemporãneos em Goioerê e Rancho Alegre D'Oeste, que daquele Município fazia parte. Valdinei Peloi é um dos políticos mais vencedores de toda a região, com 7 mandatos e 32 anos de vida pública, que seriam completados ao término deste seu atual mandato de Prefeito de Rancho Alegre D'Oeste. Dada a exiguidade do tempo, deixarei para enumerar seu extraordinário legado familiar e político em outra oportunidade, pois farei o registro em seguida de sua biografia, antes, porém, pedindo à Mesa que registre nos Anais da Cãmara Federal os mais profundos sentimentos, ao tempo em que me uno à sua família no sofrimento e no desconforto que se lhe abate, hipotecando profunda solidariedade de quem será eternamente grato por tudo que Valdinei fez em defesa das lutas deste Parlamentar e sobretudo pela população de Rancho Alegre D'Oeste, de Goioerê e do Paraná. Peloi foi vereador por Goioerê por três legislaturas . Com a emancipação política de Rancho Alegre D'Oeste, ele foi Prefeito por quatro mandatos . Sempre atuante como vereador, foi Presidente da ACAMDOZE - Associação dos Municípios da Microrregião Doze. Por três mandatos foi Presidente da COMCAM - Comunidade dos Municípios da Região de Campo Mourão e Secretário da AMP - Associação dos Municípios do Paraná. Valdinei Peloi nasceu aos 4 dias do mês de novembro de 1950, no Município de Itajobi, no Estado de São Paulo. Era filho de Mário Peloi e Helena Zuquini, casado com a Sra . Maria Vilma Alves Peloi, tendo uma filha, Viviane Alves Peloi. Valdinei concluiu o primário em Arapuan, Município de Janióplis, no Estado do Paraná. Cursou o ensino fundamental no Colégio Ribeiro de Campos, e o ensino médio, curso técnico em Contabilidade, no Colégio Maria Gonçalves de Almeida, ambos em Goioerê, no Estado do Paraná. Concluiu o ensino superior de Ciências Econômicas nas Faculdades Integradas de Marília, hoje UNIMAR, no Estado de São Paulo. Valdinei foi funcionário público municipal de Goioerê, além de agricultor e empresário no ramo de transportes de cargas . Exerceu também o cargo de serventuário da Justiça, oficial titular do Cartório de Registro Civil e Tabelionato Peloi de Rancho Alegre D'Oeste, aprovado em concurso público estadual. Peloi ingressou na vida pública em 1976, quando foi eleito ao cargo de Vereador pelo Município de Goioerê, Paraná, representando o Distrito de Rancho Alegre, sendo reeleito em 1982. Foi o candidato mais votado na reeleição em 1988. Foram 16 anos como vereador, sendo três mandatos, dois mandatos de 6 anos e um mandato de 4 anos. Em todos os mandatos foi eleito Presidente da Cãmara Municipal de Goioerê. Em 1996, foi eleito Prefeito Municipal de Rancho Alegre D'Oeste . Reeleito em 2000, permaneceu no cargo por 8 anos. Durante todo o período que exerceu cargos públicos, tanto no Legislativo, como no Executivo, o fez com muita dedicação e responsabilidade, sempre defendendo com todas as forças Rancho Alegre. Graças ao seu trabalho como vereador do então Distrito de Rancho Alegre D'Oeste, entre tantas obras e melhorias, conseguiu, junto à Assembleia Legislativa e ao Governo do Estado do Paraná, aprovar a lei que criou o Distrito Administrativo e Judiciário, com o nome de Rancho Alegre D'Oeste. Como destaque, também conseguiu o asfalto para a estrada que liga Rancho Alegre D'Oeste a Goioerê e Juranda, primeiro passo para sua emancipação política. Como Prefeito de Rancho Alegre D'Oeste, reconstruiu o Município tanto em obras como em atendimentos nas áreas de saúde, educação, moradias, estradas rurais, área social, enfim, atendendo a todos os segmentos. Durante o período em que exerceu os cargos públicos, no Legislativo e no Executivo, todas as contas foram aprovadas pelo Tribunal de Contas do Estado do Paraná. Sempre cumpriu seus compromissos, e por este motivo estava apto e com condições de novamente exercer o cargo de Prefeito Municipal de Rancho Alegre D'Oeste, sempre com o apoio da população. Era o que tinha a dizer."], ["25/10/2017 16:50:00", "O SR. HERMES PARCIANELLO - Comemoremos a retomada do crescimento econômico do Brasil. Celebro aqui o parecer de um decano da política, um homem respeitável no mundo jurídico, que é o Deputado Bonifácio de Andrada. Voto a favor do parecer do Deputado Bonifácio de Andrada. O SR. GIACOBO - Deputado Hermes Parcianello: voto 'sim'. Total: 48 votos."], ["02/08/2017 14:36:00", "O SR. HERMES PARCIANELLO - Este é um voto político, Sr. Presidente, não é um voto contra a justiça, nem contra a PGR. Eu voto 'sim' ao relatório da CCJC. O SR. GIACOBO - Deputado Hermes Parcianello: voto 'sim'. Total: 52 votos."], ["21/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. HERMES PARCIANELLO - Sr. Presidente, Sras. e Srs. Deputados, desde setembro do ano passado, um grupo de brasileiros desapareceu nas Bahamas, e até hoje ninguém teve mais notícias. Não obstante o esforço de autoridades brasileiras, a busca por nossos concidadãos prossegue fracassada. Sou paranaense da cidade de Goioerê, de onde partiu o casal Sergio Castelhani Pereira e Rosineia Aparecida Vaz Castelhani Pereira, segundo a família, em busca de trabalho nos Estados Unidos da América . A eles somaram-se mais 10 brasileiros e outros 14 estrangeiros, abduzidos por um desses especialistas em burlar a legislação dos EUA e introduzir estrangeiros procedentes de países para os quais não existe a dispensa de visto de entrada. A história é comprida . Passo a narrar a cronologia desse desaparecimento elaborada pela jornalista Eulália Moreno, que edita e divulga através do site leiaquibrasil.com importantes notícias e vem dando total cobertura a esse fato, quase que solitariamente. 'Cronologia de um Desaparecimento Setembro de 2016 Dia 8 - O dominicano Mario Antonio Uceta, natural de San Francisco de Macoris, já anteriormente deportado dos Estados Unidos, efetua o depósito de 5 . 500 dólares na conta da 'laranja' Elmareta Turnquest, no Bank of America, para pagar o coiote brasileiro Ernane Guimarães Oliveira pela travessia das Bahamas para os Estados Unidos. Dia 10 - Mario Antonio Uceta chega a Nassau e se hospeda no Hotel Towne, onde permanecerá até dia 30 de outubro, pagando uma diária de 122 dólares. Outubro de 2016 Dia 14 - Diego Gonçalves Araujo, 20 anos, de Ji-Paraná, Rondônia, por intermédio do coiote Luis Wantuir, embarca para Porto Velho, Brasília, Cidade do Panamá e Nassau com bilhete eletrônico emitido pela agência de viagens Voe Destak, de Ariquemes, Rondônia. Dia 15 - Diego Gonçalves Araújo chega a Nassau, onde é recebido no aeroporto pelo coiote Ernane Guimarães Oliveira no seu Caravan Prateado Chapa de Nassau 188258, e levado para a casa do dito Ernane, compartilhada com o coiote Laerte Andrade, vulgo Guga, em Orchard Terrace número 17. Dia 17 - A família de Mario Antonio Uceta deposita na mesma conta de Elmareta Turnquest mais 5 . 000 dólares. Entre os dias 27 e 30 de outubro desembarcam os restantes brasileiros, recebidos no aeroporto pelo mesmo Ernane e conduzidos para a casa de Orchard Terrace, onde já se encontrava Diego Gonçalves Araújo. Por intermédio do coiote Altair Honorato de Souza, de Santa Efigênia, Minas Gerais, com passagens emitidas pela Lunar Turismo, de Governador Valadares: Renato Soares, 31 anos, de Sardoá, Minas Gerais. Ewerton Jorge Soares de Azevedo, de São Paulo, mas com familiares em Minas Gerais. Por intermédio do coiote Silas, de Governador Valadares, com passagens emitidas pela Lunar Turismo, de Governador Valadares. Arlindo de Jesus Santos, 31 anos, de Rondon do Pará, mas residente na região de Governador Valadares. Marcio Pinheiro de Sousa, 26 anos, de Sardoá, Minas Gerais. Sergio Castelhani Pereira, de Goioerê, Paraná. Rosineia Aparecida Vaz Castelhani Pereira, esposa de Sérgio, de Goioerê, Paraná. Por intermédio do coiote Laerte Andrade, vulgo Guga Laerte, com algumas passagens emitidas pela Vip Turismo, de Joinville, Santa Catarina. Reginaldo Ferreira Martins, de Mamborê, Paraná, mas residente em Mato Grosso, onde cumpriu pena no Presídio da Ferrugem em Sinop. Bruno de Oliveira Sousa, de Vale Paraíso, Rondônia, com passagem emitida pela Voe Destak, de Ariquemes. Almir Vital, 34 anos, de Jaru, Rondônia 9, . Lucirlei Carita dos Reis, 35 anos, Canaã dos Carajás, Pará. Regiane dos Santos Viana, 31 anos, esposa de Lucirlei, Canaã dos Carajás, Pará . Em data indeterminada os dominicanos partem para as Bahamas fazendo o percurso terrestre até o Haiti para dali embarcar rumo a Nassau, Bahamas. Todos anteriormente deportados dos Estados Unidos e por intermédio do coiote Ernane Guimarães Oliveira. São eles de San Francisco de Macoris, Tinmarsan Lantigua de La Cruz, 41 anos, Hector Roque Santos, de 38 anos, José Antonio Regalado Mercedes, de 46 anos e de Santo Domingo, Hernando Padilla. Dia 30 de Outubro - Os dominicanos acima citados chegam a Nassau e se hospedam no Hotel Towne, onde já se encontrava Mario Antonio Uceta. Dia 30 de Outubro - Acontece um churrasco de boas vindas aos brasileiros junto à piscina da casa de Orchard Terrace, 17. Novembro de 2016 Dia 1 de novembro - Chega à casa de Orchard Terrace o suposto barqueiro que faria a travessia do grupo das Bahamas para os Estados Unidos Dias 1 e 2 de novembro - Os brasileiros aproveitam para conhecer Nassau, alguns vão a cassinos, outros ao porto para fotografar os cruzeiros, alguns desfrutam da piscina da casa. Dia 1 de novembro - O coiote Laerte Andrade, vulgo Guga, pede por telefone à mãe de Diego Gonçalves Araujo que faça um depósito de 1 . 600 reais na conta Bradesco de Joinville da mulher Daiane Graziela Amorim alegando ser referente a despesas de estadia de Diego nas Bahamas e que ele faria a travessia no dia seguinte Dia 2 de novembro - Sergio Castelhani Pereira entra em contato com um amigo em Newark, New Jersey, refere que não desembarcaria em Miami e sim em Jacksonville e pedia que 15 mil dólares fossem entregues ao 'driver' do coiote Silvas, Jairo Bicalho, residente nos Estados Unidos. Perante a surpresa do amigo pelo adiantamento dessa importãncia, Sergio explica que um barqueiro estava na Flórida preparado para ir buscá-los a Nassau, mas que se não recebesse esse dinheiro não haveria viagem. Dia 2 de novembro - Diego Gonçalves Araujo, em whatsapp para a mãe diz que o capitão do barco já tinha chegado às Bahamas de avião e que fariam a travessia naquela noite. Recorde-se que nesse dia 2, um avião da Copa Airlines com 26 turistas brasileiros a bordo chegou a Nassau tendo sido os seus passageiros impedidos de desembarcar. Segundo as autoridades da Imigração, a fiscalização tinha sido reforçada porque tinha ocorrido uma denúncia no dia 30 de outubro de que um grande grupo de brasileiros iria fazer a travessia para os Estados Unidos nos próximos dias; Dia 3 de novembro - Os cinco dominicanos saem do Hotel Towne e se instalam também na casa de Orchard Terrace, 17. Dia 3 de novembro, Diego Gonçalves Araujo pelo whatsapp diz a mãe que ainda não embarcaram mas que o capitão já estava nas Bahamas, que até tinha andado com eles de carro e que tinha dito que o mar não estava bom, que ainda tinha de abastecer o barco e que provavelmente fariam a travessia na madrugada de sábado para domingo . Dias 1, 2, 3 e 4 de novembro - Os brasileiros perguntam insistentemente ao suposto barqueiro quando aconteceria a travessia e recebem como resposta que o mar não estava bom ou então que já estava carregando o barco para a viagem porque fariam uma rota alternativa mais demorada. Dia 4 de novembro - Diego Gonçalves Araujo diz a mãe que estavam aguardando fazer a travessia, que mais cinco pessoas tinham chegado à casa e que entre eles comentavam que o capitão do barco estava nas Bahamas para buscar droga Dia 4 de novembro - O 'driver' do coiote Silas apanha os 15 mil dólares em Newark, New Jersey, define o adiantamento como empréstimo, já que seria a importãncia que Sergio pagaria pela travessia e que voltaria para devolver. Dia 5 de novembro - A partir das 11h30 os brasileiros começam a ser levados numa 'van' para o suposto ponto de embarque. São levados e trazidos de volta três vezes porque, supostamente, o barco que os levaria não tinha chegado. Ainda se comunicam com familiares. Um deles, Almir Vital, comenta com a família que poderá ter entrado numa 'roubada', outros demonstram preocupação pelos atrasos, referem o barco ser pequeno e estar acontecendo uma guerra para o embarque, o mar estar calmo e que ficariam sem celulares durante os próximos 3 dias porque era quanto a viagem demoraria mas que os coiotes se comprometiam a dar notícias aos familiares. Dia 6 de novembro - O último registro feito por whatsapp é as 0h47, de Regiane Viana dos Santos, informando a mãe, também residente nos Estados Unidos, Deucenira, que começariam uma caminhada de 6 quilômetros rumo a um ponto de embarque e que teria havido uma grande confusão na hora de pegar a 'van' até esse determinado ponto de partida da caminhada. Dia 9 de novembro - O coiote Ernane Gonçalves Oliveira em telefonema para o familiar de um dos dominicanos diz que a 'guarda branca' tinha apanhado o barco, ainda em alto - mar e que estavam todos presos nos Estados Unidos mas como as eleições tinham acontecido no dia anterior que estava tudo ainda muito confuso e não tinham previsão de quando seriam soltos. Dia 10 de novembro - As famílias começam a estranhar a falta de notícias. De salientar que até então nunca tinha acontecido qualquer contato entre familiares dos passageiros brasileiros, todos desconhecidos entre si. Dia 10 de novembro - Ana Rosina Benninger, das Bahamas, e a mando do coiote Ernane, pede e consegue da família de Mario Antonio Uceta o depósito de 2.000 dólares na já referida conta de Elmareta Turnquest, alegando que ele teria sido preso pela Guarda Costeira e que esse dinheiro seria para pagar a fiança. Dia 11 de novembro - A família de Alexandre Milián informa às autoridades de Miami sobre o desaparecimento dele e do barco FL 8828HY da Marina de Pelican Harbor, desde o dia 5 de novembro, quando teria saído para pescar. Dia 13 de novembro - Um brasileiro chega a Nassau para fazer a travessia, é recebido por Ernane Guimarães Oliveira, levado para a casa de Orchard Terrace 17 e quando pergunta o que terá acontecido ao barco recebe respostas evasivas e nervosas do mesmo Ernane segundo o qual o 'barco tinha naufragado ou o grupo tinha sido abandonado em alguma ilha'. Dia 14 de novembro - O coiote Laerte Andrade, vulgo Guga, informa alguns familiares que o barqueiro que tinha levado o grupo estava desaparecido e que a família já tinha feito um comunicado a polícia de Miami. Dia 15 de novembro - A emissora Telemundo 51 emite uma reportagem feita no dia anterior com familiares de Alexandre Milián, em Opa Locka, na Flórida e é revelado o nome do segundo cubano a bordo, Yasmane Brown. Dia 15 de novembro - Alguns familiares escrevem para o Ministério das Relações Exteriores - Itamaraty comunicando o desaparecimento de um barco com 12 brasileiros a bordo. Dia 16 de novembro - Um familiar recebe o telefone de alguém que fala 'enrolado' e diz que o grupo estava preso num abrigo que tinha sido muito destruído por um furacão. Dia 20 de novembro - O programa Fantástico da Rede Globo apresenta uma reportagem sobre imigrantes ilegais nos Estados Unidos e fala brevemente sobre o desaparecimento de um barco com brasileiros a bordo. Entre os dias 17 e 25 de novembro - Uma assistente de advogado, a brasileira Fabiana Covar, por indicação do coiote Silas, contata alguns familiares e oferece os seus serviços e pede 200 dólares por pessoa. Alguns pagaram até 1.000 dólares. Não houve resultados concretos. Fabiana sugeriu que o barco poderia estar transportando drogas e que quando isso acontece, as pessoas a bordo são presas e ficam completamente incomunicáveis. Dia 26 de novembro - A mesma pessoa falando 'enrolado' informa o mesmo familiar de que o grupo está todo preso e manda uma foto do presídio de Fox Hill. Entre os dias 20 e 30 de novembro - Valéria, familiar de Reginaldo Ferreira Martins, residente em Newark, New Jersey, Deucenira, mãe de Regiane e sogra de Lucirlei e Ozeas de Oliveira, cunhado de Almir Vital, residente em Delran, New Jersey, sugerem num grupo do whatsapp que se pague a um barqueiro para proceder as buscas por algumas ilhas à procura dos brasileiros. O preço seria de 200 dólares por família. Apenas uma se agrega aos citados Valeria, Deucenira e Ozeas. Dezembro de 2016 Dia 2 de dezembro - Ozeas de Oliveira faz um depósito no banco Wells Fargo, da Inglaterra, na conta de Daniel Ferreira das Neves para, supostamente, pagar o barqueiro Jon. Se as buscas foram feitas nada se sabe e muito menos acerca de resultados. 14 de dezembro - No serviço de Imigração da República Dominicana consta a entrada de Ermane Gonçalves Oliveira, cidadão brasileiro, portador do passaporte YC 013057, procedente da cidade de Providenciales, nas Ilhas Turks e Caicos. A residência de Ernane consta como Avenida Penetracion, 17, Santiago, Republica Dominicana. 22 de dezembro - Um familiar contata a Brazilian News Agency de Boston no sentido de que o assunto voltasse a mídia. www.leiaquibrasil.com 26 de dezembro - Marcelo Chalreo, presidente da Comissão dos Direitos Humanos da OAB-RJ, denuncia o que qualifica de inação por parte do Governo brasileiro e exige respostas ao Ministro da Justiça sobre o paradeiro dos 12 brasileiros. 28 de dezembro - Marisa Berinske, funcionária na embaixada do Brasil em Nassau, declara que o Governo brasileiro reiterou um pedido de ajuda às autoridades das Bahamas. Segundo ela 'é o maior mistério que enfrentamos' e diz que o adido da embaixada americana nas Bahamas julgava quase impossível a possibilidade de um naufrágio, face a ausência de evidências de quaisquer natureza e que provavelmente o grupo não teria embarcado e se encontraria em cárcere privado ainda em Nassau. 28 de dezembro - O Ministério das Relações Exteriores - Itamaraty informa oficialmente que há 14 brasileiros detidos em Pompano Beach, Estados Unidos, e 12 em Nassau. Todos eles foram deportados na semana seguinte e se encontram em território brasileiro. 30 de dezembro - Uma reportagem apresentada pela TV Record mostra a casa em Orchard Terrace, 17, em Nassau onde ficaram os brasileiros e dominicanos antes do suposto embarque. Janeiro de 2017 3 de janeiro - Em resposta a várias especulações o Ministério das Relações Exteriores - Itamaraty informa que não há brasileiros detidos em prisões de Cuba. 4 de janeiro - O Ministério Público da República Dominicana exige respostas ao Ministério dos Negócios Estrangeiros daquele país sobre o desaparecimento dos 5 dominicanos. 5 de janeiro - Familiares dos desaparecidos dominicanos fazem uma coletiva de imprensa para denunciar o descaso com que a Chancelaria do Ministério dos Negócios Estrangeiros dominicanos está tratando o caso. 8 de janeiro - Em entrevista publicada no jornal Folha de São Paulo, o coiote Alexandre Soares de Oliveira, nas Bahamas, declara ao jornalista Fabiano Maissonave que o grupo estava todo preso por ter sido encontrado a bordo uma grande quantidade de cocaína. 8 de janeiro - Na mesma matéria é referido que a Guarda Costeira dos Estados Unidos nunca tinha feito buscas na área a pedido das autoridades brasileiras. 11 de janeiro - O Ministério das Relações Exteriores - Itamaraty desmente oficialmente que os brasileiros estejam presos nas Bahamas por porte de droga. 12 de janeiro - O deputado federal Reginaldo Lopes critica o Itamaraty e apresenta requerimento para a constituição de uma Comissão Externa com vista a apurar o desaparecimento dos brasileiros 13 de janeiro - deflagrada a operação Piratas do Caribe sob o comando do delegado de Ji-Paraná Raphael Baggio de Luca. Apreensões são efetuadas nas três agências de viagens acima citadas, 3 'coiotes' são presos e são emitidos dois mandados de captura: de Daiane Graziela Amorim e de Laerte Andrade, vulgo Guga Laerte, de Joinville, Santa Catarina. 17 de janeiro - Os coiotes Altair Honorato de Souza, Silas e Luis Wantuir são soltos das unidades da Polícia Federal onde estavam detidos. Segundo o delegado Raphael Baggio de Luca saem com tornozeleiras eletrônicas e medidas cautelares. 30 de janeiro - A mulher do coiote Laerte Andrade, vulgo Guga Laerte, Daiane Graziela de Amorim em cuja conta foram depositados 1 . 600 reais se entrega a Polícia Federal e é liberada com medidas cautelares. Laerte Andrade, vulgo Guga Laerte, é considerado foragido . 15 de fevereiro - O delegado Rafael Baggio de Lucca em telefonema para um dos familiares de Renato Soares diz que esteve com Laerte Andrade e esposa conversando em Joinville e que naquela cidade terá falado com os proprietários da Vip Turismo onde foi feita uma busca e apreensão no dia 13 de janeiro. Diz que na semana passada houve uma denúncia de que eles os desaparecidos estariam presos nas Bahamas mas que apuraram de imediato e confirmaram que não. Que tem se reunido com a Coordenação dos Direitos Humanos em Brasília. Sem, contudo, precisar a qual entidade pertence essa Coordenadoria.' Bem, Sr . Presidente, Sras . e Srs . Deputados, como viram, além desse casal de goio - erenses, há outro paranaense, cuja residência atualmente é incerta, mas que nasceu e viveu alguns anos na cidade de Mamborê, onde possuo, a exemplo de Goioerê, importante representação eleitoral . E, junto a esses três conterrãneos, estão os outros nove irmãos brasileiros dos Estados de Minas Gerais, Pará, Rondônia e São Paulo. Ressalto que o ilustre Deputado Reginaldo Lopes, de Minas gerais, vem trabalhando em defesa desses brasileiros e, é claro, de seus irmãos mineiros. Uma Comissão Externa proposta por ele já se encontra em funcionamento para este fim. Acredito que ela terá um papel muito importante, pois aí estará institucionalizada a ação orgãnica do Parlamento brasileiro em defesa de seus concidadãos. Mas quero pedir desta tribuna ao Exmo. Sr . Presidente da República Michel Temer que entre firme nesta parada. Afinal, trata-se de brasileiros desaparecidos, e não podemos ficar com cara de paisagem, como se isso não tivesse nenhuma importãncia para o País. O Presidente Michel Temer vem tendo uma performance elogiável quando se trata de assuntos relacionado aos direitos humanos. Aquele apoio moral que deu aos familiares que perderam seus parentes no acidente com o avião da Chapecoense, ficando praticamente o dia todo na cidade, foi uma demonstração de solidariedade e de espírito de brasilidade. Qualquer outro, penso eu, chegaria à cidade, se é que para lá iria, ficaria 1 hora no máximo e regressaria. Temer ficou lá das 8 horas da manhã até a cerimônia se encerrar. um gesto que a memória do povo brasileiro jamais apagará. neste diapasão que acredito que o Presidente entrará firme neste fato que angustia as famílias dos brasileiros e deixa um ar de impotência e desesperança para todos quantos conhecem o assunto e não se conformam com o fato de que uma nação tão importante no mundo como o Brasil não consegue saber onde estão seus filhos que saíram em busca de perspectivas de uma vida melhor e foram, como se depreende das narrativas, ultrajados por quadrilhas especializadas em tungar pessoas inocentes e de boa-fé, como, por exemplo, esse respeitado casal de goio-erenses . Peço a V.Exa., Sr . Presidente, que encaminhe este pronunciamento imediatamente ao Presidente da República, com cópia ao Ministério da Justiça e ao Ministério das Relações Exteriores, pedindo providências imediatas ao Governo brasileiro em defesa de seus cidadãos. Ficarei vigilante e cobrarei insistentemente esta providência. Antes de encerrar, por dever de lealdade, devo registrar o trabalho que o Vereador goio - erense Patrik Peloi vem fazendo em defesa do casal Sergio e Rosineia. Foi Patrik que pediu a minha intervenção, e com ele me congratulo pela percuciente articulação. Era o que tinha a dizer."], ["20/06/2018 16:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. HERMES PARCIANELLO - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para informar que a Receita Federal do Brasil decidiu fechar a agência de Loanda, no Paraná. Trata-se da segunda maior cidade da região administrativa da Associação dos Municípios do Noroeste do Paraná - AMUNPAR. Loanda dista 100 quilômetros de Paranavaí, para onde seriam concentrados os atendimentos aos cidadãos daquela jurisdição. muito sofrimento que se imporá aos brasileiros das cidades dessa região. Eles não merecem isso, Sr . Presidente. Essa decisão precisa ser revista. A Constituição Federal institui, em seu art . 3, como um dos objetivos da República Federativa do Brasil, erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais. Para que esse propósito seja alcançado, é imprescindível-36 que-21 os-14 serviços-8 públicos-10 sejam-18 prestados-6 com-31 eficiência-2 e-16 eficácia-9 de-15 forma acessível ao cidadão, o que implica a localização da unidade prestadora de serviços próxima aos usuários que dela necessitam. Não se pode conseguir a redução das desigualdades sem-8 a-13 interiorização-15 cada-12 vez-10 maior-13 da-10 prestação dos-7 serviços-2 públicos. Nessa perspectiva, a região polarizada pelo Município de Loanda, conforme dados sistematizados na tabela anexa, configura-se como locus em que as condições de desenvolvimento humano impõem um olhar diferenciado por parte de todo agente público que se queira comprometido com a superação das desigualdades e a inclusão social. Situada-6 no-12 extremo-2 noroeste-3 paranaense, a-12 cidade-11 de Loanda -16 referência-3 em-18 serviços-2 públicos-5 para uma grande população que a ela se dirige para acesso a bens e serviços indisponíveis em Municípios-14 menores.-15 Trata-se-17 não-18 apenas-14 de-22 cidadãos-12 residentes-14 nas-19 -21 urbanas-9 dos Municípios circunvizinhos, mas também de moradores de ilhas, acampamentos e assentamentos de reforma agrária que, privados de adequados serviços de transporte, organizam-se das mais diversas formas para dirigirem-se a Loanda e solucionar, de uma única vez, diversas prestações de serviços, inclusive aqueles pertinentes à área de atuação da Receita Federal do Brasil. Dentre esses serviços, destacam-se a alteração, regularização e segunda via do Cadastro de Pessoas Físicas, consulta de situação fiscal e consultas diversas referentes ao Imposto Territorial Rural - ITR, essas últimas solicitadas por um público com reduzido poder aquisitivo, constituído, sobretudo, por pequenos produtores rurais e ilhéus. Conforme atesta a tabela anexa, o desenvolvimento das pessoas que habitam a região paranaense polarizada pelo Município de Loanda depende da presença do poder público, de modo que essas pessoas possam ser incluídas nos processos inerentes ao pleno exercício da cidadania. Nesse aspecto, no que é pertinente à atuação da Secretaria da Receita-9 Federal,-8 a-18 presença-7 de-21 uma-12 unidade-16 de-19 atendimento-2 no-18 M unicípio-3 citado-16 -20 fator-14 de viabilização dessa condição efetiva de cidadania, sobretudo no que se refere ao deslocamento. O possível fechamento da unidade de atendimento e a imposição do deslocamento desses contribuintes à cidade de Paranavaí implicaria medida de exclusão do acesso aos serviços do órgão, o que acarretaria maior duração do tempo de irregularidades e pendências que podem excluí-los de muitos outros direitos e benefícios. Ressalte-se que a ampliação significativa na distãncia entre a residência do contribuinte-2 e-7 a-14 unidade-8 de-15 atendimento da-11 Receita-5 Federal-12 impõe-7 o-10 dispêndio-1 de-15 tempo-5 e de recursos financeiros de que esse público geralmente não dispõe. Manter-11 em-20 funcionamento a-22 unidade-11 de-15 atendimento-5 da-15 Receita-13 Federal-15 em Loanda é assegurar o direito do cidadão em ter facilitado o acesso aos serviços públicos, condição sine qua non para que se possa falar, de fato, em democracia e redução das desigualdades. A diminuição da máquina pública não pode levar ao prejuízo dos contribuintes - jurisdicionado, pessoas físicas, setor empresarial -, que terão que se deslocar por distãncias muito superiores às percorridas hoje para o simples exercício de direitos constitucionalmente constituídos. A agência está localizada em imóvel próprio, fruto de doações e do grande esforço exercido na localidade, no passado, para a implantação dessa unidade . E, sendo fechada a agência, esse imóvel se tornará prédio público sem serventia, abandonado e exposto à depreciação e ao vandalismo. Os funcionários lotados na agência são concursados, não gerando diminuição de despesas a transferência dos mesmos para outras localidades. A economia com terceirizados - telefonistas e faxineiras -, água, luz e telefone não representa valor significativo dentro do orçamento. Em outra ocasião, já agimos e tivemos sucesso, pois os dados socioeconômicos e populacionais são convincentes. Esperamos isso mais uma vez. Encaminhei hoje ao Secretário da Receita Federal do Brasil, Dr. Jorge Rachid, o Ofício n 9.109/18, na esperança de que ele se sensibilize e reveja essa decisão . Peço a V.Exa. que autorize a publicação desse ofício junto com este pronunciamento. Era o que tinha a dizer. OF A QUE SE REFERE O ORADOR Gabinete Deputado Hermes Parcianello Of. Gab. 9.108/18 - Brasília, 19 de Junho de 2018. Exmo . Sr . Jorge Rachid DD. Secretário da Receita Federal do Brasil Nesta Ref . : Agência da Receita Federal De Loanda - Paraná Solicita Revisão Quanto ao Fechamento Desta Agência Senhor Secretário: Ante a expressiva representação eleitoral que possuo no município de Loanda, e por extensão, na microrregião, estou sendo instado a procurar a RB no sentido de repensar a decisão de fechar esta Agência. O comunicado ainda não é oficial, mas as Lideranças Políticas, Empresariais, Trabalhadores e Profissionais Liberais foram informados desta decisão. Se isto for verdadeiro, rogo-lhe promover estudos que possam preservar esta Unidade da RFB nesta cidade, por ser polo microrregional e pelos transtornos aos brasileiros que a usufruem serem de consequências espantosas. Desnecessário enumerar dados socioeconômicos, populacionais e estatísticos que justificam a permanência desta prestação de serviços deste importantíssimo órgão da administração federal, pois certamente A RFB já fez este levantamento. Sei também da necessidade da União em enxugar as despesas de custeio em nível nacional, por conta, claro, da nova legislação sobre gastos públicos. Porém, insisto que um reestudo seja feito, pois dezenas de milhares de cidadãos daquela jurisdição serão prejudicados se tiverem que se deslocar a Paranavaí, cidade que dista 100 km de Loanda para serem atendidos, sobretudo os contribuintes da Previdência Social. Atenciosamente, Hermes Parcianello Deputado Federal - MDB - PR Indicadores socioeconômicos da região de Loanda Municípios População PIB per capita Loanda 22.903 R$ 20.443,76 Querência do Norte 12.320 R$ 15.397,81 Porto Rico 2.611 R$ 20.862,85 São Pedro do Paraná 2.443 R$ 25.502,49 Santa Isabel do lvaí 8.858 R$ 17.466,13 Santa Mônica R$ 15.826,15 Planaltina do Paraná 4.303 R$ 20.491,27 Santa Cruz do Monte Castelo 8.113 R$ 24.306,21 Nova Londrina 13.486 R$ 20.495,47 Marilena 7.166 R$ 14.815,25 Diamante do Norte 5.389 R$ 46.133,28 ltaúna do Sul 3.229 R$ 19.718,24 Comparação da distãncia a ser percorrida pelos contribuintes caso ocorra extinção da Agência da Receita Federal em Loanda-PR Municípios Distãncia até Loanda Distãncia até Paranavaí Loanda 82,8 Querência do Norte 47 130 Porto Rico 29,5 112 São Pedro do Paraná 19,4 102 Santa Isabel do lvaí 10,7 93,4 Santa Mônica 28,6 82,5 Planaltina do Paraná 41,2 55 Santa Cruz de Monte Castelo 19,6 102 Nova Londrina 35,8 77 Marilena 40,2 81,3 Diamante do Norte 60,2 89,9 ltaúna do Sul 50,5 91,4"], ["12/06/2018 14:08:00", "O SR. HERMES PARCIANELLO - Sr. Presidente, Deputado Vitor Valim, é uma honra estar aqui. Neste momento, a Cãmara Municipal de Goioerê, no Paraná, minha terra natal, está se despedindo de um guerreiro, de um líder, homem que fundou e foi Presidente do MDB velho de guerra em Goioerê, Antonio Sena. Ele foi Vereador, Vice-Prefeito e Prefeito daquela cidade, emérito professor, renomado causídico, grande político e talentoso poeta. Faleceu ontem à noite e será sepultado hoje. Esse homem nos deixou um legado de dignidade e ética. E se eu pudesse, parafraseando aqui o Papa Paulo VI quando morreu um grande líder mundial, com certeza homenagearia Antonio Sena com o seguinte trinômio: se a vida fosse feita de três significados, honra, dignidade e ética, a vida de Antonio Sena emergiria como uma das mais grandiosas epopeias. Muito obrigado, Sr. Presidente."], ["12/06/2018 16:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. HERMES PARCIANELLO - Sr. Presidente, Sras. e Srs. Deputados, q uero registrar com muita consternação o falecimento de um grande amigo e companheiro de luta Antonio Bernardino de Sena Neto, o nosso Toninho Sena, expoente do MDB velho de guerra, um dos mais honrados homens públicos que a política brasileira conheceu. Faleceu ontem e está sendo sepultado hoje em Goioerê, minha terra natal, onde ele foi Vereador, Vice-Prefeito e Prefeito. Antonio Sena foi considerado um dos melhores prefeitos no campo social da história dos Municípios do interior do Paraná. Deixa quatro filhos e um legado de memoráveis realizações como político, como professor, como advogado e como poeta. Farei um novo pronunciamento na próxima semana enriquecido com sua valorosa e destacada biografia, mas, neste momento, Goioerê está de luto, pois perdeu um de seus mais valentes combatentes. Esse idealista, que enfrentou o mar revolto, ficará indelevelmente marcado na memória e nos corações de todos quantos conheceram sua vida e sua obra. Se eu pudesse sintetizar a vida em três significados, honra, trabalho e dignidade, a vida de Antônio Sena emergiria como uma das maiores epopeias. Peço, Sr. Presidente, que registre nos Anais da Casa este voto de pesar pelo passamento de Antonio Sena, monumento à luta, à coragem e à cidadania. Era o que tinha a dizer."], ["01/03/2018 10:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. HERMES PARCIANELLO - Sr. Presidente, Sras. e Srs. Deputados, hoje, 1 de março, acontece em Goioerê um evento que enumero como um dos mais emblemáticos da história socioeconômica e política dessa cidade, que, aliás, é minha terra natal. A Assembleia Legislativa do Estado Paraná entrega o título de Cidadão Honorário do Paraná ao empresário e agropecuarista João Apoloni. Apoloni é morador da cidade de Quarto Centenário, outrora Distrito de Goioerê. Por se tratar de um homem respeitado e admirado, dada a dimensão da homenagem, a Mesa da Assembleia optou por fazer o evento na cidade-mãe, por dispor de espaço adequado já que Quarto Centenário, por enquanto, ressente-se de um ambiente para abrigar eventos expressivos, como esse, por exemplo. Bem, Sr. Presidente, Sras. e Srs. Deputados, João Apoloni é um pioneiro 'goio-centenarense'. Chegou ao Paraná ainda menino, tinha 7 anos, procedente de Getulina, São Paulo. Instalou-se com seus pais na cidade de Maringá na década de 40. Lá, João era cobrador de ônibus. Já em Quarto Centenário, nas décadas de 60 e 70, abriu um comércio, em sociedade com José Apoloni, seu irmão. O estabelecimento chamava-se Casa Alvorada. Eu trabalhava num escritório de contabilidade, o Contabilinense, onde entrei aos 11 anos de idade como contínuo, exatamente no dia 11 de dezembro de 1969. Progredi para escriturário e, na mesa 4 daquele organizado e conceituado escritório, cujo fundador era Mário José Corrêa Ribeiro, tendo como sócio outra figura respeitabilíssima, Dorival Silva Cavalcante, hoje Auditor-Fiscal Federal aposentado, eu fazia os lançamentos das notas fiscais de entrada e saída do comércio de João e José Apoloni. Fazia também, a cada ano, suas declarações do Imposto de Renda. Recordo-me de que, nas primeiras declarações, a página destinada aos bens não chegava à metade do padrão oficial daquelas e das atuais declarações. Mas, a cada ano, os caracteres de minha Olivetti Lexikon 88 e, depois, Línea 98, um pouco mais sofisticada, avançavam para uma página inteira, iam para as fols. 2, 3, 4 e, a cada ano, eu testemunhava a prosperidade que nascia da labuta honrada e heroica de um homem determinado e trabalhador. João Apoloni era unanimidade entre os formandos de todas as séries escolares. Era sempre o primeiro a abrir o Livro de Ouro de qualquer educandário. Era o primeiro a ser visitado. A cada final de ano, concorrendo com os formandos de Goioerê, de Quarto Centenário, de Rancho Alegre do Oeste, outro Distrito goioerense que se emancipou 4 anos antes de Quarto Centenário, aportavam também na cidade esperançosos estudantes das comissões de formandos de Municípios vizinhos, como Moreira Sales, Mariluz e Janiópolis, e sentavam na antessala do escritório da Casa Alvorada e, depois, da Cerealista, para a abertura de seus Livros de Ouro, cujo intuito, que já é parte de nossa cultura, era organizar a solenidade de formatura de seu ciclo escolar. E João Apoloni, inacreditavelmente, não deixava ninguém sem ser atendido e todos voltavam felizes com o chamegão inaugural em seus Livros. Eu fui lá, ao lado de meus contemporãneos, buscar uma dessas assinaturas, na minha formatura de 1973, concluindo meu curso no Coleginho, renomado educandário da Rua Guimarães Rosa, dirigido à época pelo Professor e hoje Promotor de Justiça Leonildo de Souza Grotta e sua esposa, Profa. Loides Grotta. E não eram apenas os donativos nos Livros de Ouro. João Apoloni precisava que dezembro tivesse 120 dias para participar de todas as solenidades de formatura para a qual era convidado para ser patrono ou paraninfo. Mas pergunto: era ele um altruísta que fazia tudo unicamente por ter um espírito solidário? Sim, respondo! Mas naqueles gestos de Apoloni residia, sobretudo e fundamentalmente, a valorização da educação. Era um gesto cívico e marcadamente social que visava enaltecer a luta dos estudantes que venceram o desafio de concluir uma etapa de sua jornada pedagógica e, com isso, incentivar e ampliar no dia-a-dia a inclusão social através do ensino educacional. João era um visionário, um idealista. De sua atividade empresarial para a política foi um pulo. Incentivado e até pressionado por vários segmentos, não teve alternativa e lançou-se candidato, elegendo-se Vereador em 1968. Em 1972, foi candidato a Vice-Prefeito. Foi uma eleição apertadíssima. Sua chapa foi vencida e Apoloni deu adeus à breve experiência eleitoral, pois continuou atuando politicamente ainda que sem mandato eletivo. Era uma espécie de conselheiro de sua frente partidária. A Assembleia do Paraná marca um ponto positivo ao fazer o justo reconhecimento desse valoroso homem. O fato de trazer para Goioerê a Mesa dos Trabalhos é um prestígio para a cidade, que já teve em seus quadros um dos mais combativos Parlamentares de sua história, o Deputado Estadual Jayme Rodrigues de Carvalho, de Goioerê, e que foi Vereador contemporãneo de João Apoloni. Dr. Jayme foi eleito Deputado Estadual em 1974, pelo MDB. Já disputara em 1970, não tendo sido eleito. Na época, havia apenas dois partidos no Brasil, ARENA e MDB, que se digladiavam candentemente. João Apoloni, mesmo sendo da ARENA, era também um democrata, pois não confundia as discordãncias partidárias com as lutas pelo fortalecimento da cidade e da região. Por isso, nunca deixou, também, de dar apoio explícito e transparente aos candidatos que se propunham defender Goioerê e região . E Dr. Jayme fazia parte dessa trincheira. João Apoloni, não arredando pé de suas convicções, recebia em sua empresa ou em sua residência o Dr. Jayme, ao lado do saudoso Floriano, centenarense de fibra e figura proeminente da coluna jaymista, núcleo do qual fazia parte também o emedebista Antônio Sena. Floriano, diga-se de passagem, avô do hoje Vereador e influente liderança da política de Quarto Centenário, Yuri Moraes Cardoso Cairos. Yuri também é neto de outro valoroso pioneiro, Ascêncio Palisser Cairos. Nessas visitas, Apoloni nunca se recusava a contribuir com a campanha do Dr. Jayme, inobstante, repito, as diferenças partidárias e doutrinárias. E valeu a pena, pois com esse apoio certamente contribuiu para que Dr. Jayme garantisse uma cadeira na Assembleia do Paraná, aliás, primeira e única cadeira genuína de um representante goioerense, que, entre tantas lutas, conseguiu, no peito e na raça, a pavimentação asfáltica da BR-272, ligando Goioerê a Campo Mourão. Nós podemos sensatamente compartilhar essa obra de Jayme Carvalho com muitas outras lideranças, mas João Apoloni tem destaque extraordinário nessa conquista. João Apoloni, diferente de muitos, que indelicadamente sequer cumprimentavam Jayme Carvalho, recebia-o em seu lar. Isso é honroso. Isso é pedagógico. Isso ensina que o convívio pode existir. Essa pluralidade estava, e está, na alma, no coração e na criação do homenageado desta noite. Eu gostaria de estar em Goioerê, mas as atividades deste Parlamento, atribuição também das quintas-feiras, impediram meu deslocamento. Mas daqui desta tribuna faço as honras desta Casa, enaltecendo essa figura maravilhosa e honrada da história social, econômica e política de Quarto Centenário, de Goioerê, do Paraná e do Brasil. Ao parabenizar João Apoloni, incluo os cumprimentos e congratulações à sua esposa, D. Vera Lúcia Gasparatto Apoloni, a seus filhos, Carlos, Viviane, Cássia, Renata e Joyce, a seus consortes e a seus seis netos. Faço um registro especial a um de seus genros, Betinho Lima, personagem marcante da política de Goioerê e amigo pessoal deste Parlamentar. Parabéns, João Apoloni! Nós nos orgulhamos de você. Era o que tinha a dizer."]]}