{"HEULER CRUVINEL": [["21/06/2016 11:42:00", "O SR. HEULER CRUVINEL - Sr. Presidente, caros colegas Parlamentares, faço uso desta tribuna para falar, em nome dos produtores rurais do Estado de Goiás, sobre o 'decreto 70/30', o Decreto n 8.548, de 2016, do Governo do Estado de Goiás, que taxa a exportação de produtos rurais de 70% a 30%. O nosso posicionamento é a favor dos produtores rurais, contra a taxação, contra mais impostos para quem carrega este País nas costas, para quem produz alimentos para o nosso País, para quem gera emprego, para quem gera renda. Sou filho, neto e bisneto de produtor rural e sei da importãncia desse tema, principalmente na minha região, na região da cidade de Rio Verde, o sudoeste goiano, grande produtora rural do Estado de Goiás. Quero me posicionar favoravelmente aos produtores rurais e também elogiar o Governo do Estado, que tem procurado, através do equilíbrio do Governador Marconi Perillo e do Secretário de Desenvolvimento Econômico de Goiás, Thiago Peixoto, promover o entendimento entre as indústrias e os produtores rurais, para que o Estado de Goiás continue gerando emprego, prosperando, progredindo através da sua vocação, que é o agronegócio e a produção primária de grãos. Quero parabenizar o Governador Marconi e o Deputado licenciado e hoje Secretário de Desenvolvimento Econômico, Thiago Peixoto. Espero que tenhamos condições de fechar um acordo até o final desta semana, para que o produtor rural não pague mais impostos, para que os seus produtos não sejam ainda mais taxados através do 'decreto 70/30'. Está aqui junto comigo o Presidente da Frente Parlamentar Mista da Agropecuária, o Deputado Marcos Montes, que também teve a oportunidade de atender as duas partes... O SR. PRESIDENTE - Deputado, eu lhe peço desculpas, mas eu preciso passar a palavra ao Deputado Danilo Cabral, o último inscrito, e depois dar início à Ordem do Dia."], ["17/04/2016 14:04:00", "O SR. HEULER CRUVINEL - Por um Brasil melhor e mais decente, pelo futuro de nossos filhos, pelo fim da corrupção e dos fichas-sujas, por minha querida Rio Verde, pelo meu Estado de Goiás, eu voto 'sim' ao impeachment, Sr. Presidente. O SR. BETO MANSUR - Heuler Cruvinel, do PSD de Goiás: voto 'sim'. Total: 112 votos."], ["05/04/2016 15:02:00", "O SR. HEULER CRUVINEL - Sr. Presidente, caros colegas Parlamentares, ocupo esta tribuna neste momento para deixar registrado meu posicionamento sobre o processo de impeachment contra a Presidente Dilma. Acredito que neste mês este Plenário votará o parecer do Relator Jovair Arantes. Todas as atenções do País estão voltadas para esta Casa. Não podemos deixar que o Brasil, que passa por uma grande crise política nos últimos anos, sob o Governo do PT... Esta crise está interferindo diretamente na nossa economia. O País passa por uma das maiores recessões econômicas da sua história, com grande índice de desemprego, com aumento no preço da gasolina, da cesta básica, da conta de energia. Tudo isso é devido a este Governo incompetente, que gasta os recursos públicos, fazendo com que desçam pelos ralos da corrupção. Por isso, conclamo a população brasileira a vir às ruas protestar, através dos movimentos, das mobilizações, e pressionar os Parlamentares a votar 'sim' ao impeachment, a votar 'sim' ao afastamento da Presidente Dilma e a favor do nosso Brasil. Espero que o Brasil volte a crescer, volte a se desenvolver. Muito obrigado, Sr. Presidente."], ["05/04/2016 15:36:00", "O SR. HEULER CRUVINEL - Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez quero convocar a população brasileira, na votação do impeachment da Presidente Dilma, no dia 17 de abril próximo, para fazer uma manifestação nas ruas de todo o País, principalmente das grandes cidades, a fim de pressionar os Parlamentares a votarem 'sim' ao pedido de impeachment da Presidente Dilma. Os brasileiros já não aguentam mais essa grande recessão econômica decorrente da crise política por que passa o Brasil, o alto preço da energia elétrica, dos combustíveis, da gasolina, da cesta básica. O brasileiro não aguenta mais pagar por tanto erro desse Governo que só sabe fazer corrupção."], ["18/02/2016 11:18:00", "O SR. HEULER CRUVINEL - Sr. Presidente, caros colegas Parlamentares, quero usar esta oportunidade para louvar as ações das maçonarias no País. Ontem maçons estiveram em Brasília. Eles têm trabalhado pela punição dos candidatos fichas-sujas nesta eleição. Se nós queremos um País melhor, precisamos ser honestos e lutar por um Brasil que use os recursos públicos em benefício da população. O povo precisa de ajuda, de atendimento de qualidade em saúde, educação, segurança pública, para que este seja um País para todos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/10/2017 16:50:00", "O SR. HEULER CRUVINEL - Sr. Presidente, o momento é de se passar o Brasil a limpo. Estas denúncias têm provas contundentes e robustas. Que todos sejam investigados! Eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Heuler Cruvinel: voto 'não'. Total: 60 votos."], ["16/08/2017 15:44:00", "O SR. HEULER CRUVINEL - Sr. Presidente, o PSD vota 'não', pois hoje nós temos uma guerra desigual nas ruas, na sociedade brasileira. Somos cobrados por uma segurança pública de melhor qualidade. Hoje, nós temos bandidos, criminosos portando armas de alto calibre, armas poderosas, como fuzis e metralhadoras. E as pessoas de bem estão sem armas, estão desarmadas. Por isso, o PSD vota 'sim' ao porte de armas e vota 'não', esta é a orientação."], ["02/08/2017 14:36:00", "O SR. HEULER CRUVINEL - Sr. Presidente, pela retomada do crescimento da economia e contra a esquerda comunista que quebrou este País, o meu voto é 'sim' ao relatório. O SR. GIACOBO - Heuler Cruvinel: voto 'sim'. Total: 81 votos 'sim'."], ["24/05/2017 12:56:00", "O SR. HEULER CRUVINEL - Sr. Presidente, gostaria de dar como lido discurso que faço sobre este momento de crise, de recessão econômica por que passa o nosso País, período em que os Municípios têm tido grandes dificuldades em honrar com seus compromissos, seja na área de saúde, seja na de educação, seja na de segurança pública. Em contrapartida, o Governo Federal tem feito repasses para organizações sociais, como o Movimento dos Trabalhadores Rurais Sem Terra, as quais não têm feito a total prestação de contas desses recursos para o Governo Federal. Nós exigimos que o Governo Federal corte os recursos e os benefícios que têm sido repassados para esses movimentos sociais neste momento de crise e de dificuldade por que passa o nosso País. Portanto, quero dar como lido este pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz hoje a esta tribuna tem me preocupado bastante e sido motivo de revolta para a população. Refiro-me aos constantes e crescentes repasses do Governo Federal a determinadas organizações sociais inidôneas e sem compromisso com o interesse coletivo, como é o caso do Movimento dos Trabalhadores Rurais Sem Terra - MST e de outras entidades aparentemente sem fins lucrativos. São milhões de reais repassados todos os anos por meio de convênios e acordos de cooperação técnica a diversas instituições, sem que a população tenha conhecimento da sua real aplicação e prestação de contas. Estamos em uma época em que princípios como transparência, gestão participativa e lisura estão em voga. Não é razoável, portanto, que a população veja seus impostos investidos em festas temáticas, impressão de santinhos, propagandas ou ações sem resultado práticos. Na intenção de restringir esses repasses, acabar com a farra das verbas públicas para tais organizações e ampliar as exigências das prestações de contas, estamos elaborando um projeto de lei a fim de regulamentar a matéria e proporcionar, assim, maior moralização na aplicação do dinheiro do contribuinte, que, aliás, é conquistado com muito esforço. Chega de irresponsabilidade com o suor do povo. Os gestores que tiveram as contas reprovadas e estiveram envolvidos em alguma fraude têm que ser responsabilizados solidariamente, civil e criminalmente, inclusive com os respectivos patrimônios pessoais e da instituição. O que a sociedade não suporta mais é a corrupção. No Brasil de hoje, tudo o que pudermos fazer para inibir tais práticas criminosas ainda é pouco. Por isso, vamos inserir na lei mecanismos de controle mais rígidos com relação à vida profissional dos seus gestores, como, por exemplo, conhecer a vida pregressa deles, para minimizar os riscos da aplicação duvidosa dos recursos, até proibindo repasse para instituições com gestores temerários. Povo brasileiro, Sr. Presidente, desde 2002 os repasses com aplicação duvidosa superam a casa dos R$ 200 milhões. Segundo o portal Contas Abertas, pelo menos 43 entidades aparecem na lista, cujos responsáveis firmaram convênios com a União quando não poderiam. Entre eles estão integrantes, líderes, coordenadores ou dirigentes do MST. Precisamos eliminar o problema pela raiz, ou seja, não permitir que as entidades beneficiadas com recursos públicos tenham entre seus dirigentes pessoas ligadas ao MST e instituições similares, os quais, na verdade, servem como central de apoio financeiro e operacional a movimentos de mobilização de massa contra pagamentos para participação. Sras. e Srs. Parlamentares, todos nós sabemos quanto se paga a cada pessoa para vestir uma camiseta e vir passear em Brasília: R$ 50,00. Essa vergonha tem que parar. As manifestações populares de qualquer natureza ou entendimento têm, sim, que existir e ser respeitadas, mas observado o que está previsto na lei. O que não podemos é utilizar o dinheiro público para custeá-las, com festas e enriquecimento ilícito. A revista de informações e debates do IPEA, intitulada Desafios do Desenvolvimento, aborda um tema bastante complexo ao descrever a complicada relação entre Estado e ONGs. Ao longo de 2011, a atuação das chamadas ONGs ganhou destaque na mídia. Os motivos mais relevantes foram denúncias de irregularidades nos repasses de verbas para entidades desse tipo. Claro que não podemos generalizar, Sr. Presidente, mas as denúncias veiculadas na imprensa apontaram que alguns convênios entre o Governo Federal e tais entidades estariam sendo utilizados como forma de desviar dinheiro público. Muitos aqui devem lembrar que naquela época vários Ministros foram afastados e até hoje algumas investigações ainda estão em curso. Pegando como exemplo o INCRA e o Ministério do Desenvolvimento Agrário, é possível conhecer o nome de todos os responsáveis por convênios celebrados entres as entidades privadas sem fins lucrativos e os referidos órgãos. O grande aliado que dispomos é o SIAFI. Nele conseguimos informações detalhadas da operação financeira, sendo possível identificar o montante assumido pelas entidades e todos os atores envolvidos. Outro exemplo que confirma as irregularidades: a verba de um convênio firmado entre a Associação Estadual de Cooperação Agrícola de São Paulo - AESCA e o MDA, no valor de R$ 277.958,00, cujo objetivo era a promoção de uma feira agroecológica, foi totalmente desviado de sua finalidade. Esta Casa teve em suas mãos a oportunidade de sugerir mecanismos anticorrupção, mas o relatório produzido na Comissão Especial foi totalmente descaracterizado do seu original. Quem perde, na verdade, é a população, pois sem medidas inibidoras de corrupção somos cada vez mais vulneráveis ao desrespeito e ao descrédito. Portanto, daqui a alguns dias apresentarei um projeto de lei com vistas a corrigir e a disciplinar os procedimentos de repasse de verbas públicas a organizações não governamentais. Estou convencido de que estamos em um país diferente, melhor. A corrupção não mais encontrará guarida na impunidade ou na fragilidade das leis, pois a população entendeu o seu papel de guardiã da ética, do bem comum e da moralidade. Chega de tanta corrupção! Sr. Presidente, solicito a V.Exa. que autorize a divulgação deste pronunciamento nos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil . Era o que tinha a dizer, Sr. Presidente."], ["16/05/2017 18:50:00", "O SR. HEULER CRUVINEL - Sr. Presidente, quero aqui parabenizar todos os Prefeitos da região sudoeste do Estado de Goiás que estão presentes aqui na marcha de Prefeitos a Brasília, que vieram buscar benefícios, buscar recursos para os seus Municípios, que têm passado por dificuldades neste momento. Quero também registar que todos os Prefeitos e todos os Vereadores do Estado de Goiás presentes aqui realmente têm a oportunidade de levar essas conquistas às suas regiões, beneficiados pela marcha dos Prefeitos. Quero deixar registrado também que o Deputado Heuler Cruvinel votou de acordo com a orientação do partido em todas as votações da sessão passada. Obrigado, Sr. Presidente."], ["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 10:48:00", "O SR. PRESIDENTE - Quero, neste momento, em nome da Presidência da Cãmara dos Deputados, parabenizar o nobre Deputado Antônio Jácome pela iniciativa de solicitar a realização desta sessão em homenagem ao Dia do Escoteiro. Parabéns, Deputado, pela iniciativa de realizar esta sessão tão bonita aqui na Cãmara dos Deputados, onde todos nós simpatizamos com a causa dos escoteiros do nosso País. Registro a presença de Lúcia de Souza Rolim, Escoteira-Chefe da Federação dos Escoteiros Tradicionais. Convido para compor a Mesa o escoteiro André Torricelli, Presidente do Centro Cultural do Movimento Escoteiro."], ["05/04/2017 17:40:00", "O SR. HEULER CRUVINEL - Sr. Presidente, caros colegas Parlamentares, está sendo realizada na cidade de Rio Verde, em Goiás, a maior feira tecnológica do agronegócio brasileiro, com movimentação financeira de 1 bilhão e 500 milhões de reais. Nessa época de crise financeira por que passamos, sabemos da força, da pujança desse setor, que realmente carrega o nosso País nas costas. Há lá vários expositores. Dos produtores rurais que visitam a feira, mais de 100 mil realmente realizam negócios, comprando as mais modernas máquinas. As mais modernas tecnologias dentro do agronegócio brasileiro estão ali presentes. Nessa maravilhosa feira, tivemos a presença, na segunda-feira, do Ministro da Agricultura, Blairo Maggi, que mostrou, junto aos produtores rurais, a realidade da Operação Carne Fraca. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o seu discurso no programa A Voz do Brasil ."], ["28/03/2017 20:36:00", "O SR. HEULER CRUVINEL - O PSD orienta o voto 'não', Sr. Presidente, tendo em vista que esse programa é de extrema importãncia para as pessoas carentes, para quem ganha até 2,8 mil reais, para quem tem renda familiar até esse valor. Esse programa irá abranger inúmeras famílias no nosso País. Por isso, o PSD orienta o voto 'não'."], ["28/03/2017 16:56:00", "O SR. HEULER CRUVINEL - Sr. Presidente, caros colegas Parlamentares, ocupo este espaço para poder me posicionar sobre a reforma da Previdência, que está sendo analisada numa Comissão que foi criada para discutir o tema. Embora essa seja uma reforma de importãncia para o nosso País, eu quero me posicionar contrariamente a ela neste momento, pois, da maneira como foi colocada, da forma como a proposta foi apresentada pelo Governo, não tenho como votar a favor dela. Mesmo sendo da base do Governo, vou votar contra a reforma da Previdência, principalmente no que diz respeito às regras de transição, ao período de contribuição para que os trabalhadores possam se aposentar e também ao trabalhador rural, que tem que ter uma maneira diferenciada para poder se aposentar. Eu nunca irei votar contra os trabalhadores brasileiros, contra os direitos que foram adquiridos por eles ao longo dos anos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/03/2017 17:16:00", "O SR. HEULER CRUVINEL - Sr. Presidente, o PSD orienta o voto 'sim' a este projeto louvável, que nos dá condições de poder melhorar qualitativamente a vida das pessoas, de poder trazer melhorias a todas as habitações, tanto nas cidades, quanto nas fazendas. Então, é importante poder trazer esse projeto para a zona rural e poder aumentar o quantitativo de 10% para 20% de todo esse recurso a ser utilizado em todas as habitações na zona rural do nosso País."], ["21/03/2017 16:02:00", "O SR. HEULER CRUVINEL - Sr. Presidente, Sras. e Srs. Deputados uso esta tribuna na tarde de hoje para deixar registrada o meu posicionamento sobre a Operação Carne Fraca, deflagrada na sexta-feira passada. Ela também poderia se chamar 'Operação Midiática' ou 'Operação Irresponsabilidade'. Durante 2 anos foram investigadas 4.837 plantas frigoríficas de todo o nosso País, sendo que 21 delas estão sob suspeita, com dois laudos feitos pela Polícia Federal. Além disso, dos 11 mil servidores do Ministério da Agricultura, 33 estão envolvidos e sendo investigados. A operação, no entanto, afetou os produtores rurais, os pecuaristas, quem produz carne e a exporta de todo o Brasil para mais de 185 países do mundo - a exportação de carne bovina, suína e de aves gerou 14 bilhões de dólares no ano de 2016. Nós temos mais de 12 milhões de desempregados no nosso País, e empregos estão em risco com essa operação feita de forma irresponsável pela Polícia Federal. Sr. Presidente, é preciso punir quem realmente tem culpa entre os investigados ao longo desses anos, aquelas empresas culpadas, através das quais se cometeu alguma atrocidade, mas temos que preservar o pecuarista, quem produz, o sistema produtivo, o agronegócio do nosso País, que é responsável por 40% dos empregos no Brasil e por mais de 35% das exportações totais. Os pecuaristas não têm hoje para quem vender o seu produto. Por isso, venho aqui manifestar a minha preocupação com o pecuarista, com quem produz, com quem gera emprego, com o agronegócio, que carrega este País nas costas e que é responsável, com toda a certeza, pelo saldo positivo na balança comercial. Esse setor realmente é um player de sucesso e orgulha o nosso Brasil. Nós não temos player de sucesso na saúde, na educação, na segurança pública, mas, sim, no agronegócio. Quero trazer ao consumidor brasileiro a segurança de poder continuar a consumir a carne saudável e de qualidade - aves, bovinos e suínos - produzida no nosso País. A nossa carne vermelha, que é uma fonte de proteína, é de qualidade e é exportada para mais de 185 países. Muito obrigado pela oportunidade, Sr. Presidente. Era este o registro que eu queria fazer na tarde de hoje. O SR. PRESIDENTE - Obrigado, Deputado Heuler Cruvinel."], ["15/03/2017 15:32:00", "O SR. HEULER CRUVINEL - Sr. Presidente, caros colegas Parlamentares, ocupo esta tribuna na tarde de hoje para falar de um assunto que tem preocupado grande parte da sociedade brasileira, da população brasileira: a segurança pública neste País. Nós temos visto que, na nossa comunidade, o cidadão de bem, o cidadão comum está amedrontado em várias cidades brasileiras, e não vemos nenhuma ação por parte do Governo Federal para enfrentar esse grande problema. Quero inicialmente me posicionar a favor de que o cidadão de bem possa usar arma, porque hoje ele está em desvantagem em relação ao bandido, pois este tem oportunidade e opção de estar armado, amedrontando o cidadão brasileiro. Quero dizer também que eu estou apresentando uma PEC à Mesa desta Casa, para que o Governo Federal torne-se responsável pelo sistema penitenciário neste momento de dificuldade por que passam os Estados do nosso País. Nós, na Cãmara Federal principalmente, temos que discutir o pacto federativo. Hoje grande parte dos Governos Estaduais tem dificuldades financeiras, e o Governo Federal arcaria com o sistema penitenciário, pois, com recursos para o sistema penitenciário, nós teríamos condições de melhorar os índices de segurança pública em todo o nosso País. com essas ações enérgicas, e também com recursos, que nós teremos condições, realmente, de diminuir esses índices. Quero aproveitar esta oportunidade para agradecer também a visita do Ministro da Educação, Deputado Federal Mendonça Filho, ao Estado de Goiás. Ele esteve na cidade de Rio Verde, visitando o campus do Instituto Federal Goiano - IF Goiano, hoje a Universidade de Rio Verde - UniRV, que, com mais de 19 cursos técnicos e profissionalizantes, com mais de 4.500 alunos, tem atendido desde a formação de mão de obra até cursos de mestrado e doutorado. Quero agradecer o empenho, os recursos que têm sido empregados no Instituto Federal Goiano e que têm levado conhecimento através da educação. Somente com investimento em educação e cultura é que nós teremos um Brasil cada vez melhor. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Heuler."], ["06/06/2018 14:32:00", "O SR. HEULER CRUVINEL - Sr. Presidente, o PP orienta 'não', pela preferência do texto original. A construção civil é uma das maiores geradoras de emprego no nosso País. um risco colocar as construtoras em dificuldade neste momento, quando há uma baixa reposição do valor já pago pelo adquirente. Então, o PP orienta o voto 'não' e a preferência pelo texto original."], ["06/06/2018 14:32:00", "O SR. HEULER CRUVINEL - Sr. Presidente, tendo em vista a regulamentação do distrato através deste projeto, o PP tem a visão da proteção do emprego na área da construção civil. As incorporadoras e os empreendedores terão condições, através deste projeto, de continuar empreendendo e gerando emprego. Por isso, o PP vota 'sim'."], ["04/04/2018 16:32:00", "O SR. HEULER CRUVINEL - Sr. Presidente, caros colegas Parlamentares, quero aqui registrar a presença de amigos companheiros da cidade de Rio Verde: Douglas, Renato, Sargento Gilson e o nosso amigo empresário, pré-candidato a Deputado Estadual naquela cidade, Murilo, da Refriar. Quero parabenizá-los pelo trabalho, por realmente serem pessoas de bem, pessoas bem-intencionadas, que entram agora para a vida pública para atender às demandas daquele Município e, consequentemente, daquela região. Vocês têm um trabalho específico, também, visando à segurança pública e a atender às demandas do povo de Rio Verde e de toda a região sudoeste. Tenho feito este trabalho, visitado vários Municípios, indicando emendas parlamentares. Tivemos oportunidade, na última semana, de inaugurar a primeira UTI Neonatal da cidade de Rio Verde, que vai atender todas as demandas de toda a região sudoeste. Temos ajudado, também, o Hospital do Cãncer na cidade de Rio Verde; o Hospital Municipal, onde nós conseguimos a compra de tomógrafo, para atender todas as demandas da saúde pública na cidade de Rio Verde e em toda a região sudoeste. Estamos atendendo também na educação, através do campus do Instituto Federal Goiano na cidade de Rio Verde. Estamos atendendo também em outras áreas, como na instalação da central de videomonitoramento na cidade de Rio Verde. Tenho tido oportunidade de visitar outros Municípios, visitando obras que estão em andamento, inaugurando obras através de emenda parlamentar, dando início de obras também em outros Municípios que compõem aquela rica região, que se faz forte pela força de trabalho, principalmente, daquele povo."]]}