{"HIRAN GONÇALVES": [["09/08/2016 20:32:00", "O SR. HIRAN GON - Sr. Presidente, no art. 2 do Projeto de Lei Complementar n 257, de 2016, ao se autorizar o refinanciamento de dívidas contraídas pelos Estados com o BNDES, o Governo contempla os dez Estados mais ricos do País, em detrimento da maioria dos Estados do Norte e do Nordeste do Brasil, que contraíram dívidas com outras instituições federais, que não estão contempladas no art. 2. Eu faço um apelo ao Governo e ao Relator no sentido de que suprima a referência ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES desse artigo, a fim de que se autorize a renegociação de dívida contraída com qualquer instituição federal, porque, no caso do meu Estado, Sr. Presidente, quase 100% da nossa dívida - assim como no caso dos Estados do Tocantins, Amapá, Piauí, Acre, Ceará e Amazonas - foram contraídos com outras instituições que não o BNDES. Eu acho que nós estamos penalizando quem administrou melhor os recursos adquiridos através de financiamentos com essas instituições."], ["09/08/2016 20:38:00", "O SR. HIRAN GON - Eu não terminei a minha fala. Deputado Esperidião Amin, eu gostaria de saber se é possível retirar do art. 2, na autorização específica para a renegociação da dívida dos Estados, a referência a 'Banco Nacional de Desenvolvimento Econômico e Social - BNDES' e substituir por 'instituições financeiras federais'. Por quê? Porque, a nosso ver, está havendo uma discriminação com os Estados do Norte e do Nordeste, que são os Estados mais pobres do País e que constituíram dívidas com instituições financeiras que não são o BNDES. Nós estamos contemplando os Estados mais ricos do País como São Paulo, Santa Catarina e Rio de Janeiro, em detrimento de alguns Estados como Tocantins, Rio Grande do Norte, Piauí, Roraima, Acre, Ceará e Amazonas, que contraíram suas dívidas com outras instituições federais. A nosso ver, a substituição de 'Banco Nacional de Desenvolvimento Econômico e Social - BNDES' por 'instituições financeiras federais' já facilitaria muito a aprovação deste texto. Obrigado, Relator."], ["17/04/2016 14:04:00", "O SR. HIRAN GON - Sr. Presidente, meu querido Brasil, pela minha família; pelos que me fizeram chegar até aqui; pelos médicos do Brasil, para que sejam respeitados pelo próximo governo; pelos maçons do Brasil e pelo bem do povo brasileiro, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Hiran Gonçalves: voto 'sim'. Total: 4 votos."], ["30/03/2016 15:34:00", "O SR. HIRAN GON - Sr. Presidente, desculpe-me, mas eu estava explicando uma parte do projeto ao Deputado Covatti e não ouvi o teor da consideração do Deputado Edmilson Rodrigues. V.Exa. poderia repetir, por favor? O SR. PRESIDENTE - O Deputado Edmilson Rodrigues pediu um esclarecimento sobre a caseína e a lactose: se são negativas ou positivas e se o fato de serem alertas causa alergia ou não. isso. O SR. HIRAN GON - Sr. Presidente, como já existe legislação que obriga a haver na rotulagem dos alimentos a advertência de que contêm glúten, uma proteína a que algumas pessoas têm intolerãncia, nós estamos, no nosso projeto apensado a este, o Projeto de Lei n 1.515, solicitando que os alimentos industrializados, as bebidas e os medicamentos que contenham diluentes, lactose ou caseína, que são proteínas que podem causar reações adversas às pessoas que as ingeriram, para salvaguardar a saúde das pessoas, seja inserida no rótulo uma advertência em tamanho adequado, para que as pessoas consigam ler. Na maioria das vezes, as advertências aparecem com um tamanho de letra que uma pessoa com mais de 40 anos nem consegue ler - a partir dos 40 anos, a maioria das pessoas tem dificuldade em ler de perto e não consegue ler a advertência. Muitas crianças, Sr. Presidente, ao ingerirem medicamentos que contêm lactose ou outras proteínas que podem causar alergia, têm graves problemas de crescimento e muitas sintomatologias adversas, como diarreia, perda de proteína, má absorção de aminoácidos, proteínas e glicídios ingeridos na sua dieta, causando grave dificuldade de crescimento. Há dificuldade também no diagnóstico porque, às vezes, as pessoas estão ingerindo algum tipo de bebida, medicamento ou alimento industrializado que contêm essas proteínas e não sabem que as contêm. Este projeto visa salvaguardar os interesses dos consumidores e a saúde do povo brasileiro. Muito obrigado, Sr. Presidente."], ["23/03/2016 11:20:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, na semana passada eu, aquiescendo a um convite da Governadora do meu Estado de Roraima, Suely Campos, me filiei ao Partido Progressista. O Partido Progressista é um grande partido, sempre foi protagonista das grandes decisões nacionais. Sinto-me muito honrado em fazer parte desse novo partido. Espero estar junto com os meus colegas, pois já fizemos grandes amizades no decorrer do primeiro ano de Legislatura. Quero aqui salientar que, por um acordo amplo com o Presidente do partido, Ciro Nogueira, com a Executiva Nacional e com o ex-Governador Neudo Campos - o maior Líder político ainda no Estado de Roraima -, eu passo, na próxima semana, a presidir o partido no meu Estado. Quero saudar toda a militãncia do partido, a Executiva Estadual e a Governadora Suely Campos. Estarei sempre ao lado daquilo que for bom, justo e adequado para o desenvolvimento do meu Estado de Roraima. Uma boa Páscoa a todos! Muito obrigado, Sr. Presidente."], ["22/03/2016 12:50:00", "O SR. HIRAN GON - Sr. Presidente, fui contatado agora pelo Deputado Arnaldo Jordy, e S.Exa. solicitou a inclusão do Projeto de Lei n 6.546, de 2013, que trata das políticas tarifárias das companhias aéreas. Eu pergunto a V.Exa. se nós poderíamos incluir essa discussão... O SR. PRESIDENTE - Há que vir à Mesa um requerimento de urgência, que deve ser submetido ao Plenário. Não dá para incluir assim um projeto. medida que se votou as medidas provisórias, pode-se votar a urgência. O SR. HIRAN GON - Obrigado."], ["10/03/2016 11:10:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, há sobre a mesa um requerimento de criação de Comissão Externa, temporária, com a finalidade de fiscalizar a alteração feita pelas grandes empresas aéreas do Brasil na malha aérea dos Estados do Norte. Sr. Presidente, para V.Exa. ter uma ideia, hoje nós pagamos por uma passagem de ida e volta no caso de Boa Vista e Brasília, em média, 3.200 reais. Não conseguimos entender por que essa tarifa está tão cara, comparada à de uma viagem a Miami, que é de 1.200 reais. Estamos tendo restrição de voo. Em alguns dias da semana, para ir de Boa Vista a Manaus, distantes 750 quilômetros entre si, temos que vir a Brasília, cuja distãncia até lá é de 2.500 quilômetros, e fazer uma conexão. Isso é um absurdo! Espero que V.Exa., o mais breve possível, instale essa Comissão Externa, Sr. Presidente. Um grande abraço. Muito obrigado."], ["25/02/2016 11:28:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, nobres colegas, quero fazer hoje um pronunciamento que tem como finalidade preservar a saúde ocular do povo brasileiro. Tem sido oferecido, através das redes sociais, por uma clínica de terapia ocupacional de São Paulo, tratamento de defeitos oculares através de exercícios da visão. A terapeuta ocupacional Tatiana Reis preconiza que pode corrigir defeitos visuais, como hipermetropia, miopia, astigmatismo e mais, prevenir o aparecimento da catarata através de exercícios oculares. Em nome dos oftalmologistas do Brasil, e no sentido de preservar a saúde ocular do povo brasileiro, venho esclarecer, como oftalmologista ativo que sou, não haver qualquer fundamento científico nas proposições daquela profissional, tratando-se, pois, de propaganda enganosa, na tentativa de amealhar clientela, explorando eventual falta de conhecimento das pessoas. Saliento ainda que tratamento de defeitos visuais é ato privativo de médicos, e correção de defeitos visuais deve ser feita através de óculos, lentes de contato ou cirurgias. Além disso, a catarata, processo de envelhecimento natural do cristalino ou sua opacificação causada por trauma ou uso de alguns colírios, só pode ser tratada através de cirurgia feita por profissional médico qualificado e devidamente treinado. Faço esta denúncia grave da tribuna desta Casa, em nome da Oftalmologia do Brasil, e solicito providências imediatas do Ministério Público e da Polícia de São Paulo, por se tratar de exercício ilegal da profissão e de charlatanismo. Muito obrigado, Sr. Presidente."], ["28/11/2017 18:50:00", "O SR. HIRAN GON - Sr. Presidente, o PP vota pela rejeição da emenda, reconhecendo que está mais do que na hora de aprovar esta PEC, que resgata justiça e dignidade para aqueles servidores que ajudaram a construir os Estados do Amapá e de Roraima. Votamos pela rejeição."], ["28/11/2017 18:50:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, com todo respeito que tenho pela luta em defesa dos rondonienses, por intermédio do Deputado Marcos Rogério, grande parceiro, e de toda a bancada de Rondônia, nós nos comprometemos aqui de eventualmente resgatarmos algum servidor do ex-Território de Rondônia que, por acaso, não tenha sido contemplado, mas em outra PEC. Na PEC 199/16, nós vamos votar 'não', porque entendemos que precisamos resolver essa questão dos ex-Territórios de Rondônia e de Roraima hoje à noite. E aqui a bancada do PP se compromete a votar qualquer demanda remanescente do Estado de Rondônia, mas em outra PEC. Votamos 'não'."], ["28/11/2017 18:50:00", "O SR. HIRAN GON - Sr. Presidente, o Bloco PP/AVANTE vota pela manutenção do texto, chamando a atenção das Sras. Deputadas e dos Srs. Deputados o fato de que, para mantermos o texto, para não descaracterizarmos esta PEC tão importante para o Amapá e para Roraima, devemos ter aqui mais de 308 votos - o quórum é qualificado. Obrigado, Presidente."], ["28/11/2017 09:00:00", "Ata da 360 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de novembro de 2017. 10h07, o Sr. Hiran Gonçalves, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional de Combate ao Cãncer; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Mônica Andreis, Vice-Diretora Executiva da Aliança de Controle do Tabagismo - ACT; Tania Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção-Quadro para o Controle do Tabaco - CONICQ; e os Srs. Ronald Ferreira dos Santos, Presidente do Conselho Nacional de Saúde; Francisco de Assis Figueiredo, Secretário de Atenção à Saúde do Ministério da Saúde; Ana Cristina Mendes Pereira, Diretora-Geral do Instituto Nacional de Cãncer José Alencar Gomes da Silva - INCA; Dr. José Ulisses Mazzini Calegaro, Vice-Presidente da Sociedade Brasileira de Cancerologia; e Marco Fireman, Secretário de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Geraldo Resende, pelo PSDB; Simão Sessim, pelo PP; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Edmilson Rodrigues, pelo PSOL; Marinha Raupp, pelo PMDB; Adelmo Carneiro Leão, pelo PT; Sérgio Moraes, pelo PTB; e às Sras. e Srs. componentes da Mesa, Mônica Andreis, Francisco de Assis Figueiredo, Ronald Ferreira dos Santos, Ana Cristina Mendes Pereira, Marco Fireman e José Ulisses Mazzini Calegaro. Usou da palavra pela ordem o Sr. Marcos Reategui. Após proferir discurso de sua autoria, o Sr. Presidente, autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h37, encerrou a sessão. Carlos Manato Presidente Assis Melo Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:26:00", "O SR. HIRAN GON - Sr. Presidente, eu queria fazer um apelo, em nome das bancadas do Amapá e de Roraima, para pautar a Proposta de Emenda à Constituição n 199, de 2016. Nós já votamos a PEC em primeiro turno nesta Casa, e há um compromisso de V.Exa. de pautar o segundo turno. Sr. Presidente, nós temos uma expectativa de direito desses servidores dos ex-Territórios de mais de 20 anos. Vamos ver se resgatamos essa injustiça que fazemos com essas pessoas que estão esperando pela votação dessa PEC há tanto tempo. A partir do momento que nós resolvermos a questão dessa votação de hoje, esperamos agendar e colocar na pauta a PEC 199 o mais rápido possível, para o bem dessas pessoas que tanto clamam por justiça nos nossos Estados do Amapá e de Roraima. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, para que se restaure neste País o respeito entre os Poderes, assim como a harmonia, eu voto a favor do relatório do Deputado Bonifácio de Andrada e homenageio aqui o meu professor de Oftalmologia que me ensinou um pouco do que sei. O SR. GIACOBO - Deputado Hiran Gonçalves: voto 'sim'. Total: 4 votos."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 11:00:00", "Ata da 266 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de setembro de 2017. 11h25, a Sra. Mariana Carvalho, 2 Secretária, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Prêmio Brasil Mais Inclusão; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rômulo Gouveia, Hiran Gonçalves e Cabo Sabino, Deputados Federais. A Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a ouvir o Hino Nacional. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Hiran Gonçalves, componentes da Mesa. Reassumiu a Presidência a Sra. Mariana Carvalho e concedeu a palavra aos Srs. Componentes da Mesa, Rômulo Gouveia e Cabo Sabino. A Mestre de Cerimônia Kilma Mônica Donato esclareceu que o prêmio soma-se aos demais esforços desta Casa em prol das pessoas com deficiência e tenta estimular as boas práticas na defesa dos seus direitos. O prêmio institui duas importantes categorias: o Mérito João Ribas, concedido anualmente a empresas públicas ou privadas, organizações não-governamentais e organizações da sociedade civil de interesse público; e o Mérito Darci Barbosa, concedido a personalidades e entes federados. A Sra. Kilma Mônica Donato prestou esclarecimentos sobre os procedimentos de entrega dos prêmios e ressaltou que a categoria Mérito João Ribas presta homenagem in memoriam ao notável professor, que, com limitações de locomoção, desde muito cedo mostrou especial atenção às questões atinentes à diversidade e inclusão das pessoas com deficiência; graduou-se em jornalismo e ciências sociais, e também na academia sagrou-se mestre e doutor. Reassumiu a Presidência o Sr. Rômulo Gouveia. A Sra. Mariana Carvalho, 2 Secretária, procedeu à entrega dos diplomas aos agraciados na categoria João Ribas. Por indicação da Sra. Keiko Ota: Associação de Assistência à Criança Deficiente - AACD, de São Paulo - SP, representada pelo Sr. Emanuel Salvador Toscano, seu Superintendente de Operações, a quem foi concedida a palavra; por indicação do Sr. Eduardo Barbosa: Associação de Pais e Amigos dos Excepcionais de Belo Horizonte, representada pela Sra. Judith Maria de Magalhães Monteiro, a quem foi concedida a palavra; por indicação da Sra. Mariana Carvalho: Irmãos Gonçalves Comércio e Indústria Ltda., de Jaru - RO, representada pelo Sr. João Gonçalves Filho, a quem foi concedida a palavra; por indicação da Sra. Zenaide Maia: Instituto de Educação e Reabilitação de Cegos do Rio Grande do Norte, de Natal - RN, representada pela Sra. Gleide Dias de Medeiros, a quem foi concedida a palavra; e por indicação do Sr. Diego Garcia: Pequeno Cotolengo Paranaense, de Curitiba - PR, representada pelo Padre Renaldo Amauri Lopes, a quem foi concedida a palavra. A Sra. Kilma Mônica Donato ressaltou que a partir deste ano personalidades e entes federados serão agraciados com o Mérito Darci Barbosa, notável fisioterapeuta e terapeuta ocupacional que dedicou grande parte de sua vida ao trabalho realizado pela Associação de Pais e Amigos dos Excepcionais - APAE. A Sra. Mariana Carvalho, 2 Secretária, procedeu à entrega dos diplomas aos agraciados na categoria Darci Barbosa. Por indicação do Sr. Cristovam Buarque, Senador da República: Sr. Antônio Vitor Gomes Leitão, de Brasília - DF, deficiente visual total, a quem foi concedida a palavra; por indicação do Sr. Julio Lopes: Sr. Deusdeth Gomes do Nascimento, do Rio de Janeiro - RJ, a quem foi concedida a palavra; e por indicação do Sr. Jorginho Mello: Sr. Jackson Ragnar Follmann, usuário de prótese na perna, a quem foi concedida a palavra. Assumiu a Presidência a Sra. Zenaide Maia, nos termos do 2 do artigo 18 do Regimento Interno, e deu continuidade à entrega dos diplomas. Por indicação do Sr. Rômulo Gouveia: Sr. Taciano Araújo da Nóbrega Wanderley, de Patos - PB, cadeirante, a quem foi concedida a palavra; e por indicação do Sr. Wilson Filho: Sr. Thiago Diniz Pereira, de João Pessoa - PB, usuário de muletas, a quem foi concedida a palavra. Usou da palavra pela ordem o Sr. Jorginho Mello. A Sra. Kilma Mônica Donato informou que, por decisão unãnime do Conselho Deliberativo do Prêmio Brasil Mais Inclusão, concede-se nesta solenidade o Prêmio Hors Concours in memoriam à Sra. Darci Barbosa, que foi entregue aos Srs. Eduardo Barbosa, esposo, e a seu irmão. Usou ainda da palavra o Sr. Eduardo Barbosa. Reassumiu a Presidência a Sra. Mariana Carvalho. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h52, encerrou a sessão. JHC Presidente Nelson Marquezelli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. HIRAN GON - Sr. Presidente, com muita serenidade e convicção, voto a favor do relatório do Deputado Paulo Abi-Ackel. Não que isso signifique uma apologia à criminalidade; eu acho que o Presidente, depois de terminado o mandato, deve responder pelas acusações que lhe são imputadas. O SR. GIACOBO - Hiran Gonçalves: voto 'sim'. Total: 3 votos."], ["07/06/2017 18:24:00", "O SR. HIRAN GON - Sr. Presidente, se houver consenso entre as bancadas, peço que votemos a PEC 199. Trata-se de uma expectativa de direito dos servidores do ex-Território de Roraima e Amapá, que já perdura quase 28 anos. Também quero sugerir que V.Exa. mantenha a votação aberta por um tempo adequado, para que possamos aprovar essa matéria hoje. Muito obrigado, Sr. Presidente."], ["07/06/2017 18:26:00", "O SR. HIRAN GON - Sra. Presidente, Sras. e Srs. Deputados, como Presidente da Comissão Especial que elaborou o texto final desta PEC, quero parabenizar a nossa Relatora, a Deputada Maria Helena, a bancada do meu Estado e todos os componentes da Comissão Especial. Agradeço a todas as bancadas desta Casa pelo apoio que estão dando a esta PEC, que resgata a dignidade de milhares de servidores que, a exemplo do que ocorreu no seu Estado, Sra. Presidente, construíram os Estados do Amapá, de Roraima e de Rondônia. Eu rogo o voto 'sim' à PEC e parabenizo a todos os servidores que estão nessa expectativa de direito há quase 30 anos. Parabéns a todos os que eventualmente nos ajudaram a aprovar a PEC 199! Muito obrigado a todos. O PP e toda a base encaminham 'sim'."], ["07/06/2017 18:26:00", "O SR. HIRAN GON - Sra. Presidente Mariana Carvalho, Sras. e Srs. Deputados, hoje para mim é uma noite de emoção, reconhecimento e gratidão. Eu olho para a minha querida comadre, a Deputada Maria Helena Veronese, que, como eu, chegou ao Estado de Roraima, no ex-Território de Roraima, lá pelos idos de 1979 ou 1980. E nós acompanhamos todo o trabalho que foi feito por esses servidores que hoje estão aqui contemplados para construir o nosso Estado como está hoje. Como médico, eu cheguei lá e me dediquei aproximadamente 35 anos exclusivamente à medicina. Decidi entrar na política já depois de certa idade, e Deus quis que hoje eu estivesse aqui para participar deste momento histórico, que é compartilhado com toda a nossa bancada. Eu quero fazer uma referência à ausência do nosso querido Deputado Remídio Monai. Ele não está aqui presente, mas participou com muita assiduidade e se dedicou muito para que nós aprovássemos esta PEC na Comissão Especial. Hoje ele não está aqui presente, porque tem uma pauta importante. Ele defende a construção do Arco Norte, em Roraima. Ele tem uma pauta importante na Assembleia Legislativa do nosso Estado a partir de amanhã. Infelizmente ele não pôde estar aqui, porque não foi informado que, certamente, votaríamos esta PEC 199 hoje, até por que não tínhamos segurança de que teríamos um quórum adequado e seguro para a colocarmos em votação. Eu quero parabenizar aquelas pessoas que, como nós - eu, a Deputada Maria Helena e muitos outros aqui presentes -, construíram o Estado que nós amamos tanto. Não nascemos naquele lugar, mas o escolhemos para viver. Aquele Estado me deu os meus maiores presentes: meus cinco filhos. Eu quero parabenizar, mais uma vez, todos os membros da Comissão Especial, particularmente a Deputada Maria Helena, que foi Relatora da PEC. Nós fizemos na Comissão um trabalho em tempo recorde, e trouxemos ao plenário o relatório que está sendo votado hoje, para que fosse apreciado com a maior brevidade possível. Espero que as pessoas que já estão com 60 ou 70 anos, que têm a expectativa de ter os seus direitos reconhecidos, hoje se sintam prestigiadas e que haja um momento de grande satisfação e alegria para todos nós. Quero agradecer a todos os partidos aqui presentes. Apesar da pequena obstrução, o PSOL finalmente votou 'sim' ao texto. Quero também fazer uma referência elogiosa e de profunda gratidão à nossa querida Deputada Laura Carneiro, que defendeu a PEC como se roraimense fosse. Quero ainda reconhecer o trabalho que seu pai fez para a aprovação no País da Lei do Divórcio, que neste ano completa 40 anos. Parabenizo o povo de Roraima, do Amapá e de Rondônia, que, como nós, construiu e tanto defende aqueles Estados que integram o Norte do País. Deixo a todos um grande abraço. Boa noite."], ["24/05/2017 21:28:00", "O SR. HIRAN GON - Sr. Presidente, eu só queria deixar consignado que vou votar contra a orientação do meu partido, por conta do respeito às cinco categorias de servidores do Estado de Roraima e dos ex-Territórios. São eles os Secretários de Planejamento, Orçamento e Controle Geral; o enquadramento dos policiais civis dos ex-Territórios do Amapá, Roraima e Rondônia; as carreiras do magistério do ex-Território; engenheiros, arquitetos, economistas, estatísticos e geólogos dos ex-Territórios Federais. Além dessas carreiras, cito os servidores do grupo de tributação e arrecadação do ex-Território de Roraima. Desta forma, eu queria fazer uma manifestação de voto contrária à orientação do meu partido, o PP. Muito obrigado, Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer uma referência especial ao meu querido povo de Roraima, Estado que foi construído por nordestinos. Consequentemente, os esportes equestres, especialmente a vaquejada, são uma paixão estadual. Para se ter uma ideia, o nosso Estado tem 15 Municípios e 35 parques de esportes equestres. Eu estou aqui agradecendo a votação fechada da nossa bancada do Estado de Roraima, que votou em peso pela aprovação da PEC 304, e agradecendo o trabalho e a articulação do Líder do Governo na Assembleia Legislativa do Estado de Roraima, Deputado Brito Bezerra, um apaixonado pelo esporte. Quero dizer que esse é um presente para todos os roraimenses que amam a vaquejada e para todo o Brasil. Nós estamos aqui referendando um patrimônio cultural do nosso País. Muito obrigado."], ["10/05/2017 12:48:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui fazer uma referência especial à presença aqui na Cãmara do Líder do Governo no Estado de Roraima - progressista como nós -, o Deputado Estadual Brito Bezerra, a quem damos um forte abraço. Saudamos ainda a Governadora de Roraima, Suely Campos, do nosso partido, o PP. Sr. Presidente, quero reforçar o pedido para que V.Exa. inclua na pauta a Proposta de Emenda à Constituição n 304, de 2017, que trata das atividades equestres no Brasil, reconhecendo a importãncia econômica e cultural das atividades equestres no nosso País. Muito obrigado, Sr. Presidente."], ["06/04/2017 09:58:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer aqui hoje uma referência especial à Tenente-Coronel Bombeiro Vanísia de Sousa, do meu Estado, Roraima, que acaba de ser promovida a Coronel por ato da Governadora Suely Campos. Essa moça, que tem uma história de vida maravilhosa, uma mulher simples, nasceu no interior, formou-se em Direito, em Educação Física e em Administração, é a primeira mulher Coronel Bombeiro do Brasil. Nós estamos muito orgulhosos do trabalho que ela faz tanto no Corpo de Bombeiros do meu Estado como, hoje, na assessoria da Secretaria de Gestão Estratégica do Ministério da Saúde. Quero mandar um grande abraço à Vanísia e a sua família. E a parabenizo pela bela história que tem no nosso Estado, uma história de vida, porque é uma pessoa muito simples que dedicou a sua vida ao Corpo de Bombeiros do Estado de Roraima, que eu amo tanto. Muito obrigado, Sr. Presidente, pela deferência. Um abraço a todos. O SR. PRESIDENTE - Obrigado, meu Presidente da Comissão. Se V.Exa. permitir, nós vamos divulgar o seu pronunciamento no programa A Voz do Brasil. Mas V.Exa. tem que permitir. Muito obrigado."], ["29/03/2017 15:34:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, como Presidente da Comissão de Seguridade Social e Família desta Casa, eu quero aproveitar a oportunidade para saudar a nossa querida Senadora Angela Portela, do meu Estado, e o Relator do projeto, Deputado Delegado Francischini, que, com tanto brilho, defendeu esse projeto, que resgata a dignidade de uma população vulnerável, que são as crianças portadoras de deficiência do nosso País. Deixo o meu abraço a todos vocês. Agradeço o empenho e a dedicação para aprovação desse projeto. Quero mandar um grande abraço também para a Senadora Angela Portela. Muito obrigado, Sr. Presidente."], ["14/03/2017 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 10h15, o Sr. Pauderney Avelino, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos cinquenta anos da Superintendência da Zona Franca de Manaus - SUFRAMA; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Conceição Sampaio, Deputada Federal; e Rebeca Martins Garcia, Superintendente da Zona Franca de Manaus - SUFRAMA; e os Srs. Henrique Oliveira, Vice-Governador do Estado do Amazonas; Adjuto Afonso, Deputado Estadual, representando a Assembleia Legislativa do Estado do Amazonas; Nelson Azevedo, representante da Confederação Nacional da Indústria - CNI e Coordenador das Indústrias do Amazonas; Omar Aziz, Senador da República; e Bi Garcia, Prefeito de Parintins/AM. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música dos Dragões da Independência, sob a regência do Subtenente Elias; proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra às Sras. Conceição Sampaio, autora do requerimento; e Rebeca Martins Garcia, componente da Mesa; e aos Srs. Omar Aziz, Adjuto Afonso, Nelson Azevedo e Henrique Oliveira, componentes da Mesa; Alfredo Nascimento, pelo PR; Lins, pelo PSD; e Mauro Pereira, pelo PMDB. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Cleber Verde e Hiran Gonçalves. O Sr. Presidente concedeu ainda a palavra à Sra. Vanessa Grazziotin, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 11:52:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, ilustres convidados, inicialmente peço a devida vênia ao Presidente para fazer uma saudação especial à nossa querida Presidente do PP Mulher, minha querida amiga Conceição Sampaio, que abrilhanta essa mesa, e também fazer uma saudação especial à ex-Deputada Rebecca Garcia, Superintendente da Zona Franca de Manaus. E quero aqui fazer também o registro dos Vereadores Magnun e Nilton, do Município de Uiramutã, que está lá na ponta do Brasil, na área mais setentrional do Norte do País, e também mandar um abraço ao Prefeito Dedel, que certamente está nos assistindo. Mas, Sr. Presidente, senhoras e senhores, eu quero fazer uma referência aos 50 anos da SUFRAMA, porque eu sou amazonense, sou do interior do Amazonas. Estudei em Manaus, fiz Medicina na Universidade Federal do Amazonas, e participei de toda a evolução da implantação e da solidificação desse projeto, que foi muito importante no desenvolvimento da região, especificamente de Manaus, porque a Zona Franca incialmente foi um projeto de implantação e de importação de bens de consumo para o Amazonas, e para Manaus, especificamente, mas, depois, ela se transformou num polo industrial importante para o Brasil. Mas eu acho que a Zona Franca - à guisa de sugestão, nesses 50 anos, já está ficando madura - deve expandir suas ações mais efetivas no desenvolvimento da região, porque eu acho que a Zona Franca desenvolveu muito Manaus, em detrimento dos Municípios do interior. Estimulou um êxodo rural muito grande, e eu acho que a Zona Franca, ao desenvolver muito Manaus, sacrificou os Municípios do Amazonas. E também espero aqui, minha querida Superintendente, progressista como eu, que você envide mais programas e projetos que - agora puxando uma brasa para a minha sardinha - prestigiem o desenvolvimento daquela área tão importante do nosso País, que faz fronteira com a Venezuela e com a Guiana, que é o Estado de Roraima. Quero aqui parabenizar mais uma vez o autor desse requerimento, nosso querido Líder e amigo pessoal Pauderney Avelino, saudar todos os servidores da Superintendência da Zona Franca de Manaus pelos 50 anos, e dar ênfase a esse pedido que faço, em nome da bancada e do povo de Roraima: que a Zona Franca de Manaus olhe com mais carinho para o nosso Estado de Roraima. Um grande abraço a todos. Sr. Presidente, muito obrigado pela oportunidade. O SR. PRESIDENTE - Agradeço a V.Exa."], ["21/02/2017 19:20:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, antes de encaminhar queria chamar a atenção para algo que foi colocado aqui pela Deputada Alice Portugal hoje à tarde neste plenário. Segundo o anúncio feito por ela, na quinta-feira, o Ministério da Saúde irá suspender o Programa Farmácia Popular. Ora, Presidente, isso não é verdade e gera muita insegurança a quase 10 milhões de pessoas, principalmente idosos e pacientes portadores de hipertensão e diabetes, que são contemplados por esse programa. Sr. Presidente, na realidade, após uma força-tarefa do Departamento Nacional de Auditoria do Sistema de Saúde - DENASUS, foram detectadas muitas irregularidades na dispensação desses medicamentos, e o Ministério da Saúde estabeleceu critérios mais rigorosos. Por isso, eu venho aqui de público tranquilizar esses 10 milhões de brasileiros que são contemplados. Quero dizer que esse programa continuará viável e aperfeiçoado pelo Ministério da Saúde. O PP encaminha o voto 'não', Sr. Presidente."], ["21/02/2017 16:22:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, a minha fala é direcionada para a população, especificamente para os servidores do ex-Território de Roraima, do Amapá e parte dos servidores de Rondônia, que ainda não tiveram a sua expectativa de direito consignada por meio de lei, para serem enquadrados no cargo em extensão no Governo Federal. Quero fazer referência à mobilização tanto da bancada de Roraima quanto da bancada de Rondônia e do Amapá, que nos ajudaram muito a construir o relatório final da Comissão Especial. Sr. Presidente, quero também agradecer o seu apoio e o apoio de todos os Líderes, que se mobilizaram para que pudéssemos votar hoje essa proposta. Mas, por questão de cuidado e prudência, como o quórum não está tão alto para votarmos uma PEC, nós queríamos o seu compromisso de votá-la logo após o carnaval. Queremos ver consignada nesta Casa essa expectativa de direito que já perdura por mais de 28 anos após a criação dos nossos territórios em Estados. Muito obrigado, Presidente. Um grande abraço a todos."], ["04/07/2018 18:04:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, eu quero manifestar minha posição contrária a este projeto, porque Roraima não está interligada ao sistema nacional de energia. Vou falar em nome da bancada do nosso Estado, com a devida vênia do meu querido Deputado Abel. A nossa posição tem que ser contrária a isso, porque compramos energia de péssima qualidade da Venezuela e estamos correndo o risco de um apagão. O Governo brasileiro tem que olhar de maneira diferenciada para o nosso Estado, que sofre muito com o fornecimento de energia. Não conseguimos interligar nossa energia ao sistema nacional de energia, porque ambientalistas e indigenistas não nos deixam passar pela reserva Waimiri-Atroari. Dessa forma, vou votar contra o meu partido, o nosso bloco. Obrigado, Presidente."], ["12/06/2018 09:00:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de junho de 2018. 10h02, o Sr. Antônio Jácome, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Cem Anos da Igreja Evangélica Assembleia de Deus no Estado do Rio Grande do Norte; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastor Martim Alves da Silva, Presidente da Assembleia de Deus no Rio Grande do Norte; Edmar Rosa Gomes, Primeiro Vice-Presidente da Assembleia de Deus do Rio Grande do Norte; Jacó Jácome, Deputado Estadual do Rio Grande do Norte; e Ozéias de Paula, cantor. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Martim Alves da Silva, Jacó Jácome e Edmar Rosa Gomes, componentes da Mesa. Após a exibição do vídeo institucional, o Sr. Presidente, na qualidade de autor do requerimento, proferiu discurso de sua autoria. O Sr. Presidente convidou todos a assistir à apresentação do Cantor Ozéias de Paula, interpretando as canções 'O amor é tudo', 'Mais que Vencedor' e 'Cem Ovelhas'. Usaram da palavra pela ordem os Srs. Hiran Gonçalves e Pastor Eurico. Usaram ainda da palavra os Srs. Pastor Samuel Renovato, Diretor da Nordeste Evangélica; e Pastor Adriano Mendes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Vitor Valim Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 17:20:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, o nosso Estado de Roraima vive uma crise humanitária sem precedentes, e quero fazer uma referência de gratidão ao Governo brasileiro, ao Gabinete Civil da Presidência, ao Ministério da Saúde e aos demais Ministérios envolvidos na interiorização dos venezuelanos que procuram o Estado de Roraima. Quero fazer também uma referência ao nosso Ministro da Saúde, Gilberto Occhi, que, com todo o seu secretariado, irá a Boa Vista na próxima segunda-feira, visitar o hospital de campanha que está sendo montado pelo Exército Brasileiro, em parceria com a Aeronáutica, na fronteira de Pacaraima, além de visitar os abrigos e as nossas unidades de referência. Nós estamos lá vigilantes para tentar mitigar, inclusive, o sofrimento dos roraimenses que foram impactados sobremaneira na questão da saúde..."], ["08/05/2018 17:28:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu quero registrar a presença no plenário do meu amigo Antônio Denarium, candidato a Governador no nosso Estado. Infelizmente, não é do meu partido. Meu partido é o PP, que tem Suely Campos como candidata a Governadora. Seja bem-vindo à Cãmara. Sr. Presidente, hoje faço um agradecimento ao Ministro Gilberto Occhi, que nos tem apoiado muito. Assim como fez o Ministro Ricardo Barros, S.Exa. nos ajuda a mitigar o sofrimento tanto dos imigrantes quanto dos roraimenses. Passamos ali por uma crise social sem precedentes. Na segunda-feira, o Ministro Gilberto Occhi, com todos os seus Secretários Nacionais, estará em Pacaraima para avaliar a implantação de hospital de campanha que estamos construindo, em parceria com a Aeronáutica e o Exército, tendo em vista os abrigos e os casos de média e alta complexidade. Quero, em nome do povo de Roraima, agradecer a sensibilidade do Governo Federal, em particular ao nosso Ministro da Saúde, que tem sido um grande parceiro do Estado. Muito obrigado."], ["21/03/2018 16:48:00", "O SR. HIRAN GON - Sr. Presidente, Sras. e Srs. Deputados, hoje Roraima perdeu um dos seus cidadãos mais ilustres, meu querido irmão Ramiro Francisco da Silva, empresário que foi pioneiro no ex-Território de Roraima. Ele nos deixou após uma longa doença. Eu queria aqui transmitir, em nome de todo o povo do meu Estado, que conheceu o trabalho que Ramiro fez no Rotary Club, como grão-mestre da maçonaria e como Presidente da Associação Comercial de Roraima. Foi um trabalho de que nos orgulhamos muito. Manifesto minha solidariedade aos seus seis filhos, dezenove netos e cinco bisnetos. Que Deus o receba em sua imensa glória, meu querido irmão e padrinho, Ramiro Francisco da Silva! Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/02/2018 17:20:00", "O SR. HIRAN GON - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, eu quero usar rapidamente a tribuna para registrar, com muita honra, a presença nesta Casa do Prof. Rubens Belfort Mattos, da Escola Paulista de Medicina, e do Dr. Peter J. McDonnell, que é o Chairman do The Johns Hopkins Hospital, um dos maiores hospitais dos Estados Unidos e do mundo. Eles estão aqui abrilhantando esta sessão com sua presença e do staff que os acompanha. O Dr. Rubens Belfort Mattos foi agraciado agora mesmo com a comenda Medalha ao Mérito Oswaldo Cruz. Temos também aqui a presença do meu querido amigo Israel Rosenberg, o qual, digo para todos, me ensinou a operar, desde ceratotomia radial até a moderna cirurgia da catarata, além de me ajudar a ser Deputado. Só eu sei o quanto ele me ajuda. Então, eu quero agradecer a presença de todos, em nome do Presidente, em nome desta Casa. A presença dos senhores orgulha muito o nosso Parlamento. Transmitam ao país amigo nossa gratidão e nossa amizade. Muito obrigado a todos. O SR. PRESIDENTE - Muito obrigado."]]}