{"HISSA ABRAHÃO": [["02/06/2016 16:09:00", "O SR. HISSA ABRAH - Sr. Presidente, Sras. e Srs. Deputados, quero, inicialmente, dar boas-vindas aos estudantes e professores presentes nas galerias. Sr. Presidente, eu quero tratar de um assunto da minha cidade de Manaus, no Estado do Amazonas, onde o Governador, ontem de manhã, em entrevista, disse que não tem dúvida de que o Prefeito de Manaus, Arthur Virgílio, é seu aliado e que sempre estiveram e estarão unidos. Para minha surpresa, vejo o atual Prefeito, que eu conheço muito bem, afirmar por todos os cantos de Manaus que está rompendo com o Governo do Amazonas porque não concorda com as suas políticas. impressionante a capacidade do Prefeito de Manaus, que hoje despenca, desaba nas pesquisas, de se aliar às pessoas quando lhe é útil. Aliás, ele está acostumado a fazer isso: aliou-se, em 2014, ao Governador Melo - eu não o defendo, muito pelo contrário, faço-lhe oposição, tenho outro campo político - simplesmente para usar a máquina do poder público para eleger o seu filho Deputado Federal. Um rapaz que tinha 20 mil votos surpreendentemente foi para mais de 200 mil votos, usando toda a estrutura da Prefeitura e do Governo do Amazonas. Está explicada aquela aliança eleitoral para benefício próprio, para se dar bem. assim que o Prefeito do PSDB trata as pessoas. Eu fui vítima disso em 2012, quando ele usou a minha juventude para se beneficiar. Onde eu andava nas ruas de Manaus o povo dizia: 'Eu vou votar nesse Prefeito por causa de você.' Era algo muito claro, muito evidente. Ninguém aqui é melhor ou pior do que ninguém, mas era isso o que o povo dizia. Agora a saúde está um caos. O Governo do Amazonas está instalando o caos no Estado, gerando uma situação de calamidade pública, fechando hospitais, como é o caso da Policlínica Cardoso Fontes, que trata as pessoas com tuberculose, fechando os centros de atendimento à melhor idade, os centros de atendimento à criança, fechando tudo. Quem contava com uma clínica pequena no seu bairro agora não sabe mais para onde ir. Amanhã os pais e mães não saberão mais para onde vão levar os seus filhos ou tratar a si próprios, porque está tudo na expectativa de ser fechado. E o Prefeito, que foi seu aliado em 2014, em vez de contribuir e de ajudar, critica-o e se distancia, em mais uma estratégia política. Quando é bom para ele, ele se junta; quando é ruim, ele se afasta, num cinismo sem limite, numa relação de poder sem limite, que ultrapassa todos os limites do cinismo e da vergonha. Prefeito, assuma seus aliados, assim como eu assumo os meus. Os meus aliados têm defeitos, e têm muitos, mas têm competência para gerir. Os seus, infelizmente - já sabíamos disso, dizíamos para os nossos eleitores à época -, não têm, mas você se une a eles assim mesmo e se distancia quando quer se distanciar. O seu cinismo é uma vergonha. Você ultrapassa todos os limites da vergonha e do cinismo. Sr. Presidente, mudando de assunto, quero dizer que hoje protocolei uma indicação no Ministério da Fazenda - na semana que vem tenho uma reunião agendada com o Ministro Henrique Meireles - em que peço ao Ministro e ao Presidente Temer - independentemente de o meu partido ser de oposição, cumpro meu papel de Deputado Federal de cobrar da Presidência da República - que façam um programa de recuperação fiscal. As indústrias do polo industrial de Manaus demitiram aproximadamente 40 mil trabalhadores. Nós tínhamos um polo que gerava 120 mil empregos. Hoje gera 70 mil ou 80 mil empregos. As indústrias estão todas negativadas e, em consequência, não conseguem receber recursos bancários e não conseguem pagar ou receber dívidas. O que se pretende com o programa de recuperação fiscal é o refinanciamento de todas as dívidas das mais de 512 indústrias de Manaus e do Brasil inteiro... O SR. PRESIDENTE - Conclua. O SR. HISSA ABRAH - ...para que possam, ao refinanciar suas dívidas, obter uma certidão positiva e, a partir daí, conseguir recursos do BNDES, do Banco do Brasil, da Caixa Econômica, para não terem de paralisar suas atividades produtivas. Esse é o nosso objetivo nessa reunião, na semana que vem, com o Ministro da Fazenda. Portanto, quero aqui agradecer a gentileza de V.Exa., que é um homem comprometido com a indústria e com o comércio brasileiro. Esse programa de recuperação fiscal não é só local, só para o Amazonas, ele vai ajudar todas as indústrias do Brasil. Nós pedimos que ele seja feito, no máximo, até o mês de julho. Essa é a nossa proposta. Esse é o nosso estilo. Muito obrigado, Sr. Presidente."], ["01/06/2016 16:56:00", "O SR. HISSA ABRAH - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui apenas externar a minha indignação com o Governo do Estado do Amazonas diante da problemática que vem gerando no sistema de saúde pública. O Governo, recentemente, está tentando fechar Centros de Atenção Integral a Melhor Idade - CAIMIs, Centros de Atenção Integral à Criança - CAICs, Unidades de Pronto Atendimento - UPAs e a Unidade Básica de Saúde Cardoso Fontes. Está tentando e está praticamente conseguindo deixar a população em pãnico. Outro fator são os pacientes renais. A maioria dos pacientes renais, que deveriam fazer hemodiálise três vezes por semana, faz hoje uma hemodiálise a cada 15 dias. Mais de 150 pessoas estão nessa fila da morte, praticamente por conta do não pagamento, pelo Governo do Estado, de aproximadamente 3 milhões para uma clínica particular. Como é um caso de saúde muito relevante, pedimos que o Governo o reveja. Nós vamos acionar todos os órgãos da Justiça para que a saúde pública do nosso Estado volte ao rumo que merece. Muito obrigado."], ["31/05/2016 20:40:00", "O SR. HISSA ABRAH - Sr. Presidente, Sras. e Srs. Deputados, o que está acontecendo no Estado do Amazonas é muito grave. O Governador José Melo está assassinando o sistema de saúde pública do nosso Estado. De uma tacada só, ele fechou os Centros de Atenção ao Idoso - CAIMIs, que atendem às pessoas da melhor idade, os Centros de Atenção Integral à Criança - CAICs, que atendem às crianças, a Policlínica Cardoso Fontes, especializada em atender pacientes com tuberculose, e as Unidades de Pronto Atendimento - UPAs. O Governador José Melo perdeu a noção do que é governar. Em época de crise, ele poderia diminuir a publicidade, o pagamento de empreiteiros - principalmente de empreiteiro que diz que vai fazer obra, faz a medição, e a medição não condiz com a realidade -, mas não pode maltratar a saúde do Amazonas. Portanto... O SR. PRESIDENTE - Concedo 1 minuto para V.Exa. concluir, Deputado. O SR. HISSA ABRAH - O Governador cassado do meu Estado está envergonhando o Amazonas. A partir de amanhã, com líderes comunitários, Vereadores e toda a população, estaremos nas ruas, Presidente, para mobilizar a sociedade. Nos postos de saúde, nem luva cirúrgica os médicos têm. Enfermeiros estão há 3 meses sem receber. Médicos tiveram os seus plantões reduzidos de 12 para 4 horas. Isto é uma vergonha! Para finalizar, agradeço ao PDT por ter me mantido nos seus quadros, nas suas fileiras, o que me permite hoje participar desse partido democrático, que entendeu a minha situação. Obrigado ao Presidente nacional, Carlos Lupi, e a todos do PDT do Amazonas por terem me acolhido com muito carinho e muito respeito. Eu não tenho dúvida de que, lá no Amazonas, o PDT será um dos partidos mais fortes. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. HISSA ABRAH - Sr. Presidente, Sras. e Srs. Deputados, houve uma tentativa muito clara no meu Estado e na cidade de Manaus, por parte dos meus adversários, sem eu nunca ter dito o meu voto, de me jogar contra o povo. Eu fui um dos Deputados Federais mais votados da Capital do Amazonas. O meu lado é o do povo. Eu sou homem de coragem e não aceito pressão de nenhum dos lados. Portanto, eu voto com Manaus, voto com o povo. O meu voto é 'sim'. O SR. BETO MANSUR - Deputado Hissa Abrahão, do PDT do Amazonas: voto 'sim'. Total: 93 votos."], ["25/02/2016 15:36:00", "O SR. HISSA ABRAH - Sra. Presidente, primeiro eu quero agradecer a gentileza de V.Exa. O assunto que me traz a esta tribuna é muito grave, muito sério. Hoje, infelizmente, a minha cidade está vivendo uma crise no sistema educacional. Eu fui Vice-Prefeito de Manaus há algum tempo, e eu me lembro de que o atual Prefeito da cidade, na campanha, usou a nossa juventude, a nossa boa vontade, a nossa benevolência, mas tudo não passava de uma estratégia de marketing . Na realidade, eu apenas servi de trampolim para colaborar com a sua vitória. Mas quis o povo, após a eleição - diante de todas as anulações que este Deputado Federal passou -, que eu me tornasse Deputado Federal; aliás o segundo mais votado na capital do Amazonas. O julgamento do povo mostra o quanto eu estava correto ao seguir carreira solo e não mais ser utilizado como trampolim por quem quer que seja. Hoje, eu vejo a educação da minha cidade em um estado totalmente alarmante. Quando há uma chuva um pouco mais forte, os telhados de duas escolas, a Escola Municipal Carolina Perolina Raimunda Almeida e a Escola Municipal Professor Raimundo Gonçalves Nogueira, não suportam, e as crianças têm que abandonar as salas correndo, porque, infelizmente, as reformas ali feitas parecem um conserto lambanceiro, um conserto de fachada. Aliás, o Prefeito da minha cidade, com todo o respeito, hoje, pelos quatro cantos em que vamos, é conhecido como o Prefeito lambança, porque é muito marketing, é muita publicidade, mas o povo sente a dor e não consegue perceber os serviços serem feitos com qualidade, com eficácia, em uma gestão que se preze. Além disso, para finalizar a minha fala, a ponte com o metro quadrado mais caro do Amazonas não é uma ponte muito conhecida como a chamada Ponte Rio Negro, que também foi muito cara. uma ponte pequena. Se ela tiver 50, 60 metros, é muito. O metro quadrado de ponte mais caro do Amazonas foi feito na atual gestão da Prefeitura do PSDB, do Prefeito lambança. Muitas outras crianças não conseguem se deslocar para ir a suas escolas, inclusive algumas molham as pernas até os joelhos ao passarem por igarapés, nos caminhos dos rios, no caminho dos índios muitas vezes. Essas crianças passam e se molham, porque a Prefeitura prefere construir uma ponte - a ponte com o metro quadrado mais caro do Amazonas, repito -, em uma área nobre, que também precisava dessa ponte. Mas a escolha talvez tenha sido precipitada naquele momento. E não fazem uma ponte real, necessária nas zonas rurais, nas zonas mais necessitadas. O que falta é uma visão humana, uma visão administrativa, uma visão que ame o povo de Manaus, não uma visão de lambança, não uma visão elitista, não uma visão que apenas faça muito mais para aqueles que têm mais e muito menos para aqueles que têm menos. Há que se ajudar a todos. Portanto, o que eu estou pedindo aqui é que o Prefeito lambança - o que passou passou, temos que olhar para a frente e para o futuro - ajude Manaus. Que o Prefeito lambança passe a administrar. Ele até foi um bom Senador, porque a sua cabeça é política, gosta de bater papo, gosta de conversar e, muitas vezes, nessas conversas, as suas decisões, resultado dessas conversas, geram benefícios para o Estado. Mas, na gestão, é preciso executar, não se pode ficar só de bate-papo. preciso fazer uma gestão com qualidade e com vontade política. A falta de vigor transforma a dor. A gestão de Manaus está fazendo Manaus andar para trás. claro que eu participei desse projeto lá atrás, na condição de Vice-Prefeito - só do projeto eu participei, do desenho do projeto que foi vitorioso -, mas, infelizmente, eu não tive a oportunidade de continuar executando esse projeto. O projeto foi enterrando no papel. A SRA. PRESIDENTA - Obrigado, Deputado Hissa Abrahão."], ["18/02/2016 15:02:00", "O SR. HISSA ABRAH - Sr. Presidente, Deputado Izalci, Sras. e Srs. Deputados, eu venho a esta tribuna com um sentimento de tristeza, com um sentimento de lamento por um ato cruel ocorrido no Estado do Amazonas. Na última sexta-feira, foi morto, de forma cruel, um jovem que pedia apuração sobre o que aconteceu na eleição de 2014, em relação à compra de votos. Ele inclusive coordenava essas ações. E, assim como ele, vários jovens outros estão militando na cidade de Manaus. Mas, antes de relatar esse crime, eu quero me solidarizar com a família, com os amigos e com toda a militãncia do movimento estudantil. Esse crime era para parar o Amazonas, era para parar Manaus. Infelizmente, a imprensa local, muito bem paga pelo Governo do Estado, muito bem paga pela Prefeitura de Manaus, através da mídia institucional, calou-se diante de um crime desses. uma pena que o Amazonas comece a viver uma situação de Estado sem lei. Temos um Governador cassado no exercício do mandato - cassado! E parece que começa a fazer mil e uma manobras para continuar no cargo, mesmo tendo sido cassado pela Justiça Eleitoral do Estado. Esse jovem, que foi amarrado, torturado e morto, de uma forma cruel, era um dos protagonistas dessa manifestação. claro que eu sou responsável e não vou dizer aqui que o crime esteja relacionado com as suas ações políticas. Era um jovem que não usava drogas, um jovem que vivia para a militãncia e o ativismo político. Talvez o seu único defeito fosse o de lutar pela democracia de forma firme, além das suas convicções, e isso muitas vezes fazia com que ele tivesse muitos inimigos, muitos adversários. Mas nada justifica um crime, uma ação dessas. Daqui a pouco, irei à Polícia Federal pedir que se federalize esse crime local, para saber se há alguma relação política. Se não há, tudo bem. O que não se pode fazer é deixar esse crime impune. Manaus é a 23 cidade mais violenta do mundo. O crime contra esse jovem da minha cidade foi cometido por um profissional. Executaram esse jovem! Executaram esse jovem que vivia para a militãncia. A imprensa e a Polícia Federal devem visitar o Amazonas, devem visitar Manaus, para verificar isso. Não estou acusando ninguém de nada. Ninguém aqui está dizendo que o crime tem a ver com uma coisa ou outra, mas que ele precisa ser investigado, ser apurado, ser detalhado, isso ele precisa! claro que nós não podemos deixar esse crime impune. Eu quero me solidarizar com a família e com todos os amigos do Alexandre, porque esse crime gerou uma comoção muito grande na minha cidade. Eu, inclusive, estou pedindo uma audiência com a Presidenta da República, para solicitar que as forças federais, o Ministério da Justiça, o Ministério da Defesa, possam entrar no meu Estado para manter a ordem. As crianças, os jovens estão em pãnico. As pessoas, agora, estão com medo de se manifestar, de fazer os seus eventos naturais de protesto, de colocar na mídia social algo contra A ou B. Portanto, nós precisamos ter muita responsabilidade. claro que eu estou recebendo muitas informações, mas quero acreditar que nada disso tenha relação com o fato. O que eu quero é apenas uma investigação federal, porque nós sabemos que, muitas vezes, as instituições locais recebem ordens. E esse crime precisa ser investigado de forma federal. Portanto, eu quero aqui aproveitar a oportunidade para mandar, também, um grande abraço a toda a militãncia juvenil do meu Estado - e eu vim dessa militãncia -, que está organizando-se. Esse ato está servindo, inclusive, para comover as pessoas e fazê-las trabalhar ainda mais. Esse jovem que foi morto participou também da estruturação de um ato contra o Governador do meu Estado, jogando sobre ele dinheiro falso. E eu lembro que aqui, na Cãmara dos Deputados, várias pessoas também jogaram dinheiro falso no Presidente da Cãmara. O Deputado Eduardo Cunha pediu a retirada dos manifestantes e, em seguida, afastou-se, continuou seu caminho. Não houve perseguição, não houve nada. Agora, lá no meu Estado, um jovem que, em um ato simbólico, jogou dinheiro falso no Governador, foi abordado 4 dias depois pela polícia, que retirou seu celular e retirou seu notebook . Por que isso? Foi um protesto! Foi um ato simbólico! claro que é desagradável, é claro que a pessoa que sofre o ato não gosta, mas tem que aguentar. Quem trabalha com o povo tem que aguentar críticas, tem que ouvir o que não quer ouvir. Nós não podemos admitir esses fatos. Espero que nada esteja relacionado, mas, para que fique muito bem claro, nítido e cristalino, eu, saindo daqui, vou à Polícia Federal, e semana que vem irei pedir à Presidente Dilma que mande as forças federais ao meu Estado para investigar esses crimes. Manaus não pode continuar sendo a 23 cidade mais violenta do mundo e ainda ter crimes sem respostas. Muito obrigado, Sr. Presidente."], ["08/08/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. HISSA ABRAH - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, a segurança pública está entre as principais preocupações dos cidadãos brasileiros. Diversas pesquisas de opinião colocam a segurança pública ao lado do desemprego e dos problemas de saúde como os assuntos que mais geram angústia nos brasileiros. fácil entender o peso dessa preocupação. O risco à própria vida e à dos entes amados, o risco à propriedade e aos meios de sustento, certamente, fragilizam as pessoas. E, infelizmente, esse medo torna-se cada vez mais concreto. Os índices de violência e criminalidade têm crescido. Na minha amada e bela Manaus, o índice de homicídios cresceu mais de 15%, apenas no primeiro semestre deste ano. Lá em Manaus, de acordo com as autoridades públicas e com os setores de inteligência da polícia, esse brusco aumento se deve a uma verdadeira guerra entre facções do crime organizado. O controle sobre o tráfico de drogas e o tráfico de armas é o principal objetivo dessas facções. E o cidadão respeitador das leis acaba sendo pego no meio dessa guerra. O combate a esse estado de coisas deve ser feito com inteligência, com base em operações precisas da polícia que acabem com as fontes das drogas e das armas. As rotas do tráfico precisam ser desmanteladas. As armas e as drogas têm de parar de chegar a nossas cidades. Nesse sentido, gostaria aqui de louvar o corajoso trabalho de nossos policiais, que muitas vezes entregam sua própria vida nessa luta. Cito aqui o caso do Delegado de Polícia Thiago Garcez, titular da delegacia do Município de Codajás, que desapareceu em confronto com narcotraficantes nas proximidades do Município de Coari. Esse e outros tantos heróis anônimos não podem ser esquecidos. Devemos lembrar também dos vivos, que ainda lutam para desmantelar essas rotas da morte. Destaco aqui o trabalho do Departamento de Repressão ao Crime Organizado - DRCO, sob o comando do Delegado Guilherme Torres, que apreendeu somente no ano de 2017, aproximadamente 1 tonelada de drogas, representando duro golpe no crime organizado em atuação no Estado do Amazonas. Por meio do nobre Delegado Guilherme Torres e sua equipe, formada entre outros pelo Delegado Thomaz Augusto Corrêa de Vasconcelos Dias e pelo Delegado Denis Alves Pinho, gostaria de agradecer aos bravos e valorosos policiais amazonenses que incansavelmente enfrentam a ameaça do crime organizado e lutam na linha de frente de proteção da nossa sociedade. Sr. Presidente, Sras . e Srs . Parlamentares, era o que tinha a dizer. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. HISSA ABRAH - Sr. Presidente, em homenagem a milhões de mulheres e homens trabalhadores, que ganham seu dinheiro de forma honesta e que não temem nenhum tipo de investigação, o meu voto é 'não'. Xô, corrupção! Fora, Temer! A SRA. MARIANA CARVALHO - Deputado Hissa Abrahão: voto 'não'. Total: 52 votos 'não'."], ["15/05/2017 19:22:00", "O SR. HISSA ABRAH - Sr. Presidente, Sras. e Srs. Deputados, primeiro me causa estranheza a posição do PT. Esse partido sempre buscou investir no Norte e no Nordeste do País. Nós do PDT somos a favor da manutenção do texto, porque não impede as empresas de pagarem as 48 parcelas, apenas estabelece mudança para que elas refaçam o plano, que será um plano de reinvestimento. Portanto, o projeto, a P&D, pesquisa e desenvolvimento, a geração de emprego e renda, as oportunidades continuam valendo, na medida em que as empresas farão o investimento em P&D. Não há por que o PDT ser contra a manutenção do texto. Somos a favor. Peço ao Partido dos Trabalhadores que reconsidere a questão e modifique o voto."], ["20/06/2018 11:56:00", "O SR. HISSA ABRAH - Sr. Presidente, o PDT orienta 'obstrução', primeiramente, porque esse projeto é uma vergonha nacional. Nós somos filhos do trabalhismo, filhos de Getúlio Vargas, que criou a PETROBRAS. O atual Plenário e esse Presidente da República que ainda aí está, que valoriza o capital estrangeiro, que valoriza as empresas nacionais, não valorizam o povo brasileiro quando optam pelo sucateamento da PETROBRAS. Portanto, nós somos categoricamente contra e optamos pela 'obstrução'. Aproveito para justificar que, na votação anterior, o Deputado Hissa Abrahão estava no Ministério da Ciência, Tecnologia, Inovações e Comunicações, pedindo recursos para o Estado do Amazonas junto ao Ministro Kassab. Portanto, justifico a minha ausência e registro que votei com a orientação do partido."]]}