{"HOMERO MATEUS": [["12/07/2017 12:57:00", "O SR. HOMERO MATEUS - Bom dia a todos os membros da Mesa e aos demais presentes. Primeiramente, nossos agradecimentos ao Presidente Vitor Lippi, ao Deputado Celso Pansera, o grande patrono, digamos assim, desta nossa reunião de hoje. Eu até havia escrito alguma coisa, mas resolvi mudar um pouco a minha estratégia de fala. Hoje já dissemos aqui algumas dezenas de vezes que o setor de Ciência e Tecnologia, a parte de pesquisa e desenvolvimento, é estratégico para o País. Acho que não temos nem mais que discutir isso, porque é a maior verdade de todas que foram ditas aqui hoje. O corte que aconteceu na parte dos recursos orçamentários, de 44%, além de prejudicar a pesquisa, prejudicou também e muito o setor produtivo, ou seja, as empresas, aquelas que transformam as pesquisas em produtos que vão trazer riqueza para o País. Talvez este seja o ponto mais preocupante para o nosso setor. Quando um corte acontece, o que nós sentimos não é só a falta de dinheiro, é a falta da segurança jurídica, que compreende todos esses passos. Ou seja, o setor não pode apenas fazer investimento prevendo o que vai acontecer no ano seguinte, quando os seus próprios contratos com o Estado acabam sendo suspensos pela falta exatamente do orçamento. A tecnologia foi a grande mola mestra propulsora de tudo o que temos hoje de riqueza em todos os países desenvolvidos, a indústria da inteligência. Hoje, no Brasil, falamos muito nas startup s, coisa que, em alguns lugares, já estão deixando de lado. Não conseguimos fazer com que as startups decolem no Brasil. Como o Deputado bem colocou, nós estamos vivendo o momento das cidades inteligentes, dessas coisas todas, das pesquisas voltadas para IoT e não temos o mais básico de tudo: somos carentes de infraestrutura. Não conseguimos fazer essas coisas porque o básico não foi feito como dever de casa. Quando cortamos dinheiro para pesquisa e desenvolvimento, além de não desenvolvermos startups, nós perdemos esse capital humano para o mundo. Aqui em Brasília nós temos uma ligação muito forte com a Universidade de Brasília e vemos que os alunos graduandos, ou de mestrado, de qualquer curso que seja, que resolvem empreender, veem que não conseguem e acabam sendo seduzidos por outras possibilidades no exterior. E assim vamos ficando cada vez mais à míngua. Como o Presidente da FAP aqui de Brasília colocou, nós temos em Brasília, sim, um movimento interessante com relação a esse fomento de pesquisa para a área acadêmica, para as startups e, parece-me, no futuro também para as empresas, em conjunto com as universidades. Esse talvez seja o maior paradigma a se quebrar. Quando aparece um empresário para falar sobre corte de verba, só se pensa e se imagina que estamos reclamando porque nós os milionários da indústria de tecnologia deixamos de ganhar dinheiro. Não. Quem está deixando de ganhar dinheiro não são os empresários, é o nosso País, pois divisas poderiam estar sendo produzidas, riquezas poderiam estar sendo geradas. Além de o setor de tecnologia do País ser pujante - e, graças a Deus, nós somos muito fortes -, o Governo é um grande consumidor de tecnologia. Quando o Governo fecha essa porta, nós estancamos todas as partes de um processo de produção. Eu acredito de verdade que um dia ainda teremos, se Deus quiser, um Prêmio Nobel da Ciência para o Brasil. A única certeza que no momento eu posso ter, com esses cortes, é de que corremos um risco muito grande de esse cidadão brasileiro não morar no Brasil. Obrigado, Sr. Presidente."]]}