{"HUGO MOTTA": [["17/04/2016 14:04:00", "O SR. HUGO MOTTA - Sr. Presidente, com o orgulho de representar nesta Casa o povo do meu Estado, a Paraíba, convicto ainda mais da necessidade de uma união nacional depois deste processo, para que o Brasil retome o seu crescimento e o seu desenvolvimento, eu voto 'sim'! O SR. BETO MANSUR - Deputado Hugo Motta, do PMDB da Paraíba: voto 'sim'. Total: 332 votos."], ["23/02/2016 15:54:00", "O SR. HUGO MOTTA - Sr. Presidente, Sras. e Srs. Deputados, em tempos de crise, seja social, seja institucional ou econômica, a exemplo dessa pela qual o Brasil passa, urge a necessidade de se promoverem alterações nas formas de lidar com os problemas, assim como nas formas de intervenção dos mais diversos atores sociais nas esferas da sociedade. No Brasil, há muita discussão em torno do que pode ser feito para extirpar de vez condutas corruptivas, avaliar e descobrir a origem dessas ações que lesam o patrimônio público. As acusações sem provas ou a falta de apresentação de fatores determinantes de causa têm estimulado, mesmo que quase sem querer, a compreensão equivocada do que realmente é passível de punição e de quais tipos de punição agentes envolvidos em atos ilícitos podem sofrer. Vivemos em um tempo de crises. E todas as crises pelas quais estamos passando estão interligadas, também, por um elo desinformante. A falta de entendimento da realidade do País, do seu desenvolvimento histórico e das reconfigurações que acontecem no cotidiano fazem com que o abismo entre os indivíduos que pensam de maneira diferente, mesmo que esta maneira seja advinda do processo de formação da sociedade democrática, fique maior, gerando instabilidade emocional e insegurança física e psicológica. Por muitas vezes, encontramos acusações, xingamentos e ameaças nas redes sociais virtuais e nos mais diferentes lugares, como praças, filas de supermercado, universidades, calçadas. Há uma generalização do mau humor permeando o nosso dia a dia, de uma necessidade de cobrança por consertos na política, na economia, nas religiões e em outras expressões culturais. Essa cobrança por consertos é um dos pontos importantes para aprimorarmos os mecanismos de convivência em sociedade. No entanto, não significa em si, enquanto forma, a maneira adequada de promoção de mudanças. Temos acompanhado a sofreguidão do Governo Federal, nos últimos meses, para retomar o crescimento econômico e, consequentemente, o social. Essa falta de rumo vem sendo bem representada nos gestos da Presidente da República, Dilma Rousseff. Estamos vivendo um momento no qual há um Governo com um partido repartido, com cacos de base espalhados por todos os lados, para todas as direções, menos em direção ao fortalecimento de sua legitimidade. E esse fato não está se dando por mero capricho dos componentes da antes chamada base aliada, mas pela ingerência político-administrativa que permeia todos os atos de interlocução do Governo Federal. Além disso, os pronunciamentos vazios dos diversos líderes políticos alimentam apenas os noticiários. E ações que tragam resolução em pequeno, médio e longo prazo para os problemas não existem de maneira concreta, não são postas em prática. O rebaixamento da nota brasileira pelas agências de risco, fazendo com que o País perca o selo de bom pagador e não seja visto como um lugar confiável para novos investimentos, é um fato que demonstra com mais clareza a perda de credibilidade econômica pela qual passa o País, trazendo à tona a incapacidade técnica do Governo Federal em agir de maneira rápida e eficaz para retomar o crescimento. A partir disso, tenhamos certeza, pipocam pelos quatro cantos discursos inflamados e generalistas que em nada acrescentam à resolução dos problemas econômicos. Mais uma vez, veremos um espetacular desfile de opiniões sobre o que poderia ter sido feito, muitas afirmações do tipo: 'Eu avisei que isso ia acontecer' e nada de proposta concreta que venha a reduzir os impactos negativos no dia a dia do brasileiro. Sim, o Brasil vive uma crise institucional! E não é uma crise inteiramente entre instituições, mas, e principalmente, entre instituições e cidadãos. O olhar da população voltado para as instituições está carregado de valores negativos. Naturalmente, surge a ideia de que todos os políticos são corruptos e de que todos os membros do Judiciário manobram suas decisões em consonãncia com o interesse político - interesse político dos próprios políticos e/ou dos outros agentes e situações. como se o sistema societário do qual fazemos parte não tivesse uma fluidez que aponte para o positivo, que gere bem-estar para os cidadãos, mas um fluidez sempre para a obtenção do poder pelo poder. Aí, acredito eu, reside o sentimento brasileiro atual de descontentamento. Aqueles que obtiveram a confiança depositada nas urnas para representar a sociedade e promover mudanças são os que estão sendo estampados com expressividade nos noticiários negativos, que estão sendo desnudados em suas reais intenções diante do Erário. O Sr. Manoel Junior - Deputado Hugo Motta, V.Exa. me permite um aparte? O SR. HUGO MOTTA - Pois não, Deputado Manoel Junior. O Sr. Manoel Junior - Deputado Hugo Motta, é uma alegria muito grande, como seu conterrãneo e seu correligionário, fazer um aparte a V.Exa., pela primeira vez na tribuna desta Casa. V.Exa., que já é um Deputado experiente, de segundo mandato, tem uma folha extraordinária nesta Casa, prestando serviços não só à Paraíba, mas também ao Brasil, e traz um discurso maduro e profundo sobre o momento que o nosso País vive. Há 1 ano, eu dizia justamente isso, que nós estávamos travando uma luta não só contra a crise política, a crise econômica, a crise ética e moral que estamos vivendo - e vem se arrastando -, mas, principalmente, contra a crise de confiança para dentro e para fora em nosso País., sem dúvida nenhuma, um momento de reflexão para estancarmos essa sangria absurda que leva ao desemprego, que leva ao descrédito do Brasil lá fora e faz com que nos apequenemos diante do agigantamento dessa crise de confiança nas nossas instituições. Parabéns a V.Exa., que, com certeza, terá um futuro extraordinário na política. Quem sabe, no futuro, estarei como seu eleitor, votando em V.Exa. para governar o meu Estado, a Paraíba. Parabéns! O SR. HUGO MOTTA - Agradeço a V.Exa., Deputado Manoel Junior, Deputado experiente, que já foi Prefeito, Deputado Estadual, Deputado Federal e haverá de ser o próximo Prefeito da Capital do nosso Estado, João Pessoa, representando tão bem o nosso partido, o PMDB. Ouço o Deputado Danilo Forte. O Sr. Danilo Forte - Deputado Hugo Motta, vejo com alegria que o povo brasileiro tem hoje uma esperança. E a esperança reside exatamente nos jovens, assim como V.Exa., que pensam num Brasil para frente. Nós não podemos nos acovardar diante de um momento tão aflitivo da vida nacional. Por um lado, há um descrédito, um desgoverno que é incapaz de resolver os nossos problemas do cotidiano e de sinalizar alguma alternativa para recolocar o Brasil na trilha do desenvolvimento, seja econômico, seja social. Por outro lado, há a omissão dos homens públicos, na sua maioria, que não têm a capacidade de harmonizar exatamente um projeto capaz de retirar o País desta crise. Eu espero que este Congresso Nacional, que esta Cãmara siga o exemplo das suas palavras e possa agora, buscando exatamente as pessoas de bem que têm compromisso com a Nação, construir um projeto político capaz de tirar o Brasil da monotonia, da crise, da deflação, do desespero que muitas vezes acomete as pessoas por falta de perspectiva. um país grande, um país rico, um país maravilhoso, de um povo muito carinhoso, de um povo afetivo, mas que precisa de energia. E a energia está na sua juventude. Parabéns, Deputado Hugo Motta! O SR. HUGO MOTTA - Agradeço a V.Exa. Deputado Danilo Forte, Deputado Fernando Monteiro e Deputado Kaio Maniçoba, aqui presentes, foi justamente o que nós procuramos trazer em um momento difícil que o País vive. em um momento como este que o Deputado tem a oportunidade de trazer as suas preocupações. Diante deste cenário, nós não poderíamos aqui debater outro assunto. uma crise que assola desde o menor Município até o maior partícipe das receitas, que é o Governo Federal. Nós precisamos aqui, no Congresso Nacional, ter essa agenda. Nós precisamos não apenas - quem faz oposição - apostar que as coisas têm que dar errado para poderem dar certo, para o projeto político de alguns, ou que as coisas têm que continuar dando certo, para que outros partidos mantenham o poder. Ao largo de tudo isso está a população, olhando para nós, sofrendo muito mais do que nós e esperando respostas rápidas, porque o País não aguenta sangrar por muito tempo. O desemprego está crescendo, a inflação está batendo à porta das pessoas, a recessão está chegando a todos os setores produtivos, e nós, aqui, sem encontrar o mínimo de entendimento para tirar o País da crise. Foi justamente com essa preocupação, Deputado Danilo Forte - e eu agradeço a V.Exa. o aparte -, que nós trouxemos este tema à tribuna. Ouço o Deputado Alberto Filho. O Sr. Alberto Filho - Deputado Hugo Motta, quero, primeiramente, parabenizá-lo pelo seu pronunciamento, que narra a pura realidade do nosso País. Eu tenho certeza, Deputado, de que está em nossas mãos a responsabilidade, juntamente com o Poder Executivo, de tirar o nosso País dessa crise, de salvar o nosso País. Eu tenho certeza de que aqui existem homens e mulheres sérios. Nós temos um Governo Federal que também busca caminhar de forma correta. Eu tenho certeza de que logo mais nós tiraremos o nosso País do buraco em que ele está. Nós temos que acabar aqui no Congresso Nacional com aquele discurso do 'quanto pior, melhor'. Nós temos, sim, que avançar, olhar para o futuro, debater e trazer ideias novas, para que possamos ver o nosso País continuar com o crescimento que tinha em anos anteriores, um País que se vinha destacando entre as maiores potencias mundiais. Eu tenho certeza de que vamos voltar àquela realidade em que o povo brasileiro tinha orgulho do seu País e tinha orgulho dos políticos que os representavam no Congresso Nacional. Assim, nós vamos caminhar no rumo certo. Parabéns, Deputado Hugo Motta! Parabéns pela sua trajetória política aqui no Congresso Nacional! V.Exa. se vem destacando nesta Casa, como Presidente da CPI da PETROBRAS, com a apresentação de projetos visando ao desenvolvimento do nosso País e, recentemente, com a disputa na eleição pela Liderança do nosso partido, o PMDB, o maior partido desta Casa. E eu tenho certeza de que foi um aprendizado muito grande para V.Exa. Então, parabenizo-o aqui mais uma vez. V.Exa. sabe do carinho e da amizade que eu tenho por V.Exa. Nós estaremos sempre juntos como jovens políticos aqui nesta Casa. Apesar de jovem, V.Exa. está no segundo mandato, assim como eu, mas nós temos todo um futuro pela frente para poder ajudar o nosso Brasil a se desenvolver ainda mais. Parabéns! Muito obrigado. O SR. HUGO MOTTA - Eu agradeço a V.Exa. uma honra ser Deputado aqui, pela segunda vez, ao lado de V.Exa., que tão bem representa Bacabal e o Maranhão nesta Casa. Concedo um aparte ao Deputado Augusto Coutinho e, em seguida, aos Deputados Fernando Monteiro e Kaio Maniçoba. O Sr. Augusto Coutinho - Deputado Hugo Motta, serei rápido. Não vou subtrair o pouco tempo que V.Exa. tem. Veja a demonstração de carinho de todos estes companheiros que aqui estão para lhe fazer um aparte. Quero só fazer uma constatação. Eu privo da sua amizade, tenho convicção disso, nós somos sofredores nordestinos, e eu quero apenas registrar que, nesta Casa, apesar da pouca idade, V.Exa. tem desenvolvido um trabalho muito sério, muito dedicado e que orgulha, eu tenho certeza, toda a Paraíba. Então, fica só o registro a V.Exa., pelo seu perfil de político, por ser uma pessoa que, eu tenho certeza, tem muito ainda a produzir pelo Brasil e pela Paraíba. Parabéns, Deputado! O SR. HUGO MOTTA - Muito obrigado, Deputado Augusto Coutinho. A admiração e a amizade são recíprocas, pode ter certeza disso. Concedo um aparte ao Deputado Fernando Monteiro. O Sr. Fernando Monteiro - Deputado Hugo Motta, eu fico muito orgulhoso de participar do seu ciclo de convívio. Uma vez eu ouvi um poeta francês dizer uma frase que se iniciava assim: 'Se os novos soubessem e se os velhos pudessem...' . E fico feliz porque vejo nessa frase que V.Exa. hoje, mesmo novo, tem a experiência na condução política. V.Exa. é um líder nato, é um líder que traz, neste momento, nesse seu discurso, a palavra que precisamos. O ano de 2015 foi muito difícil, um ano de muita divergência, um ano do 'quanto pior, melhor'. Mas, em 2016, nós Parlamentares temos a obrigação de, junto com o Governo, trocar divergência por convergência. Digo convergência porque, acima de qualquer projeto político tem que estar o povo. Por isso, Deputado Hugo Motta, fico feliz quando V.Exa. aborda este assunto. Mesmo na sua juventude, V.Exa. traz experiência, diálogo. Isso significa que V.Exa. tem capacidade para liderar. Então, continue liderando a Paraíba, continue liderando os jovens e continue liderando seus amigos. Com certeza, o futuro o espera. V.Exa. já sabe que será Governador da Paraíba! E eu quero ser seu secretário! Tenha sucesso. E que seu caminho continue nesse sentido. O SR. HUGO MOTTA - Eu agradeço a benevolência das palavras de V.Exa., que tão bem representa o Estado de Pernambuco. Eu não tenho dúvida de que, pelo trabalho que vem fazendo, V.Exa. vai ter não só o reconhecimento da população, como também vai ajudar Pernambuco, alçando voos ainda maiores na política. Ouço o Deputado Kaio Maniçoba e, em seguida, o meu conterrãneo Deputado Marcondes Gadelha. O Sr. Kaio Maniçoba - Deputado, como seu amigo e admirador, eu não poderia deixar de vir aparteá-lo, no momento em que V.Exa. traz um assunto tão importante para a sociedade brasileira e tem a grandeza de fazer esse debate nesta Casa. V.Exa. demonstra sua qualidade de homem público e seu espírito público, ao vir trazer este debate, propor este diálogo à Casa. Quero aqui registrar o meu carinho e a minha admiração por V.Exa., que vem fazendo um grande trabalho nesta Casa, um sofredor nordestino como eu, que entende de seca, entende das mazelas por que o Brasil vem passando e que nós sentimos na pele, sendo V.Exa. do Sertão da Paraíba, e eu, do Sertão pernambucano. Venho acompanhando o crescimento de V.Exa. nesta Casa, já no seu segundo mandato. Nós que começamos agora tivemos o prazer de estar ao lado de V.Exa. numa das mais importantes CPIs desta Casa. Sei do trabalho e da qualidade de V.Exa. à frente daquela CPI. Deixo aqui meu abraço, meu carinho e minha admiração. Com certeza, como disseram outros pares aqui, queremos vê-lo no Governo da Paraíba para chegar a voos mais altos. Um forte abraço. O SR. HUGO MOTTA - Agradeço ao Deputado Kaio Maniçoba, que está no seu primeiro mandato, mas demonstra grande desenvoltura aqui, representando o povo pernambucano. O motivo de trazer à tribuna este discurso, Deputado Kaio Maniçoba - V.Exa. convive numa mesma realidade em que eu convivo -, é justamente para mostrar o que o Sertão nordestino tem passado com essa crise, agravada ainda mais pela falta de recursos, e que, muitas vezes, os gestores que estão na ponta não têm condições de responder à população na rapidez que merece e precisa. Nós temos a responsabilidade de discutir a crise aqui, sempre buscando uma solução para os problemas. Muito me honra ouvir o ex-Senador, Deputado por vários mandatos, meu conterrãneo e homem por quem tenho grande admiração, Marcondes Gadelha. O Sr. Marcondes Gadelha - Nobre Deputado Hugo Motta, eu quero louvar a iniciativa de V.Exa. de trazer à colação este tema maior, mais importante e que mais aflige a nacionalidade neste momento, a crise econômica, social, política e moral que se abate sobre a Nação. Eu quero me acostar a esses cuidados e preocupações que V.Exa. vem revelando ao longo do seu discurso e acrescentar um a mais, nobre Deputado Hugo Motta, que é o custo financeiro da administração: 47% do Orçamento deste País vão para juros e amortização da dívida pública interna do Brasil. Isto é mais de três vezes o orçamento da saúde, da educação e da segurança, somados. Sei que V.Exa. vai detalhar toda essa temática, mas eu já lhe antecipo esse cuidado e essa preocupação. No mais quero revelar a minha admiração pelo desempenho de V.Exa., pela seriedade e pelo senso de responsabilidade com que se tem aplicado ao seu mister de Deputado, de representante da nossa Paraíba, e, sobretudo, por ver V.Exa. apresentar-se como uma das mais gratas revelações da política no cenário nacional. Espero que V.Exa. continue e cresça sempre. E eu sigo o caminho ainda há pouco apontado pelo Deputado Manoel Junior: espero que um dia possa votar em V.Exa. também para Governador do nosso Estado. O SR. HUGO MOTTA - Muito obrigado, Deputado Marcondes Gadelha. Recebo suas palavras como a mais alta congratulação. Eu não tenho dúvida de que essa discussão sobre o enxugamento do tamanho do Estado é, sem dúvida alguma, fundamental para que tenhamos um País em crescimento e em desenvolvimento. Muito grato pelo seu aparte! Concedo um aparte ao Deputado Cabo Sabino. O Sr. Cabo Sabino - Deputado Hugo Motta, eu o parabenizo pelo posicionamento. Agora nós perguntamos ao povo brasileiro e a esta Casa: será que nós não temos dado a nossa contribuição aqui, muitas vezes sobrepondo ao povo brasileiro também essa ajuda, quando autorizamos mudanças nos direitos trabalhistas dos trabalhadores, quando aqui temos votado medidas impopulares para ajudar o Governo a reerguer a economia do nosso País? Temos feito isso muitas vezes a contragosto, mas acreditando que quem está à frente, dirigindo esse trem chamado Brasil, vai ter condição de colocá-lo nos trilhos novamente, no caminho do crescimento. Mas nos parece que o pedir não tem medida, porque está sempre pedindo mais. E isso impõe ao povo brasileiro uma sobrecarga e uma divisão, um pagamento de uma conta, de uma fatura de uma dívida que o povo não contraiu. O SR. HUGO MOTTA - verdade. O Sr. Cabo Sabino - Prova disso, Deputado Hugo Motta, é a volta da CPMF. Eu sei que os Municípios querem que a alíquota chegue a 0,38%, porque é interesse dos Municípios ficarem com 0,18%. Mas o povo merece pagar por um erro administrativo? Eu não tenho como historiar os 4 anos anteriores, porque não estive nesta Casa na Legislatura passada. Mas, nesta Legislatura, eu tenho presenciado e participado do que esta Casa tem feito. E ela tem feito, sim, o seu papel como coadjuvante e como ajudador do Governo Federal em tudo aquilo que ele manda para esta Casa, votando, sob o pretexto de que vai melhorar as condições do povo brasileiro. Mas eu só tenho visto pesar essas condições ao povo brasileiro. Parabenizo V.Exa. pelo pronunciamento e pela concessão do aparte. O SR. HUGO MOTTA - Agradeço a V.Exa. o aparte e concordo em número, gênero e grau com as suas afirmações. Concedo um aparte ao Deputado Marcelo Aro. Em seguida, concederei um aparte ao Deputado Mauro Pereira. O Sr. Marcelo Aro - Deputado e colega Hugo Motta, foi com alegria que corri pelos corredores desta Casa, agora, em direção a este plenário, para fazer um aparte ao pronunciamento de V.Exa. Fiz questão de vir aqui, pessoalmente, parabenizá-lo por tudo o que tem feito, por todo o trabalho que V.Exa. tem feito, não só pelo povo do seu Estado, mas também pelo povo brasileiro. Deputado Hugo Motta, eu tenho a alegria de dizer que, independentemente das siglas partidárias, hoje V.Exa. é um grande líder nesta Casa. o nosso líder nesta Casa. Nós não somos do mesmo partido, mas tenho em V.Exa. um líder. Converso com V.Exa., peço-lhe sugestões, compartilho dificuldades, conversamos sobre méritos de projetos que passam por aqui e sempre escuto a voz de V.Exa., levando nossos colegas partidários àquilo em que V.Exa. nos instrui. V.Exa. sai do episódio da semana passada muito maior do que entrou. Eu não tenho dúvida disso. E já lhe disse que verei V.Exa. não só como Governador do seu Estado, mas, tenho certeza, em breve, ali no Planalto, representando todos nós como Presidente da República. Falo isso não para lhe agradar, mas pela sua qualidade, pela sua postura ética e moral nesta Casa, além do dom da liderança, um dom dado por Deus a V.Exa. Parabéns, Deputado Hugo Motta! Conte comigo e com o nosso partido e vamos juntos mudar o nosso País! O SR. HUGO MOTTA - Deputado Marcelo Aro, agradeço a V.Exa. as palavras. V.Exa. chegou a esta Casa recentemente e já lidera tão bem o PHS, num papel de protagonismo, sempre ao lado do povo mineiro e do povo brasileiro, com a experiência de Vereador, representando o belo Estado de Minas Gerais, motivo de orgulho do povo mineiro. Agradeço a V.Exa. o aparte. Concedo um aparte ao Deputado Mauro Pereira. O Sr. Mauro Pereira - Deputado Hugo Motta, sou do PMDB do Rio Grande do Sul e tive a oportunidade, desde fevereiro de 2015, de conhecer e de trabalhar com V.Exa. Eu quero dizer ao povo da Paraíba que, quando se trata de uma pessoa que fala olhando no olho, que respeita os colegas e que se preocupa com os problemas do País, com os problemas do Estado, com os problemas da cidade, este é, sem sombra de dúvida, um político que merece todo o respeito. E V.Exa. é isto: uma pessoa que se preocupa não só com o seu Estado, com os seus Municípios, mas também com os demais Estados da Federação, inclusive já me ajudou a resolver demandas do meu Estado. Eu quero dizer que é um orgulho, um privilégio ter uma pessoa como V.Exa. fazendo parte do nosso PMDB. Eu tive a oportunidade de votar em V.Exa., mas nós não chegamos lá, nós que, com certeza, queremos o melhor para o PMDB e o melhor para o nosso País. Vamos olhar para frente, porque o futuro precisa do nosso trabalho e da nossa dedicação. Muito obrigado. Parabéns! O SR. HUGO MOTTA - Eu agradeço a V.Exa., um Deputado de Caxias do Sul que tão bem representa aqui o povo gaúcho. Eu tive a honra de contar com seu apoio na nossa caminhada. Eu quero só pedir ao Presidente um pouquinho de paciência - já estava terminando o discurso -, diante do grande volume de apartes, para concluir aqui rapidamente o meu pensamento. O cansaço bateu à porta do brasileiro. Ele pesa nos ombros e na consciência, sendo a prova de que confiar e delegar autoridade não foi boa escolha. Talvez - e aqui abro um tema que julgo importante buscarmos compreender e aprimorar - a forma de representação dos Poderes esteja arraigada e sendo desenvolvida única e exclusivamente no sentimentalismo de reconhecer no outro a capacidade de administrar nossos males. A representatividade política do Brasil está diretamente ligada aos cidadãos individualmente aptos a satisfazer as necessidades de uma determinada sociedade. o Vereador das causas comunitárias, o Prefeito herói, o Presidente pai dos pobres, o Senador experiente, o jovem e seus novos ideais e assim por diante, personificando-se em um e em outro a solução dos nossos problemas. Todos os perfis trabalhados com a intenção de conquistar o voto através dos déficits identificados nas mais diversas regiões do País, camuflando em solução absoluta o indivíduo que é componente de um todo, que deveria interagir e ser harmônico, é um dos componentes do elo desinformante. necessário o debate, na mesma medida em que é necessário começarmos o processo contínuo de educação. Nossa sociedade já sabe do que precisa. Agora, precisamos construir, objetivamente, os meios para alcançar o nosso alvo. A união da classe política brasileira em torno dos temas que afligem o nosso País é necessária. O diálogo, mais do que nunca, deve ser a arma principal a ser usada por nós. E aí me incluo. Mais uma vez, peço que cada um de nós coloque a mão na consciência. Peço isso com o desejo de mudarmos verdadeiramente o cenário político no qual estamos inseridos. A população está cansada de receber dos jornais e compartilhar nas redes sociais as misérias que assolam nosso Brasil. E, neste momento, reafirmo a necessidade de tomarmos uma atitude com relação aos rumos que queremos para o País. preciso uma sinalização real, positiva, do Poder Executivo sobre as decisões que ele deve tomar para combater a crise econômica e moral. Se nós aqui no Legislativo não fomos ouvidos e não participamos das decisões equivocadas que nos trouxeram a esta condição na qual vivemos hoje, acredito que devemos nos dispor, além de ser nosso papel, a dialogar em favor de encontrarmos soluções que beneficiem a população. Não se pode admitir que os gastos públicos cresçam acima da renda nacional. Precisamos estancar o crescimento da dívida, tornar o Brasil um país sustentável, com real crescimento econômico, com verdadeiro combate à pobreza e melhor distribuição de renda. O Estado precisa estar presente ativamente na realização de mudanças necessárias à retomada do crescimento. Não se pode, simplesmente, não ter alternativas e jogar no colo dos que não participaram, repito, das tomadas de decisão que afundaram o País em grave recessão a responsabilidade de sugerir algo novo. Ora, o que pretendo é chamar a atenção para aquilo que é basilar em todo e qualquer Estado democrático: que a ponte para o diálogo esteja aberta. Só assim conseguiremos construir um futuro promissor para nossa Nação. Meu muito obrigado, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. HUGO MOTTA - Enquanto o Deputado Aguinaldo se dirige à tribuna, Sr. Presidente, eu gostaria de agradecer a V.Exa. por ter colocado este projeto em pauta. Nós temos um projeto apensado que o Deputado Otavio Leite está relatando junto com demais projetos. uma medida importantíssima para ajudar na recuperação da economia do nosso País. Não seria justo que as micro e pequenas empresas não tivessem direito a esse refinanciamento. uma oportunidade de quitarem seus débitos com a União. E, com certeza, não só a União sairá ganhando, mas também um setor importante, que gera emprego, que gera renda, que é fundamental para os micros e pequenos negócios do nosso País, que será valorizado e terá oportunidade de refinanciar e quitar os seus débitos com a União. um grande avanço! Expresso o meu muito obrigado a V.Exa. e parabenizo o Deputado Otavio Leite pelo relatório."], ["25/10/2017 15:52:00", "O SR. HUGO MOTTA - Sr. Presidente, eu gostaria de registrar que ontem a cidade de Patos, a qual represento, completou 114 anos de história. Considerada a Capital do Sertão da Paraíba, Patos tem uma importãncia muito grande para a economia não só do nosso Estado, mas para a economia do Nordeste do País. uma cidade que tem crescido e se desenvolvido, que está à frente do seu tempo. O principal fator para conseguir tal feito é a força de trabalho do seu povo, a força de empreendedorismo de acreditar no potencial de uma região geograficamente estratégica. Acima de tudo, Patos tem a força de um povo que sobrevive à seca, que enfrenta as dificuldades do seu clima e não deixa, em nenhum momento, de investir, de acreditar no futuro. justamente por isso que tenho o orgulho de representar nesta Casa a nossa cidade, de representar o sertão da Paraíba, que vem se destacando como economia forte que se desenvolve e que vai, à medida que o tempo passa, mostrando o seu verdadeiro potencial. Parabéns a Patos! Parabéns ao seu povo pelos seus 114 anos de história! Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. HUGO MOTTA - Eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Hugo Motta: voto 'sim'. Total: 234."], ["05/09/2017 17:00:00", "O SR. HUGO MOTTA - Sr. Presidente, venho ao microfone desta Casa cumprimentar V.Exa. pela condução dos trabalhos. Infelizmente, nós assistimos, na semana passada, a um triste episódio de discriminação à juventude brasileira e - por que não dizer? - de discriminação aos representantes da juventude nesta Casa. Não se imaginava a capacidade de V.Exa. na condução dos trabalhos, e V.Exa., com muita serenidade, com muita paciência, mostrou o verdadeiro valor do povo maranhense aqui na Casa. Como um companheiro, como um Parlamentar jovem, quero dizer que muito nos orgulha o seu trabalho e lhe parabenizar pela condução das sessões até aqui, num momento importante da política brasileira. Muito obrigado. O SR. PRESIDENTE - Eu lhe agradeço, Deputado."], ["01/06/2017 16:54:00", "O SR. HUGO MOTTA - Sr. Presidente Carlos Andrade, muito boa tarde. Quero cumprimentar os Deputados e as Deputadas aqui presentes. Sr. Presidente, venho à tribuna no dia de hoje para fazer um balanço desta semana, em que a Cãmara dos Deputados mostra que, apesar de toda a crise que o País vem vivendo, este Congresso, tanto a Cãmara quanto o Senado, tem procurado continuar o seu trabalho para que o Brasil possa seguir no rumo da sua recuperação econômica, do seu crescimento e do seu engrandecimento. Votamos, na última terça-feira, no ãmbito do Congresso Nacional, diversos vetos do Poder Executivo; um deles foi derrubado pelo Senado e posteriormente pela Cãmara dos Deputados. Eu falo da derrubada do Veto n 52, de 2016, que trata da mudança da cobrança do ISS da origem para o destino, possibilitando aos Estados e aos Municípios - aos pequenos Municípios, àqueles mais sacrificados - terem um aumento da sua receita. O próprio Governo, que havia vetado isso em uma medida provisória, reconheceu que o veto foi errado, que o veto foi feito de maneira equivocada. Então, no dia da votação, a Liderança do Governo no Congresso orientou no sentido da derrubada desse veto, e principalmente depois da XX Marcha dos Prefeitos a Brasília, que trouxe essa cobrança e a importãncia de ajudarmos, nesta Casa, a aumentar a arrecadação dos Municípios, porque é através deles que nós vamos ter uma melhoria da qualidade dos serviços, da saúde, da educação, além de dar condição de poder fazer mais principalmente por quem mais precisa. Então, tivemos essa grande vitória para os Municípios. O meu Estado da Paraíba, sem dúvida alguma, ganhará bastante com a derrubada desse veto. E eu fico realmente muito satisfeito, muito feliz de, aqui nesta Casa, Deputado Carlos Andrade, estar contribuindo e defendendo os Municípios brasileiros. No dia de ontem, uma matéria muito importante, também, foi votada aqui nesta Casa. Votamos o segundo turno da Proposta de Emenda à Constituição n 304, de 2017, que regulariza os esportes equestres, as vaquejadas, os rodeios, que, sem dúvida alguma, têm uma importãncia muito grande para o nosso País. O Nordeste vê na vaquejada uma atividade que gera emprego, que gera renda, uma atividade que faz parte da nossa cultura e que leva alegria para todos os seus recantos. Na Paraíba, a vaquejada é um esporte muito forte, e a decisão do Supremo Tribunal Federal que impediu a realização das vaquejadas trouxe um impacto e, acima de tudo, um medo muito grande principalmente para aquelas pessoas que estão diretamente ligadas a esse esporte. O Senado da República votou em dois turnos e aprovou essa PEC. Nós votamos em primeiro turno, e ontem concluímos a votação nesta Casa com 373 votos favoráveis, para regularizar não só a vaquejada, mas os rodeios e os esportes equestres, garantindo aos pais de família que têm nesse esporte o seu sustento a possibilidade de continuar trabalhando, garantindo àqueles amantes da vaquejada e dos rodeios a possibilidade de continuar participando do esporte. E, também, podemos aqui reconhecer que tanto a vaquejada como os rodeios evoluíram muito nos últimos anos com relação aos cuidados com o animal. Hoje existem diversas regras, diversas leis do esporte, das associações responsáveis pela prática do esporte que protegem, sem dúvida alguma, os animais. Levam-se para as pistas de vaquejada juízes para verificar que os animais não estão sendo maltratados. Esse foi, sem dúvida alguma, um avanço, porque é importante não só mantermos a atividade, mas termos também essa preocupação com o bem-estar animal. Então, foi uma grande vitória para nós nordestinos. A Paraíba realmente ficou em festa com essa vitória na noite de ontem aqui na Cãmara dos Deputados. Esperamos que a PEC seja o quanto antes promulgada para que as vaquejadas, os rodeios, os esportes equestres possam continuar a ser realizados no Brasil afora, gerando emprego, gerando renda, preservando a nossa cultura e, acima de tudo, levando alegria ao nosso povo, que já é tão sofrido por outros motivos. Muitos brasileiros e brasileiras têm nesses esportes não só o seu sustento, mas também um momento de lazer, de prazer, como a prática esportiva das vaquejadas. Fiquei muito feliz de poder estar aqui nesta Casa, no Congresso Nacional e defender, com unhas e dentes, as vaquejadas, os esportes equestres. Sr. Presidente, registro também que acabamos de ter, no Ministério da Saúde, uma audiência muito importante com o Ministro Ricardo Barros. Eu falava há pouco com o Governador Ricardo Coutinho, da Paraíba, porque fomos levar ao Ministro o plano elaborado pela Secretaria Estadual de Saúde para instalação de centro de oncologia na cidade de Patos, que vai atender todo o Sertão da Paraíba. Este centro depende diretamente desse entendimento entre o Estado e o Ministério da Saúde. O Ministro foi muito receptivo, recebeu o estudo e deve, logo, logo, na próxima semana, nos dar o retorno da análise feita pelo Estado sobre os custos. O Ministro já garantiu a homologação do centro para a cidade. O que está se discutindo é apenas o custo do hospital de retaguarda que irá realizar as cirurgias dos pacientes desse centro num futuro próximo, espero eu. Que tenhamos esse entendimento acerca dos repasses de recursos que serão necessários por parte do Ministério da Saúde para a Secretaria Estadual de Saúde, a fim de garantir a abertura desse centro e seu funcionamento! Só quem sabe a importãncia desse centro de oncologia na Paraíba é quem teve um parente ou um conhecido que precisou tratar de um cãncer e teve que percorrer 300, 400 quilômetros, porque a maioria dos tratamentos só existem na Capital do Estado e, numa menor escala, também em Campina Grande. A maior parte da demanda do Sertão da Paraíba hoje é direcionada para o Hospital Napoleão Laureano, que fica a muitos quilômetros de distãncia, o que, sem dúvida alguma, impossibilitou o tratamento de muitos pacientes e limitou a condição de podermos ofertar aos pacientes portadores de cãncer um atendimento de qualidade. Esse centro de oncologia é uma luta do nosso mandato aqui em Brasília. Eu quero poder, num futuro próximo, espero eu, confiando em Deus, levar essa grande notícia para a minha querida Patos, cidade que eu represento aqui nesta Casa, e para o meu Sertão da Paraíba como um todo. Trata-se de uma região carente, pobre, que, sem dúvida alguma, ganhará com a instalação desse centro, fundamentalmente no avanço da qualidade de saúde. Levaremos para lá um serviço que não existe no Sertão do Estado. E essa, com certeza, será mais uma grande conquista do nosso mandato aqui em Brasília para a população patoense, para a população sertaneja, para população paraibana. Isso tudo tem sido possível graças a um entendimento, repito, com o Governador do Estado e com a Secretária de Saúde, Dra. Cláudia, que tem feito um esforço muito grande para que esse centro possa ser aberto, funcionar e, principalmente, atender a população que mais precisa. Esse, meus amigos, foi, sem dúvida alguma, um dos mais importantes pleitos que eu trouxe aqui para a Capital Federal. Esperamos que o Governo Federal possa atender a esse pleito, para que a população do Sertão do Estado possa ter, cada vez mais, uma saúde de qualidade. Então, isso mostra, Deputado Carlos Andrade, que esta Casa tem tido o compromisso de votar matérias importantes. Os Deputados estão, cada um, claro, conforme a sua posição política, procurando, sim, contribuir para que o Brasil possa se recuperar, para que a economia possa ser retomada. Tivemos hoje uma grande notícia sobre o crescimento no primeiro trimestre. Nós temos que reconhecer que o esforço que o Governo Federal vem fazendo com essas medidas - muitas vezes amargas no início, mas num curto prazo já apresentam resultados positivos - é, sem dúvida alguma, a sinalização de que o Brasil retoma os trilhos do crescimento, os trilhos desenvolvimento. Com certeza, com a retomada do crescimento econômico, com a volta de uma perspectiva de um Brasil em que se possa acreditar, em que se possa confiar, em que os empresários, Deputado Mauro Pereira, possam ter a garantia de que, investindo na economia, terão o seu retorno, haverá geração de emprego e renda e aumento da arrecadação. E, com essa arrecadação subindo nos Municípios e nos Estados, nós conseguiremos fazer mais na saúde, na educação, por quem mais precisa. Com certeza, é isso que nós temos que defender, antes de tudo, aqui nesta Casa. Aqueles que não querem que o Brasil ande, por uma questão política, não têm, com certeza, Deputado Carlos Andrade, a dimensão do mal que isso pode trazer, não para nós, mas, sim, para aqueles que estão na ponta, que dependem diretamente dos serviços públicos e que têm, na máquina pública, a garantia de ter a atenção própria e a atenção à sua família. Nós temos que ter as nossas posições políticas, sim, mas nunca deixar que essas posições políticas possam ser maiores do que o nosso compromisso com o Brasil, do que o nosso compromisso com os nossos Estados. Neste momento, eu quero dizer que o nosso mandato aqui terá sempre, antes de tudo, uma preocupação com o futuro do Brasil. E o futuro do Brasil, sem dúvida alguma, é lutarmos pela retomada do crescimento econômico, para que possamos fortalecer as políticas sociais e termos um Brasil mais justo, um Brasil mais igual. Agradeço a V.Exa., Sr. Presidente, a elasticidade do tempo. Peço que o nosso pronunciamento seja divulgado pelos órgãos de comunicação desta Casa, para que o nosso trabalho em defesa da Paraíba e do Brasil aqui em Brasília seja acompanhado. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Hugo Motta. Quero parabenizar a população paraibana por tê-lo como representante daquele Estado. V.Exa. tem seu mandato dedicado àquela população, Deputado Hugo Motta. Parabéns pela sua jovialidade e pela coragem de vir à tribuna representar a sociedade paraibana."], ["24/05/2017 21:28:00", "O SR. HUGO MOTTA - Sr. Presidente, eu quero só dizer ao Deputado José Carlos Aleluia que o Ministro da Fazenda está na Liderança do Governo no Congresso, debatendo com o Relator e terminando os últimos detalhes de um acordo que quase acabou de ser feito no Ministério da Fazenda. O SR. NELSON MARQUEZELLI - Em relação à MP 765, não há acordo! O SR. HUGO MOTTA - Então, como esta medida provisória é importante para o País, a medida provisória do REFIS, eu sugiro que tenhamos um pouco mais de calma, para que o acordo possa ser finalizado e todos nós conheçamos o texto. essa a sugestão que eu faço."], ["10/05/2017 18:36:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte: Ofício n 215 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 766, de 2017, que 'Institui o Programa de Regularização Tributária junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional'. Medida foram oferecidas 376 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 10, de 2017. Comunico ainda a Vossa Excelência que tendo em vista diversos questionamentos de parlamentares com referência à existência de dispositivos constantes do Projeto de Lei de Conversão que não guardavam pertinência temática com o objeto da Medida Provisória n 766, de 2017, determinei que fossem considerados como não escritos os seguintes dispositivos do referido Projeto de Lei de Conversão: art. 14, 15, 17 a 19 e 21 a 24, na forma do texto consolidado que segue em anexo a este expediente. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira, Presidente da Mesa do Congresso Nacional"], ["10/05/2017 18:36:00", "O SR. PRESIDENTE - Tem a palavra o Deputado Professor Victório Galli. Quero, mais uma vez, antes de encerrar os trabalhos, agradecer aos vaqueiros, aos amantes das vaquejadas, que estiveram aqui por muitos dias, a mobilização. Agradeço às Deputadas e aos Deputados a presença. Agradeço ao Deputado Dudu Hollanda, representando o Estado de Alagoas; ao Presidente da ABVAQ, meu amigo Cuca; ao Diretor da ABVAQ, meu amigo Pauluca, representando o Estado de Pernambuco; aos integrantes da ABQM; e ao meu amigo Jonatas Dantas, também conterrãneo da Paraíba; Agradeço a todos aqueles que abriram mão de suas vidas nos últimos dias para virem aqui lutar e defender suas causas: seja a vaquejada, seja o rodeio, seja o esporte equestre. Quero dizer que hoje esta Casa faz justiça ao movimento dos vaqueiros que vieram a Brasília e fizeram uma manifestação organizada, respeitosa, mas sem deixar de mostrar a força do nosso esporte, a força da nossa cultura, o desejo e a vontade do nosso povo. Andando Nordeste afora, Paraíba afora, em todo o canto que chegávamos nos perguntavam: 'O senhor vai votar a favor da vaquejada?' Isso mostra a força e a importãncia desse esporte na nossa cultura, na nossa economia, mostra que o Nordeste está mais vivo do que nunca e que a nossa tradição deve ser respeitada. Viva o Nordeste! Viva a vaquejada! Viva o Brasil!"], ["09/05/2017 15:20:00", "O SR. HUGO MOTTA Sr. Presidente, colegas Deputados, venho à tribuna na tarde de hoje para parabenizar os Alcoólicos Anônimos da cidade de Patos, o Grupo Espinharas, por seus 44 anos. Essa é uma instituição que presta um grande serviço à nossa cidade, promove a recuperação de usuários de álcool. As comemorações ocorrerão durante toda esta semana. Foram iniciadas ontem, no dia 8 de maio, e vão se estender até o dia 13 de maio. Deixo registrados então os meus parabéns e a minha admiração e o reconhecimento desta Casa ao trabalho do grupo dos Alcoólicos Anônimos da cidade de Patos, instituição que comemora 44 anos. Muito obrigado, Sr. Presidente."], ["09/05/2017 15:44:00", "O SR. HUGO MOTTA - Sr. Presidente, colegas Deputados e Deputadas, a crise econômica que afeta o nosso País impõe a este Parlamento a obrigação de buscarmos saídas efetivas para vencermos este momento de dificuldade. Foi justamente pensando dessa forma que apresentamos hoje nesta Casa o Projeto de Lei Complementar n 371, que visa estender o prazo para as empresas que compõem o SIMPLES Nacional aderirem ao parcelamento das suas dívidas para com a União relacionadas aos tributos que hoje, obrigatoriamente, precisam pagos por essas empresas Brasil afora. A Lei Complementar n 155, de 27 de outubro de 2016, permitiu o parcelamento em 120 meses, até o mês de maio de 2016, e a adesão a esse parcelamento só poderia ser feita até o dia 12 de março de 2017. Então, houve uma lacuna de 7 meses do ano fiscal anterior, ano em que era possível o parcelamento. Esses 7 meses são, sem dúvida alguma, importantes, devem ser incluídos nesse parcelamento, diante da grave crise que assola o nosso País. As micro e pequenas empresas, aquelas que fazem parte do SIMPLES Nacional, têm uma importãncia muito grande para a nossa economia. Compõem hoje, sem dúvida, a grande maioria das empresas brasileiras. No meu Estado, a Paraíba, a larga maioria das empresas do Estado está sendo incluída nesse regime. A possibilidade de reabertura desse prazo às empresas do SIMPLES Nacional, sendo estendido de maio até dezembro de 2016, reabrindo-se o prazo para adesão, permitirá que esses 7 meses sejam incluídos no parcelamento, dando a essas empresas a condição de quitarem seus débitos com o Governo Federal; de terem a oportunidade de manter um fluxo de caixa para vencer este momento de dificuldade; de poderem investir ainda mais nas suas empresas e, com isso, gerar mais emprego, produzir mais renda, dar ao País o que precisa neste momento, porque o Brasil muito depende de nós para voltar a melhorar a economia. Nós vimos que o Governo Federal editou uma medida provisória para tratar do Programa de Recuperação Fiscal - REFIS. a Medida Provisória n 766, de 2017, que vai ser importantíssima para a retomada do crescimento econômico, vai ser importantíssima quanto ao fôlego a ser dado às empresas que pagam seus impostos, que geram emprego, que carregam este Brasil nas costas e têm uma importãncia muito grande na retomada do crescimento econômico. Mas as micro e pequenas empresas, as empresas que fazem parte do SIMPLES Nacional, não estão entre as que podem aderir a esse mecanismo novo instituído pela Medida Provisória n 766. justamente por isto, por essas empresas não poderem parcelar os seus débitos no novo REFIS - está sendo votado na Casa e, subsequentemente, será votado no Senado Federal -, que nós apresentamos este projeto de lei complementar, estendendo o prazo de maio de 2016 até dezembro de 2016, até o final do passado, para que as empresas que fazem parte do SIMPLES Nacional possam aderir a esse parcelamento de 120 meses. Assim, são fortalecidas as micro e pequenas empresas, são valorizadas essas empresas, que têm uma importãncia muito grande para a nossa economia. Não se trata de fazer discriminação entre as grandes e médias empresas e as pequenas e microempresas. O que nós queremos é que todas as empresas, da menor à maior empresa do nosso Brasil, tenham condições de refinanciar os seus débitos, tenham oportunidade de ficar quites com o Governo Federal e, a partir daí, fortalecer a economia. Sem dúvida alguma, com a folga que dá esse reparcelamento, essas empresas terão condições de fazer mais investimentos para que mais empregos sejam gerados e a retomada do crescimento econômico seja uma realidade próxima para o nosso País. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa, para que o Brasil tome conhecimento de que nós queremos aqui também valorizar as micro e pequenas empresas, aquelas empresas que fazem parte do SIMPLES Nacional, dando-lhes outra oportunidade, num novo REFIS, de refinanciarem os seus débitos. Muito obrigado, Sr. Presidente."], ["29/05/2018 18:20:00", "O SR. HUGO MOTTA - Sr. Presidente, enquanto o Deputado Ivan Valente se dirige à tribuna, eu gostaria, mais uma vez, de fazer um apelo a V.Exa., para que votemos o PDC 920/18, que trata do cancelamento de uma portaria que prejudicou milhares de pescadores do Nordeste do Brasil. Esta Casa, sob o comando de V.Exa., já votou a urgência. Eu gostaria de votar o mérito na noite de hoje, porque há uma verdadeira confusão nos Estados da Paraíba e do Rio Grande do Norte, pois uma decisão judicial já está obrigando o INSS a analisar essa documentação e garantir um direito que já é adquirido há muitos anos para esses pescadores que não pescaram e que não receberam o seu seguro-defeso, por causa dessa portaria. Fica aqui o nosso apelo e A confiança na votação do mérito na noite de hoje. O SR. PRESIDENTE - Deputado Hugo Motta, V.Exa. poderia conversar com os Líderes. Se houver acordo com a grande maioria, nós podemos votá-lo. Com a palavra o Deputado Ivan Valente."], ["24/05/2018 16:12:00", "O SR. HUGO MOTTA - Sr. Presidente, colegas Parlamentares, o que nos traz à tribuna na tarde de hoje é uma notícia extremamente importante para todo o Sertão da Paraíba. Nós conseguimos, no início desta semana, depois de uma longa luta junto ao Ministério da Saúde, a liberação, o crédito em conta, o pagamento, a ordem bancária dos recursos que vão possibilitar a abertura do Centro Oncológico de Patos, que atenderá todos os portadores de cãncer do Sertão do nosso Estado. Há mais de 1 ano e meio, nós temos defendido aqui a abertura desse centro. Começamos a negociação intermediando as conversas entre a Secretaria Estadual de Saúde da Paraíba e o Ministério, primeiro lutando pelo credenciamento desse centro. Nós teremos lá a instalação da UNACON - -4 Unidade de Alta Complexidade em Oncologia, que vai possibilitar o atendimento para diagnósticos com a realização de exames nas pessoas suspeitas de serem portadoras de cãncer, através de equipamentos e exames de última geração. Nós teremos a oportunidade de realizar biópsias para o diagnóstico do cãncer e, durante o tratamento, de realizar quimioterapia. Isso será, na minha avaliação, um marco na área da saúde no Sertão do Estado. Primeiro, porque hoje todo o Sertão da Paraíba, que fica extremamente distante de João Pessoa - são cerca de 400 quilômetros de distãncia -, tem que deslocar esses pacientes portadores de cãncer para a capital do Estado para atendimento no Hospital Napoleão Laureano, que, diga-se de passagem, realiza um grande trabalho no nosso Estado. Não é admissível que o Sertão do Estado, com a população que tem, com as cidades importantes que tem, não tenha um centro de diagnóstico e tratamento de cãncer para atender os sertanejos e as sertanejas. A obra de infraestrutura já foi concluída há algum tempo pelo Governador do Estado, Ricardo Coutinho. Essa negociação, esse nosso trabalho de intermediação visa colocar essa obra de infraestrutura, que já está pronta, em funcionamento. Para isso, o Ministério da Saúde precisa cumprir algumas etapas para fazer com que esse centro funcione. Nesse 1 ano e meio de trabalho dedicou-se, primeiro, à luta pelo credenciamento, que garantirá que os procedimentos lá realizados - os exames, as consultas, as quimioterapias - sejam custeados pela tabela do SUS, pelo Ministério da Saúde, garantido o funcionamento desse centro nos anos posteriores e o atendimento à nossa população. Esse credenciamento avançou. O Ministério mandou uma equipe de vistoria. O Governo do Estado está fazendo as adequações, as mudanças estruturais, para que esteja dentro do protocolo de tratamento que estabelece o nosso Sistema de Saúde e tenha condição de atender com muita qualidade a nossa população e o nosso povo. O credenciamento avançou. Por último, esbarramos na dificuldade econômico-financeira do Estado de custear o funcionamento desse centro. Vendo esse empecilho, esse obstáculo, nós colocamos uma emenda de bancada de nossa autoria no valor de mais de 8,3 milhões de reais para possibilitar a abertura e o funcionamento desse centro, cuja obra de infraestrutura já estava concluída. Eu digo que é uma grande notícia, porque o dinheiro dessa emenda de nossa autoria, que nós trabalhamos aqui há algum tempo, foi creditado esta semana nas contas da Secretaria de Estado da Saúde. Agora, o Estado terá oportunidade de fazer os procedimentos técnicos administrativos para que esse centro possa ser aberto. Enquanto sertanejo, enquanto conhecedor dessa realidade, enquanto médico, eu sei da importãncia desse centro para nossa região e para o nosso Sertão. Já comuniquei ao Governador Ricardo Coutinho e à Secretária de Saúde Claudia Veras que, apesar de todas as dificuldades econômicas e financeiras enfrentadas por todos os entes federativos - Municípios, Estados e União -, graças a Deus, nós conseguimos aqui em Brasília, através desse nosso esforço, dessa nossa luta, liberar esse recurso e garantir que a saúde do Sertão da Paraíba agora tenha um centro de oncologia, para atender os portadores de cãncer, que não precisarão mais sofrer nas estradas para ter direito a um tratamento tão importante para a manutenção das suas vidas. Então, é uma semana importantíssima. Só conhece essa luta quem sabe de perto o que a população tem passado ao longo desses últimos anos. Eu quero aqui, em nome da cidade de Patos, em nome do sertão da Paraíba, dizer que nós esperamos que o Governo do Estado seja ágil na abertura desse centro, para que comecem os atendimentos, para que tenhamos a oportunidade de nesse centro salvar vidas, melhorar a saúde do Sertão e dar dignidade e cidadania ao nosso povo. Então, é um momento que eu tenho que trazer à tribuna desta Casa, porque foi através deste mandato que o povo da Paraíba, o povo do Sertão me outorgou, que nós conseguimos dar esse importante passo à frente, esse importante passo firme para que a saúde da nossa região, do nosso povo possa ter ainda mais qualidade, para que possamos ter ainda mais condições de salvar vidas da nossa população. Eu gostaria aqui de reafirmar o nosso compromisso e dizer que a saúde continua sendo uma prioridade do nosso trabalho aqui no Congresso Nacional. Pelo que eu senti, o Governador Ricardo Coutinho, que cumpriu grande parte desse sonho de construir o centro de oncologia, está comprometido a fazer com que esse centro seja aberto o quanto antes. A organização social que vai administrar o centro já está contratada, aguardando apenas a publicação, para contratar os profissionais, abrir as portas do centro de oncologia e atender à população sertaneja, que, sem dúvida alguma, sofre e tem que se deslocar milhares e milhares de quilômetros para ter direito ao tratamento de cãncer. Peço que o nosso pronunciamento seja levado aos órgãos de comunicação desta Casa, para que todo o Sertão da Paraíba tome conhecimento de que está depositado em conta o dinheiro para que o centro de oncologia de Patos, que vai atender todo o Sertão, possa funcionar e mudar para melhor a saúde do Sertão da Paraíba. Meu muito obrigado, Sr. Presidente."], ["09/05/2018 19:44:00", "O SR. HUGO MOTTA - Sr. Presidente, eu quero fazer um apelo aos partidos da Oposição. A obstrução acontecia em relação ao projeto sobre o cadastro positivo, e o Presidente o retirou da pauta de hoje. Agora vamos votar a urgência do PDC, do projeto de decreto legislativo que regulariza o pagamento do seguro-defeso a pescadores, principalmente do Nordeste. Queria pedir o apoio de todos os partidos. Já conversei com a maioria dos Líderes. Há entendimento acerca dessa matéria. O Senado já aprovou essa proposição. Seria muito importante que a Cãmara aprovasse a urgência em relação a essa matéria na noite de hoje, para que possamos dar um passo para regularizar esse pagamento e fazer justiça aos pescadores que estão sofrendo com essa portaria irresponsavelmente editada pelo Ministério do Meio Ambiente. Foi buscado o diálogo, o acordo, e eles não o quiseram. Esta Casa não pode ficar omissa, não pode permitir que pais e mães de família fiquem sofrendo para receber algo que lhes é garantido. Trata-se de direito adquirido. Faço então esse apelo a todos os partidos da Casa."], ["09/05/2018 19:48:00", "O SR. HUGO MOTTA - Sr. Presidente, antes de o Deputado Wadih Damous chegar à tribuna, gostaria de fazer um apelo a todos os partidos. Este PDC, ao contrário do que disse o Deputado Chico Alencar ao microfone, não foi feito na calada da noite. Pais e mães de família da Paraíba, do Rio Grande do Norte, de Pernambuco e agora do Ceará estão desde dezembro aguardando esse pagamento, porque, no meio da vigência da portaria, o Ministério do Meio Ambiente mudou essa regra. Esta Casa não pode permitir que esses pais e mães de família, que não pescaram no período porque estavam proibidos pela portaria de fazer isso, fiquem prejudicados. O que nós queremos aqui é cumprir o que o Senado já fez, que foi aprovar este PDC. Espero que possamos sustar essa portaria. Nós estivemos no INSS, na Secretaria de Pesca, no Meio Ambiente, e eles não resolveram a questão administrativamente. Fazemos então um apelo aos Deputados para que a urgência seja aprovada e este projeto possa caminhar, a fim de que se faça justiça aos pescadores de todo o Nordeste, de todo o Brasil. Muito obrigado."], ["09/05/2018 19:48:00", "O SR. HUGO MOTTA - Presidente, quero falar rapidamente. Fui eu que procurei construir o acordo aqui com todos os partidos. Quero agradecer ao Líder Aguinaldo Ribeiro, que é meu conterrãneo da Paraíba, pela sensibilidade em relação à aprovação de projeto que susta um ato do Governo. Ele mostrou sensibilidade. O Governo está aqui aprovando a urgência. Esperamos evoluir para uma solução. A solução já foi buscada. O Governo precisa saber que esta Casa vai se posicionar, caso não haja uma solução acerca deste tema. Quero agradecer a V.Exa."], ["09/05/2018 15:28:00", "O SR. HUGO MOTTA - Sr. Presidente, quero solicitar a V.Exa. a inclusão na pauta de hoje do Projeto de Decreto Legislativo n 920, de 2018, do Senado Federal, que trata da suspensão de uma portaria que prejudicou milhares de pescadores do Nordeste do País. Na Paraíba, 13 mil pescadores ainda estão sem receber o seguro-defeso. Pais e mães de família confiaram nesse subsídio e estão aguardando o pagamento, porque não exerceram suas atividades nos meses de dezembro, janeiro e fevereiro. E esta Casa, assim como fez o Senado, precisa corrigir essa injustiça, sustando essa portaria, para garantir a retomada desse pagamento aos pescadores da Paraíba, do Rio Grande do Norte, de Pernambuco e do Ceará. O apelo que fazemos a V.Exa., contando com sua sensibilidade, é no sentido de votarmos a urgência e, se possível, o mérito dessa matéria ainda na noite de hoje. Muito obrigado."], ["03/05/2018 16:40:00", "O SR. HUGO MOTTA - Sr. Presidente, colegas Parlamentares, telespectadores da TV Cãmara, o que nos traz à tribuna na tarde de hoje, meu sempre Ministro do Desenvolvimento Social, Pasta em que realizou um grande trabalho, são três temas importantes para a Paraíba que estamos trabalhando no Congresso Nacional, sobre os quais faço uma prestação de contas. O primeiro se refere a uma reunião que tivemos no interior da Paraíba, em Patos, cidade que tenho orgulho de representar nesta Casa, como sertanejo, com um grupo de mães de autistas. Nós tivemos uma reunião há cerca de 15 dias, quando vários temas nos foram trazidos por mães que têm enfrentado verdadeiros momentos de dificuldades diante da inércia, da falta de atenção do poder público para com essas crianças, adolescentes e até adultos que não encontram o amparo legal em diversas situações. Foi uma reunião extremamente tocante, quando foi possível ouvir relatos de mães que têm no seu dia a dia extrema dificuldade no cuidado com seus filhos e conhecer de perto uma mãe adulta que recebeu o diagnóstico de autismo quando tinha passado da adolescência, já na fase adulta, e que hoje tem filhos que, infelizmente, também têm autismo. muito importante essa troca de experiências. Médico que sou, conhecedor dessa realidade do nosso Sertão, eu me sensibilizei e me comprometi a trazer para esta Casa esse tema, que merece toda nossa atenção e cuidado. Nós recebemos uma série de sugestões desse grupo de mães. Já existe na Paraíba um trabalho feito na Assembleia Legislativa. Na Casa também já existem várias proposições. Mas vamos nos dedicar a diversos contos que nos foram trazidos, pois entendemos de fundamental importãncia para todos esses brasileiros e brasileiras, porque aqui estamos tratando de um cuidado de ãmbito nacional. uma sugestão que vem da Paraíba, mas, com certeza, serve para todos os 27 Estados da Federação. Nossa prioridade é aprovar proposta que obriga a exposição do símbolo do autismo em lugares públicos, visando à preferência no atendimento, para que possamos ser justos para com os pais e mães, aqueles que têm em sua família crianças, adolescentes, pessoas com autismo, para que possam ser atendidos de maneira diferente. necessário que assim seja. O cuidador da criança com autismo não pode pegar fila normal em banco ou supermercado, porque a criança de que ele cuida inspira atenção, geralmente é extremamente hiperativa. Eles têm que ter preferência no atendimento. Com a exposição desse símbolo, vamos permitir a inclusão dos autistas no rol das prioridades em atendimento, e, com certeza, tornar cada vez mais conhecida a necessidade de esse tema ser tratado como prioridade pela nossa sociedade. preciso também que tenhamos por parte do Ministério da Saúde um projeto que acompanhe a epidemiologia, que possamos ter o monitoramento do número de casos, já que vem crescendo ano após ano. necessário esse acompanhamento para que tenhamos a real noção da quantidade de casos que temos no Brasil, para que uma política pública possa ser capilarizada para todos os Municípios, para os menores Municípios do País. O número de diagnósticos vem crescendo justamente pelo fato, entendo eu, de que estamos tendo a oportunidade de levar a rede pública de saúde, a rede de saúde como um todo, aos pacientes que não tinham o diagnóstico dado pela rede pública de saúde. Isso vai dar a real noção da quantidade de pessoas que precisam desses cuidados. necessário que tenhamos essa política epidemiológica, para termos a real noção do número de casos. O autismo é uma doença que vai de grau levíssimo a muito grave. importante saber a quantidade. O acesso a medicamentos é outra medida de que precisamos cuidar. Eles só são acessíveis às crianças a partir dos 5 anos, mas o diagnóstico do autismo pode ser feito, Ministro Osmar Terra, a partir dos 18 meses. importante que menores de 5 anos sejam identificados como portadores de autismo e tenham a oportunidade de receber do Ministério da Saúde esse cuidado. Essa é uma política pública que precisamos trazer para cá e levar para o Ministério. Precisamos exigir acesso aos medicamentos, principalmente para as famílias de baixa renda, já a partir do diagnóstico inicial. Precisamos ter na formação dos nossos docentes, nossos professores, uma cadeira que fale dos cuidados com autistas, para evitar discriminações. Por falta desse conhecimento real na formação dos nossos professores, os portadores de autismo não recebem os cuidados necessários. Há uma lacuna na formação dos nossos professores. Precisamos levar aos nossos professores a formação pedagógica, o cuidado com essas crianças, com esses adolescentes, para que tenham o necessário para uma educação de qualidade, para que não sejam discriminados e possam se preparar, fazer vestibular, ter formação intelectual, entrar no mercado de trabalho e levar uma vida, dentro do possível, normal - a normalidade que as demais pessoas têm no País. Para tanto, essa atenção especial para com os autistas é necessária. Os CAPs - Centros de Atenção Psicossocial precisam ter mais opções de tratamento. Somente a consulta com o psiquiatra é possível. São necessários outros tipos de tratamento, para evitar que a doença evolua e possa ser controlada. necessário que a rede pública possa ter, na equipe multiprofissional que já existe, preparo e atenção especial para os autistas do nosso País. O auxílio previdenciário precisa ser revisto. Hoje apenas recebem famílias que têm renda igual ou inferior a um quarto do salário mínimo, valor muito pequeno. necessário que elevemos esse critério para que mais famílias possam receber esses auxílios. Os pais e as mães que têm filhos com autismo precisam ter esse auxílio por parte do Governo para cuidar deles e lhes dar o tratamento devido, o tratamento necessário. São esses os temas que vamos defender na Casa. Vários projetos já estão apresentados. E vamos apresentar outros, porque entendemos de fundamental importãncia o Parlamento brasileiro tratar desse tema tão importante para o País. Outro tema que nos traz à tribuna, Ministro Osmar Terra, que preside os trabalhos, é o pagamento do seguro-defeso aos pescadores. Houve o início desse pagamento, através de portaria que estava válida ainda em 2017. Esses pagamentos começaram a ser feitos em dezembro, 16 mil pescadores na Paraíba receberam, mas outros 13 mil estão prejudicados porque uma nova portaria editada pelo Ministério do Meio Ambiente fez uma verdadeira confusão, prejudicando esses mesmos pescadores que já deveriam ter recebido benefício nos meses de dezembro, janeiro e fevereiro, e até esta data ainda não foi possível. Já estivemos no Ministério do Meio Ambiente, ainda à época do Ministro Sarney Filho, com o Presidente do INSS, com o Secretário Nacional da Pesca, Deivison Franklin, que tem feito um esforço muito grande para corrigir esse problema. Com certeza, precisamos evoluir para uma solução final. O problema está na Casa Civil. Pedimos uma audiência com o Ministro Eliseu Padilha. Estamos confiantes na marcação dessa audiência para resolver o problema administrativamente. Nós precisamos fazer justiça. O seguro-defeso é um direito dos pescadores que não pescaram nos meses de dezembro, janeiro e fevereiro. Nós não admitiremos que uma portaria, na nossa avaliação, editada irresponsavelmente possa prejudicar os milhares de pais e mães que assumiram compromissos, e que tiveram que deixar suas profissões, confiando em receber o seguro-defeso. Essa é uma bandeira nossa. Tivemos ontem várias reuniões e esperamos resolver o problema, para que esses 13 mil pescadores, só na Paraíba, possam receber o benefício. Caso o problema não seja resolvido administrativamente pela Casa Civil, temos um projeto de decreto legislativo suspendendo essa portaria, apresentado no Senado Federal pelo Senador Cássio Cunha Lima. Recebi a informação de que foi aprovado ontem. E, ontem mesmo, estivemos com o Presidente Rodrigo Maia e garantimos que na Cãmara dos Deputados ele tramitará em regime de urgência, e será aprovado, sustando essa portaria, editada no mês de janeiro, que prejudicou esses pescadores. Estamos tentando resolver isso amigavelmente, pela via administrativa. Mas, caso não seja resolvido por parte do Governo, vamos resolvê-lo no Parlamento, no Poder Legislativo, sustando essa portaria e permitindo que esses milhares de pescadores paraibanos e nordestinos recebam o seguro-defeso que lhes é devido. Isso não é nenhum favor. Nós temos que defender os direitos daqueles que mais precisam. Não vamos permitir que eles sejam desrespeitados. Temos trabalhado politicamente para resolver a questão. Caso não seja possível, vamos resolver aqui. Tivemos a palavra do Presidente Rodrigo Maia ontem de que a matéria tramitará com urgência. E a Casa, com certeza, pela sensibilidade que tem, aprovará esse PDC que trata do pagamento do seguro-defeso, suspendendo a portaria ministerial e permitindo que milhares de pescadores nordestinos tenham o direito de receber o benefício. O outro tema que trazemos à tribuna se refere ao Centro de Oncologia de Patos. Nós vemos nessa obra uma verdadeira necessidade. O Sertão da Paraíba sofre muito com o combate ao cãncer. Temos enfrentado muitas dificuldades, porque não temos, no interior do Estado, nenhum centro que permita o tratamento dessa doença, apesar de sermos uma região extremamente populosa. As famílias, os portadores de cãncer têm que andar milhares de quilômetros para serem tratados. Digo isso porque o tratamento do cãncer não é feito só com consulta. vezes, há procedimento cirúrgico e, depois, sessões de quimioterapia, de radioterapia. O cidadão tem que sair do Alto Sertão da Paraíba várias vezes, rodar de 300 a 400 quilômetros para ir a João Pessoa ou a Napoleão Laureano e receber o tratamento. A interiorização desse cuidado é fundamental! O Governador Ricardo Coutinho construiu esse centro em Patos. A infraestrutura está pronta. Estamos nessa luta no Ministério da Saúde há mais de um ano e meio para conseguir o credenciamento dessa unidade. Já conseguimos a visita da equipe técnica do Ministério da Saúde. Evoluímos. Na próxima terça-feira, vamos ter uma reunião, no Ministério da Saúde, com a Secretária de Saúde e representantes do Governo do Estado para tratar desse credenciamento, garantindo o funcionamento do Centro de Oncologia de Patos. Eu digo muito que essa é a prioridade do nosso mandato em Brasília. Por quê? Porque abrindo esse centro de oncologia vamos atender não só a cidade de Patos, mas todo o Sertão da Paraíba, onde os doentes ficam à míngua, sofrendo, ou têm que ir a João Pessoa, a Campina Grande para receber um tratamento que já devia existir no nosso Sertão. Essa é uma necessidade, pelo número de pessoas que se tratam, pelo número de vidas que foram perdidas - pessoas que abandonaram o tratamento por não suportar pegar a estrada, saindo, muitas vezes, do Sertão para ir a João Pessoa fazer uma sessão de quimioterapia, entrar numa Van e voltar por mais 400 quilômetros para ir para casa. Só sabe o que é isso quem tem um parente ou já enfrentou essa situação. Quanto esses paraibanos já não sofreram nas estradas para ter direito a um tratamento de cãncer? Esse centro de oncologia, para mim, é a principal obra, o principal trabalho do nosso mandato aqui em Brasília pela saúde de Patos e de todo o Sertão da Paraíba. Vamos ter essa reunião na próxima terça-feira, dia 8, às 16 horas, com o Ministro da Saúde, Gilberto Occhi, certos de que dará total prioridade a essa que será, sem dúvida, a principal obra de saúde de todo a região. Hoje tenho uma grande notícia para dar para todos os sertanejos, para todos os amigos que acreditam na abertura desse centro de oncologia: conseguimos, Deputado Osmar Terra, no ano passado, empenhar emenda de bancada de nossa autoria no valor de 8,3 milhões de reais para o custeio desse centro de oncologia no Sertão da Paraíba. Hoje fomos fazer um apelo ao Ministro Carlos Marun, a todos que fazem a Secretaria de Governo, e foi autorizado o pagamento dessa emenda de mais de 8,3 milhões de reais, que vai possibilitar a abertura desse centro de oncologia. O Governador já concluiu a licitação da organização social que vai administrar esse centro. Com esse recurso, estamos garantindo seu funcionamento inicial. Isso, com certeza, vai revolucionar a saúde no Sertão do nosso Estado, levando a possibilidade de que o tratamento de cãncer, que hoje lá não existe, possa ser realizado em Patos e atender todo o Sertão paraibano. Como médico, sertanejo, conhecedor dessa realidade, estou extremamente satisfeito, feliz por conseguir esse feito, esse recurso, porque mostro que, através de um mandato que escuta as demandas das pessoas, que tem preocupação em defender aqui a melhoria de vida dos sertanejos e sertanejas, que tem objetivo de defender essa melhoria da qualidade de vida, levando ações como essas. Vejo aqui muitos Parlamentares, pessoas que respeito, mas preciso dizer que o nosso não é o mandato do discurso fácil, de estar aqui meramente procurando tratar as coisas de maneira teórica. O nosso é o mandato que faz na prática, de resultados, que leva melhorias, que respeita as pessoas e que procura defender essas prioridades. O combate ao cãncer, à saúde do Sertão da Paraíba é uma prioridade para nós em Brasília. Agradeço a V.Exa. a benevolência do tempo e peço que nosso pronunciamento seja levado aos órgãos de comunicação desta Casa. Vamos firmes em defesa do Sertão, em defesa da Paraíba. O SR. PRESIDENTE - Muito bem, Deputado Hugo Motta. Eu queria acrescentar a sua fala que o autismo realmente tem que ter tratamento e detecção muito precoces. Ou seja, iniciar o tratamento aos 5 anos é muito tarde. O Comitê do Marco Legal da Primeira Infãncia e o Comitê Gestor do Criança Feliz, do Governo Federal, podem colocar isso na pauta da primeira reunião que houver e fazer com que a medicação venha o mais cedo possível e o diagnóstico o mais rápido possível. Isso certamente muda todo o curso, porque é nos primeiros mil dias de vida que as competências humanas podem se agravar, se houver algum problema, ou melhorar, se houver o estímulo adequado. Quero acrescentar essas palavras ao seu discurso e cumprimentar V.Exa. pela preocupação."], ["22/02/2018 15:52:00", "O SR. HUGO MOTTA - Agradeço a V.Exa. Quero cumprimentá-lo, Presidente, Deputado Pastor Eurico, que tanto orgulha o povo pernambucano na Casa. Quero cumprimentar também o Deputado Paes Landim, que é um grande amigo e professor nosso nesta Casa. Sr. Presidente, nós vamos usar a tribuna na tarde de hoje para fazer um balanço da nossa atividade durante a semana no Congresso Nacional, em que tratamos de temas muito importantes para o nosso Estado da Paraíba. Primeiro, tive a alegria de receber diversos Prefeitos que vieram esta semana a Brasília reivindicar recursos, cobrar pagamentos referentes a obras que estão em execução, pedir novas emendas. Em um momento de início de ano legislativo, podemos planejar as ações, os investimentos, aquilo que nós devemos levar, durante todo o ano de 2018, para os Municípios onde temos atuação política. Estiveram conosco o Prefeito de Catingueira, o Dr. Odir; o Prefeito de Desterro, Senhor; o Prefeito de Juru, Luiz Galvão; o Prefeito de Santana dos Garrotes, Dedé; o Prefeito de Santa Luzia, Zezé; a Prefeita do Município de Boaventura, Leonice; o Prefeito do Município de Conceição, Nilson Lacerda; o Prefeito de Itaporanga, Divaldo Dantas; o Prefeito de Junco do Seridó, Kleber. Tivemos a oportunidade não só de conversar sobre os recursos que deveremos destinar ainda este ano a esses Municípios, mas também de realizar importantes audiências com a Fundação Nacional de Saúde - FUNASA, com o Presidente do órgão, o Dr. Rodrigo Dias, com o Diretor de Engenharia de Saúde Pública, o Dr. Ruy Gomide. Tratou-se de investimentos relacionados a perfuração de poços; abastecimento de água na zona rural; reforma e construção de casas de alvenaria, em substituição a casas de taipa, no ãmbito do programa de controle da doença de chagas; compra de caminhões compactadores de lixo; esgotamento sanitário desses Municípios. Foi uma audiência realmente bastante proveitosa. Tive também a oportunidade de levar esses Prefeitos ao Ministro das Cidades, Alexandre Baldy, para reivindicarmos novos recursos para pavimentação, calçamento, a fim de que possamos propiciar mais cidadania e qualidade de vida, porque esse é, sem dúvida alguma, o principal objetivo do nosso mandato. Tratamos com o Ministro de investimentos na área de moradia, com referência ao Programa Minha Casa, Minha Vida, ao Cartão Reforma, que é um programa importante, ajuda as famílias que já têm suas moradias a reformarem a casa e melhorarem suas condições de vivência. Tratamos também do Programa Nacional de Habitação Rural - PNHR. A audiência com o Ministro Alexandre Baldy foi bastante proveitosa. Levamos os Prefeitos também ao Ministro da Saúde, Ricardo Barros, que nos atendeu muito bem. Tratamos sobre recursos para a construção de Unidades Básicas de Saúde. Pedimos a renovação da frota do Serviço de Atendimento Móvel de Urgência - SAMU em alguns Municípios em que as ambulãncias já estão na época de ser renovadas. Pedimos recursos para novas ambulãncias, para custeio da saúde. A nossa audiência com o Ministro Ricardo Barros foi também muito proveitosa. Acredito que renderá muitos recursos para a Paraíba. Nesta audiência também tratamos do Centro de Oncologia de Patos, que é uma bandeira nossa de trabalho. No final de 2017, nós empenhamos 8 milhões e 300 mil reais, que vão ser fundamentais para que o Centro de Oncologia de Patos seja aberto e atenda todo o Sertão da Paraíba. Aproximaremos dos cidadãos dessa região o tratamento de cãncer. Hoje é oferecido em João Pessoa, o que obriga aquele que precisa desse tratamento no sertão da Paraíba a andar milhares de quilômetros para ser atendido. Se esse centro for aberto, quem mora no Sertão poderá ter acesso com mais facilidade a esse tratamento, que é muito importante para combater uma doença tão grave, tão severa, que tem ceifado vidas em todo o Brasil. Na Paraíba, isso não é diferente. Fomos então pedir a liberação desses recursos. São 8 milhões e 300 mil reais que já estão empenhados e serão fundamentais para a abertura do Centro de Oncologia de Patos e o atendimento a todo o Sertão. Hoje tivemos outra audiência muito importante para o Sertão da Paraíba e para a cidade de Patos. Refiro-me à audiência na Secretaria Nacional de Aviação Civil para se pedir agilidade quanto às instalações do nosso aeroporto. A cidade de Patos está no plano de expansão da aviação regional, tem uma importãncia muito grande para todo o Sertão. Esse investimento, Presidente, vai mudar a realidade do Sertão paraibano, vai aproximar as nossas principais cidades do Sertão dos principais aeroportos do Brasil. Tivemos uma audiência com o Dr. Eduardo, que nos recebeu muito bem. Ligamos para o Secretário de Infraestrutura do Estado da Paraíba, João Azevedo, para marcar uma visita técnica, para que possamos agilizar essa questão do aeroporto. Já levamos os técnicos da Azul a Patos. Eles têm interesse em expandir a sua malha aérea até o nosso Município. Queremos agilizar a parte técnica e orçamentária, para que esses investimentos possam acontecer. Acredito que são investimentos da ordem de mais de 20 milhões de reais. Será um investimento importante. Com certeza a nossa cidade, a nossa região tem demanda suficiente para que esse aeroporto possa funcionar adequadamente e servir ao povo sertanejo. Quanto a essa questão do aeroporto, a equipe estará em Patos nos próximos dias 15 e 16 para fazer essa inspeção técnica, a fim de que possamos agilizar os investimentos no nosso aeroporto regional de Patos, que vai atender todo o Sertão da Paraíba. Para finalizar, queremos dizer que estivemos com o Secretário de Aquicultura e Pesca, o Dr. Dayvson Franklin, que também nos recebeu muito bem. Fomos cobrar, tratar de dois assuntos importantes. O primeiro se refere à portaria sobre o seguro defeso. Nós fomos pedir ao Secretário - ele já esteve no INSS - que a Portaria n 78 possa ser discutida durante este ano e que possa ocorrer a validação da Portaria n 210, que garante o pagamento desse seguro aos pescadores da Paraíba e de todo o Brasil. Nós fomos muito bem recepcionados. Algumas famílias, alguns pescadores já receberam uma parte das parcelas do seu seguro-defeso. Com essa mudança que se aventou, podem ser prejudicados aqueles que não receberam e aqueles que têm parcelas por receber. Então, nós queremos a validação da Portaria n 210. O Secretário esteve no INSS ontem. Nós nos colocamos à disposição para ajudar nisso, porque defender o pescador, defender a pesca da Paraíba é uma prioridade do nosso mandato. Estamos muito animados e esperançosos de que essa situação possa ser resolvida e os pescadores possam ser valorizados. Uma nota técnica foi feita pela Secretaria de Aquicultura e Pesca. Vamos agora à luta para que o seguro possa ser pago aos milhares de pescadores do nosso País e da nossa Paraíba. Também fomos fazer um pedido em relação ao PRONATEC, o Programa Nacional de Acesso ao Ensino Técnico e Emprego. Esse programa de educação é importante para a pesca do Estado. Levamos uma lista de 75 Municípios da Paraíba para que possam ser atendidos no ãmbito desse programa. Eu não tenho dúvida de que isso será muito importante para melhorarmos a educação e darmos ao pescador da Paraíba o tratamento que ele merece. Quero cumprimentar a Superintendente da Pesca no nosso Estado, a Sílvia. Cumprimento também o Presidente das Colônias de Pescadores do nosso Estado, Juscelino, que tem feito um grande trabalho. Ele nos tem cobrado essa atenção para com a pesca, e nós temos procurado trabalhar juntos para valorizar a pesca do nosso Estado. Estou muito esperançoso de que essa questão do seguro-defeso será resolvida. Vamos aqui continuar cobrando do Governo Federal um tratamento digno, a destinação de mais recursos para a pesca, o pagamento desse seguro-defeso, porque ele faz justiça a milhares de pais de família que vivem da pesca no Estado da Paraíba. Sr. Presidente, quero agradecer a V.Exa. a benevolência quanto ao tempo. Peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Acatado o pedido de V.Exa."], ["07/02/2018 16:32:00", "O SR. HUGO MOTTA - Sr. Presidente, colegas Deputados, primeiro, eu quero saudar o Prefeito paraibano de São José do Sabugi, que está aqui presente, Segundo Domiciano. Cumprimento também as Deputadas, demais autoridades, lideranças políticas presentes no plenário. Quero dizer que o tema que nos traz à tribuna na tarde de hoje, Deputado Lucio Mosquini, é de fundamental importãncia para o Sertão do meu Estado, para o Sertão da Paraíba. Nós temos no Nordeste brasileiro o maior projeto de transposição de águas do nosso País, que é a transposição do Rio São Francisco, uma obra importantíssima que, através do eixo leste, já chegou a Pernambuco e à Paraíba. Essa obra atende a toda a região de Campina Grande, que estava para entrar em colapso de água. Essa água será levada do Brejo ao Curimataú, graças a adutoras que estão sendo construídas no nosso Estado. Através do eixo norte, existe a eminência de as águas chegarem até Cajazeiras e Sousa e até o Alto Sertão paraibano, que também está precisando muito das águas do Rio São Francisco. Estamos lá há 6 anos, com muito seca. Os sertanejos estão sofrendo. Existem Municípios que têm muita dificuldade para terem a sua segurança hídrica. No Médio Sertão, a nossa cidade, Patos, a região polarizada e todo o Vale do Piancó - uma região também encrustada no Semiárido, uma região muito seca - necessitam, como as outras que foram atendidas, das águas do Rio São Francisco para poderem voltar a ter esperança, a crescer e a se desenvolver. Essa região polarizada por Patos, que hoje é abastecida através da adutora Coremas-Patos e Patos-Sabugi e o Vale do Piancó, ficou fora da concepção inicial do projeto da transposição do Rio São Francisco. Isso tem nos custado muito caro, porque, depois desses 6 anos de seca de que acabei de falar, a nossa região está tão sofrida que nós estamos num risco iminente de um colapso total de águas nos próximos 2, 3 meses. Isso vai nos trazer um prejuízo ainda maior, porque além de não termos tido direito às chuvas, direito às águas do Rio São Francisco no projeto inicial, agora temos o risco total de as cidades terem o abastecimento de água interrompido. Na última quarta-feira, na Associação Comercial de Patos, eu participei de uma reunião mobilizada pelo setor produtivo, pelos empresários e pelos comerciantes da cidade. Conversava com vários Prefeitos para tratar da questão do nosso abastecimento de água. Nós debatemos sobre diversas situações. Há duas soluções que poderão resolver esse problema de uma vez por todas. A primeira é a instalação de uma adutora emergencial, para que a tomada de água, que hoje é no Município do Rio São Bentinho, no Rio Piranhas, seja levada para dentro do manancial de Coremas, uma adutora que já foi projetada pelo Governo do Estado, cujo valor é de 50 milhões de reais. Ela dará ao manancial a capacidade de aumentar o prazo de atendimento da nossa demanda, porque evitaremos o desperdício da água que hoje é jogada na calha do rio para ser capitada. Então, essa adutora que já está no Ministério da Integração Nacional é uma prioridade para nós, sob pena de termos esse risco iminente do colapso de água. Poderemos pagar um preço caro com o sofrimento da nossa população, com o desenvolvimento dessas cidades afetadas, que sem dúvida alguma causarão um grande prejuízo para a população sertaneja. Então, nós vamos lutar para que essa adutora emergencial saia. A segunda solução, a definitiva, é o terceiro eixo da transposição, Deputado Celso Pansera, que vai atender a mais de 40 Municípios do Sertão da Paraíba que ficaram fora do projeto inicial da transposição, Municípios incrustados no Semiárido que não têm nenhuma outra solução hídrica que não sejam as águas do rio São Francisco. O projeto vem fazer justiça para com uma região importante do Estado que tem milhares e milhares de habitantes, cidades grandes, como as cidades de Patos, de Pombal, de Conceição, de Itaporanga. Ou seja, nós daremos à Paraíba a condição de poder ter, nesses Municípios que a transposição não atendeu no seu projeto inicial, com esse terceiro eixo, acesso às águas do Rio São Francisco. um projeto importante. A bancada federal tem feito a sua parte. Das duas emendas impositivas de bancada, nós colocamos uma emenda para esse terceiro eixo da transposição. Essa emenda vai ser usada, acredito eu, para a preparação das obras, já que são obras de alto custo. A emenda não tem valor tão alto - 23 milhões de reais. Esse estudo está sendo viabilizado por parte do Ministério da Integração Nacional para se saber como o projeto deverá ser feito, se as águas serão levadas através de canais ou de sistema adutor, para que, essas águas, saindo de Mauriti, no Ceará, por onde já passa o eixo norte da transposição, possam percorrer 25 quilômetros, chegar ao Município de Conceição de Piancó, no Açude de Condado e, com isso, perenizarmos o Rio Piancó, atendermos 18 Municípios do Vale do Piancó, e as águas desaguarem em Coremas, que já abastece mais 23 Municípios do nosso Estado, com a adutora que já está em operação. Esse terceiro eixo é fundamental para nós, eu diria, até mais fortemente, vital para o nosso desenvolvimento. Não temos alternativa, já que o maior manancial do nosso Estado, o manancial de Coremas-Mãe d', que tem capacidade para quase 1 bilhão 300 milhões de metros cúbicos, está completamente seco, garantindo o abastecimento até o mês de abril. Iria garantir esse abastecimento até o mês de março, caíram algumas poucas chuvas, conseguimos aumentar um pouco a vazão e o abastecimento desse manancial, ganhamos mais 1 mês, mas nós só temos até o mês de abril a garantia de que essas águas atenderão esses 23 Municípios, que hoje bebem água do açude Coremas-Mãe d'. Dando seguimento a essa demanda com que nós já trabalhamos há alguns anos, nós estivemos hoje com o Ministro da Integração Nacional, com o Chefe da Defesa Civil. O Ministro Helder foi muito receptivo, ele conhece o problema e sabe que primeiramente é fundamental que as obras dessa adutora emergencial sejam iniciadas para garantir a esses Municípios prazo maior de abastecimento das águas que hoje Coremas-Mãe d' detém, para que a gente possa alargar esse prazo. Paralelamente a isso, que trabalhemos pelas obras desse terceiro eixo, que vai dar garantia hídrica para o Vale do Piancó e para todos os Municípios que dependem de Coremas. Vamos até o Presidente da República, vamos levar essa demanda. uma solução emergencial, nós temos urgência nesse pleito. Da tribuna desta Casa, quero dizer a todo o Sertão da Paraíba, a todo o Vale do Piancó que nós estamos acompanhando, que nós estamos atentos, que nós estamos, acima de tudo, todos os dias, perseverando, buscando essa solução, porque não há como pensar, em pleno século XXI, que Municípios do interior da Paraíba estejam sofrendo tanto por causa de segurança hídrica. Vamos atrás desses recursos. Queremos essa adutora emergencial. A cidade de Patos e toda a região está mobilizada, amedrontada e assustada com esse risco de colapso de água. E só sabe o que é passar por uma crise hídrica com colapso de água quem já passou por uma. Como nós já passamos por uma crise hídrica no ano de 2001, que foi extremamente prejudicial para nós, não queremos voltar a viver essa realidade de vermos uma cidade de mais de 100 mil habitantes ser abastecida completamente através de carros-pipas. Vamos em busca dessa solução. Deveremos nos mobilizar, mobilizar a sociedade civil organizada, os Prefeitos, as autoridades políticas, para cobrarmos junto à bancada federal essa solução de adutora emergencial que vai dar as águas que Coremas tem, com a garantia de atender à nossa região por um prazo maior de tempo. Então, essa é a nossa luta. isso que iremos defender aqui e no Congresso Nacional, perante o Ministério da Integração Nacional e a Presidência da República, na busca da solução para o problema hídrico do Sertão da Paraíba. Peço que este pronunciamento seja levado aos órgãos de comunicação desta Casa, para que deem ampla divulgação sobre a nossa luta aqui no Congresso Nacional."]]}