{"HUGO NAPOLEÃO": [["21/05/2018 12:32:00", "O SR. HUGO NAPOLE - Meu caro Presidente desta sessão, Senador Elmano Férrer; Senadora Regina Sousa; Deputado Federal Paes Landim, que fez, aliás, uma bela saudação, recordando a vida do meu pai, o saudoso Embaixador Aluizio Napoleão, também membro da Academia Piauiense de Letras, como o meu tio-avô Martins Napoleão - Paes Landim é, na realidade, um viandante que carrega duas entidades: um cérebro de um jurista e um magnãnimo coração -; Dr. Nelson Nery Costa, estimado e eficientíssimo Presidente da nossa Casa, cujo pai, Deputado Federal Ezequias Costa, foi um dos meus introdutores na vida pública, e Dona Glorinha, aqui presente, Dr. Francisco Lucas, Presidente da Ordem dos Advogados do Brasil Seccional do Estado do Piauí, Dra. Margarete Coelho, exímia advogada e Vice-Governadora do Estado do Piauí, com quem sempre se aprende, e Exmo. Sr. Desembargador Federal Carlos Augusto Brandão, dileto, especial amigo, grande magistrado; minhas sinceras homenagens. Quando Paes Landim citou meu saudoso pai, eu lembrei que um dia eu lhe disse: 'Meu pai, a maior parte da minha produção é de livros de meus discursos na Cãmara dos Deputados e no Senado da República. Em verdade, eu devo dizer que tenho pouca produção que não seja discursos'. Ele disse: 'Mas, meu filho, a oratória é uma forma de literatura, vide Cícero'. Eu quero saudar aqui meus colegas Afonso Gregório, Pedro Ribeiro e Jonathas Nunes, a todos os acadêmicos, Dr. Fernando Conde Medeiros, filho do meu saudoso e dileto amigo, Governador José Raimundo Bona Medeiros, e sua Miriam, que tão bem se expressou no Hino do Piauí, nos acordes e na letra de Da Costa e Silva, poeta maior. Como já foi lembrado aqui pelo Presidente da Academia Piauiense de Letras, Nelson Nery Costa, cujo filho é membro da Academia Brasileira de Letras, tem uma magnífica obra sobre a e dois netos que são embaixadores do Brasil na Europa, um deles em Helsinque, na Finlãndia. Eu gostaria de dizer às senhoras e aos senhores presentes que começo lembrando Herculano Moraes, com saudade. Ele vivia da Academia e para a Academia, com aquele espírito, bem lembrado pela Senadora Regina Sousa, que fazia realmente diferença. Eu tenho dele duas lembranças, que são dívidas de minha parte: ele custeou do próprio bolso nos idos de 1982 os cartazes da minha pré-candidatura ao meu primeiro Governo no Estado do Piauí e no centenário de meu pai prestou uma magnífica homenagem no Livro n 95 da nossa Academia Piauiense de Letras. Eu estava em Teresina e, infelizmente, só fui saber tardiamente, mas fiquei numa profunda tristeza e fiz as preces de católico praticante que sou. Gostaria de dizer que também é uma honra voltar a esta tribuna, depois de tantos e tantos anos - aqui foi lembrado -, de 1987 a 2001, quando eu fui ocupar, pela segunda vez, o Governo do Piauí. A tribuna me faz falta, por isso hoje eu gosto de desempenhar minha profissão de advogado, onde tenho, no Supremo Tribunal Federal, no Tribunal Federal da 1 Região, no Tribunal de Contas da União e no Superior Tribunal de Justiça, minha atividade. Eu digo que a tribuna me faz falta. Este é um momento confortante para mim, dentro do meu contexto, Sr. Presidente Elmano Férrer, que tantas e reiteradas demonstrações de apreço me tem oferecido. Aqui já foi muito bem-dito, a respeito do Conselho Municipal de 20 de dezembro de 2017, com Clodoaldo Freitas, Hygino Cunha, João Pinheiro, Lucídio Freitas, Fenelon Castelo Branco, aos quais se juntaram Matias Olímpio, Nogueira Tapety, Arimathéa Tito. Aliás, eu cheguei às mãos da Academia na Presidência de Arimathéia Tito Filho, articulado com o hoje acadêmico e colega Jesualdo Cavalcanti Barros - estimado amigo, que foi até recentemente Prefeito de Corrente. Afinal, quero dizer que esta Casa de Notáveis se reuniu, no jubileu de prata, com Martins Napoleão, meu tio; com Cristino Castelo Branco e, mais adiante, no Centenário, já contando com - eu tive a honra de ser colega dele na Cãmara dos Deputados - o jurista Celso Barros Coelho; M. Paulo Nunes, outro prócer impecável, com artigos maravilhosos, com uma linha literária fantástica, cujo filho é o Comandante Raimundo, que todos conhecem e que foi até Comandante de DC-10 da VASP para o exterior e hoje detém uma das empresas de aviação no Aeroporto de Teresina. E, no Jubileu de Ouro já estavam presentes Simplício Mendes, Wilson Brandão, Raimundo Nonato Monteiro de Santana - como foi lembrado, aqui está seu sobrinho -, Nerina Castelo Branco, sempre admirada. Arimathéa Tito filho chegou a dizer: 'A Academia vive, mas não tem teto'. Eu disse: 'Não seja por isso'. Consegui, no meu Governo, então, promover aquilo que foi lembrado aqui pelo Presidente Nelson Nery Costa: a doação, através de lei encaminhada à augusta Assembleia Legislativa do Estado do Piauí, do prédio que hoje, na Avenida Miguel Rosa, abriga a Academia, o plenário Wilson Nunes Brandão - outro grande acadêmico, pai do nosso querido amigo Deputado Wilson Brandão. Afinal, lá estão, sem dúvida nenhuma, volumes de um belo repositório. Quero fazer referência, em seguida, ao trabalho de informática e cibernética que o Presidente Nelson envolve a nossa casa. No meu livro Fatos da História do Piauí, já em segunda edição, falo essa maravilhosa brasilidade dos piauienses, que exercem a piauiensidade com intensidade, porque, em três episódios, foram rigorosamente fantásticos. Um desses episódios é justamente a Independência do Brasil. No sul pode ter havido festas. A 'independência ou morte' foi cantada em verso em prosa, mas no Piauí deu-se uma guerra, pois Portugal lá deixou o Brigadeiro-Mor João José da Cunha Fidié para tentar manter o Norte e o Nordeste do Brasil em mãos de Portugal. O encontro em Campo Maior foi justamente na Batalha do Jenipapo. Os portugueses foram dormir; os brasileiros, piauienses, sequestraram-lhes as munições e os derrotaram, impondo a sua ida para José de Freitas. Aliás, eu quero dizer que o Município de José de Freitas, onde votei a minha vida inteira, tem o nome do meu bisavô, avô de meu pai. Existe até o livro Meu Avô José de Freitas sobre a história da família. As tropas perseguiram Fidié para José de Freitas, então, Livramento; União, então, Estanhado. E, de lá os empurraram para Caxias, no Maranhão, onde, Fidié capitulou, rendeu-se. E nesse dia nasce Gonçalves Dias, que anos depois escreve sobre esse episódio da capitulação de Fidié um magnífico verso, tecendo loas à brasilidade. E também se juntaram cearenses a esse episódio da Independência. Outro episódio citado aqui foi a ida de Voluntários da Pátria à Guerra do Paraguai, da qual, já no seu final, regressaram ao Piauí, capitaneados pela heroína Jovita Feitosa. Houve também a presença do Piauí na Balaiada, dos irmãos Beckman, os chamados 'Bequimão'. Na Balaiada, no Maranhão, os piauienses tiveram presença. De modo que o piauiense é um forte, como diria Euclides da Cunha, em Os Sertões . O piauiense é um forte, porque deu sua vida. O piauiense e a piauiense deram sua vida para manter a unificação desses 8,5 milhões de quilômetros quadrados que compõem o território brasileiro. Quero fazer referência agora, para encerrar as minhas palavras, a um fato curioso. Fui Ministro das Comunicações, no Governo do Presidente Itamar Franco, época em que nasceu o telefone celular. E, graças aos técnicos da então TELEBRAS, EMBRATEL e o sistema de teles, que, depois, por iniciativa do Presidente Fernando Henrique Cardoso, foi privatizado, e até democratizado, não há hoje quem não tenha celular como parte da indumentária, como se fosse um cinto que a pessoa carrega ou uma bolsa que as senhoras usam. Mas, afinal de contas, estava em franca queda o telex, que substituíra o telegrama com eficiência. Estava em franca queda o telex e em grande ascensão o fax. Eis que senão quando hoje o fax ladeira abaixo e a informática e a cibernética, através dos e-mails e dos WhatsApps da vida estão ascendentes. aí que eu quero inserir ao Presidente Nelson Nery Costa que ele está justamente fazendo a adequação desse sistema novo, além do livro, que para nós é indispensável, o livro físico, mas a cibernética hoje funciona. E eu estou acabando de ler, não terminei, faltam umas 50 páginas, um livro de Dan Brown, Origem . Através de Edmond Kirsch, um dos seus professores, e do Prof. Langdon, numa imaginária Espanha, em Madri e também em Barcelona, o Rei já está quase à morte e o Príncipe Juliano com sua noiva Ambra iriam reinar na Espanha. Ele convoca o bispo espanhol, convoca um rabino, salvo engano, da Croácia, e convoca um muçulmano do Golfo Pérsico, para mostrar que o mundo era outro. Houve a evolução da espécie, desde a teoria de Darwin até o homem de Neandertal, até o homo sapiens, mas, daí por diante, nos próximos 50 anos, nós seríamos absorvidos pela nossa criação: o computador. E a bolha negra do computador nos engolia, seres humanos da bolha azul, ficaria uma bolha roxa, que seria a mistura, um ser humano com uma capacidade monumental de raciocinar. Não cheguei ao final, mas está aí. E é a prova de que o tema é atualíssimo. Veja a informática cibernética, os 'éis' que estão hoje regendo a nossa vida. Nada mais me resta senão agradecer a distinção e a possibilidade de voltar, volver à tribuna do Senado da República, que eu tanto utilizei no passado, como Líder que era do meu Partido da Frente Liberal, o chamado Democratas. Fui Presidente depois do saudoso, querido amigo Marco Maciel. Eu digo saudoso porque ele está muito enfermo e não mais participa das atividades da vida cotidiana. E fui sucedido pelo meu compadre que acabou de perder a Dulcinha, sua esposa, Jorge Konder Bornhausen, na Presidência Nacional do PFL. Essas são reminiscências do passado, de saudades, que eu trago hoje com o meu coração já explodindo nesta tribuna. Muito obrigado. O SR. PRESIDENTE - Agradecemos o pronunciamento do nobre Senador Hugo Napoleão."]]}