{"HUGO LEAL": [["08/06/2016 11:34:00", "O SR. HUGO LEAL - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna prestar minha homenagem aos diretores do Centro Acadêmico Cãndido Oliveira - CACO, da Universidade Federal do Rio de Janeiro - UFRJ. Eles tiveram seus mandatos, conferidos em legítima eleição pelos estudantes da gloriosa Faculdade Nacional de Direito - FND, cassados pela ditadura militar de 1964. A homenagem nesta data se justifica em face da devolução simbólica dos seus mandatos, que ocorreu no dia 1 de junho, às 18 horas, em evento no Salão Nobre da Faculdade Nacional de Direito. Na solenidade, depois de 52 anos, o CACO - Centro Acadêmico Cãndido Oliveira devolve a essas personagens o mandato que lhes foi tirado no ano de 1964, sob a égide do estado de exceção. A faculdade, às vésperas do golpe, foi sede de ato que tinha a pretensão de defender o antigo prédio, na Praça da República, que também abrigou a sede do Senado do Império. Havia ameaça de que o prédio fosse incendiado, como ocorrera com a sede da União Nacional dos Estudantes - UNE, e, por esse motivo, os estudantes ali permaneceram na noite do dia 31 de março de 1964, com as luzes apagadas, no mesmo Salão Nobre em que ocorreu o evento. A partir daquele momento, após a instalação da ditadura, o CACO foi fechado, seus dirigentes cassados e tiveram que responder a inquéritos penais militares. Não estava presente durante aqueles anos difíceis, mas me orgulho muito por ter me formado, anos depois, na mesma escola desses que considero verdadeiros heróis. Durante minha graduação na Faculdade Nacional de Direito, tive a honra de também ter sido eleito Diretor do Centro Acadêmico Cãndido de Oliveira por 2 anos consecutivos: em 1983/1984, na gestão Veredas, e em 1984/1985, na gestão do meu nobre colega Vinícius Cordeiro. A Faculdade Nacional de Direito é uma instituição de ensino, pesquisa e extensão de excelência, responsável pela formação de grandes juristas, diplomatas, escritores e políticos. Desde que assumi o desafio da vida política, tenho me preocupado e me empenhado na reestruturação e expansão dessa importante instituição. Até o presente momento, já destinei, através de emendas parlamentares, mais de 900 mil reais em recursos do Orçamento da União para o fortalecimento da instituição, uma das mais tradicionais e conceituadas escolas de Direito do Brasil. O evento foi uma solicitação da ALUMNI - Associação dos Antigos Alunos da Faculdade Nacional de Direito da UFRJ. Ao todo, vinte diretores receberam seus mandatos de volta, entre eles o embaixador Alexandre Addor, o pintor Oscar Araripe, o autor Sérgio Marques, o Juiz Carlos Eduardo Bosísio, o ex-Presidente do Tribunal Regional do Trabalho Francisco Domingues, entre outros. Venho aqui exaltar a iniciativa da ALUMNI/FND e prestar a minha homenagem a esses heróis. Senhoras e senhores Deputados, lamento não ter comparecido ao evento, em função das atividades desta Casa, mas agradeço o convite da diretoria da Faculdade Nacional de Direito da UFRJ para participar dessa solenidade e solicito a publicação desta singela homenagem nos Anais da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["12/05/2016 14:39:00", "O SR. HUGO LEAL - Sr. Presidente, Sras. e Srs. Deputados, quero inicialmente agradecer ao meu Líder Fernando Coelho Filho pela oportunidade de ocupar este espaço. Quero fazer desta tribuna duas comunicações a este Plenário. A primeira é breve e a outra é sobre o mês que nós estamos vivendo. Inicialmente, quero destacar que há meses vivemos momentos conturbados, tempos que tomamos difíceis e importantes decisões para todos nós, brasileiros, uma das épocas mais críticas da nossa história, um período marcado por uma profunda crise econômica, política e social. Não obstante, apesar de todas estas adversidades, nossas instituições se mostraram sólidas para conservar e apoiar a nossa jovem democracia. Gostaria de compartilhar com os Exmos. Parlamentares uma mensagem amplamente divulgada ontem e que muito ilumina nosso caminho. Atendendo - isso tem que ficar bastante claro - a um pedido do Arcebispo do Rio de Janeiro, o Cardeal D. Orani João Tempesta, que em reunião no Vaticano solicitou preces pelo País, o Papa Francisco, durante a tradicional audiência geral, direto da Praça de São Pedro, no Vaticano, fez um uma saudação especial aos brasileiros. Em sua fala, o Pontífice sabiamente afirmou que para ultrapassar seus problemas o Brasil precisa caminhar pelas trilhas da harmonia e da paz, com o apoio da oração e do diálogo. Por essa saudação que o Papa fez, mais uma vez, eu agradeço ao nosso Cardeal Arcebispo do Rio de Janeiro, D. Orani João Tempesta, pela sua intervenção em favor do nosso País, do nosso Brasil. Desejo aqui que todos apontemos nessa direção, que tenhamos coragem e disposição de deliberar em prol desta Nação e deste povo que nos elegeu como representantes e que espera de nós soluções para reunificar o País e vencer essa era de incertezas. Este primeiro pronunciamento é apenas para destacar a saudação que o Sumo Pontífice fez especialmente ao Brasil. Obviamente, não poderia deixar de registrá-la aqui neste plenário. O segundo assunto que me traz aqui é o mês que nós vivemos. Sei que estamos vivenciando uma situação política bastante conturbada, mas o mês de maio foi escolhido pela Organização Mundial da Saúde e por um movimento iniciado aqui no Brasil como Maio Amarelo. O que significa o movimento Maio Amarelo? Significa uma ação conjunta de todos os órgãos públicos e também os da iniciativa privada para um esforço coletivo com relação à redução dos acidentes de trãnsito. O movimento Maio Amarelo já se encontra presente em cinco continentes e é uma referência de mobilização mundial. Liderei, em 2009, a comitiva brasileira na 1 Conferência Global de Alto Nível sobre Segurança Viária, realizada em Moscou. Lá foram traçadas as diretrizes e metas que levaram a Organização das Nações Unidas, em março de 2010, a editar resolução instituindo o período de 2011 a 2020, como a 'década mundial de ações sobre segurança viária'. Lançada em 11 de maio de 2011 - portanto, faz 5 anos -, gerou ações em diversos países, inclusive no Brasil, para incentivar governos e sociedade a adotar políticas e ações destinadas a reduzir em 50% o número de mortes até 2020. O foco agora em 2016 são duas frentes: a conscientização da população sobre a importãncia do uso do cinto de segurança, inclusive para os ocupantes do banco traseiro, e a conscientização sobre os riscos do excesso de velocidade. A Frente Parlamentar em Defesa do Trãnsito Seguro e o Observatório Nacional de Segurança Viária promoveram na data de hoje, dia 12 de maio, o seminário Urbanidade - Ações Coordenadas e Integradas, no Auditório Nereu Ramos. Debatemos os grandes temas do trãnsito, como base dos pilares da ação da década de segurança viária. Tivemos a participação de vários órgãos e entidades do poder público e também da iniciativa privada de todas as esferas de Governo - Municipal, Estadual e Federal -, para que não percamos de vista nosso grande objetivo, que é reduzir em 50% o número de mortes no trãnsito até 2020. Vamos ampliar nosso horizonte, buscando a implementação de uma política de Estado que coloque o tema Segurança no Trãnsito como prioridade nas nossas políticas públicas. O Movimento Maio Amarelo busca esse compromisso. Consciente do meu compromisso perante as pessoas que me elegeram e para toda a sociedade brasileira reafirmo que continuarei lutando pela preservação das vidas. Vamos refletir sempre sobre as nossas responsabilidades e adotar as providências cabíveis para que essa tragédia seja enfrentada com eficiência. Juntos, podemos salvar milhões de vidas. Peço que este discurso seja divulgado no programa A Voz do Brasil e na Rádio Cãmara, para que todos os rincões deste País possam se conscientizar e aproveitar este mês de maio, o Maio Amarelo, para trabalhar em prol da prevenção dos acidentes de trãnsito. Este é o pronunciamento que eu gostaria de fazer e deixar claro. Agradeço mais uma vez a Liderança do meu partido. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Hugo Leal, do PSB do Rio de Janeiro. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, nobres Deputados, há meses vivemos momentos conturbados, tempos em que tomamos difíceis e importantes decisões para todos nós brasileiros, uma das épocas mais críticas de nossa história, um período marcado por uma profundada crise econômica, política e social. Não obstante, e apesar de todas estas adversidades, nossas instituições se mostraram sólidas para conservar e apoiar nossa jovem democracia. Mas é hora de superar estes obstáculos. O Brasil precisa restabelecer seu rumo, adotar programas e reformas que fomentem seu desenvolvimento e retomem seu crescimento. Para tanto, o papel desta Casa será primordial e imprescindível. Gostaria de compartilhar com os excelentíssimos colegas uma mensagem amplamente divulgada ontem, que muito ilumina nosso caminho. Atendendo ao pedido do arcebispo do Rio de Janeiro, o Cardeal Orani João Tempesta, que em reunião no Vaticano, solicitou preces pelo País, o Papa Francisco, durante a tradicional audiência geral, direto da Praça São Pedro, no Vaticano, fez uma saudação especial aos brasileiros. Em sua fala, o Pontífice sabiamente afirmou que, para ultrapassar seus problemas, o Brasil precisa caminhar pelas trilhas da harmonia e da paz, com o apoio da oração e do diálogo. Desejo aqui que todos apontemos nesta direção, que tenhamos coragem e disposição de deliberar em prol desta Nação e deste povo que nos elegeu como representantes e que espera de nós soluções para reunificar o País e vencer as incertezas. Sr. Presidente, nobres Deputados, como Presidente da Frente Parlamentar em Defesa do Trãnsito Seguro e autor da Lei Seca, convido V.Exas. e a sociedade brasileira a participar do movimento Maio Amarelo, que este ano tem como mote 'eu sou mais um por um trãnsito mais humano'. O Maio Amarelo quer chamar a atenção para os altos índices de mortes e feridos no trãnsito e mostrar que é possível reverter esse cenário com uma ação coordenada entre o poder público e a sociedade. Para isso, precisamos todos nos engajar e curar essa doença grave, uma epidemia que mata mais de 1 milhão de pessoas em todo o mundo. Mais de 90% dos acidentes são causados pela ação humana, pelo desrespeito às leis de trãnsito. Precisamos conscientizar, educar e contribuir para mudar esse comportamento irresponsável dos motoristas. O movimento Maio Amarelo já se encontra presente em cinco continentes e é uma referência de mobilização mundial. Liderei, em 2009, a comitiva brasileira na 1 Conferência Global de Alto Nível sobre Segurança Viária, realizada em Moscou. Lá foram traçadas as diretrizes e metas que levaram a Organização das Nações Unidas, em março de 2010, a editar resolução instituindo o período de 2011 a 2020 como a Década Mundial de Ações sobre Segurança Viária. Lançada em 11 de maio de 2011, gerou ações em diversos países, inclusive no Brasil, para incentivar governos e sociedade a adotar políticas e ações destinadas a reduzir em 50% o número de mortes até 2020. O foco agora em 2016 tem duas frentes: conscientizar a população sobre a importãncia do uso do cinto de segurança, sobretudo para os ocupantes do banco traseiro, e sobre os riscos do excesso de velocidade. Aqui no Parlamento temos aprovado inúmeras leis com o objetivo de contribuir para a redução dos acidentes. Tenho combatido diariamente a combinação álcool e direção. Temos também trabalhado para o aumento das penalidades para quem ultrapassa pela contramão e pratica o 'racha', que estão entre as condutas mais letais no trãnsito. Além disso, estão em tramitação diversos projetos de lei alterando o Código de Trãnsito Brasileiro. Mas isso não basta. Precisamos ter outras atitudes, como fiscalizar, acompanhar a aplicação das leis e ouvir a sociedade, principalmente as entidades que representam as vítimas e familiares, que têm sentido na pele as consequências da falta de planejamento e ações efetivas para um trãnsito mais seguro. Temos um grande exemplo a ser seguido: a Lei Seca, que está presente em todo o Território Nacional, somente no Rio de Janeiro, conseguiu, com ações efetivas, reduzir em 32% as mortes no trãnsito, em 13% os atendimentos hospitalares e em 27% o número de vítimas de acidentes. A Lei Seca está salvando vidas, muitas vidas. Apesar dos avanços em nossa legislação, o Brasil ainda tem um longo caminho pela frente. Se compararmos 2010 com 2015, metade da década da ONU, segundo a seguradora Líder DPVAT, tivemos redução de 16,3% da quantidade de indenizações por morte, que passou de 50.780 para 42.501, porém, houve um aumento de 240% de indenizações por invalidez permanente, que subiu de 151.558 para 515.751. As consequências são alarmantes: são sonhos frustrados, problemas para a Previdência, para a economia, para a saúde pública e principalmente para as famílias. A Frente Parlamentar em Defesa do Trãnsito Seguro e o Observatório Nacional de Segurança Viária promoveram hoje, dia 12 de maio, o seminário Urbanidade - Ações Coordenadas e Integradas, no auditório Nereu Ramos. Debatemos os grandes temas do trãnsito, com base nos pilares da década de ação pela segurança no trãnsito. Teremos a participação de órgãos e entidades públicas e privadas, de todas as esferas de Governo, para que não percamos de vista nosso grande objetivo: reduzir em 50% as mortes no trãnsito até 2020. E vamos ampliar nosso horizonte, buscando a implementação de uma política de Estado que coloque o tema segurança no trãnsito como prioridade nas nossas políticas públicas. O movimento Maio Amarelo busca esse compromisso. Consciente do meu compromisso perante as pessoas que me elegeram e para toda a sociedade brasileira, reafirmo que continuarei lutando para a preservação de vidas. Vamos refletir sempre sobre nossas responsabilidades e adotar as providências cabíveis para que essa tragédia seja enfrentada com eficiência. Juntos, podemos salvar milhões de vidas! Muito obrigado pela atenção. Peço que este discurso seja divulgado no programa A Voz do Brasil, na Rádio Cãmara e na TV Cãmara ."], ["17/04/2016 14:04:00", "O SR. HUGO LEAL - Sr. Presidente, eu gostaria de lembrar a todos os brasileiros e brasileiras que nós temos ainda um País de responsabilidades que espera por nós. Nós não podemos esquecer o Brasil. Eu, nesta sessão especial, quero fazer também uma homenagem póstuma ao saudoso Eduardo Campos, do partido ao qual estou filiado. Nós não vamos desistir do Brasil! Eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Hugo Leal, do PSB do Rio de Janeiro, votou 'sim'. Total: 234 votos."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:35:00", "O SR. HUGO LEAL - Cumprimento o Sr. Presidente, Deputado Jovair Arantes, o Deputado Rômulo Gouveia, a Sra. Maria Emília Jaber, o Sr. Presidente Lineu Olímpio de Souza, os Diretores Rogério Abdalla, João Marcelo Intini, Igo Santos Nascimento e, em especial, o ex-Presidente da CONAB, Sr. Rubens Rodrigues, que também estava presente neste plenário. uma satisfação poder fazer este papel e cumprimentar todos os servidores da CONAB, essa importante instituição que sempre deixa sua marca na agricultura do País. Podemos perguntar: por que fizeram uso da palavra tantos Deputados dos Estados do Sul do País - Rio Grande do Sul, Paraná, Santa Catarina - bem como de São Paulo? Porque esses Estados são grandes produtores. E o Rio de Janeiro? O Rio de Janeiro existe nesse mapa, porque é, com certeza, um Estado que não tem grande produção, mas tem um grande consumo, sendo, talvez, o segundo maior consumidor de produtos do Brasil todo. Portanto, o Rio de Janeiro é um Estado importante, estratégico, onde temos a presença da CONAB, desse mercado regulador e da ação efetiva da agricultura familiar. Obviamente, neste momento, nós também manifestamos o desejo do Estado Rio de Janeiro de estar presente, apoiando as ações da CONAB, que faz esse processo de regulação, buscando, efetivamente, melhor qualidade dos produtos que são oferecidos, defendendo o trabalho da agricultura familiar no nosso Estado, as ações de compra de milho, de soja, enfim, desses produtos básicos e fundamentais na mesa do trabalhador. Homenageio, mais uma vez, todos esses servidores. Estamos falando do Estado do Rio de Janeiro - outros Deputados que me antecederam falaram de seus Estados -, mas desde o Amazonas até o Rio Grande do Sul, da Paraíba até o Acre, enfim, em todos os Estados do Brasil a presença da CONAB tem sido fundamental exatamente como órgão regulador não só da armazenagem, mas com um papel essencial na área da agricultura brasileira.. Cumprimento todos os servidores da CONAB presentes hoje neste plenário e aqueles que estão nos acompanhando pela Internet. Todos eles estão de parabéns por trabalharem na CONAB, esse órgão tão importante para o País. Lembro mais uma vez que o Rio de Janeiro também existe nesse processo. Nós estamos inclusive reivindicando o nosso silo graneleiro, que é importante para a produção agrícola do Rio de Janeiro, que consiste na produção de leite e de frango. Por isso, uso esta tribuna também para fazer essa manifestação. Parabéns a todos os servidores da CONAB! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Hugo Leal."], ["19/12/2017 18:04:00", "O SR. HUGO LEAL - Sr. Presidente, há dois projetos que são, pelo menos, consensuais. Um deles, inclusive, entraria na pauta da sessão de ontem, mas houve uma manifestação do Deputado Aleluia. Em abordagem com ele, essa manifestação já foi superada. Trata-se do Projeto de Lei n 8.272, de 2014 - matéria que já veio do Senado e, uma vez aprovada, vai à sanção presidencial -, que cria o Plano Nacional... O SR. PRESIDENTE - Deixe-me trabalhar aqui. Vamos ver se avançamos. O SR. HUGO LEAL - Perfeito, mas o PL 8.272/14 não tem nenhum empecilho, Sr. Presidente. O SR. PRESIDENTE - Eu sei, mas vamos tentar superar conflitos em relação àqueles projetos que alguns estão querendo votar. O SR. HUGO LEAL - Esse não tem. O SR. PRESIDENTE - O PP anunciou que não vota, e o PSDB me disse que não tem acordo e que preferia que se não votasse hoje. O requerimento de urgência da securitização está baseado no art. 154. Então, mesmo superada a urgência, o projeto não pode ser votado no dia de hoje, pelo art. 154, só no dia de amanhã. E sabemos que amanhã não haverá, vamos dizer, Ordem do Dia com quórum necessário para deliberação. Então, para votarmos a securitização, será preciso apresentar um novo requerimento de urgência e trabalhar junto ao PSDB ou o PP e outros partidos que tenham algum tipo de dúvida. O projeto de lobby tem acordo para votar a urgência ?"], ["19/12/2017 18:04:00", "O SR. HUGO LEAL - Sra. Presidente, fico muito feliz ao ver V.Exa. ocupando a Presidência, exatamente porque este é um momento muito importante. Desde 2011, nós estamos sob a égide da Década de Ação pela Segurança no Trãnsito, que objetiva reduzir em 50% o número de acidentes, de mortes e de lesões no trãnsito, e o Brasil pouco fez nesse período. Este projeto é uma resposta, porque isso é necessário. O trãnsito é feito pelos Municípios, pelos Estados e pela União, mas cada um trabalhando na sua lógica, cada um trabalhando na sua linha. Estamos estabelecendo no Plano Nacional de Redução de Mortes e Lesões no Trãnsito metas e números para que nós possamos alcançar o objetivo principal, que é a redução das mortes no trãnsito. Também tratamos como atingir esta redução, como reduzir o número de mortes e lesões e como melhorar o trãnsito neste País. Nesse esforço, está de parabéns o meu partido, o PSB, através do Deputado Beto Albuquerque e do Deputado Paulo Foletto. Eu quero agradecer ao Presidente desta Casa, o Deputado Rodrigo Maia, pela sensibilidade de trazer ao plenário, junto com os demais Líderes, um projeto desta natureza, que vai revolucionar, porque nós vamos começar a dar números, a estabelecer as metas que cada Estado e cada Município terão que utilizar para acabar com essa tragédia no País. Parabéns, Sra. Presidente, Deputada Christiane Yared, pelo trabalho, dedicação e luta aqui em favor de um trãnsito mais seguro!"], ["06/12/2017 17:16:00", "O SR. HUGO LEAL - Sr. Presidente, a orientação obviamente obedece a uma lógica. Este PL 5.568, só quero fazer um registro, já passou pela Cãmara, já passou pelo Senado, volta com as emendas e, ao ser aprovado, vai para sanção presidencial. E este projeto tem importãncia, porque não é um projeto somente da Deputada Keiko Ota e dos Deputados que atuaram, como eu, como Relator, é um projeto da sociedade civil, é um projeto do Movimento Não Foi Acidente. Várias pessoas de São Paulo, de outros Estados, do Rio de Janeiro, de Minas que tiveram familiares como vítimas no trãnsito se mobilizaram para que este projeto chegasse aqui com milhares de assinaturas. Ele fez a tramitação regular, são 4 anos de tramitação entre Cãmara e Senado. Nós estamos muito próximos da sua aprovação. Por isso, o PSB orienta 'não' à retirada."], ["25/10/2017 16:50:00", "O SR. HUGO LEAL - Sr. Presidente, há um princípio constitucional que diz que todos são iguais perante a lei. Nós estamos aqui tratando de fatos, de fatos graves. Estão em julgamento fatos e pessoas, não instituições. Por isso, o meu voto é 'não' ao relatório e 'sim' ao... A SRA. MARIANA CARVALHO - Deputado Hugo Leal: voto 'não'. Total: 139 votos 'não'."], ["14/08/2017 20:40:00", "O SR. HUGO LEAL - Sr. Presidente, nessa mesma esteira trazida pelo Deputado Alberto Fraga, eu também quero registrar aqui um posicionamento com relação à manifestação do Exmo. Sr. Secretário de Estado de Segurança do Rio de Janeiro. Num momento de comoção, em que todos nós do Estado do Rio de Janeiro estamos preocupados, ele disse que parte dessa responsabilidade é da mudança legislativa, especialmente com relação aos crimes cometidos contra policiais ou agentes de segurança pública. Eu quero lembrar que em julho de 2015 a Cãmara e o Senado aprovaram a Lei n 13.142, que já está em vigor e que amplia a pena para as pessoas que cometem crime contra agentes de segurança. Então, não é uma questão de legislação somente. Eu compreendo a emoção que envolve o atual Secretário de Segurança do Rio de Janeiro. Mas nós temos que contribuir para a redução da violência com ações como as que a bancada do Rio de Janeiro e V.Exa. têm feito para aposição às ações federais no Estado. Não é apenas ou simplesmente uma modificação legislativa que vai dar conta da questão da violência. Quero apenas fazer esse registro, Sr. Presidente. Mais uma vez, quero deixar claro que, em julho de 2015, foi editada lei que já previa um aumento de pena para crimes contra os agentes de segurança. A nossa parte nós estamos fazendo. Não resta dúvida de que continuaremos discutindo a matéria de segurança, como V.Exa. já tem feito. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. HUGO LEAL - Sr. Presidente, em respeito às instituições, em respeito à autonomia e à independência dos Poderes da República e também por orientação do meu partido, o PSB, eu voto 'não', pela continuação da denúncia. A SRA. MARIANA CARVALHO - Deputado Hugo Leal: voto 'não'. Total: 136 votos 'não'."], ["10/07/2017 20:26:00", "O SR. HUGO LEAL - Sr. Presidente, inicialmente, com tristeza, gostaria de comunicar aos pares, especialmente do meu Estado, o falecimento do Comandante Norberto. O Comandante Norberto sempre foi militante político. Ele participou de vários partidos, inclusive da criação do PROS no Estado do Rio de Janeiro, foi candidato a Vereador e a Deputado Federal. Infelizmente, ele nos deixou na manhã de hoje. O sepultamento ocorrerá amanhã, no Cemitério Parque da Colina, em Niterói, às 12 horas. Outro assunto me trouxe à tribuna, Sr. Presidente. Eu queria chamar a atenção dos Parlamentares que constantemente manifestam a sua indignação com o corte no repasse de recursos orçamentários para a Polícia Rodoviária Federal, o que tem colocado em risco as operações de segurança viária, especialmente, e também de segurança pública. Na próxima quarta-feira, haverá sessão do Congresso Nacional, e nós poderemos dar a demonstração de que estamos atentos a essa questão da Polícia Rodoviária Federal derrubando o Veto n 14. Foram vetados os arts. 28 e 29 da Lei n 13.448, oriunda da Medida Provisória n 752, relativa à prorrogação ou até à extinção das concessões de serviços públicos. Esse Veto tira o poder da Polícia Rodoviária Federal e também os investimentos que poderiam ser feitos por concessionárias nas atividades da PRF, nos seus postos de trabalho. Nós estamos questionando isso e vamos fazer uma campanha intensa com todos os Parlamentares para que, na quarta-feira, juntos, derrubemos o Veto n 14, com o qual foram vetados os arts. 28 e 29 da Lei n 13.448, para devolver à Polícia Rodoviária Federal o seu papel de fiscalização. a oportunidade que ela tem de receber, em vez de recursos públicos, investimentos das próprias concessionárias. Sr. Presidente, a hora, a oportunidade de darmos uma resposta a esse corte no Orçamento será na quarta-feira, com a derrubada do Veto 14, que tira ainda mais condições da Polícia Rodoviária Federal de exercer o seu mister, que é a fiscalização das rodovias, a segurança viária. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/06/2017 10:58:00", "O SR. HUGO LEAL - Sr. Presidente, gostaria de dar como lido pronunciamento sobre o Movimento Maio Amarelo, que se encerrou no dia de ontem. Durante todo o mês de maio, vários órgãos públicos se iluminaram de amarelo para chamar atenção para a questão dos acidentes de trãnsito, uma preocupação do Brasil e também da Organização Mundial de Saúde e da Organização das Nações Unidas. Hoje, no mundo, mais de 1 milhão e 200 mil pessoas perdem a vida para o trãnsito a cada ano. No Brasil, por ano, são aproximadamente 40 mil mortos e mais de 200 mil feridos. A preocupação das Nações Unidas é mais do que justificável. A Organização Mundial da Saúde - OMS aponta que os acidentes de trãnsito são os primeiros responsáveis por morte na faixa de 15 a 29 anos e ocupam o segundo lugar na faixa de 5 a 14 anos. Sra. Presidente, em meu pronunciamento, registro a participação de várias entidades do País que se engajaram no Movimento Maio Amarelo, esperando que assim continuem. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, todos nesta Casa já devem ter percebido que o Congresso Nacional, o Palácio do Planalto, o Itamaraty e tantos outros prédios simbólicos de Brasília estiveram iluminados de amarelo como um alerta para o ainda escandaloso número de vítimas do trãnsito no País: cerca de 40 mil mortos e 200 mil feridos a cada ano. O tema deste ano do Movimento Maio Amarelo, coordenado pelo Observatório Nacional de Segurança Viária, foi Minha Escolha Faz a Diferença, criado para provocar uma reflexão sobre as decisões cotidianas dos motoristas, que podem provocar graves consequências no trãnsito. Por todo o País, foi possível perceber um engajamento dos Governos e da sociedade no movimento, não apenas porque estiveram iluminados monumentos e prédios públicos. Houve, em todos os Estados, iniciativas para mobilizar e conscientizar a sociedade. Como autor da Lei Seca, sei que o maior impacto da legislação não foi a punição daqueles que dirigem sob o efeito do álcool; o maior impacto da Lei Seca, que completa 9 anos em junho, foi criar a consciência, principalmente entre os mais jovens, do perigo de misturar álcool e direção. Esse Maio Amarelo foi um momento de reforçarmos a percepção da sociedade de que não existem acidentes, pois 90% das ocorrências no trãnsito têm como motivação o comportamento humano: é uma questão de escolha. O condutor escolhe beber e dirigir; o condutor escolhe ultrapassar em local proibido; o condutor escolhe trafegar em excesso de velocidade; o condutor escolhe usar o celular enquanto dirige. Os números alarmantes de vítimas no trãnsito são reflexos dessas escolhas mortais. A preocupação é mundial! Entre os dias 8 e 14 de maio, comemorou-se a Semana Mundial de Segurança Viária, promovida pela ONU sempre nesse mês. maio. Este ano, focou-se a redução da velocidade. Um terço das mais de 1 milhão e 200 mil vítimas fatais do trãnsito mundial no ano passado morreram em consequência da alta velocidade. De acordo com pesquisas, uma redução de 5% na aceleração significa uma diminuição de até 30% no número de vítimas fatais em colisões entre veículos. A ONU quer alertar para a necessidade de reduzir os limites de velocidade e aumentar a fiscalização sobre os infratores, recomendando que o limite máximo em vias urbanas seja de 50 quilômetros por hora. Acelerar ou não acelerar também é uma escolha. Sr. Presidente, Sras. e Srs. Deputados, a preocupação das Nações Unidas é mais do que justificável. A Organização Mundial da Saúde aponta que os acidentes de trãnsito são o primeiro responsável por mortes na faixa dos 15 aos 29 anos de idade, o segundo responsável na faixa dos 5 a 14 anos e o terceiro, na faixa de 30 a 44 anos. No Brasil não é diferente. Estamos entre os países recordistas em mortes no trãnsito. O Maio Amarelo é um alerta importante para a gravidade das consequências de nossas escolhas diárias ao volante, mas precisamos trabalhar todos os dias pela conscientização permanente da sociedade no combate a essa epidemia de violência em nosso País. Por fim, é importante destacar que, este ano, completa 20 anos de aprovação por esta Casa o Código de Trãnsito Brasileiro, uma legislação moderna que passou por diversas alterações ao longo desses anos. Precisamos seguir trabalhando para avançar na aprovação de leis que permitam a nossa sociedade se sentir mais segura no trãnsito. Menos acidentes! Mais vida!"], ["02/05/2017 19:16:00", "O SR. HUGO LEAL - Sr. Presidente, quero fazer um registro apenas para agradecer ao Relator o trabalho que teve na Comissão Especial. Estive presente em todas as audiências públicas que a Comissão Especial fez, participando dos intensos debates que tivemos. Quero agradecer a todas as Lideranças o consenso nesta Emenda n 31, de minha autoria., obviamente, benefício à questão da segurança pública e à questão da segurança viária. Por isso, entendo que este destaque está sendo merecedor do apoio integral do Plenário. Parabéns, mais uma vez, ao trabalho do Relator, Deputado Sergio Souza, e a nós, que certamente aprovaremos este destaque, para benefício da segurança pública e da segurança viária do País. Obrigado, Sr. Presidente."], ["16/03/2017 10:52:00", "O SR. HUGO LEAL - Sr. Presidente, apenas para registrar nesta Casa os 174 anos de fundação da minha cidade de Petrópolis, que, nas duas últimas eleições, me concedeu a maior votação para Deputado Federal. Faço este registro da nossa cidade histórica, cidade imperial que tem, nas suas belezas naturais, atraído turistas do mundo inteiro. Não há dúvida que Petrópolis ainda vai significar muito para o País. Hoje o presente especial que a cidade recebe foi a inauguração, no Centro de Imagem Digital do Hospital Alcides Carneiro, de um equipamento de ressonãncia magnética - emenda de minha autoria -, que significará um grande avanço no atendimento aos pacientes de toda aquela região. Sr. Presidente, quero dizer ainda que o melhor presente que dou ao povo do Município de Petrópolis, que me acolhe tão bem, é o trabalho que realizo aqui na Cãmara dos Deputados ao Município de Petrópolis. Parabéns a todos os petropolitanos pelos 174 anos de existência de Petrópolis! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/03/2017 10:00:00", "Ata da 20 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2017. 10h27, o Sr. Tadeu Alencar, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Bicentenário da Revolução Pernambucana de 1817; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Henrique Saraiva Cãmara, Governador do Estado de Pernambuco; Carlos Siqueira, Presidente do Partido Socialista Brasileiro - PSB; Margarida Cantarelli, Vice-Presidente do Instituto Arqueológico, Histórico e Geográfico de Pernambuco - IAHGP e Presidente da Academia Pernambucana de Letras; Raul Henry, Vice-Governador do Estado de Pernambuco; Bruno Araújo, Ministro das Cidades; e Tereza Cristina, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão da Guarda Presidencial, regida pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, leu discurso de sua autoria e concedeu a palavra aos Srs. Paulo Henrique Saraiva Cãmara, Bruno Araújo e Carlos Siqueira, componentes da Mesa; Heráclito Fortes, pelo PSB; Pollyana Gama, pelo PPS; Chico Alencar, pelo PSOL; e Mandetta, pelo DEM. O Sr. Presidente concedeu a palavra ainda à Sra. Ivana de Siqueira, representante do Ministério da Educação. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gonzaga Patriota. Reassumiu a Presidência o Sr. Tadeu Alencar e concedeu a palavra ao Sr. Renato Casagrande, ex-Governador do Estado do Espírito Santo. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Guilherme Coelho, Hugo Leal, Paulo Henrique Lustosa, Danilo Forte e Fernando Monteiro. Após a apresentação do Hino do Estado de Pernambuco, executado pela Banda de Música do Batalhão da Guarda Presidencial, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h27, encerrou a sessão. Rômulo Gouveia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/02/2017 16:22:00", "O SR. HUGO LEAL - Sr. Presidente, tenho um esclarecimento a fazer: Nós estamos votando, salvo engano, o projeto original. Eu estou fazendo um destaque para a supressão do art. 12, uma manifestação que eu já havia feito ao Relator, inclusive na Comissão Especial, e não tivemos a oportunidade de apreciar o relatório final. Eu gostaria de saber se o texto que está sendo votado é o texto original, porque, uma vez que nós estamos com o avulso, no avulso consta o art. 12 do texto original. Eu quero saber onde está escrito no substitutivo 'Fica revogada a Lei n 9.454, de 7 de abril, de 1997', que é exatamente o RIC, o Registro de Identidade Civil. Não há possibilidade de revogar o Registro da Identidade Civil, porque a identidade civil é um procedimento, e o que se está pretendendo aqui é outro procedimento. Por isso, peço seja mantida a Lei n 9.454, aí, sim, retirando do texto o art. 12, que a revoga."], ["16/02/2017 10:50:00", "O SR. HUGO LEAL - Em 3 minutos eu darei aqui o meu recado, Sr. Presidente. Infelizmente, trago a esta Casa um quadro que já está mais do que desenhado, apresentado, que é o do meu Estado, o Rio de Janeiro. A situação ali chegou ao limite. Por mais que o Sr. Governador Luiz Fernando Pezão se esforce para fazer as suas contas, junto ao Supremo Tribunal Federal, ao Governo Federal e ao Ministério da Fazenda, não estamos encontrando saída. Repito, não há saída, Sr. Presidente. O caso do Rio de Janeiro é grave. Estamos agora contando com o auxílio das forças federais. Quero agradecer ao Ministério da Justiça e ao Ministério da Defesa, que têm se esforçado para colocar o Estado no rumo do equilíbrio da segurança pública. Já estamos sob a égide de uma intervenção federal. Isso está nítido no meu Estado do Rio de Janeiro. Não tenho nada contra a figura do Sr. Governador, mas tenho tudo contra a questão institucional. A Assembleia Legislativa do Rio de Janeiro não votará, por tudo o que se fala e tudo o que se lê, as medidas que serão importantes. Portanto, Sr. Presidente, vejo que a única saída está na Constituição, no seu art. 34, que determina: Art. 34. A União não intervirá nos Estados nem no Distrito Federal, exceto para: I - manter a integridade nacional; ..................................................................... III - pôr termo a grave comprometimento da ordem pública; IV - garantir o livre exercício de qualquer dos Poderes nas unidades da Federação. isso o que vai acontecer no Rio de Janeiro. Não há como pagar a folha da segurança pública no meu Estado. A situação encontra-se de tal forma que não haverá outra saída a não ser, infelizmente, transformar o meu Estado novamente em um Distrito Federal. O Rio de Janeiro já foi Distrito Federal e vai ter que voltar a sê-lo, porque não há mais condições. Nós chegamos ao limite. Desde a decisão do Supremo Tribunal Federal em não conceder acesso a empréstimos, nós chegamos ao limite. Ainda há mais aqui. Diz o inciso VII do art. 34: VII - assegurar a observãncia dos seguintes princípios constitucionais: ..................................................................... b) direitos da pessoa humana; .................................................................... d) prestação de contas da administração pública, direta e indireta; e) aplicação do mínimo exigido da receita resultante de impostos estaduais, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino e nas ações e serviços públicos de saúde. Não está acontecendo isso. Mais uma vez aparece na capa de jornal que a saúde não alcançou 10% sequer para a sua aplicação no mínimo constitucional. Sr. Presidente, por mais que esforços tenham sido feitos, por mais que se dediquem, não há outra saída a não ser aquela que está prevista na Constituição, em seus arts. 34, 35 e 36, que é a intervenção da União. Precisamos ter uma solução para que as famílias do meu Estado não sofram mais. Muito obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. HUGO LEAL - Sr. Presidente, apenas iria falar que eu queria votar, ia pedir apenas a votação. Uma vez que há Parlamentares que querem falar o contrário... A medida já está aprovada. A intervenção já está em vigor, em andamento, as ações já estão sendo contempladas, o Rio de Janeiro está superando uma crise de difícil superação para a Polícia Militar e para a Polícia Civil. O que eu posso apenas é que esta medida provisória seja consolidada, seja votada, seja aprovada, e nós sigamos o curso natural das coisas. o que eu peço a todos os Parlamentares, não só do meu Estado, mas também de todo o Brasil, exatamente neste momento delicado pelo qual o Rio de Janeiro passa. Obrigado, Sr. Presidente."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 19:24:00", "O SR. HUGO LEAL - Sr. Presidente, este destaque é do PSD, de minha autoria, para retirar do texto o art. 10-A, que deve ter sido incluído de forma desatenta. O art. 10-A introduz no sistema de mobilidade urbana a possibilidade de os contratos serem feitos através de mediação ou arbitragem. Com todo o respeito à louvável intenção do Relator, eu tenho dúvidas quanto a trazer mediação e arbitragem para contratos públicos, até porque se trata de transporte público coletivo de passageiros, e é necessário que nós possamos manter os sistemas de controle que já existem. Então, eu apresentei pelo PSD a sugestão de retirada do art. 10-A desta medida provisória. A orientação é 'não', Sr. Presidente."], ["05/04/2018 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2018. 9h15, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 164 anos da Secretaria de Patrimônio da União - SPU; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sidrack de Oliveira Correia Neto, Secretário da SPU; Fabiana Cristina Tavares Torquato, Superintendente da SPU/DF; Robson Tuma, Superintendente da SPU/SP; Lucimara Rodrigues Cordeiro Tavares, Superintendente da SPU/MT; e Mauro Pereira, Raimundo Gomes de Matos e Marcelo Squassoni, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, celebrado pela Banda da Aeronáutica sob a regência do Suboficial músico Adil Francisco Silva. O Sr. Presidente proferiu discursos dos Srs. Rodrigo Maia, Presidente da Cãmara dos Deputados; e Nilson Leitão, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Flaviano Melo, pelo PMDB; Cajar Nardes, pelo Podemos; e aos Srs. Mauro Pereira, Lucimara Rodrigues Cordeiro Tavares, Robson Tuma, Fabiana Cristina Tavares Torquato e Sidrack de Oliveira Correia Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Antonio Bulhões, Laercio Oliveira, Soraya Santos, Celso Russomanno, Vinicius Carvalho e Hugo Leal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h48, encerrou a sessão. Miro Teixeira Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/03/2018 12:04:00", "O SR. HUGO LEAL - Sr. Presidente, Sras. Deputadas e Srs. Deputados, faço este pronunciamento para informar à Casa que hoje nós fazemos a entrega do relatório da Comissão Externa destinada a fazer o acompanhamento in loco e a fiscalizar os planos de trabalho, entre outras coisas, das concessionárias administradoras de trechos da BR-040, da BR-116 . Foram estarrecedores os dados que nós coletamos ao longo desse trabalho da Comissão Externa, com relação às concessões de rodovias do primeiro lote, ocorridas em 1995. Inicialmente, havia o interesse de prorrogar esses contratos, inclusive os da Concepa, empresa do Estado do Rio Grande do Sul. Quatro contratos foram feitos ainda sob a égide do DNER. A ideia era, apesar de todos os erros possíveis e imagináveis, a de tentar a prorrogação. O que ficou nítido, Sr. Presidente, Srs. Deputados, é que esse sistema das concessões passa a nos preocupar muito. Mesmo o segundo e o terceiro lotes, que também tiveram problemas, passam a nos preocupar. O papel da agência reguladora, da Agência Nacional de Transportes Terrestres - ANTT, tem sido secundarizado. O seu trabalho deveria ser de fiscalização dos contratos, da execução dos contratos, mas acaba sendo o de discussão de grandes propostas de planejamento. Esse não é o papel de uma agência reguladora. um absurdo o que tem acontecido. Quanto a esse trabalho da Comissão Externa que nós estamos encerrando agora, eu deixo claro no relatório o que tem acontecido nessas circunstãncias, nas concessões. As tarifas de pedágio estão subindo num ritmo mais acelerado do que o da inflação; o número absoluto de acidentes nas rodovias sob concessão está aumentando consideravelmente; as despesas operacionais das concessionárias estão crescendo mais do que os investimentos; e a satisfação foi menor nos últimos anos. Ou seja, é a falência de um sistema de concessões que não conseguiu se modernizar. um absurdo o que vemos nesse processo de concessões. O que vai ficar constatado em breve é que os recursos, quando investidos pelas concessionárias, são muito maiores do que aqueles investidos pela administração pública. Ou seja, elas gastam muito. Essa é uma constatação que nós fizemos também na Comissão Externa que realizamos. Além disso, cito o descaso com a população, principalmente na BR-040. A obra deveria ter sido encerrada em 2011, mas nós estamos em 2018, e ela está paralisada, o que causa enormes prejuízos, não só à população do Município de Petrópolis, mas também a todos aqueles que utilizam a estrada até o Município de Juiz de Fora. realmente estarrecedor. Eu espero que, como resultado dessa Comissão Externa, nós possamos fazer o encaminhamento de uma decisão o mais breve possível, em benefício dos usuários. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["26/03/2018 19:04:00", "O SR. HUGO LEAL - Sr. Presidente, quero fazer dois registros muito breves. Mais uma vez, manifesto a minha indignação pela não indicação dos nomes para a composição das Comissões Permanentes. O ano legislativo se iniciou há quase 60 dias, e não foram feitas as indicações às Comissões. Vão ser feitas amanhã. Há uma enorme perda de tempo nesta Casa. Isso não pode acontecer. Portanto, destaco a importãncia dos Projetos de Resolução n 210 e 220, de 2017, que modificam o nosso Regimento para possibilitar o funcionamento das Comissões com a mesma composição do ano legislativo anterior, a fim de não perdermos tanto tempo até a nova escolha. O segundo registro é sobre os 100 anos do Instituto Federal do Sul de Minas. Eu sou um Deputado do Rio de Janeiro e falo do IF Sul de Minas, porque é nessa região que fica a minha terra natal. O Instituto Federal de Ouro Fino completa 100 anos. Por isso, parabenizo, mais uma vez, todos os professores e alunos do IF Sul de Minas. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Exmo. Sr. Presidente, meus nobres colegas, Sras. e Srs. Deputados, como todos sabem, é hercúleo o trabalho legislativo e as demais atividades que exercemos como Parlamentares. No mundo ideal, a aprovação de uma proposta de emenda à Constituição levaria cerca de 40 sessões - aproximadamente 1 ano - para ser apreciada e colocada em votação no Plenário desta Casa. A recente mudança em nosso regimento procurou tornar mais célere este processo, com a instalação célere da Comissão Especial. Entretanto, Deputados e Deputadas, também é sabido o papel que as Comissões Permanentes têm na tramitação de nossas próprias iniciativas e das demais proposições que são apreciadas por este Parlamento. Logo, é fato que a breve instalação desses colegiados torna mais célere o processo legislativo como um todo, o que vai ao encontro dos anseios de nossa sociedade. Nesse sentido, são louváveis as iniciativas dos Projetos de Resolução n 210 e 220, de 2017, dos colegas Deputados Alexandre Leite, do DEM de São Paulo, e André Figueiredo, do PDT do Ceará, respectivamente, que procuram sanar vácuos que têm sido recorrentes em nossas Legislaturas e atravancam o profícuo exercício parlamentar. Nobres pares, o primeiro projeto de resolução de alteração do Regimento trata de acrescentar parágrafo ao art. 28 do Regimento Interno da Cãmara dos Deputados. O segundo procura acrescentar o 6 ao art. 39 do Regimento Interno da Cãmara dos Deputados, para dispor sobre as eleições das Comissões Permanentes e a duração do mandato de seus membros. Correlatas, as matérias são de suma importãncia para nossas atividades e primam por evitar a paralisia e o vácuo que se estabelece na retomada dos trabalhos pós-recesso parlamentar, pois procuram regrar que as Comissões permanecerão em funcionamento, mantidas a Mesa e os respectivos membros da Sessão Legislativa anterior, até a realização de nova eleição e da comunicação dos novos membros pelos Líderes. Por isso, Sr. Presidente, neste momento em que as Comissões Permanentes não estão em funcionamento, quero deixar registrada a minha indignação e o pedido para que sejam instaladas as Comissões e sejam apreciadas e aprovadas, com brevidade, tais matérias. Antes de encerrar, caros colegas, também quero lembrar o período excepcionalíssimo em que vivemos, com a decretação de intervenção federal em meu Estado, o Rio de Janeiro, onde se procura pôr termo ao grave comprometimento da ordem pública. essa exceção que justifica que esta Casa concentre seus esforços no intuito de garantir a segurança necessária às ações que lá ocorrem e que, espero muito esperançoso, não venham a ocorrer em outros Estados. Então, destaco também o Projeto de Resolução n 302, de 2018, de minha autoria, que altera o art. 151 do Regimento Interno da Cãmara dos Deputados para atribuir regime de urgência à tramitação das matérias afetas ao objeto de intervenção federal aprovada pelo Congresso Nacional. Exmo. Sr. Presidente, meus nobres colegas, Sras. e Srs. Deputados, sou Parlamentar eleito pelo Estado do Rio de Janeiro, mas minhas origens remontam a Ouro Fino, cidade do sul de Minas Gerais. Como muitos outros colegas Deputados, ainda mantenho meus laços com a terra onde nasci. Por isso, quero registrar minha deferência ao Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais - IF Sul de Minas. O IF Sul de Minas foi fundado em 2008, com a criação dos Institutos Federais. No sul de Minas Gerais, Srs. Parlamentares, as escolas agrotécnicas federais de Inconfidentes, Machado e Muzambinho, tradicionalmente reconhecidas pela qualidade na oferta de ensino médio e técnico, foram unificadas, criando, então, o Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais - IF Sul de Minas, que, atualmente, também possui campi em Passos, Poços de Caldas, Pouso Alegre e campi avançados em Carmo de Minas e Três Corações, além de núcleos avançados e polos de rede em diversas cidades da região. O instituto oferta cursos técnicos integrados ao ensino médio, subsequentes, especialização técnica, proeja, graduação, pós-graduação e cursos na modalidade de Educação a Distãncia . Em sua missão, está 'promover a excelência na oferta da educação profissional e tecnológica em todos os níveis, formando cidadãos críticos, criativos, competentes e humanistas, articulando ensino, pesquisa e extensão e contribuindo para o desenvolvimento sustentável do Sul de Minas Gerais' . Neste ano em que o instituto completa 10 anos de sua criação, quero resgatar a história centenária de sua origem, cujo campus Inconfidentes promove a Educação a Distãncia e Presencial, atendendo os Municípios de Bom Repouso, Borda da Mata, Inconfidentes, Monte Sião, Pouso Alegre, Senador Amaral e Conceição dos Ouros, Cambuí, São Gonçalo do Sapucaí e Jacutinga. Sr. Presidente, eis o porquê do carinho especial com que trago minha terra natal, Ouro Fino. Em sua origem, 28 de fevereiro de 1918, o então patronato agrícola era vinculado ao Ministério da Agricultura, Indústria e Comércio, vindo, posteriormente, a se tornar Escola Agrotécnica Federal de Inconfidentes. A primeira turma foi composta por 30 menores que chegaram no dia 30 de julho de 1918. A turma, nobres pares, completaria 100 anos. Em 1939, o ano letivo se iniciou sob novo nome: Aprendizado Agrícola Visconde de Mauá, que manteve a característica de estabelecimento de instrução primária e profissional agrícola, subordinado à Superintendência de Ensino Agrícola e Veterinário. Em 1947, os cursos oferecidos eram de Iniciação e Mestria Agrícola, ambos com 2 anos de duração. Com diversas adaptações ao longo do tempo, em 1993, a Escola Agrotécnica foi transformada em autarquia federal e sua autonomia nas questões administrativas e pedagógicas provocou novas necessidades de ajustes para atender a crescente demanda da comunidade regional, passando, em 1998, a oferecer sete habilitações, em sistema de concomitãncia com os cursos de Agropecuária, Agricultura, Zootecnia, Agroindústria, Agrimensura e Informática. Antes de encerrar, Sras. e Srs. Deputados, faço esse resgate que remonta à minha criação, pois meus pais - Leal e Vicentina - foram servidores deste instituto por quase 30 anos. Em meio à agricultura familiar e à educação, destaco o crescimento do IF Sul de Minas, que intensificou a 'meta de educar e construir, levando o ser humano a reconhecer seu papel na história' . Por fim, para celebrar o centenário dessa instituição, relembro o grande educador Paulo Freire, que disse: ' Se a educação sozinha não transforma a sociedade, sem ela tampouco a sociedade muda ' ."], ["01/03/2018 10:56:00", "O SR. HUGO LEAL - Sr. Presidente, na última segunda-feira, eu ingressei aqui na Casa com um requerimento de constituição de Comissão Externa. Refiro-me ao Requerimento n 8.067, de 2018, que solicita a criação de uma Comissão Externa para o acompanhamento dos trabalhos de intervenção federal em meu Estado. Hoje é quinta-feira e ainda estou aguardando essa movimentação. Já foi até instalado o Observatório Legislativo, mas ainda não foi instalada a Comissão Externa, que tem previsão regimental no art. 38. Inclusive, esse pedido que eu fiz é sem ônus para a Casa. Portanto, eu gostaria de saber de V.Exa. e da Presidência por que essa Comissão ainda não foi instalada ou, pelo menos, se já foram designados os nomes, até porque a intervenção federal já está decretada no meu Estado, e nós precisamos fazer esse acompanhamento. E o instrumento regimental que existe para fazer esse acompanhamento é exatamente a Comissão Externa, Sr. Presidente. O SR. PRESIDENTE - Atendendo a todos os pedidos dos Parlamentares, a Presidência desta Casa vai criar esta Comissão, no dia de hoje, sem ônus para o Parlamento brasileiro. Esta é a informação oficial que eu gostaria de passar a V.Exa., Deputado. O SR. HUGO LEAL - Então, eu agradeço a V.Exa. Eu ficarei aqui, de sentinela, durante todo o dia de hoje, aguardando a criação desta Comissão. Inclusive, já me coloco à disposição."], ["21/02/2018 16:08:00", "O SR. HUGO LEAL - Sr. Presidente, o PSB quer deixar claro que ontem esta matéria já foi discutida. Esta matéria foi praticamente derrotada. Eu achei até que ontem tivesse havido o enterro desta medida provisória, que já é chamada de 0800 somente para as concessionárias. Está mais do que na hora de rejeitarmos esta matéria e acabarmos com esta sessão. Pelo amor de Deus! Isso está nítido. Vários Deputados usaram a tribuna para falar a respeito deste absurdo que está acontecendo, em relação a esta Medida Provisória n 800, que eu acompanhei desde o início. Não é possível conceder prorrogação de prazo que pode causar a morte de pessoas. Quando se deixa de fazer investimentos, está se contribuindo para que haja mais acidentes, mais lesões no trãnsito, mais mortes. Isso é um absurdo, um achaque que prejudica a sociedade. Obviamente, é algo que só beneficia aquelas empresas que se fizeram na Lava-Jato. O PSB está em obstrução."], ["21/02/2018 16:08:00", "O SR. HUGO LEAL - Sr. Presidente, Srs. Deputados, Sras. Deputadas, mais uma vez nesta tarde está em pauta a Medida Provisória n 800, de 2017. Para aqueles Parlamentares que ainda não estão afetos à matéria, quero fazer um brevíssimo histórico, um importante histórico sobre esta medida provisória. Tive oportunidade de participar como membro da Comissão Especial sobre o tema, da qual participa Senado e Cãmara, e assisti inteiramente ao que se passou relativamente à Medida Provisória n 800. Primeiro, nós temos que considerar outra medida provisória, a Medida Provisória n 752, de 2016, que já previa a repactuação dos contratos de concessão de rodovias; previa, inclusive, a antecipação dos processos licitatórios; previa também até a entrega das concessões que não pudessem ser efetivadas pelas concessionárias, para se evitar o princípio legal da caducidade. O que é caducidade? A caducidade ocorre quando a empresa concessionária não consegue cumprir os seus compromissos. Declarada a caducidade do contrato, a empresa perde a concessão. Foi dado esse beneplácito da Medida Provisória n 752, que acabou sendo aprovada e se transformou em lei. Chamou a nossa atenção aqui o Deputado Esperidião Amin. Tentou-se incluir, como emenda à Medida Provisória n 800, a postergação, a prorrogação dos investimentos para a duplicação de rodovias. Naquele momento relativo à Medida Provisória n 752, isso sequer foi discutido. Foi afastada essa possibilidade e rejeitada essa emenda. A audácia não parou por aí. Não bastasse ter sido isso negado no caso da Medida Provisória n, vem essa matéria na Medida Provisória n 800, como medida específica, do mesmo foco, da mesma matéria da Medida Provisória n 752. Portanto, duas matérias idênticas foram apresentadas no mesmo período legislativo. Isso, como já foi dito aqui, não pode acontecer, é inconstitucional. Esta medida provisória merece ser rejeitada, retirada, porque ela não pode tramitar, por um princípio constitucional: matéria idêntica já foi objeto de medida provisória. um absurdo! Esta medida provisória tem endereço certo. E o endereço certo são exatamente algumas concessões rodoviárias que foram feitas em 2013. Não interessa aqui se foi o primeiro lote, em 1994, em 1995, o segundo lote, em 2007, ou em 2013. Concessões rodoviárias são feitas para a melhoria das condições das rodovias em benefício da população e não das concessionárias. E o que aconteceu? Naquela oportunidade, em 2013, reduziu-se o valor do pedágio. Passados mais de 4 anos, 5 anos, essas concessionárias não conseguem cumprir, no prazo, durante os 5 anos, o que estava previsto para a duplicação e vêm agora pedir socorro. Repito: os instrumentos legais já estão contidos no dispositivo das concessões. Pode haver a caducidade. Poderia haver a entrega, nova licitação. Não, eles optaram pela quebra de contrato. Esta medida provisória quebra o ato jurídico perfeito, que é o contrato. Aliás, quando a questão favorece os poderosos, as concessionárias, pode haver quebrar de contrato, mas, quando favorece as pessoas, principalmente os motoristas e usuários da concessão rodoviária, não há essa previsão. Meus amigos, só para terem uma ideia, quais serão as concessionárias beneficiadas? O que nós estamos fazendo? Concedendo esse benefício à Odebrecht, CCR, Invepar, Triunfo e Ecorodovias. bom que fique claro que nós estamos concedendo benefícios a essas instituições. Deve servir de alerta manifestação do Ministério Público Federal e do Tribunal de Contas da União, n a única audiência pública que foi realizada em relação a esta medida provisória. Diz o Ministério Público Federal a respeito desta matéria: Há regras contratuais estabelecidas para as hipóteses de descumprimento de contratos de concessão. Essas regras precisam ser observadas. As nossas autoridades não podem a todo momento alterar as regras do jogo. Nós precisamos aprender a respeitar e cumprir os contratos que assinamos. A renegociação de contratos de concessão produz um elevado risco moral à sua execução e à realização de novas rodadas de licitações. Esse contexto gera prejuízo direto aos usuários das rodovias, que pagam por um serviço não disponível. Essa manifestação é do Subprocurador-Geral José Elaeres Marques Teixeira, do Ministério Público Federal. Eu quero avisar aos nobres Deputados que, se esta matéria, que eu acho um absurdo, um acinte à sociedade, for aprovada, ela será questionada no Supremo Tribunal Federal. Depois não reclamem que toda matéria é judicializada. Ela tem um princípio inconstitucional. Ela não pode prosseguir. Se insistirem em dar esse benefício a empresas envolvidas na Operação Lava-Jato, principalmente em conceder esse beneplácito, V.Exas. estão avisados de que isso poderá ser derrubado judicialmente. Portanto, senhores, não é possível que esta matéria permaneça na pauta. Vamos encerrar isso."], ["20/02/2018 20:40:00", "O SR. HUGO LEAL - Sr. Presidente, quero deixar bem claro que, em relação a esta medida provisória, vou ter a oportunidade de me manifestar em breve também pela Liderança da bancada. Esta medida provisória é uma vergonha, Sr. Presidente! Sou membro da Comissão de Viação e Transportes há 10 anos. Discuti e fiz parte da votação da Medida Provisória n 752, de 2016. Foi essa medida provisória que trouxe as inovações de prorrogação, apesar de eu ser conceitualmente contra. Nós discutimos durante quatro audiências públicas a Medida Provisória n 752, e sequer esse debate de prorrogação tinha sido colocado, sequer foi trazida essa matéria na MP 752. Depois de essa medida provisória ter sido aprovada, transformada em lei, como por milagre da natureza, chega-se a essa circunstãncia da Medida Provisória n 800, que é um acinte. A prorrogação desse resultado é um tapa na cara da sociedade. Nós vamos votar 'sim', Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. HUGO LEAL - O PSB vai votar 'sim', Sr. Presidente. Nós temos que fazer o enfrentamento dessa questão no seu mérito. Então, nós não precisamos mais continuar com a discussão, porque esta permanecerá enquanto o decreto viger. O PSB vota 'sim'."], ["19/02/2018 23:32:00", "O SR. HUGO LEAL - Sr. Presidente, quero aproveitar o horário de Líder para fazer o encaminhamento da matéria, apesar de já constar no painel. Quero apenas lembrar - acho que mais do que já foi dito aqui é desnecessário - que essa não é uma situação que aconteceu hoje. Relembro, por exemplo, a Medida Provisória n 738, que designou 2 bilhões e 900 milhões de reais para o Rio de Janeiro na época das Olimpíadas. Naquela oportunidade, houve uma intervenção no nosso Estado. Naquela oportunidade, esteve presente lá não só as Forças Armadas, mas também o Comando Central. Aquela fórmula deu certo, estendeu-se até as eleições de 2016, e nós tivemos uma experiência extremamente positiva. Pedimos que essa intervenção fosse mantida, e não fomos atendidos. Passando esse hiato, em 2017, aconteceram vários episódios da GLO - Garantia da Lei e da Ordem, que também não resolveram, porque não tiveram o comando específico das operações. E todos nós fomos surpreendidos com uma declaração, no dia 31 de outubro de 2017, do então Ministro da Justiça Torquato Jardim, afirmando que os Batalhões eram sócios do crime organizado. Isso gerou um impacto muito grande, além de outras manifestações, o que fez com que a bancada do Rio se mobilizasse e trouxesse o Ministro, para que ele ou declarasse que aquilo era uma inverdade ou pedisse a intervenção federal, conforme o que já está disposto no art. 34. Várias foram as ações e manifestações da bancada do Rio de Janeiro - e quero deixar o registro como um dos seus coordenadores -, que nunca ficou inerte perante qualquer movimentação que tenha acontecido no Estado. Nós lutamos, vários Deputados concordaram e assinaram o pedido de representação no Ministério Público Federal exatamente nesse sentido da intervenção, pelo menos, nas áreas de segurança e saúde. Sr. Presidente, logicamente, ficou muito claro aqui nesta madrugada o trabalho que deve ser feito para atender à necessidade do Estado do Rio de Janeiro. Nós estamos tendo a oportunidade de ter a experiência de uma intervenção federal, que não é feita desde a Constituição de 1988, há 30 anos. Temos agora essa oportunidade. o momento de o Governo Federal dizer o que é possível para a segurança pública. Segurança pública é um direito de todos, é uma obrigação do Estado, o Estado lato sensu : sejam os Estados, sejam os Municípios, seja a União. Este é o momento de observarmos, com o exemplo do Rio de Janeiro, o que é possível fazer nessa integração. Por isso, o PSB vota 'não' ao adiamento, e queremos votar em breve o projeto de decreto legislativo."], ["19/02/2018 23:32:00", "O SR. HUGO LEAL - Sr. Presidente, o PSB também encaminha o voto 'sim'. Ficou muita clara, nesta noite, a importãncia deste decreto e a fase aguda que estamos vivendo na segurança pública. E quero, neste momento, registrar um agradecimento à minha bancada do PSB e à bancada do Estado do Rio de Janeiro, que durante 2 anos não mediu esforços para que pudéssemos fazer esse trabalho. Além disso, para o ano de 2018, colocou em torno de 80 milhões de reais em recursos para a área de segurança pública, já prevendo que a situação era delicada. Por isso, o PSB vota 'sim', Sr. Presidente."], ["19/02/2018 21:12:00", "O SR. HUGO LEAL - Sr. Presidente, falo em nome da minha bancada, o PSB, que obviamente tem divergências acerca dessa matéria. Mas, aproveitando a oportunidade que meu Líder Júlio Delgado me concede, quero deixar claro que a minha posição pessoal não é desconhecida deste Plenário, da minha bancada nem da minha bancada do Estado do Rio de Janeiro. Eu já fiz manifestações desta tribuna algumas vezes sobre isso e também registrei na Procuradoria-Geral da República o pedido de intervenção no nosso Estado - intervenção geral e depois intervenção na área de segurança e na área da saúde. nítida a situação que nós temos no nosso Estado. Aliás, pela primeira vez nesses 30 anos de Constituição, há agora uma ação efetiva. E muitos Estados reclamam que a União esteja presente na segurança pública. A questão da segurança pública não é apenas um problema do Estado. O SR. PRESIDENTE - Como vota, Deputado? 'Sim' ou 'não'? O SR. HUGO LEAL - Vou votar 'não', Sr. Presidente."]]}