{"HUMBERTO RANGEL": [["30/03/2017 13:00:00", "O SR. HUMBERTO RANGEL - Bom dia a todos. Muito obrigado, Deputado Davidson Magalhães, pelo convite. Muito já foi dito aqui sobre o tema. Acho que a reunião em si é o mais importante. Quero crer que ela vai abrir um debate mais racional do que aquele que tem ocorrido até este momento. Eu queria apenas destacar alguns pontos. A Federação das Indústrias do Estado da Bahia- FIEB, ainda em 2014, desenvolveu um estudo com uma série de proposições que visavam o aperfeiçoamento, na nossa visão, das políticas vigentes de conteúdo local e ofereceu esse trabalho a diversas entidades governamentais, como o Ministério de Minas e Energia e o Ministério do Desenvolvimento, Indústria e Comércio Exterior, e a todas as entidades não governamentais que se correlacionam com o tema. Portanto, para nós, discutir a questão de conteúdo local é uma obrigação e é uma prática corriqueira para toda e qualquer política. Não existe uma política no mundo que seja perfeita e acabada e que não demande correções de rumo, que não demande aperfeiçoamentos. Esse é também o caso da política de conteúdo local. Entretanto, nós temos assistido muito recentemente a uma discussão oportunista, em que os aspectos mais amplos dessa política passaram a ser reduzidos. A PETROBRAS, ao enfrentar o desafio de sua própria recuperação, começou a demonizar o conteúdo local e a considerá-lo a fonte principal de seus problemas, algo em que, obviamente, ninguém acredita, nem o Presidente da PETROBRAS. Nós que estamos aqui presentes sabemos que isso não é verdade. Eu acho que essa discussão foi levada com um senso de oportunidade muito grande, tanto pela PETROBRAS quanto pelo Instituto Brasileiro de Petróleo, Gás e Combustíveis - IBP, e acabou criando uma narrativa que envolveu todo o raciocínio do Governo. Nós, a par dessa colocação emocional e parcial, tivemos a oportunidade de discutir com o Governo, no ãmbito do Programa de Estímulo à Competitividade da Cadeia Produtiva, ao Desenvolvimento e ao Aprimoramento de Fornecedores do Setor de Petróleo e Gás Natural - PEDEFOR, medidas que nos levassem ao aperfeiçoamento. Essas medidas foram discutidas em tempo muito exíguo, o que não permitiu que chegássemos a uma conclusão. Como tudo já foi dito aqui, eu só quero chamar a atenção para um aspecto que considero o mais relevante, para que possamos orientar as nossas ações para o futuro. O MDIC está hoje contratando consultoria para desenvolver uma série de diagnósticos relativos à cadeia fornecedora da indústria de óleo e gás que tratam do balanço da oferta de bens e serviços. Esse é um estudo. O outro estudo é uma avaliação dos resultados da política de conteúdo local, que já podem ser apresentados e são inúmeros e expressivos. Muito aqui já foi falado, e eu não quero repetir. E, finalmente, o terceiro estudo trata da identificação dos setores prioritários. Apesar disso, toda regulamentação para a próxima rodada, a rodada de setembro e de novembro, já está definida previamente. Há a consciência de que é necessário aprofundar o conhecimento, mas as medidas são tomadas independentemente desse aprofundamento. Então a preocupação de todo o setor industrial é que essa modificação que está se colocando como transitória, e que seria superada, se torne efetiva e permanente. O conteúdo local está longe de ser o fator gerador da crise. Nós conhecemos todos, e não quero me alongar, mas acho que, finalizando, devemos chamar aqui o comentário do segundo orador, o Sr. Paulo, sobre a importãncia de que esta Casa passe a ter também um envolvimento mais profundo com essa questão do conteúdo local. Ao fim e ao cabo, nós temos que discutir a questão da política industrial. esta a questão que deve ser discutida. O conteúdo local é apenas um instrumento. Nós temos que definir aquilo que é uma política industrial. Não se pode vir aqui sem falar dos investimentos maciços que foram realizados, como é o caso do investimento feito na Bahia, no Estaleiro Enseada. Esses investimentos estão concluídos, completos, com contratos em carteira, que estão hoje em uma situação de absoluta virtualidade, sem nenhuma eficácia e sem nenhuma importãncia para determinar o bom desenvolvimento do setor. Muito obrigado."]]}