{"HÉLIO FREIRE": [["28/09/2017 11:48:00", "O SR. H FREIRE - Sras. e Srs. Deputados, público aqui presente, bom dia. Antes de tudo, eu gostaria de agradecer ao Podemos pelo convite, que possibilitou que viéssemos aqui para trazer apoio ao Deputado Luiz Carlos Hauly nessa cruzada. Sr. Deputado, V.Exa. está cuidando da reforma tributária, que eu entendo ser a pauta positiva da Cãmara Federal. Por tudo que foi dito aqui, esta é a oportunidade de combatermos a sonegação, de mitigarmos a guerra fiscal e de melhorarmos o ambiente de negócios e a geração de empregos, entre uma série de outros efeitos positivos, tais como a melhoria das finanças, em especial, dos Municípios e dos Estados, que tanto carecem hoje de recursos. Há uma grande vantagem: nós temos neste debate a oportunidade de discutir também a justiça social. Ao longo das palestras, V.Exa. tem debatido muito esse tema, com a migração de impostos indiretos para impostos diretos. Entendemos que isso seja um fator extremamente positivo. Eu não poderia deixar de falar sobre a importãncia da administração tributária. Afinal de contas, eu e o Sr. Charles estamos na luta em defesa do Fisco - Fisco de Estado, Fisco autônomo, Fisco com garantia de recursos -, para que se possa implementar a modernização permanente. Na administração tributária, como já foi dito aqui, nós temos que nos renovar diariamente, investindo pesado em tecnologia. Também não posso deixar de falar sobre nosso grupo, os auditores fiscais municipais. Nós somos um grupo formado por profissionais altamente qualificados que ingressam no serviço público por intermédio de concurso. Somos pessoas com nível técnico altamente elevado. A FENAFIM, desde o começo, colocou-se à disposição, e se mantém à disposição, para contribuir, porque entendemos que isso é uma questão de brasilidade, é algo importante para o País. Por fim, eu gostaria só de dar um recado ao Deputado: foco e fé em Deus, que isso é muito importante. O SR. PRESIDENTE - E força também. Eu quero reforçar o compromisso que já fiz e que estou assumindo com os senhores auditores municipais, estaduais e federais do Brasil de fortalecer a carreira dos auditores. O compromisso está mantido, será honrado e defendido."]]}