{"HÉLIO LEITE": [["20/06/2016 18:06:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, abordo hoje desta tribuna assunto preocupante para o meu Estado. Todos aqui ouviram falar de Serra Pelada, que fica em Curionópolis, no Estado do Pará. Tempos atrás, para esse garimpo, que vivenciou a febre do ouro no Estado do Pará, se deslocaram pessoas de outros Estados para fazer a cava e explorar o ouro. Eu estive lá na semana passada. E, para minha tristeza, percebi que Serra Pelada precisa de uma atenção muito maior do Governo Federal, do Ministério das Cidades. Quero reportar a V.Exas. o que lá acontece. Nós temos lá centenas de trabalhadores com idade entre 60, 65, 70 anos, garimpeiros que foram a Serra Pelada em busca de ouro, mas, infelizmente, não o encontraram. Estão lá, Deputado Moroni Torgan, vivendo uma situação desumana, em casas de tábua. Não há infraestrutura alguma, não há saneamento básico. Ficam esperando, com a grande esperança de homens sonhadores, que a cooperativa, que a empresa que está lá possa fazer a exploração do ouro de Serra Pelada, possa explorar o ouro que está no solo coberto por grande quantidade de água. Eu queria fazer um apelo aqui, em nome daqueles moradores, ao Ministro Bruno Araújo, Deputado desta Casa que ocupa o Ministério das Cidades, para que ele faça um trabalho diferenciado, desenvolva um projeto do Programa Minha Casa, Minha Vida na região. Precisam ser construídas residências dignas para centenas de pessoas que vivem em Serra Pelada, com saneamento básico e infraestrutura para aqueles sonhadores que outrora cavaram aquela mina em busca de ouro. Eu acho que o nosso País e o Presidente da República devem aos garimpeiros de Serra Pelada uma estrutura habitacional digna. São pessoas que ainda têm esperança, como sonhadores que são, de voltar a escavar Serra Pelada e encontrar ouro. Deixo aqui esse apelo, em meu nome e em nome daqueles que fazem o Estado do Pará, que conhecem a realidade daquelas pessoas, que precisam cada vez mais desse apoio. Voltarei a esta tribuna para fazer um pronunciamento sobre a Vale do Rio Doce. Embora a empresa esteja presente na região, as pessoas não têm emprego, não têm profissão, não têm qualificação e não têm teto. Volto a dizer que o Brasil deve a esses garimpeiros uma vida digna. Não estão pedindo muita coisa, não! Só querem um teto. Já que são construídas neste Brasil milhares de casas, seria importante que pudéssemos também, direcionados pelo Governo Federal e pelo Ministro das Cidades, construir moradias para esses trabalhadores que estão lá em condições subumanas. Tenho certeza de que os que compartilham desse pensamento farão também um pronunciamento cobrando apoio para esses trabalhadores. Sr. Presidente, peço a divulgação nos meios de comunicação desta Casa e no programa A Voz do Brasil deste nosso apelo em favor dos moradores de Serra Pelada."], ["27/04/2016 09:32:00", "O SR. H LEITE - Sr. Presidente, Srs. Deputados, Sras. Deputadas, uma democracia forte só existe quando a liberdade de expressão tem o seu valor e o seu espaço. E nesse sentido, todos nós temos que reconhecer o papel decisivo dos meios de comunicação ao longo da história do Brasil. No meu Estado, no Estado do Pará, não é diferente. E hoje venho a esta tribuna para render homenagem às Organizações Rômulo Maiorana pelo aniversário de 40 anos da TV Liberal, emissora afiliada à Rede Globo de Televisão, que, ao longo dessas 4 décadas, tem tido um papel fundamental, levando as notícias do dia a dia e, principalmente, contribuindo para a formação de uma sociedade atenta ao que acontece no nosso Estado, no Brasil e no mundo. Fundada pelo saudoso jornalista Rômulo Maiorana no dia 27 de abril de 1976... O SR. PRESIDENTE - Nobre Deputado, é 1 minuto. Daqui a pouco, nós vamos passar para 3 minutos. Eu vou dar a minha vaga para V.Exa., está combinado? O SR. H LEITE - ... a TV Liberal tem feito coberturas importantes no Estado do Pará. Podemos destacar aqui a visita do Papa João Paulo II, o Eldorado do Carajás, aquele lamentável acidente que houve, como a cobertura também do Círio de Nossa Senhora de Nazaré. Além disso, Sr. Presidente, Sras. e Srs. Deputados, tem sido fundamental em divulgar as questões do Pará, como a culinária, a cultura e os jogos de futebol entre Remo e Paysandu. Eu quero destacar a importãncia dessa televisão, que tem levado ao nosso Estado a comunicação e facilitado a vida de milhares de pessoas. Eu quero deixar os parabéns, em meu nome e no de todos aqueles paraenses que não podem estar aqui neste lugar, à TV Liberal, pelos 40 anos de existência. Ela tem gerado emprego, renda, e tem sido fundamental para que nós possamos ter uma comunicação cada vez mais clara, evidente e democrática no Estado do Pará. Portanto, Sr. Presidente, agradeço a sua compreensão e peço a divulgação do meu pronunciamento nos meios de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, uma democracia forte só existe quando a liberdade de expressão tem o seu valor, o seu espaço. E nesse sentido, todos nós temos que reconhecer o papel decisivo dos meios de comunicação ao longo da história do Brasil. No meu Estado, no Estado do Pará, não é diferente. E, hoje, venho a esta tribuna para render homenagem às Organizações Rômulo Maiorana pelo aniversário de 40 anos da TV Liberal, emissora afiliada à TV Globo, e que ao longo destas quatro décadas tem tido um papel fundamental, levando as notícias do dia a dia e, principalmente, contribuindo para a formatação de uma sociedade atenta ao que acontece em nosso Estado, no Brasil e no mundo. Fundada pelo saudoso jornalista Rômulo Maiorana no dia 27 de abril de 1976, a TV Liberal esteve presente em grandes coberturas ao longo de sua história. Um dos exemplos, nobres colegas, foi a visita do Papa João Paulo II a Belém no início da década de 1980; o triste episódio de Eldorado do Carajás; os debates políticos; como também a brilhante cobertura, todos os anos, do tradicional Círio de Nossa Senhora de Nazaré, quando mais de 2 milhões de pessoas saem às ruas para homenagear a nossa padroeira. Enfim, falo aqui de uma emissora de televisão preocupada com a cidadania, quando cria quadros relevantes, na tentativa de encontrar crianças e pessoas desaparecidas; com dicas de saúde, de direitos dos consumidores, das delícias e culturas do meu Pará, além ter grande contribuição ao esporte, dando espaço a todas as categorias, como também ao clássico Remo e Paysandu, o maior clássico de futebol da Amazônia e um dos mais emblemáticos do Brasil. do meu conhecimento, nobres colegas, que hoje a emissora conta com cerca de 400 colaboradores em todo o Estado, dos quais aproximadamente 280 atuam diretamente em Belém - os demais profissionais atuam nas filiais instaladas nos Municípios de Marabá, Parauapebas, Tucuruí, Itaituba, Paragominas, Redenção, Altamira, e na minha amada cidade de Castanhal. Todas contam com equipe de jornalismo, o que já em si ajuda na propagação dos valores regionais e na integração de todo o Estado. Sabemos das dificuldades que o Brasil enfrenta; e, ainda assim, por continuar gerando tantos empregos, isso mostra também o papel deste órgão de comunicação na geração de empregos, além, é claro, de revelar grandes nomes no jornalismo e na imprensa esportiva. Digo isso, caros Deputados e Deputadas, para referendar a voz do povo paraense. Trago, sim, aqui, o desejo dos paraenses de reconhecer a importãncia, valorizar as iniciativas e dizer parabéns e muito obrigado a todos os que fazem a TV Liberal, desde a alta diretoria até os mais humildes colaboradores. Portanto, o direito à informação passa também por uma imprensa livre e responsável. E é nesse sentido que uso esta tribuna para homenagear a TV Liberal pelos seus 40 anos, extensivo ao Presidente das ORM, Rômulo Maiorana Júnior, e a todos os funcionários e colaboradores deste grupo de comunicação tão importante para o Estado do Pará e para o Brasil. Muito obrigado. O SR. PRESIDENTE - Com a palavra o Deputado Daniel Almeida, por 1 minuto."], ["27/04/2016 11:20:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, público que nos ouve e nos assiste, eu quero, neste momento, falar mais uma vez do meu querido Estado do Pará, especialmente da cidade de Bragança, uma cidade pujante e forte, que é o berço de uma grande região. Os bragantinos têm contribuído de forma incessante para que seu Município seja cada vez mais próspero. Bragança é um entreposto comercial na divisa com o Maranhão, em uma parte histórica do Estado do Pará. Eu quero aqui referendar um pedido feito ao Ministério da Cultura pelo Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN, do Estado do Pará, para que nós possamos transformar uma grande festa que ocorre em Bragança, a marujada, em patrimônio imaterial do Brasil. A marujada é um dos expoentes máximos da cultura daquela região e do Estado do Pará e acontece todos os anos, de 18 a 26 de dezembro. Aproximadamente 100 mil pessoas participam dessa festa. Para quem não sabe, ela é uma dança criada no século XVIII pelos escravos, para homenagear São Benedito. Podemos dizer que a marujada é uma das maiores expressões da cultura do Estado do Pará e do Brasil. Nós apresentamos uma indicação a esta Casa para que o Ministério da Cultura adiante o processo que torna a marujada patrimônio imaterial do Brasil. Com certeza, tal reconhecimento é um fato de grandeza para todos nós, haja vista que mais de 10 mil pessoas esperam por essa época festiva para se caracterizar - os homens de branco e as mulheres de branco e vermelho, todos descalços - e participar da procissão que homenageia São Benedito. O nosso Pará é rico culturalmente. A festa da marujada tem crescido em importãncia e tem trazido desenvolvimento para Bragança. uma festa em que a população está presente, que movimenta o mercado, movimenta a economia, movimenta a rede hoteleira, movimenta a rede de alimentação. As pessoas, Sr. Presidente, esperam o ano todo para participar desse grande evento que acontece em Bragança. Eu quero aqui destacar que a marujada é um patrimônio cultural importante do Brasil. Quero convidar os Deputados para estarem presentes conosco em Bragança e conhecerem essa grande manifestação da cultura do Estado do Pará, que vem desde os primórdios, foi introduzida na cultura paraense pelos escravos. Portanto, Sr. Presidente, eu quero solicitar ao Ministro da Cultura reforço para que nós possamos dar celeridade a esse processo, pois a marujada é uma festa muito importante para o Pará, para a cultura bragantina e para todos nós daquela região. Parabéns ao povo de Bragança pela pujança, pela seriedade e, acima de tudo, pelo compromisso de manter uma cultura tão importante para o Estado do Pará e para o Brasil! Deixo aqui o meu registro e o meu pedido. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/04/2016 13:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, uma democracia forte só existe quando a liberdade de expressão tem o seu valor, o seu espaço. E nesse sentido todos nós temos que reconhecer o papel decisivo dos meios de comunicação ao longo da história do Brasil. No meu Estado, no Estado do Pará, não é diferente. Hoje venho a esta tribuna para render homenagem às Organizações Rômulo Maiorana pelo aniversário de 40 anos da TV Liberal, emissora afiliada à Rede Globo, e que ao longo dessas 4 décadas tem tido um papel fundamental, levando as notícias do dia a dia e principalmente contribuindo para a formatação de uma sociedade atenta ao que acontece em nosso Estado, no País e no mundo. Fundada pelo saudoso jornalista Rômulo Maiorana no dia 27 de abril de 1976, a TV Liberal esteve presente em grandes coberturas ao longo de sua história. Um dos exemplos, nobres colegas, foi a visita do Papa João Paulo II a Belém no início da década de 1980, o triste episódio de Eldorado dos Carajás, os debates políticos, como também a brilhante cobertura todos os anos no tradicional Círio de Nossa Senhora de Nazaré, quando mais de 2 milhões de pessoas saem às ruas para homenagear a nossa padroeira. Enfim, falo aqui de uma emissora de televisão preocupada com a cidadania, que cria quadros relevantes na tentativa de encontrar crianças e pessoas desaparecidas, de dicas de saúde, de direitos dos consumidores, das delícias e culturas do meu Pará, além da grande contribuição ao esporte, dando espaço a todas as categorias, como também ao jogo Remo x Paysandu, o maior clássico de futebol da Amazônia e um dos mais emblemáticos do Brasil. do meu conhecimento, nobres colegas, que hoje a emissora conta com cerca de 400 colaboradores em todo o Estado, dos quais aproximadamente 280 atuam diretamente em Belém. Os demais profissionais atuam nas filiais instaladas nos Municípios de Marabá, Parauapebas, Tucuruí, Itaituba, Paragominas, Redenção, Altamira e na minha amada cidade de Castanhal. Todas contam com equipe de jornalismo, o que já em si ajuda na propagação dos valores regionais e na integração de todo o Estado. Sabemos das dificuldades que o Brasil enfrenta. Ainda assim, por continuar gerando tantos empregos, isso mostra também o papel deste órgão de comunicação na geração de empregos, além, é claro, de revelar grandes nomes no jornalismo e na imprensa esportiva. Digo isso, caros Deputados e Deputadas, para referendar a voz do povo paraense. Trago, sim, aqui, o desejo dos paraenses em reconhecer a importãncia, valorizar as iniciativas e dizer parabéns e muito obrigado a todos que fazem a TV Liberal, desde a alta diretoria, até os mais humildes colaboradores. O direito à informação passa também por uma imprensa livre e responsável. E é nesse sentido que uso esta tribuna para homenagear a TV Liberal pelos seus 40 anos, extensivo ao presidente das ORM, Rômulo Maiorana Júnior, e a todos os funcionários e colaboradores desse grupo de comunicação tão importante para o Pará e para o Brasil. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. H LEITE - Com a proteção de Deus e em respeito à minha família, em respeito aos meus amigos, em respeito à minha Castanhal, ao Estado do Pará e ao Brasil, meu voto é 'sim'. O SR. BETO MANSUR - Deputado Hélio Leite, do DEM do Pará: voto 'sim'. Total: 51 votos."], ["14/04/2016 17:50:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, com muito prazer, a presença da Vereadora Luciana Castanheira, de Castanhal, cidade onde nasci, do Estado do Pará. A Vereadora Luciana Castanheira é a Presidente do Democratas Mulher no Município de Castanhal. Ela está acompanhada da Dra. Cynara, da Fundação Centro de Hemoterapia e Hematologia do Pará - HEMOPA, que vem a Brasília para conhecer esta Casa e também participar de um seminário de enfermagem. Elas são profissionais da saúde conceituadas no Estado do Pará e têm servido muito bem a essa causa que abraçaram. Para nós, é uma satisfação recebê-las e poder compartilhar a nossa Casa, a nossa vida e a nossa atuação parlamentar. Portanto, Sr. Presidente, quero registrar a presença aqui da nossa Vereadora Luciana Castanheira, nossa parceira e amiga. Muito obrigado."], ["23/03/2016 09:34:00", "O SR. DEPUTADO H LEITE - Sr. Presidente, eu quero registrar, nesta Casa, a presença do Deputado Márcio Miranda, Deputado Estadual do Estado do Pará. S.Exa. é Presidente da Assembleia Legislativa do Estado do Pará e pertence ao Partido Democratas. Com certeza, vem para cá, mais uma vez, buscar condições para a melhoria do Estado do Pará e fazer aquilo que é importante: defender o Estado do Pará, como tem defendido o Estado toda a bancada do Pará. Quero registrar a presença também do nosso Chefe de Gabinete, Kennedy Martins, nosso parceiro. S.Sa. tem contribuído para que possamos fazer um bom trabalho no Estado do Pará. Faço esses registros em meu nome e em nome do Deputado Edmilson Rodrigues, nosso parceiro e amigo, que também é do Pará. O SR. PRESIDENTE - Acolhemos o Presidente da Assembleia Legislativa do Estado do Pará e os demais. uma satisfação tê-los aqui, ao lado dessa belíssima, forte e competente representação de Deputados Federais do Estado do Pará."], ["17/03/2016 10:14:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, quero comunicar ao Brasil, especialmente ao meu Estado do Pará, que assumimos a Presidência do Democratas no Estado do Pará. Nessa função, vamos desenvolver um trabalho muito profícuo, buscando constituir mais diretórios nos Municípios, fortalecer candidatos a Prefeito, a Vice-Prefeito, a Vereador, para que nós possamos estar preparados para disputar a eleição que está chegando, haja vista o crescimento do nosso partido, que tem uma postura definida aqui em Brasília, tem membros de alta qualidade e sabe o que quer. Com certeza, esse trabalho é importante para fortalecer o Democratas cada vez mais, com a compreensão de que é preciso passar o País a limpo, tomando medidas para que tal aconteça, com muita lisura, transparência e a obrigação dos homens públicos de se engajarem cada vez na construção de um País muito melhor. Muito obrigado."], ["17/03/2016 10:42:00", "O SR. H LEITE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, público que nos assiste e nos ouve, venho à tribuna hoje para falar de um assunto preocupante para o Estado do Pará. O Governador do Estado, através de ato da Assembleia, conseguiu formatar um grande projeto para melhorar a BR-316, na Região Metropolitana de Belém, que abrange Ananindeua, Benevides e Marituba. Será implantado um BRT - Bus Rapid Transit e serão construídas de 3 pistas, ciclovia e calçada de passeio em cada lateral. O Governador foi à JICA - Agência Internacional do Japão buscar recursos para poder financiar esse projeto e trazer para nós do Estado do Pará aquilo que é fundamental: melhor acesso à Capital, locomoção de pessoas, veículos, motocicletas e bicicletas. O Governador fez um ofício - eu também participei dessa questão - e foi ao Ministério dos Transportes pedir a estadualização desse trecho tão importante e fundamental para cada um de nós, haja vista que a BR pertence à União. Estamos há 3 meses nesse embate. O Governo está com dinheiro na conta para licitar a obra e começar a sua execução. Porém, houve algo que nos deixou perplexos. O DNIT - Departamento Nacional de Infraestrutura de Transportes demonstrou claramente, cada vez mais, que era fundamental a execução dessa obra. O trecho mais crítico do País é a BR na Região Metropolitana de Belém. O parecer foi favorável, e as coisas foram caminhando. Mas, nesses últimos dias, aconteceu um fato preocupante: o Governo Federal, através do Ministério dos Transportes, baixou um edital que determina a realização de um estudo de viabilidade em relação à privatização desse trecho muito grande, de Belém até Capanema. Isso automaticamente nos deixou perplexos. Um Governo que não está conseguindo resolver as suas questões, que não está conseguindo ter profundidade para governar este País baixa um edital dessa natureza?! Com certeza, isso é preocupante para cada um de nós. Vamos perdendo a oportunidade de ter, na BR-316, na Região Metropolitana de Belém, o que é necessário, Sr. Presidente: acesso à Capital com muito mais facilidade e muito mais presteza. Quantas pessoas gastam 1 hora, 2 horas ou 3 horas para adentrar a Capital do Estado? E eu queria neste momento pedir ao Ministro: reveja a sua postura, Ministro! Em vez de fazer esse estudo de viabilidade do quilômetro zero até Capanema, permita a estadualização desse trecho de 17 quilômetros da BR, para que o Governo do Estado possa fazer esse projeto. Esse estudo vai levar 1 ou 2 anos e vai inviabilizar essa questão do transporte no Pará. O senhor, Ministro, está prejudicando o meu Estado. Eu não vim aqui para aceitar que o senhor nem ninguém prejudique o meu Estado. Eu vim como representante desse Estado. Com certeza, vou conclamar toda a bancada do Pará para que possamos, juntos, defender os interesses do nosso Estado, que estão acima de qualquer questão partidária no Brasil e no Parlamento. Quero deixar bem clara a nossa posição. Espero que cada vez mais haja uma postura séria. Sr. Ministro, mais uma vez lhe peço: mude o edital e deixe o Governo do Estado executar as obras desses 17 quilômetros. Ele tem recurso em caixa para executá-las. Senão, o senhor vai ser responsável por essa grande mazela ao Estado do Pará. Portanto, Sr. Presidente, quero agradecer a V.Exa. e dizer ao povo do Pará: enquanto eu estiver nesta Casa, o meu compromisso será firme e forte na defesa dos interesses do meu Estado, do Estado que me mandou para cá. Nasci no Pará, tenho orgulho de ser paraense e amo o meu Estado. E esta é a minha função aqui: defender o Pará. Que Deus ilumine a todos! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/03/2016 12:14:00", "O SR. H LEITE - Sr. Presidente, quero apenas fazer um registro. Parlamentares estão usando o microfone, falando, mas não estão registrando presença. Eu acho um absurdo isso e acho que, automaticamente, quem usar o microfone tem que ser inserido no registro de presença da Casa. O SR. PRESIDENTE - Eu já pedi que fosse tomada essa providência. Muito obrigado, nobre Deputado."], ["03/03/2016 11:02:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, para minha satisfação, mas, ao mesmo tempo, com preocupação, um fato interessante. Eu resido em Castanhal, às margens da BR-316, no Estado do Pará. A nossa região é progressista e tem avançado cada vez mais. Contudo, faz-se necessário melhorar o transporte na região. A rodovia BR-316 é importante porque liga a capital do Estado do Pará a diversas cidades e a outros Estados. Portanto, a bancada parlamentar do Estado do Pará tem lutado ao longo do tempo pela duplicação do trecho entre Santa Maria do Pará e o Município de Castanhal, haja vista que é um trecho muito complexo, pois em Santa Maria do Pará se fundem a BR-316 com a BR-010. Com isso, o tráfego pesado de carretas, caminhões, caçambas, veículos de passeio e ônibus torna-se muito grande e vários desastres têm ocorrido nesse grande perímetro de que estou falando. Daí a nossa preocupação em buscarmos, através da bancada do Estado do Pará, a fundamental duplicação dessa rodovia. E eu, ao longo do tempo, como morador da área e seu defensor nesta Casa, quero dizer que a nossa bancada priorizou, em suas emendas de bancada, a obra de sua duplicação. E tivemos um papel importante quando estivemos, junto com o Deputado Lúcio Vale e o Governador do Estado, pleiteando a agilização da concessão de licença ambiental necessária à licitação dessa obra. Portanto, para essa obra de duplicação, que precisa ser feita o mais rapidamente possível, já existe a licença ambiental, que já está à disposição do DNIT, com o que já se pode dar início ao processo licitatório. E eu queria neste momento apelar ao Governo Federal, ao Ministro dos Transportes e ao Diretor do DNIT a fim de que seja autorizada a licitação dessa obra tão importante para todos nós do Estado do Pará. Tenho certeza absoluta de que, depois de executada a obra de duplicação, salvaremos milhares de vidas, pois vai melhorar o tráfego e as condições de transporte da nossa produção, gerando mais progresso para a região. Portanto, Sr. Presidente, dando ciência desse fato à Casa, reitero o apelo ao Departamento Nacional de Infraestrutura de Transportes - DNIT, vinculado ao Ministério dos Transportes, para que mande autorizar a licitação o mais rápido possível. Com certeza, essa é umas das obras mais fundamentais para o Pará, que é um Estado progressista, um Estado rico, um Estado que está precisando de atenção redobrada do Governo Federal. Espero que nós possamos avançar nessa questão, buscando aquilo que é fundamental e proporcionando eficiência a cada paraense e àqueles que vieram de outros Estados e residem no Pará. Que nós possamos avançar! Portanto, deixo mais uma fez aqui registrado o meu apelo ao DNIT: vamos duplicar a BR-316 entre Castanhal e Santa Maria do Pará! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["01/03/2016 17:08:00", "O SR. H LEITE - Sr. Presidente, Sras. Deputadas e Srs. Deputados, registro com muita satisfação que estive na semana passada na Secretaria de Educação do meu Estado, quando pude conversar com a Secretária e com os Diretores. Saí muito feliz da reunião, diante do compromisso da Secretária e da Diretora, que assumiram a pasta recentemente, com a educação do Estado do Pará, haja vista a importãncia da educação e das ações dessa Secretaria para a área. Em relação às escolas que reivindicam a conclusão de obras no Estado do Pará, fiquei feliz ao ouvir o relato de que a Secretaria tem buscado mecanismos para avançar cada vez mais e melhorar a educação no Estado. Temos escolas em várias cidades do Pará cujas obras foram iniciadas, e o Governo do Estado está se empenhando para que sejam concluídas. Trata-se de obras importantes, porque há escolas com mais de mil alunos, em setores diferenciados no Estado do Pará: no nordeste, na parte central e na Região Metropolitana de Belém. Essas escolas proporcionam a cada aluno aquilo que é fundamental: estudo, aprendizado e educação digna. Eu sei muito bem o que isso representa, porque sou oriundo da escola pública. Eu sei da sua importãncia. Portanto, deixo registrada, Sr. Presidente, minha satisfação em perceber cada vez mais o compromisso do Governo do Estado, colocando uma Secretária que tem compromisso com a educação. Com certeza, todo o seu corpo diretivo vai continuar trabalhando para erguer escolas, construir quadras, reformá-las e ampliá-las, a fim de melhorar a educação no Estado do Pará. Nosso Estado precisa dessa atenção. Tenho certeza de que o Pará vai crescer cada vez mais, com uma educação forte e comprometida com o futuro de milhares de crianças do nosso Estado. Muito obrigado."], ["24/02/2016 10:20:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, quero registrar nesta Casa que, na semana passada, estive nos Correios, com Presidente Giovanni Queiroz, para levar algumas reivindicações do Estado do Pará, mais precisamente, a de se instalar um banco postal em Jaderlãndia, no Município de Castanhal, do qual faço parte, onde fui Prefeito, Vice-Prefeito e Vereador. Com certeza absoluta, sei que isso é importante para o bairro de Jaderlãndia, haja vista o fato de que sua população é muito grande. Para se ter uma ideia, Sr. Presidente, Jaderlãndia tem 35 mil habitantes. Eu fui levar essa proposta, esse pedido ao Presidente dos Correios porque sei da necessidade que tem esse bairro de ter um serviço postal, de ter um serviço de correio, serviço que tem dinamizado cada vez mais o Brasil com a sua pujança. Quero também registrar a satisfação que tive de encontrar Giovanni Queiroz, que foi Parlamentar nesta Casa e representou muito bem a bancada do nosso querido Estado do Pará. Eu tenho certeza absoluta de que o trabalho dele vai ser muito grande. Ele, que é um homem de visão, um empreendedor, um planejador, vai buscar aquilo que é fundamental: fortalecer cada vez mais os Correios, essa instituição tão grande e tão importante para o Brasil. Sei muito bem que é necessário modernizar, fazer um bom planejamento, expandir. Eu tenho certeza de que a ação de Giovanni vai ser fundamental para fazer os Correios do nosso Brasil crescerem cada vez. Deixo registrado esse meu posicionamento. Quero ainda registrar que pedi um banco postal para Marudá, no Município de Marapanim; para Serra Pelada, em Curionópolis; e para Americano, em Santa Izabel, pedido que foi atendido no mês passado. Portanto, Sr. Presidente, venho registrar com muita satisfação este momento, que é fundamental para todos nós. Este é o momento de buscarmos, através da nossa consciência, do nosso empenho, da nossa visão, aquilo que é fundamental: superar esta crise que hoje atinge todos os brasileiros, que está causando um desemprego muito grande a centenas de pessoas e o fechamento de pequenas e grandes empresas. Acho que é importante que esta Casa chame para si a responsabilidade de buscar cada vez mais um entendimento, uma ação que possa dinamizar o nosso País. Nós não podemos ver o Brasil ser rebaixado cada vez mais, o desemprego crescer, a violência aumentar. A falta de oportunidade está sendo constante em nosso País. necessário que nós, Deputados, e os Senadores da República façamos uma reflexão, formemos um grupo para fazer um estudo muito maior sobre o que está acontecendo no País, chamemos o Governo Federal para assumir a sua responsabilidade de buscar um entendimento e, acima de tudo, de fazer o Brasil crescer. Essa é a obrigação, Sr. Presidente, de todos nós Parlamentares; daqueles que foram eleitos para buscar, cada vez mais, esse entendimento; daqueles que foram eleitos para vir a Brasília, a este Congresso, a esta Cãmara, para se somar pelo bem do País. Quero me colocar à disposição, para que nós possamos fazer um grande diálogo, para que nós possamos fazer um grande estudo. Acima de tudo, precisamos perceber que esta Casa também tem responsabilidade com o nosso Brasil. Sei muito bem que têm desempenhado um grande papel os Srs. Deputados e os Srs. Senadores, mas é preciso, neste momento, fazermos uma reflexão muito maior. O Governo não pode ficar pior do que está. preciso, sim, termos a postura, o discernimento de saber que o que está atrapalhando o progresso deste País tem que sair de cena e que algo novo deve entrar em cena para administrar e governar este País. Sr. Presidente, peço que seja divulgado no programa A Voz do Brasil este pronunciamento e a tão importante reivindicação para o meu Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Hélio Leite. O pedido de V.Exa. será deferido."], ["12/12/2017 15:48:00", "O SR. H LEITE - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero ressaltar a importãncia dos centros lotéricos para o Estado do Pará. Existem cidades que não têm agência bancária. Nelas as lotéricas desempenham um papel fundamental, pagando o bolsa-família, recebendo contas e estimulando as pessoas a exercerem a função bancária. Eu queria me somar aos Deputados que me antecederam e dizer que também acho que é importante pautarmos o projeto dos lotéricos. Eles vivem uma situação difícil no Brasil. Muitas agências têm sido fechadas no Estado do Pará. Isso tem causado um transtorno muito grande à população paraense. Sr. Presidente, é importante que nós possamos considerar o valor do lotérico. Aqui nós podemos fazer isso. Quero mais uma vez, em nome do Democratas, pedir para colocarmos esse projeto na pauta o mais rápido possível."], ["05/12/2017 17:56:00", "O SR. H LEITE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Estado do Pará tem um potencial muito grande de água doce, como também é banhado pelo oceano. Temos no Pará riquezas naturais que têm feito do Estado um dos mais progressistas do Brasil. Eu venho a esta Casa hoje para registrar o trabalho que estamos fazendo junto com o Movimento dos Pescadores do Pará e autoridades do Pará, que buscam destravar o que está travado, o seguro-defeso dos pescadores do Estado do Pará. A Controladoria-Geral da União e a Polícia Federal detectaram que havia pessoas cadastradas que recebiam o seguro-defeso, mas não pertenciam à pesca. Com isso, pescadores que estão na labuta por 10, 15, 20 anos estão sendo prejudicados. Eu recebi aqui, na semana passada, o Movimento dos Pescadores do Estado do Pará. Eu me comprometi a buscar solução junto ao Secretário de Aquicultura e Pesca Nacional, Dayvson de Souza. Estive em audiência há pouco tempo com S.Exa., quando tratamos dessa questão tão importante para os pescadores do Estado do Pará, haja vista que o peixe do Pará serve não só para alimentar os paraenses mas também para ser vendido a outros Estados do Brasil. Eu estou buscando, neste momento, que seja feito o recadastramento, mas um recadastramento com honestidade e com justiça, daqueles que fazem parte da pesca, e não um recadastramento como se fez no passado. Eu quero me somar a todos os pescadores do meu Estado, àqueles que estão hoje precisando receber esses recursos, para chegarmos a um entendimento. Fiquei feliz quando ouvi do Secretário que S.Exa. está buscando um novo programa para recadastrar os pescadores do Estado do Pará, junto com a Secretaria de Estado de Desenvolvimento Agropecuário e da Pesca - SEDAP, junto com a Assembleia, junto com o Governo do Estado. E vai ser realizado nos dias 13 e 14, no Centro de Convenções do Estado do Pará, um seminário para debate com os pescadores, com as colônias de pesca, com autoridades no assunto, para busca de um entendimento acerca daquilo que é fundamental: a proteção dos pescadores de fato e de direito, daqueles que de verdade trabalham na pesca há bastante tempo. Portanto, Sr. Presidente, quero deixar registrado o nosso trabalho. nossa obrigação, como paraense, defender os pescadores, que têm sido importantes para o nosso Estado do Pará. Sr. Presidente, peço que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil e demais meios de comunicação da Casa. Muito obrigado."], ["21/11/2017 19:10:00", "O SR. H LEITE - Sr. Presidente, sabemos que os Estados mineradores são importantes para a balança comercial. O Estado do Pará, neste momento representado por mim e pela bancada paraense, mais uma vez demonstra que sua união busca esse entendimento forte para que possamos avançar cada vez mais. Queríamos 4%. Infelizmente, não conseguimos avançar e a alíquota ficou em 3,5%. Todos os Municípios do Estado do Pará estão contemplados, e vão ser contemplados. Esperamos poder avançar cada vez mais na cidade mineradora, buscando aquilo que é fundamental: o bem-estar da população de cada cidade. Portanto, o Democratas encaminha 'sim'."], ["21/11/2017 09:30:00", "Ata da 347 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de novembro de 2017. 9h41, o Sr. Caetano, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a recepcionar os Representantes da Confederação Nacional de Municípios - CNM, da Frente Nacional de Prefeitos - FNP, da Associação Brasileira de Municípios - ABM e da União dos Municípios da Bahia - UPB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Mauro Pereira, Deputado Federal; Paulo Ziulkoski, Presidente da Confederação Nacional de Municípios; Gilmar Dominici, Representante da Associação Brasileira de Municípios; Paulo Rezende, Presidente da Associação Goiana de Municípios; Julvan Lacerda, Presidente da Associação Mineira de Municípios; Haroldo Naves, Presidente da Federação Goiana de Municípios; Pedro Chaves, Senador da República; e Eures Ribeiro, Representante da União dos Municípios da Bahia. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Evair Vieira de Melo, pelo PV; Heráclito Fortes, pelo PSB; Hildo Rocha, pelo PMDB; Jô Moraes, pelo PCdoB; Paulo Ziulkoski, Gilmar Dominici, Mauro Pereira, Eures Ribeiro, Pedro Chaves, Haroldo Naves, Julvan Lacerda e Paulo Rezende, componentes da Mesa. Usaram da palavra pela ordem os Srs. Simão Sessim, Hélio Leite e Adelmo Carneiro Leão. Usou ainda da palavra o Sr. José Aldemir Meireles de Almeida, Prefeito de Cajazeiras - PB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h08, encerrou a sessão. Carlos Manato Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 13:48:00", "O SR. H LEITE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje recebi, com muito prazer, em nosso gabinete, o Prefeito de Capanema, Chico Neto, o Vereador Pedro Paulo e o Secretário Municipal de Planejamento, Valry Moraes, para discutirmos emendas parlamentares para o Município. evidente que Chico Neto tem feito um bom Governo, demonstrando sua capacidade e experiência como Deputado Federal, Deputado Estadual e Vereador. Como Prefeito, tem construído o Município com muita galhardia, com muito planejamento e, acima de tudo, com muita seriedade. Aproveito para registrar que fui convidado para, no dia 5, participar das comemorações do aniversário da cidade. Quero parabenizar todos os capanemenses, que constroem esse Município tão pujante e forte do Estado do Pará. Parabéns, Capanema! Parabéns, Chico Neto!"], ["25/10/2017 16:50:00", "O SR. H LEITE - 'Sim'. O SR. GIACOBO - Deputado Hélio Leite: voto 'sim'. Total: 34 votos."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/09/2017 11:54:00", "O SR. H LEITE - Sr. Presidente, Srs. Deputados, Sras. Deputadas, é com muito prazer que eu quero anunciar ao Plenário e ao Brasil que o Estado do Pará é um expoente muito grande da música brega, tecnobrega e carimbó, que estão hoje nas mídias sociais, estão hoje na televisão, expondo o talento do paraense. E, para minha satisfação e a do povo do Pará, o cantor Pinduca, que é um expoente, o Rei do Carimbó do Estado do Pará, foi indicado para o Prêmio Grammy Latino, com o Melhor de Música de Raízes Brasileiras, pelo disco No Embalo do Pinduca . Quero registrar esse fato importante para o Pará e dizer que o carimbó já é patrimônio cultural e imaterial do Brasil. E mais essa agora: instrumentos musicais do Estado do Pará, cantores de alta performance são indicados, representando o nosso Estado. Parabéns, Pinduca! Parabéns, Estado do Pará! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muito orgulho que gostaria de registrar a indicação do cantor Pinduca, o Rei do Carimbó, ao Grammy Latino na categoria Melhor de Música de Raízes Brasileiras . O cantor paraense recebeu a indicação pelo disco No embalo do Pinduca, um trabalho com regravações de sucessos do artista que marcaram história na música paraense. Essa indicação nos enche de orgulho por ser resultado de um trabalho que tem como referência o carimbó, patrimônio cultural e imaterial do Brasil, uma manifestação cultural do nosso Estado com origem no sincretismo entre as culturas negra, indígena e portuguesa que mistura música e dança. Gostaria de aproveitar a oportunidade para parabenizar todos os artistas paraenses que, assim como o Pinduca, contribuem para valorização do nosso carimbo. o caso da Dona Onete e dos mais variados artistas famosos e anônimos que integram os grupos de carimbó em todas as regiões do Pará que mantém viva a cultura daquele Estado. Parabéns ao Pinduca pela indicação! Viva o carimbó!"], ["27/09/2017 11:54:00", "O SR. H LEITE - Sr. Presidente, Sras. Deputadas e Srs. Deputados, aprovamos hoje, na Comissão de Viação e Transporte, requerimento - que acho importante para todo o Brasil - convidando a esta Casa equipe da ANAC para discutir a resolução, e também empresas aéreas que servem este País. Vamos discutir principalmente o assunto da bagagem e das tarifas, que estão muito altas. Se você quiser voar para o seu Estado, vai pagar um absurdo na tarifa! 2 mil ou 3 mil reais o preço de uma tarifa que custava 600 reais. Além disso, as companhias aéreas, a seu bel-prazer, conseguiram reduzir os voos de Estado para Estado. E dentro de cada Estado, elas foram cancelando os voos que existiam. Quero aqui fazer o registro desse requerimento e convidar os Srs. Parlamentares que estão integrados a esse assunto. Acho que será importante a participação de V.Exas. na audiência da Comissão de Viação e Transportes. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/09/2017 17:36:00", "O SR. H LEITE - Sr. Presidente, depois de analisar a proposta, o Democratas acha que nós devemos manter os partidos, a democracia e legislar sobre os nossos diretórios. Nós, democraticamente, decidimos encaminhar o voto 'sim' ao texto e 'não' ao destaque."], ["13/09/2017 14:30:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Parlamentares, subo a esta tribuna hoje porque estou muito preocupado com a situação dos jovens com idade entre 16 e 24 anos que não trabalham nem estudam neste País. Estima-se que existam cerca de 6 milhões de pessoas nessa situação, que até ganharam dos especialistas no assunto uma denominação específica: 'geração nem-nem'. Mesmo aqueles que só estudam, geralmente jovens de baixo poder aquisitivo, nas pequenas cidades do meu Estado, o Pará, não têm o que fazer no contraturno escolar, tornando-se alvo das más influências, principalmente de agentes promotores de atividades ilícitas. Resultado: corremos o risco de formar uma geração sem perspectivas de futuro, de comprometer seu pleno desenvolvimento, tanto do ponto de vista da aquisição da plena cidadania quanto no aspecto socioeconômico, além de ver afetado irremediavelmente o desenvolvimento do País. Acreditamos que a contratação de aprendizes poderia minorar essa situação, com a retirada dos jovens das ruas, da inatividade, com oportunidade de elevação da escolaridade e de uma formação profissional. Além disso, a renda auferida pelo jovem, que pode ser pouco para o empregador, pode representar muito na renda familiar do jovem de baixo poder aquisitivo. Hoje, a contratação de jovens aprendizes é obrigatória para todos os estabelecimentos, exceto para as microempresas e as empresas de pequeno porte, em razão do tratamento trabalhista diferenciado dado a elas pela Lei Complementar n 123, de 2006. Estima-se que 97% do total de empresas em atividade no País são compostos por microempresas e empresas de pequeno porte. Esses pequenos negócios oferecem mais da metade dos empregos formais no Brasil, notadamente no interior. Assim, não resta dúvida de que a contratação de aprendizes nessas empresas é de fundamental importãncia, não apenas para o adolescente, mas também para o empresário, uma vez que ele terá mão de obra qualificada capaz de ampliar suas atividades. Com isso, milhares de jovens, em todos os Estados e, principalmente, nos médios e pequenos Municípios do meu Pará, terão a oportunidade de se qualificar profissionalmente para concorrer, no futuro, com mais chances a uma colocação no mercado de trabalho. Ocorre, Sr. Presidente, que os pequenos empreendimentos, que predominam nos menores centros urbanos, muitas vezes têm dificuldade técnica e financeira de desenvolver um programa de aprendizagem. Portanto, faz-se necessária a existência de um programa de aprendizagem, a ser elaborado pelo Ministério do Trabalho, que pode contar, a seu critério, com a participação do Ministério da Educação e do SEBRAE, mediante convênio, além dos demais órgãos públicos e entes da administração pública indireta. Nesses espaços, os jovens poderão realizar a aprendizagem, se os pequenos empreendimentos não dispuserem de instalações adequadas para tanto. Com o intuito de envolver o Ministério do Trabalho nesse processo de elaboração de programa de aprendizagem destinado às microempresas e empresas de pequeno porte, Sr. Presidente, apresentei projeto de lei para alterar a CLT. Não pretendemos, com essa proposta, obrigá-las, mas incentivá-las a contratar aprendizes. Acreditamos que a aprovação do citado projeto de lei certamente irá beneficiar milhares de jovens que estão à procura do primeiro emprego e de qualificação profissional. Com certeza, esse nosso projeto estabelece aquilo que é preciso. Ele facilita que o jovem aprendiz tenha acesso ao mercado de trabalho e a uma profissão, haja vista que hoje há milhares de pessoas que não têm emprego nem aprendem uma profissão. Eu faço parte, Deputados, de uma gama de jovens que trabalhou quando tinha de 12 a 15 anos. Ao longo do tempo, aprendemos, trabalhamos e ajudamos a sustentar a família, e hoje viramos grandes profissionais. Eu quero agradecer ao Presidente da Casa a acolhida e ao Deputado Afonso Motta, mas uma vez. Espero que este nosso projeto contribua para a geração de emprego e renda, principalmente aos jovens. Sr. Presidente, requeiro que seja divulgado este meu pronunciamento no programa A Voz do Brasil . E espero que o projeto a que me referi tenha a aquiescência de todos os Parlamentares desta Casa. Muito obrigado."], ["16/05/2017 18:48:00", "O SR. H LEITE - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero comunicar a esta Casa e ao Brasil que hoje pela manhã foi assassinado o Prefeito de Breu Branco, no Estado do Pará. O Prefeito Diego foi assassinado brutalmente. Eu queria aproveitar este momento para pedir à polícia do Pará e à Secretaria de Segurança Pública do Pará que tomem providências. Já foram assassinados dois Vereadores no Pará, já foi assassinado o Prefeito de Goianésia do Pará, e agora o jovem e brilhante Prefeito de Breu Branco. Quero aproveitar e pedir mais uma vez à segurança pública do Estado do Pará que investigue a fundo, aprimore a investigação, e que possa ter um resultado positivo, punindo quem cometeu esse grande delito contra uma autoridade do meu Estado do Pará. Muito obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. H LEITE - Sr. Presidente, sabemos que o Pará é um Estado rico, que tem um potencial muito grande, e sabemos que os governos anteriores estimularam a população a ocupar essas terras. Hoje sabemos muito bem da importãncia que tem quem mora lá, quem busca cada vez mais produzir, aprimorar a vida e dar para a sua família o que é essencial. Portanto, o Democratas vota 'não', porque é a favor desse relatório que foi votado na Comissão e dá oportunidade para que aqueles que residem nessa área de buscar ter cidadania."], ["16/05/2017 18:48:00", "O SR. H LEITE - Sr. Presidente, Srs. Deputados, Sras. Deputadas, com certeza, este texto é importante para a história do Pará, para aqueles que residem nessa área, que estão lá há mais de décadas, que têm uma atividade agropecuária e de cultura. Eu, particularmente, sou a favor da manutenção do texto, porque sei da disciplina de quem está lá exercendo a mineração. Nós temos que respeitar a natureza e o bem-estar. E esse texto dá condição àqueles que residem lá há bastante tempo, que foram para a Amazônia para integrar, para não entregar, de continuarem desenvolvendo o seu trabalho e de terem a certeza absoluta de que têm obrigação de preservar o meio ambiente. Portanto, o Democratas encaminha 'sim'."], ["03/05/2017 15:52:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, com muita satisfação, que recebo hoje, na Cãmara dos Deputados, o Vereador Elias Farnum, de Santa Maria do Pará. Trata-se de um político atuante, que veio aqui fazer reivindicações daquilo que é fundamental para o Município crescer e dar atendimento aos seus moradores. Está presente aqui também o nosso Prefeito Junhão, do Município de Ourem, que é do Democratas e foi reeleito. Ele tem sido um ícone naquela região, demonstrando o seu compromisso com a educação, com a saúde, com a geração de emprego e com a agricultura, bem como sua competência ao administrar Ourém. Portanto, deixo registrada a presença do Prefeito Junhão, de Ourém, e do Vereador Elias Farnum, de Santa Maria do Pará. Muito obrigado."], ["03/07/2018 17:40:00", "O SR. H LEITE - Sr. Presidente, eu estive no fim de semana na cidade de Ulianópolis, no Estado do Pará, para participar da Agro Fest Milho. Estavam presentes a Prefeita Neusa Pinheiro, o Vereador Jonas, o Vereador Igor e diversos outros Vereadores. A festa foi realizada pelos produtores rurais - pequenos, médios e grandes. Foi uma festa muito importante, muito bonita, que representou o crescimento do agronegócio no Estado do Pará, principalmente de grãos. Quero parabenizar a Prefeita, os Vereadores, os agricultores presentes. Havia mais de 10 mil pessoas nessa grande festa em Ulianópolis, no Estado do Pará."], ["08/05/2018 19:28:00", "O SR. H LEITE - Sr. Presidente, Srs. Deputados, Sras. Deputadas, neste mês é o aniversário de várias cidades do Estado do Pará. Eu quero parabenizar os Srs. Prefeitos, Vice-Prefeitos e Vereadores. Quero falar de Rondon do Pará, Curionópolis, Tailãndia, Maracanã. Quero falar das cidades do Estado do Pará e parabenizar os seus munícipes e Prefeitos, que têm tocado essas cidades com muita galhardia, com muita força e com muita determinação, superando expectativas, dificuldades e conseguindo implementar saúde, educação, transporte, lazer, segurança e cultura, fazendo de cada cidade do Pará um expoente máximo do progresso. Quero registrar aqui, com muito carinho, o aniversário de várias cidades, e tenho a satisfação de dizer que estamos trabalhando juntos pelo progresso do Pará, em busca daquilo que é fundamental, a condição para que o Estado possa crescer e avançar cada vez mais. Muito obrigado, Sr. Presidente."], ["08/05/2018 19:28:00", "O SR. H LEITE - O Democratas, Sr. Presidente, neste momento, vê que esta medida provisória é condição de podermos avançar e, com isso, proporcionar aos Municípios e às empresas aquilo que é fundamental, uma oportunidade de poder fazer pesquisa, implementar seus negócios, gerando renda e emprego no nosso País. Portanto, o Democratas encaminha o voto 'não'."], ["25/04/2018 12:56:00", "O SR. H LEITE - Sr. Presidente, Sras. e Srs. Deputados, quero registrar com muita satisfação que ontem na Comissão de Constituição e Justiça foi aprovado um projeto de lei, de minha autoria, que se reporta aos guardas de trãnsito, aos guardas municipais de todo o Brasil, esses que, ao longo do tempo, têm sido agredidos e têm tido as suas vidas ceifadas pela violência. Com certeza, a segurança no nosso País está precisando de leis que possam inibir, que possam punir aqueles infratores que cometem crimes. Queria agradecer à Comissão de Constituição e Justiça pela aprovação desse projeto, que, com certeza absoluta, retrata aquilo que é preciso não só para o agente de trãnsito, mas para os guardas municipais do Brasil, para que eles possam ter mais segurança no trabalho e não corram o risco de ser agredidos ou de virem a ser mortos, em face daquilo que se propuseram fazer. Esse projeto abrange toda a segurança do nosso País do meu ponto de vista, porque dá condição para que o familiar do guarda de trãnsito, do agente de trãnsito e do guarda municipal possa ter a hombridade de sobreviver e de trabalhar dignamente. Quero dizer que o nosso País atravessa um momento fundamental em que o uso de drogas e a violência têm sido constantes, têm levado a vida de policiais militares e civis e têm feito com que as famílias percam aquilo que é mais importante, que é ter no seu lar a paz e a tranquilidade. Espero estar contribuindo para que esta Casa, Sr. Presidente, possa avançar no combate à corrupção e à violência. Que possamos buscar, como Parlamentares desta Casa, leis que possam coibir a violência, que possam combater a violência e que possam transformar este País mais saudável, mais salutar. Isso é fundamental. Portanto, quero agradecer a cada membro da Comissão de Constituição e Justiça, agradecer a cada Parlamentar que se debruçou sobre esse projeto, em especial ao Relator, o Deputado Marcos Rogério. Quero também conclamar os Parlamentares para que possamos, por intermédio do Líder de cada partido, pautar esse projeto, debatê-lo, votá-lo e aprová-lo neste plenário. Sras. e Srs. Deputados, conto com a aquiescência de todos para que possamos aprovar este projeto tão importante para o nosso País. Agradeço a V.Exa., Presidente."], ["14/03/2018 17:20:00", "O SR. H LEITE - Sr. Presidente, estive hoje com o Ministro Raul Jungmann para levar uma preocupação do povo paraense, haja vista que, ao longo dos meses, fechou os postos de fiscalização federal na BR-316 e em outras BRs no Estado do Pará, ocasionando um fato negativo: as drogas e as armas estão avançando cada vez mais por esse caminho no Estado do Pará. Eu pedi a ele para reabrir os postos e aumentar o contingente policial, haja vista que a Polícia Federal tem feito um trabalho excelente no Estado do Pará apreendendo drogas. Quero aproveitar a oportunidade para registar a presença da Vereadora Luciana Castanheira, Presidente da Cãmara de Vereadores de Castanhal, do Vereador João Amaro e do Vereador Marlon, que vieram a Brasília para, juntamente comigo, buscar condições para incrementar cada vez mais a saúde e a educação, fortalecendo o Município mais querido e mais forte do Estado do Pará, que é o Município de Castanhal."]]}