{"IARA BASTOS CAVALCANTE": [["21/08/2017 17:42:00", "A SR IARA BASTOS CAVALCANTE - Boa tarde a todos! Eu gostaria de cumprimentar a Mesa na pessoa do Senador Hélio José e de falar que é um prazer imenso estar participando desta Sessão Solene. Estamos aqui, na verdade, para comemorar o Mês do Advogado, que não se resume a apenas 1 dia. A criação dos dois primeiros cursos de Direito foi o que ensejou o Dia do Advogado. Então, eu gostaria de ler um texto do nosso querido Rui Barbosa, ex-Senador da Casa, brilhante jurista, quiçá um dos maiores juristas do nosso País. Este texto é um trecho da Oração aos Moços . Acredito que todos aqui já o tenham escutado. Trata-se de uma espécie de recomendaçao à turma de formandos de 1920 da Faculdade de Direito de São Paulo. Ele foi escolhido paraninfo, mas, na ocasião, se erncontrava doente e não pôde estar pessoalmente. Este texto traz uma reflexão muito bonita, e acho que todos nós advogados deveríamos nos pautar pelo que está escrito nele. Na missão do advogado também se desenvolve uma espécie de magistratura. As duas se entrelaçam, diversas nas funções, mas idênticas no objeto e na resultante: a justiça. Com o advogado, justiça militante. Justiça imperante, no magistrado. Legalidade e liberdade são as tábuas da vocação do advogado. Nelas se encerra, para ele, a síntese de todos os mandamentos. Não desertar a justiça, nem cortejá-la. Não lhe faltar com a fidelidade, nem lhe recusar o conselho. Não transfugir da legalidade para a violência, nem trocar a ordem pela anarquia. Não antepor os poderosos aos desvalidos, nem recusar patrocínio a estes contra aqueles. Não servir sem independência à justiça, nem quebrar da verdade ante o poder. Não colaborar em perseguições ou atentados, nem pleitear pela iniquidade ou imoralidade. Não se subtrair à defesa das causas impopulares, nem à das perigosas, quando justas. Onde for apurável um grão, que seja, de verdadeiro direito, não regatear ao atribulado o consolo do amparo judicial. Não proceder, nas consultas, senão com imparcialidade real do juiz nas sentenças. Não fazer da banca balcão, ou da ciência mercatura. Não ser baixo com os grandes, nem arrogante com os miseráveis. Servir aos opulentos com altivez e aos indigentes com caridade. Amar a pátria, estremecer o próximo, guardar fé em Deus, na verdade e no bem. Muito obrigada. O SR. PRESIDENTE - Agradeço à Dra. Iara. Essa homenagem que ela faz é em nome de todo o meu gabinete aos advogados de Brasília e do Brasil e às faculdades de Direito. Muito obrigado, Dra. Iara. Parabéns à senhora por estar me ajudando tanto no gabinete e com bastante entusiasmo, jovem advogada que representa essa classe tão importante dos advogados do Brasil."]]}