{"IBIAPINO VALMIR PEREIRA": [["24/11/2017 15:00:00", "Ata da 357 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de novembro de 2017. 15h09, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem In Memorian a Vicente Emilio Vuolo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Francisco Vuolo, filho do homenageado e Secretário Municipal de Cultura, Esporte e Turismo de Cuiabá - MT; Vicente Vuolo Filho, filho do homenageado e servidor público do Senado Federal; Jonail da Costa Silva, Secretário Adjunto de Governo e Relações Comunitárias da Prefeitura de Cuiabá; Zenina de Arruda Figueiredo, Representante das Mulheres e da Tradicional Família Cuiabana; e Walter Arruda, Presidente da Federação Mato Grossense de Bairros - FEMAB. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a apresentação musical da professora de Música do Distrito Federal, Rosane Eubank do Prado, e seu filho, Natan Volpato, que interpretaram o samba-enredo da Escola Marinheiros do Samba, de Cuiabá, que apresenta o tema 'O Trem do Progresso', de autoria do compositor Ernani Andrade Costa, que prestou uma homenagem, na década de 1990, a Vicente Emílio Vuolo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou a todos a assistir ao vídeo institucional e proferiu discurso de sua autoria. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Vicente Vuolo Filho, Walter Arruda, Jonail da Costa Silva e Francisco Vuolo. Usou da palavra o Sr. Ibiapino Valmir Pereira, liderança comunitária, falando em nome da caravana que veio de Cuiabá. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h34, encerrou a sessão. Givaldo Vieira Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}