{"IDALGIZO JOSÉ MONEQUI": [["19/04/2018 09:00:00", "Ata da 81 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2018. 09h16, o Sr. Givaldo Vieira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Cinquenta Anos de Atuação do Movimento de Educação Promocional do Espírito Santo - MEPES; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. e Srs.: Amélia Siller, Presidente da Junta Diretora do MEPES; Paloma Alves Alcon Portes, Diretora Administrativa do Hospital - MEPES; Idalgizo José Monequi, Superintendente Geral do MEPES; e Divina Lucia Bastos, Coordenadora Geral de Políticas de Educação do Campo na Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão - SECADI do Ministério da Educação. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Helder Salomão, pelo PT; e Jô Moraes, pelo PCdoB; e às Sras. Amélia Siller, Paloma Alves Alcon Portes, Divina Lucia Bastos, e ao Sr. Idalgizo José Monequi, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra ao Sr. Givaldo Vieira, autor do requerimento. Reassumiu a Presidência o Sr. Givaldo Vieira. Usaram da palavra pela ordem a Sra. Benedita da Silva e o Sr. Diego Andrade. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h32, encerrou a sessão. Zé Geraldo Presidente Chico Alencar Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}