{"IGOR ANDRADE": [["11/04/2016 10:00:00", "Ata da 76 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de abril de 2016. 10h26, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial do Autismo; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Janete Capiberibe, Deputada Federal, coatora do requerimento; e os Srs. Luiz Couto, Deputado Federal, coautor do requerimento; Adriana Alves, representante do Movimento Orgulho Autista do Brasil - MOAB; Adriana Monteiro, Presidenta da Comissão de Defesa das Pessoas com Autismo da Ordem dos Advogados do Brasil do Distrito Federal - OAB/DF; Jane Bethãnia Capiberibe, Presidenta da Associação dos Pais e Amigos de Autista; e Igor Andrade, representante dos autistas. A Sra. Presidente convidou todos a ouvir o Hino Nacional. A Sra. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Luiz Couto e Janete Capiberibe, coautores do requerimento; e às Sras. Adriana Alves; Adriana Monteiro; Jane Bethãnia Capiberibe; e ao Sr. Igor Andrade, aos componentes da Mesa. Usou da palavra o Sr. Angelim, pelo PT. Usaram da palavra, ainda, as Sras. Joanicele Brito, psicóloga do autismo e da família do Movimento Orgulho Autista do Brasil; e Viviane Guimarães, professora e escritora sobre autismo. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Janete Capiberibe e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram da palavra as Sras. Tatiana Lima Roque, Diretora do MOAB; Marisa Cordeiro, Psicóloga da Associação dos Amigos dos Autistas do Distrito Federal - AMA/DF; e Leide Lima, Vice-Prefeita de Porto Grande, Amapá. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h10, encerrou a sessão. Carlos Manato Presidente Gilberto Nascimento Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}