{"IGOR VENCESLAU": [["30/05/2017 10:57:00", "O SR. IGOR VENCESLAU - Deputado Leonardo Monteiro, demais Parlamentares, trabalhadores dos Correios, Presidente dos Correios e demais autoridades, o que vou falar nesta manhã é fruto de mais de 3 anos de projeto de pesquisa no Departamento de Geografia da USP. Como essa pesquisa teve financiamento público, os resultados estão públicos e publicados. Gostaria de convidar os interessados - acredito que todos os que estão aqui estão interessados - a tomar conhecimento desse resultado, para que o debate não fique restrito a esta sessão. Peço inclusive a V.Exa., Deputado Leonardo Monteiro, um pouco de consideração com meu tempo. Não quero me estender muito, mas preciso apresentar os principais resultados desta recente pesquisa, publicada este ano pela universidade. Em primeiro lugar, esta pesquisa buscou problematizar a tese apresentada pela Presidência dos Correios, segundo a qual as novas tecnologias estão diretamente relacionadas com o suposto declínio das correspondências postais ou com o suposto fim dos Correios e o serviço postal não ser mais uma atividade contemporãnea, mas uma coisa do passado, na perspectiva do território brasileiro. Este território brasileiro é extremamente desigual, vide os prazos de entrega que, para o serviço expresso, o Sedex, são mais de 15 prazos diferentes, prazos mínimos de entrega para os Municípios brasileiros. um território com dimensões continentais e que coloca um desafio muito grande para a empresa, com o uso de modais de transporte diferenciados, de estratégias diferenciadas. Logo, não é fácil pensar num serviço postal num País como o Brasil. Mas o território brasileiro se apresenta como um território que eu chamo de postal-dependente. Ele depende do serviço postal porque carece de elementos de integração nacional ainda hoje. A rodovia, por exemplo, não chegou a todos os Municípios brasileiros. Em muitos Municípios da Amazônia não existem rodovias. Os Correios - não me refiro só ao serviço, mas à Empresa Brasileira de Correios e Telégrafos - são talvez, senhoras e senhores, o único elemento material de integração do território nacional. Essa discussão passa ao largo disso. A discussão que os senhores escutam aqui, ou na mídia, ou em outros lugares ou é contábil, com um raciocínio abstrato, ou é conjuntural, de 2 ou 3 anos. Eu convido para que se preste atenção ao fato de que nós estamos tratando de um elemento de integração nacional. E não é qualquer um. Como já foi dito, a empresa tem agência em todos os 5.570 Municípios brasileiros e privilegia todas as Unidades da Federação. Se os senhores analisarem, nos mapas dos serviços mais rápidos, todas as capitais federais, independente da quantidade de fluxo, independente da importãncia do mercado, são atendidas pelos Correios, assim como as cidades pequenas, os distritos, etc. A pesquisa também revelou que o fluxo postal no Brasil é majoritariamente regional. O que isso significa? Que não é fluxo vertical de postagens nos grandes centros, como em São Paulo e Rio de Janeiro, nem consumo dessas postagens, entregas a outros lugares. Ele é, principalmente, em todas as regiões do Brasil, um fluxo que fica restrito às Regiões Nordeste e Norte. Isso coloca uma importãncia regional aos Correios, que também não está no debate. Parece que o mercado teria como dar conta de um fluxo regional na Amazônia, mas não pode porque as empresas privadas, as multinacionais que já atuam, como já foi dito aqui, muitas delas, podem atuar livremente no mercado de encomendas. O monopólio é restrito ao segmento de mensagens. Só que esse mercado de encomendas não é atendido por essas empresas privadas. Isso é liberado a elas, mas esse mercado não é atendido, porque as empresas não têm interesse nisso. Então, essa é mais uma importãncia dos Correios. Há o modelo de logística para os lugares; trata-se de um modelo que atende os lugares e não os lugares são feitos para a logística. A respeito das políticas públicas, no Brasil, os Correios participam da elaboração de políticas públicas. Não se trata apenas de um serviço postal. Como o Deputado Leonardo Monteiro já listou aqui, no Brasil, quando se fala em fechamento de agências, seja por iniciativa da própria empresa, seja pela privatização, com o consequente não oferecimento do serviço em lugares não lucrativos, estamos querendo dizer que a entrega de vacinas ou de livro didático não será realizada. Neste caso, acabamos com a possibilidade de fazermos uma entrega, por meio do Programa Nacional do Livro Didático - PNLD, em todos os Municípios ao mesmo tempo, de encomendar e começar um calendário escolar. A respeito de concursos públicos no Brasil: como fazer uma logística para entregar coisas, ao mesmo tempo, em todos os Municípios no Brasil? Como fazer uma avaliação das provas do MEC? Alguém se pergunta? Como é feita, por exemplo, a prova do ENEM, que começa no mesmo horário em todos os lugares? Existe uma logística que permite isso chegar a todos os Municípios. Estamos falando de integração do País, de política pública. Nós não estamos falando aqui de 2 ou 3 anos que a empresa não deu. Não é isso que estamos comentando, não é essa a pauta principal. Estamos falando de distribuição de donativos em caso de catástrofes. Os Correios, portanto, são um braço logístico do Estado, é mais do que uma empresa. Devemos caminhar, portanto, para discutir o modelo cívico do território, porque os Correios estão na Constituição, e a Constituição é cidadã. A universalidade dos Correios não é um capricho, não é um mérito. A empresa não está fazendo um favor, ela é obrigada a cumprir com a universalidade do serviço postal porque isso é constitucional. Portanto, quanto àquelas agências que estão sendo fechadas, tem que ser discutida a constitucionalidade ou inconstitucionalidade desse ato. Ou tem que se discutir sobre as localidades que estão sem entrega domiciliária. Elas já estão sem entrega domiciliária. precisa ser discutida a inconstitucionalidade disso. Todos os entes federados - não estou falando em distrito ou zona rural -, todos os Municípios gozam do mesmo privilégio na nossa Constituição de 1988. Eles estão sendo privados de um direito constitucional. Isso é que tem que ser discutido. Privatizar os Correios traria consequências territoriais. O território brasileiro perderia, talvez, o único elemento de integração material. Geopoliticamente não é nada interessante para a soberania nacional, porque as empresas multinacionais dos Correios, que fazem lobby no Judiciário, no Legislativo brasileiro, no Executivo, são as mais interessadas nesse mercado, conforme os resultados apresentados na pesquisa. A redução da atuação dos Correios no território brasileiro significa o aprofundamento da tal crise. Essa crise que se coloca seria aprofundada. Por que ela seria aprofundada? Porque você priva os lugares de uma possibilidade de integração. Você os afastaria disso. Portanto, não é uma crise só da empresa. preciso questionar se essa é uma crise contábil, se de fato essa é uma crise econômica ou política. Privatizar os Correios significa, portanto, reduzir o Estado. Os Correios, ao longo desses 350 anos, não entregaram somente cartas e encomendas. Eles participaram da constituição do território nacional, da consolidação da fronteira num projeto geopolítico do Brasil. Os Correios participaram da criação do Brasil. disso que se trata. Portanto, menos Correios é menos Estado e menos cidadania nos lugares. Diria ainda que o serviço postal, mais do que uma mercadoria, é um direito. preciso discutir estes termos também: o serviço postal como um direito universal. E, aqui, universalidade e livre concorrência se apresentam como princípios contraditórios. Os Correios têm um compromisso com a universalidade, não com a livre concorrência, pelo menos no caso do que registra a legislação brasileira. Por que os Correios têm que ser um serviço público? Porque os Correios trabalham com todos os agentes sociais, trabalham com o Estado, com o mercado. Os Correios atendem a todos os agentes indiferentemente. Todos os agentes, pessoas físicas e jurídicas no Brasil, são atendidos pelo Estado. A pergunta é: como o mercado pode dar conta de um serviço, talvez o único, que atenda a todos os agentes? E tem que atender indiscriminadamente esses agentes, porque há um princípio que é o de inviolabilidade da correspondência. A correspondência tem um princípio de sigilo. Como o mercado pode fazer isso, cumprir com esses princípios, na escala em que os Correios trabalham? Diria, portanto, que a universalidade do serviço postal, a sua presença em todo o território nacional, esses fluxos regionais que mencionei, a logística de Estado praticada pelos Correios, as políticas públicas, a sua importãncia social, econômica, política, territorial, todos esses elementos convidam à imperiosa defesa do correio público no Brasil. Convidam a uma defesa. O correio é um patrimônio do Brasil. Essa história de que o correio é uma empresa, ocorre desde 1969. Antes de 1969, o serviço postal não era orientado para o lucro. Portanto, é uma parcela muito pequena da história dos Correios, que é escondida muitas vezes. Termino dizendo que o Brasil precisa, portanto, valorizar seu serviço postal - isso ajudaria a superar essa crise, no meu entendimento -, fortalecendo a empresa pública Correios, fortalecendo a universalidade dos serviços, ampliando as políticas públicas que são empregadas através dos Correios, garantindo o serviço a todos os entes federados, Estados, Municípios e União, assegurando-lhes a integração territorial nesse momento de crise. Portanto, a chamada crise dos Correios é, de fato, uma crise política. A empresa goza de legitimidade, legitimidade esta que já foi declarada aqui por todos os que me antecederam. Os Correios são uma instituição que goza de maior legitimidade no território brasileiro, sofrendo lobby de empresas multinacionais que não têm compromisso nenhum com o País nem com a integração do território e sofrendo com políticas de Governo que nós estamos assistindo. Um Governo que carece da legitimidade que a empresa tem e tem de sobra. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Igor."]]}