{"IGOR RODRIGUES BRITTO": [["04/07/2018 10:24:00", "O SR. IGOR RODRIGUES BRITTO - Obrigado, Deputado Esperidião Amin. Boa tarde, Deputadas e Deputados presentes, colegas que me antecederam. Deputado Esperidião Amin, eu sou representante do Instituto Brasileiro de Defesa do Consumidor, que é membro da Aliança pela Alimentação Adequada e Saudável. Nas discussões sobre concessões de benefícios e isenções, desonerações, nós temos pautado este Congresso Nacional para que trate a respeito do direito humano à alimentação adequada e saudável. Dentro dessa perspectiva, nós estamos acompanhando e criticando os benefícios históricos que a indústria de alimentos industrializados, ultraprocessados, com alto teor de ingredientes e nutrientes críticos, tem recebido benefícios e exonerações no País. Esses benefícios, Deputados, causam impacto muito grande na saúde pública, nos gastos de saúde pública e no direito à alimentação adequada e saudável. Como uma entidade que defende os interesses e a perspectiva dos consumidores e também a saúde e a alimentação saudável, é importante nós trazemos para os senhores e as senhoras dados e números dos reflexos que esses benefícios possam causar direta e indiretamente ao acesso das pessoas a uma alimentação mais saudável. No que diz respeito à indústria de bebidas adoçadas, por exemplo, que conta não só com uma alíquota baixa, mas também com diversos benefícios e isenções de impostos em zonas francas e em outras situações, todas as evidências científicas, não só no Brasil, mas ao redor do mundo, dizem que esses benefícios causam impactos reais à taxa de obesidade e a doenças crônicas não transmissíveis, causadas pelo consumo excessivo desses produtos e desses alimentos e bebidas. As taxas de obesidade infantil no Brasil são alarmantes. Nesse sentido, é um prazer, Deputado Esperidião Amin, fazer parte desta audiência que o senhor preside, porque sabemos que tem um mandato bastante comprometido com a proteção da alimentação adequada e saudável das crianças. Lembro que em 2001 o senhor foi o Governador pioneiro em restringir no seu Estado os produtos alimentícios ultraprocessados e refrigerantes nas escolas. Ontem, inclusive a Assembleia Legislativa do Rio Grande do Sul, inspirada no seu Estado, aprovou também essa restrição alimentar. Também é um prazer nesse sentido estar aqui presente com o Deputado Hauly, que foi o primeiro Deputado a apresentar, também no mesmo ano de 2001, se não me engano, o projeto de lei que busca proteger as crianças com a alimentação adequada e saudável, com a restrição da publicidade de alimentos dirigida ao público infantil. Nesse aspecto, a justiça fiscal, Deputado Amin, também tem que levar em consideração essa perspectiva. Em razão disso, nós parabenizamos o Secretário Rachid, porque a Receita Federal historicamente vem tentando combater as distorções tributárias que existem no Brasil relativas aos benefícios concedidos à indústria de refrigerante e bebidas adoçadas. O Decreto n 9.394, de 2018, aprovado este ano, enfrenta essa distorção ao reduzir o benefício que a indústria de refrigerante possui na produção de bebidas. Nesse sentido, além de alcançar os objetivos que a Receita Federal pretendia, também alcança os benefícios que o Ministério da Saúde já vinha solicitando: que o Brasil realmente avance, assim como outros países fizeram, como o México muito bem fez, colhendo bons resultados, provocando uma tributação que promova uma alimentação adequada e saudável. Não é justo, dentro da lógica fiscal, que as bebidas adoçadas custem bem menos do que as bebidas saudáveis, como a água. Não é justo que outros alimentos mais saudáveis encontrem obstáculos fiscais e sejam mais caros do que os alimentos ultraprocessados e as bebidas adoçadas. Concluindo, Deputado Esperidião, congratulo o senhor por esta discussão. Não poderia também deixar de registrar meu agradecimento ao Deputado Paulo Teixeira, que franqueou a nossa palavra. O Deputado Paulo Teixeira possui um projeto de lei na Cãmara dos Deputados que busca enfrentar essa distorção da tributação, das alíquotas irrisórias que as bebidas adoçadas encontram no Brasil, além dos benefícios fiscais. Muito obrigado, Deputado Esperidião Amin. Agradeço, mais uma vez, a palavra."]]}