{"ILDEU DE CASTRO MOREIRA": [["21/11/2017 12:06:00", "O SR. ILDEU DE CASTRO MOREIRA - Bom dia a todos e a todas! Eu quero cumprimentar a Deputada Margarida Salomão e os Reitores Emmanuel Tourinho e Roberto Brandão. Em nome da SBPC, agradeço o convite para participar desta Comissão Geral. Eu acho que este momento é extremamente importante. Nós estamos fazendo pressão, nessas últimas semanas e nesses últimos meses, neste Congresso Nacional, junto com a ANDIFES e outras instituições, como a Academia Brasileira de Ciências. Este é mais um ato em defesa da educação pública, da ciência, da tecnologia e da soberania do País. Portanto, eu queria deixar muito claro o absoluto companheirismo da SBPC - é mais do que solidariedade, porque esta é uma luta comum -, das universidades brasileiras, da comunidade científica e acadêmica. A SBPC representa hoje um conjunto de 139 entidades científicas afiliadas e associadas a ela. Nós certamente estamos juntos nessa luta neste momento. E assim vamos continuar, porque a universidade pública brasileira é um elemento essencial para o País. dispensável dizer para os senhores a importãncia que tem tido para o País nas últimas décadas, desde que a universidade brasileira foi criada. O futuro do Brasil depende, certamente, dos Institutos Federais e das universidades públicas. Eu queria mencionar que, semanas atrás, nós participamos de uma audiência pública aqui no Congresso. Houve a participação da ANDIFES e de várias outras entidades. Estiveram representadas 70 entidades científicas e acadêmicas. Na ocasião, entregamos uma carta aos Parlamentares, e vários desses pontos foram mencionados. Havia um parágrafo inteiro sobre o tema. O documento foi entregue ao Presidente da Cãmara e ao Presidente do Senado. Estamos aqui reafirmando os termos da carta. Naquele momento, nós lutávamos para melhorar um pouco a situação dos recursos para 2017 e também a do PLOA, que estava então absolutamente drástica. Eu gostaria de dizer que aumentou um pouquinho, houve uma modificação no PLOA do ano que vem. Isso foi fruto da luta da nossa comunidade acadêmica e científica, que conseguiu melhorar um pouquinho a situação. Contudo, o quadro é absolutamente drástico e dramático para o ano que vem. Eu gostaria de mencionar um pouco mais esse aspecto. A universidade extrapola a questão da ciência e da tecnologia. Nós estamos aqui hoje conversando com o Relator do Orçamento de 2018 e com outros Deputados, para que possa haver recuperação e melhoria desse orçamento. Tenho aqui a lista das reduções. Tudo o que achamos no orçamento para o ano que vem, comparado com 2017, são reduções de 39% ou 40% para os institutos de pesquisa brasileiros. Há a redução de 20% dos recursos para a CAPES e a redução do recurso do Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT, que possivelmente ainda vai ser contingenciado. São reduções dramáticas na infraestrutura da universidade. Com a redução dessas agências de fomento, como o Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq e a Financiadora de Estudos e Projetos - FINEP, há impacto direto no trabalho das universidades. Essa redução na área de ciência e tecnologia é absolutamente inexplicável, se se pensa no futuro desta Nação. Parece que temos de fazer teorias conspiratórias mesmo para explicar o grau de corte absurdo que está havendo na área de ciência e tecnologia. Vimos recentemente a manifestação de prêmios Nobel e de pesquisadores do mundo inteiro sobre a importãncia da ciência brasileira, através do envio de cartas ao Governo brasileiro. Manifestaram preocupação. Há poucos dias, mulheres da ciência laureadas com o Prêmio L'Oréal-UNESCO enviaram uma carta ao Presidente da República mencionando o corte drástico de recursos para a ciência brasileira. Isso nos dá satisfação e orgulho, por um lado, ao ver que a comunidade científica internacional valoriza a pesquisa brasileira, valoriza o que as instituições de pesquisa e a universidade brasileira têm produzido nos últimos anos. Porém, envergonha-nos ver noticiado nas revistas de ciência e tecnologia do mundo inteiro o desmonte da ciência e da educação pública no Brasil. E essas cartas continuam sem resposta. Portanto, é lamentável que vivamos em um país em que precisamos convencer que ciência e tecnologia são fundamentais para a economia e para a qualidade de vida das pessoas. Nós estamos vivendo um retrocesso gigantesco nesses últimos tempos. fundamental que continuemos nessa nossa batalha e que nos mobilizemos mais ainda. Quero fazer um convite, em nome da SBPC. No ano que vem, faremos discussões no País inteiro, nas nossas entidades científicas, junto com as universidades e com as instituições de pesquisa. Nós precisamos discutir políticas públicas para reconstruir o País, e as universidades têm um papel fundamental nisso. Temos que mobilizar mais os nossos professores, os nossos estudantes, os nossos funcionários, a comunidade acadêmica e a comunidade fora da universidade, na qual temos influência grande. fundamental que rediscutamos e façamos um processo de reconstrução do País. Fazemos esse convite a todas as universidades brasileiras. Vamos discutir isso! Neste momento, a nossa luta no Congresso é pela recuperação do orçamento para o ano que vem. Nós não podemos aceitar essa redução dramática e drástica, que vai comprometer o futuro da ciência brasileira. Termino lendo a última frase da carta que entregamos, semanas atrás, aos Parlamentares: essencial que o cenário atual seja revertido, por meio de um orçamento adequado para a CT&I para 2018 e alocação de recursos condizentes para a Capes e para as universidades públicas. Essas são condições imprescindíveis para um projeto de nação que vise desenvolvimento sustentável, nas suas dimensões econômica, social e ambiental, que conduza à melhoria das condições de vida dos brasileiros e que assegure a soberania da nação. Muito obrigado."], ["12/07/2018 10:09:00", "O SR. ILDEU DE CASTRO MOREIRA - Bom dia a todos e a todas. Inicialmente agradeço aos Deputados e à Comissão de Ciência e Tecnologia por este convite e por realizar esta Comissão Geral. Agradeço, em especial, ao Deputado Izalci Lucas, ao Deputado Goulart, ao Deputado Celso Pansera, que foi o grande organizador e mobilizador desta Comissão Geral. Agradeço aos Deputados que estão aqui presentes representando os partidos, o Deputado Alessandro Molon, a Deputada Erika Kokay, a Deputada Alice Portugal e outros que eventualmente estiveram aqui. Quero agradecer muito a todos e dizer da importãncia de estarmos aqui, neste espaço que representa o povo brasileiro, para discutir uma questão de tal importãncia. Quero cumprimentar os colegas das instituições que estão aqui. Não vou mencioná-las porque são várias. importante termos representantes de sociedades científicas das mais diversas - a SBPC acolhe cerca de 142 entidades científicas afiliadas - e também de instituições científicas diversificadas aqui presentes, como a FIOCRUZ e outras. Agradeço a presença de todos vocês e das universidades. Quero dizer que este é um momento muito importante. Nós estamos discutindo o presente e o futuro da ciência brasileira. A SBPC está fazendo 70 anos. Então, também estamos considerando este evento como parte das comemorações que fizemos em 8 de julho, dia do aniversário da SBPC, que também é o Dia Nacional da Ciência e o Dia Nacional do Pesquisador, aprovado por esta Casa, que até então não comemorávamos muito, mas passamos a comemorar este ano e vamos fazê-lo todos os anos futuros. Vamos transformar o 8 de julho em um dia importante de discussão da ciência brasileira junto à sociedade, com a participação intensa da comunidade científica. A SBPC tem uma trajetória longa. Inclusive, após esta sessão, vamos inaugurar os painéis colocados aqui no Congresso Nacional que resumem a história da SBPC. Não vou me dedicar muito a isso e volto ao ponto central da nossa discussão, que tem tudo a ver com a história da nossa ciência brasileira. Temos aqui o Kellner, representando os 200 anos do Museu Nacional, uma instituição de grande importãncia que simboliza a história da ciência brasileira. Embora a conheçamos pouco, ela tem história. A ciência brasileira, em geral, colocou-se sempre em favor da democracia, da qualidade de vida das pessoas, da melhoria das condições do nosso País, tanto do ponto de vista econômico como do ponto de vista social. importante resgatar essa história também nesses momentos. Então, nós vivemos momentos de crise. Não vou mencionar dados, pois todos vocês conhecem muito bem o quadro que vivemos de redução drástica de recursos. Mas é importante mencionar que nós estamos vivendo uma situação dramática hoje na ciência brasileira. Por isso, é muito importante termos aqui a presença do Presidente da CAPES, do CNPq, da FINEP, agências de fomento fundamentais criadas pela comunidade científica, que, em décadas passadas, mobilizou-se para isso. Temos orgulho de a SBPC ter entre seus presidentes Anísio Teixeira, que foi um dos grandes mobilizadores da criação da CAPES, que tem tido um papel fundamental na pós-graduação. Então, ela não pode ter recurso reduzido como vem sendo feito. A pós-graduação brasileira, que é um ponto fundamental, ainda pode ser profundamente atingida. Ela precisa melhorar na qualidade, precisa internacionalizar-se mais. Precisamos fazer pesquisas de melhor qualidade e que impactem mais o sistema produtivo e a sociedade brasileira. Não podemos desmontar o Sistema Nacional de Ciência, Tecnologia e Inovação, cujo processo está em curso. Muitos Estados - temos aqui a Francilene, do CONSECTI, o CONFAP - estão lutando bravamente para manter também a atividade de ciência e tecnologia, o que é fundamental. Muitos deles estão passando por momentos difíceis. Então, esse é o quadro geral. Referindo-nos ao CNPq, o edital universal, que é o edital fundamental, em 2016, teve quase tudo pago, mas não inteiramente. Mas é fundamental que haja o edital universal este ano para os jovens pesquisadores brasileiros. Os Institutos Nacionais de Ciência e Tecnologia - INCTs são órgãos fundamentais para a ciência brasileira e estão sob questão. Vários deles estão aqui presentes. Esses pontos não podem deixar de ser ressaltados. Agora, falarei um pouco do futuro. Neste presente tivemos alguns avanços. O marco legal aprovado nesta Casa foi um avanço, mas ele tem que ser consolidado, tem que se transformar em realidade, como disse o Deputado Izalci. E nós temos que construir uma política de Estado para a ciência e tecnologia, evidentemente, suprapartidária, como são as nossas entidades. Mas nós temos que fazer um esforço muito grande para perceber que o futuro do País depende disso. A academia fez o documento, e a SBPC está finalizando-o. Nós estamos convidando os presidenciáveis que estão nas melhores colocações nas pesquisas eleitorais para a nossa reunião anual em Alagoas, mas vamos mandá-lo para todos os presidenciáveis e também para os candidatos ao Legislativo. Queremos o compromisso com a ciência, a tecnologia e a educação brasileiras dos que querem ser representantes do povo brasileiro. Nós vamos fazer isso neste ano. E esta carta tem vários itens - não vou repetir todos para vocês, porque já os sabem -, como a revogação da Emenda Constitucional n 95, o não contingenciamento do recurso para ciência e tecnologia. Não conseguimos manter isso ontem na LDO, embora para as universidades tenha havido um avanço. Mas este é um ponto fundamental: a recuperação de um patamar que nós tínhamos há 8 anos, 10 anos, além de 2% do PIB, pelo menos nos próximos anos para ciência e tecnologia. Essas são reinvindicações fundamentais. E nós temos que fazer um movimento muito grande para a manutenção da educação pública e gratuita. Nós estamos discutindo agora com o CNE e com o MEC uma revisão da nossa educação básica, em particular da educação científica - e isso tem que ser discutido com as entidades, não pode ser feito em gabinetes fechados -, para definirmos uma base nacional comum curricular, na qual não constam as palavras 'medir' e 'experimentar'. Como se pensa em ciência no País, se você não faz investigação na escola? Então, esse é um ponto dramático para a ciência e tecnologia. Todos nós estamos empenhados nisso. Eu vou terminar, Deputado, porque o meu tempo certamente já explodiu, mas eu queria lembrar as frases de alguns presidentes da SBPC, em alguns momentos históricos, que resgatam essa luta de mais de 7 décadas. O Kellner sabe disso. Nós temos pelo menos 7 décadas na SBPC. Maurício Rocha e Silva disse que a SBPC não é só dos cientistas, é dos amigos da ciência, das pessoas que gostam e precisam da ciência. Anísio Teixeira disse que a SBPC é um movimento de auto-organização da ciência brasileira e que a máquina que prepara a democracia é a escola pública. Segundo Carolina Bori, o desenvolvimento científico e tecnológico é um gênero de primeira necessidade. Essas palavras nós levamos para a Avenida Paulista, para a Quinta da Boa Vista, no dia 8. Essas palavras importantes são a marca da tradição da comunidade científica brasileira. Disse Crodowaldo Pavan: 'Todos os países desenvolvidos têm prioridade em educação, saúde, ciência e tecnologia. Tudo o que a SBPC sempre defendeu ardorosamente'. De acordo com Sérgio Ferreira, todos os países desenvolvidos têm cidadania. E nós temos o direito e a obrigação de lutar pelo direito individual e social. Para José Reis, a ciência deve ser livre. Beatriz, que foi nossa assessora aqui neste Parlamento, disse que o relacionamento com o Congresso Nacional é uma das formas de exercer o pleno direito de cidadania em sociedades democráticas. Nós estamos fazendo isso agora. Helena Nader, nossa ex-Presidente, sempre presente durante anos neste Congresso na luta pelo marco legal, pela ciência brasileira, afirma que recurso para ciência e tecnologia não é gasto, é investimento. A última palavra que eu gostaria de trazer é de um grande brasileiro centenário, um grande cientista, José Leite Lopes, que, em 1963, abriu a reunião da SBPC com o discurso intitulado Ciência empobrecida e tecnologia de segunda classe . E eu acrescento: economia degradada, desigualdade social elevada. Viva a ciência! Viva a SBPC! Viva o Dia Nacional da Ciência! Viva a ciência brasileira! Muito obrigado. O SR. PRESIDENTE - Muito bem, Presidente Ildeu."]]}