{"ILDO LUIS SAUER": [["09/08/2016 12:15:00", "O SR. ILDO LU SAUER - Sr. Presidente da sessão, Deputado Carlos Zarattini, Relator do projeto, Deputado José Carlos Aleluia, meus grandes companheiros de Diretoria da PETROBRAS Guilherme Estrella e José Sérgio Gabrielli, raras vezes, assumi um compromisso como este com tanta apreensão e perplexidade. Acho que o distanciamento entre o que está em discussão aqui e o que é a realidade mundial é absolutamente abismal e paradoxal. Estamos debatendo aqui uma questão sem levar em conta o coração do problema. O coração do problema é simplesmente o seguinte: a humanidade saiu da condição de caçadora coletora para a de agricultora porque se apropriou socialmente do controle da fotossíntese. Saímos da agricultura como hegemonia produtiva para a Revolução Industrial porque fomos capazes de nos apropriar socialmente do carvão e, em seguida, do petróleo e de outras fontes. Tudo isso para aumentar a produtividade social do trabalho e gerar mais riqueza. Em geral, isso é ignorado. Mas, na base das grandes transformações da humanidade, esteve sempre a apropriação social da energia. Pois bem. Hoje o mundo se encontra num grande embate geopolítico. De um lado, está claramente a OSD, comandada pelos Estados Unidos, secundados pela China; de outro lado, os países da OPEP, secundados pela Rússia, do lado de quem o Brasil deveria estar. Por que o preço do petróleo subiu em 2005, e até agora? Porque o Presidente Chávez, com os líderes do Oriente Médio, especialmente da Arábia Saudita, foi capaz de articular o controle sobre o ritmo de produção. Se não controlarmos o ritmo de produção, exauriremos nossos recursos a preços de banana. Tenho dito aqui: petróleo não é commodity . Após o processo de descolonização, o primeiro grande embate dos países detentores de recursos foi exatamente o de buscar o controle. Na década de 60, mais de 80% dos recursos estavam nas mãos das multinacionais do petróleo. Hoje isso está em menos de 10%. Por isso, o centro do debate que temos aqui é geopolítico. Se o Brasil de fato quer fazer valer o seu passaporte para o futuro com o pré-sal, tem que compreender que o controle sobre o ritmo de produção do petróleo é uma questão de Estado, é uma questão de país . Não existe a possibilidade de aceitarmos os dogmas do senso comum que prosperam por aqueles que debatem ignorando a realidade mundial. Por isso, trago como contribuição adicional o capítulo de um livro que a Academia Brasileira de Ciências vai publicar em outubro. Aqui há elementos mais detalhados desta posição, porque o tempo na tribuna é exíguo. Todavia, quero mais uma vez reafirmar um problema: a partilha talvez não fosse o melhor regime, e, sim, a contratação direta da PETROBRAS. O que se quer fazer agora é abrir a porta de entrada para a entrega total. E, aparentemente, não há uma compreensão da dimensão do problema a que nós estamos submetendo o povo brasileiro. O povo brasileiro, sim, é titular dos seus recursos naturais e do petróleo, principalmente. Mas este projeto que aí está ignora isso completamente, envergonha a Nação, na minha leitura. O Brasil deveria estar ao lado da OPEP e da Rússia para controlar o ritmo de produção e garantir que o preço volte - como pode e, provavelmente, voltará - ao patamar de 80 dólares a 100 dólares. Há um movimento conjuntural neste momento, decorrente da existência do petróleo não convencional, do crescimento dos biocombustíveis, de uma rixa regional entre Arábia Saudita, Irã e Rússia. Tudo isso fez com que a posição da Arábia Saudita na OPEP fosse a de permitir que os preços caíssem. Neste momento de águas turvas, de conjuntura desfavorável, estamos querendo vender ativos da PETROBRAS. Vergonhosa e criminosamente, estão sendo vendidos 1 bilhão de barris pelo preço vil de 2 dólares o barril. Isso precisa ser contestado na Justiça, até como referência. Para a sua capitalização, a PETROBRAS aceitou pagar entre 8 dólares e 11 dólares o barril, sem referência. Vender ativos, vender petróleo no momento em que uma conjuntura desfavorável acontece é um crime de lesa-pátria, na minha leitura. Tem-se falado aqui do problema da PETROBRAS. Ele é sério e gravíssimo. Todos conhecem a minha posição a esse respeito. Mas o problema da PETROBRAS não nasceu dentro da PETROBRAS. Nasceu aqui em Brasília. Foi longamente cevado. E o assalto que lá se fez é decorrência do processo político-partidário, ao qual, inclusive, o atual Presidente da PETROBRAS tem-se revelado muito mais leal do que à própria PETROBRAS, como mostrou recentemente, numa nota política anterior à sua indicação. De maneira que, se nós queremos resolver o problema da PETROBRAS, é simples: nós temos 350 bilhões de dólares em reservas internacionais. Façamos um fundo de investimento independente, compremos todas as ações da PETROBRAS à venda nos Estados Unidos e as daqui do Brasil. O SR. PRESIDENTE - Conclua, por favor. O SR. ILDO LU SAUER - Vou concluir. Vamos investir nesse fundo, que é o melhor. O Brasil, hoje, com suas reservas internacionais, recebe juros negativos - 250 bilhões emprestados da PETROBRAS. E, finalmente, aprendamos também com o capitalismo. Durante a crise de 2008, a GM foi estatizada, bancos foram estatizados e foram revendidos. Por que nós não podemos reorganizar a cadeia produtiva? A competência da PETROBRAS está intacta, apesar do vilipêndio e do ataque permanente que se faz contra ela. Há capacidade, há recursos. Recursos financeiros, como já disse, estão disponíveis. Poderemos emprestá-los à PETROBRAS. E, se necessário, façamos como os Estados Unidos: desapropriemos todas essas empresas e coloquemos os seus ativos num trust . E se volta a produzir, e se volta a coordenar a produção brasileira. O SR. PRESIDENTE - Conclua, por favor. O SR. ILDO LU SAUER - Portanto, essa tragédia, essa situação tem uma saída: ela é política. E é essa a saída que este Governo, de baixíssima popularidade, não está disposto a enfrentar em nome da Nação brasileira. Ele está, mais uma vez, querendo se curvar às pressões internacionais, para entregar a maior riqueza descoberta pelo Brasil nos últimos tempos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Prof. Ildo Sauer."]]}