{"INDIO DA COSTA": [["06/07/2016 16:10:00", "O SR. INDIO DA COSTA - Sr. Presidente, Sras. e Srs. Deputados, eu venho trazer um assunto muito importante, para o qual peço a atenção de todos. A situação no Estado e na Capital do Rio de Janeiro é muito grave: o Estado perdeu o controle, não tem governo; e a Prefeitura está com dificuldades para fazer com que os serviços municipais funcionem adequadamente. Recentemente houve uma discussão, uma briga entre o Governador e o Prefeito do Rio, que havia se manifestado dizendo que a insegurança era enorme e fazendo uma crítica contundente ao Governo Estadual. Mas a verdade é que a Prefeitura da Capital também está deixando a desejar. Eu trago aqui- vou ler em plenário - um documento que entregarei hoje ao Presidente Michel Temer, pedindo intervenção federal no Estado Rio de Janeiro. A Sua Excelência o Senhor Michel Temer Assunto: Intervenção federal no Rio de Janeiro Excelentíssimo Senhor Presidente da República, 1. Faço um apelo encarecido a Vossa Excelência, única autoridade competente para agir em favor da população do Estado do Rio de Janeiro com o grau de efetividade que a situação exige. A União precisa intervir, com urgência, no Estado do Rio de Janeiro, na forma autorizada pelo Artigo 34, III, da Constituição Federal. No Estado se instalou uma situação de progressivo e acelerado comprometimento da ordem pública. 2. No Rio, pessoas são assassinadas a todo o momento, os hospitais públicos, mesmo os municipais, estão sem capacidade para atendimento digno. As escolas não conseguem ensinar - há greve na educação -, porque os professores, sem pagamento e sem garantias, não encontram condições ideais para um trabalho sério e eficiente. As prisões estão sem controle, conforme noticia a Vara de Execuções Penais, em relatório entregue ao público. 3. Enfim, as pessoas no Rio de Janeiro perderam as garantias constitucionais, porque a calamidade financeira reconhecida em decreto pelo governador interino, Francisco Domelles, tirou do governo do estado o princípio da autoridade e a capacidade de recuperação dela em tempo suficiente para garantir a ordem pública. 4. Não se pode desconhecer, por justiça, o esforço que o Governador Francisco Dornelles tem feito para colocar a situação nos eixos. Contudo, até quando poderá a população do estado aguardar? 5. São relevantes, neste sentido, os desentendimentos públicos do Prefeito do Rio, Eduardo Paes, um dos mais antigos aliados com o governo estadual. simbólica a declaração dele à imprensa, durante a semana: 'Paciência tem limite'. 6. Alegam os responsáveis pela situação, um deles o próprio prefeito do Rio, que a raiz das dificuldades está na crise econômica nacional e na redução drástica do preço do petróleo. Posso assegurar a Vossa Excelência que a causa é outra. Ela tem proximidade ao ponto da semelhança com o que aconteceu no governo federal. Vossa Excelência, na Presidência da República, enfrenta os problemas criados por um modelo de gestão igual ao aplicado no Estado do Rio de Janeiro - e na cidade do Rio de Janeiro. 7. Ocorre, que no Estado do Rio de Janeiro, a situação é mais grave. Bem mais grave, do que a que envolve a União, porque o estado não possui os recursos e a possibilidade de solução que tem a União. 8. Estou convencido, Senhor Presidente, que sem a intervenção constitucional do governo federal no Estado do Rio de Janeiro, imediatamente, logo, logo, estaremos diante de uma fissura social gravíssima, sem retorno. Sr. Presidente, a situação é gravíssima! Há pessoas morrendo, balas perdidas por todos os lados. Nos eixos de alto fluxo, como a Avenida Brasil, a Linha Vermelha e a Linha Amarela, os motoristas param seus carros ao meio-dia, começam a dar marcha a ré e viram na contramão, com medo de levar tiros. As pessoas estão sendo assassinadas. Nesta semana agora, apareceu, na Praia de Copacabana, a perna de uma pessoa que foi esquartejada. E o Prefeito joga toda a responsabilidade no Governo do Estado, como se não dispusesse da Guarda Municipal e não pudesse dar também a sua contribuição. O caos que acontece no Estado se multiplicará para a Prefeitura do Rio de Janeiro depois das eleições. Nós sabemos como isso funciona, porque já vimos, em 2014, a atuação do PT no Governo Federal, assim como a atuação do PT, aliado ao PMDB, no Governo do Estado - a verdade é que o PT estava em outra ponta do Estado do Rio, mas o PMDB fez isso. Nós sabemos da gravidade da situação. Não dá mais para esperar. Eu quero deixar claro para todos os Deputados e para a população brasileira que o pedido de intervenção federal no Rio de Janeiro não é de intervenção militar. Ele visa recuperar os serviços degradados objetivamente na segurança, da qual se perdeu controle; na saúde, pois as pessoas estão sem atendimento e morrendo; e na educação, em que uma geração foi perdida e eu não quero ficar olhando a próxima geração se perder também. Sr. Presidente da República, Michel Temer, eu estou indo, neste momento, ao seu encontro no Palácio do Planalto para lhe entregar este documento. Espero que V.Exa. possa dar a sua contribuição para que sejam estancadas as mortes que têm acontecido no nosso Estado do Rio de Janeiro,, sobretudo na nossa cidade do Rio de Janeiro. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados, pela atenção. O SR. PRESIDENTE - Muito obrigado, Deputado Indio da Costa, do PSD."], ["06/07/2016 16:16:00", "O SR. INDIO DA COSTA - Sr. Presidente, eu quero deixar claro para o nosso querido Deputado Luiz Carlos Hauly que eu não estou pedindo que o Governo Federal transfira dinheiro para o Estado do Rio de Janeiro; estou pedindo que o Governo transfira competência, trabalho, esforço, resultado. Também não estou pedindo uma intervenção militar; estou pedindo uma intervenção na saúde, na educação e na segurança, com conteúdo, como a intervenção na saúde do Estado que houve em 2004. A partir de então, os serviços nessa área melhoraram. A situação é muito grave. E o pedido não é de recursos, mas de inteligência e capacidade de gestão. O SR. PRESIDENTE - Muito obrigado, Deputado Indio da Costa."], ["15/06/2016 11:28:00", "O SR. INDIO DA COSTA - Sr. Presidente, nesta semana, no Rio de Janeiro, invadiram uma escola e, além de assaltá-la, espancaram a professora. Isso é um absurdo. Sabemos que é necessária a volta da ronda escolar, é necessário que haja nas escolas inspetor de aluno e agente educador, para que a escola tenha acesso a esquema de segurança. Não cabe à diretora ou à professora fazer a segurança da escola. A Prefeitura está investindo muitos recursos nas Olimpíadas, o que pode ser muito bom, mas isso não poderia ser feito em detrimento da qualidade dos serviços de saúde, educação, segurança e até de mobilidade. O dia a dia da cidade está cheio de problemas por conta das obras olímpicas. O dinheiro que deveria estar sendo usado para cuidar das pessoas está sendo investido em obras. O resultado disso, infelizmente, é o que está acontecendo: a violência que vemos cidade do Rio de Janeiro. Há como parar essa violência, mas, para isso, a Prefeitura tem que se preocupar com o dia a dia do carioca. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["18/05/2016 16:26:00", "O SR. INDIO DA COSTA - Sr. Presidente, Sras. e Srs. Deputados, foi aqui neste plenário que aprovamos, em 2010, a Lei da Ficha Limpa, uma lei que retirou a candidatura de mais de 16 mil pessoas, que retirou a possibilidade de essas pessoas se candidatarem para se protegerem de algum crime já cometido. Essa lei proíbe os condenados de se candidatarem. Os eleitores estão bastante exigentes, e, neste ano, deveríamos dar mais um passo e aprovar aqui um projeto de lei que apresentei em forma de PEC, perdi na votação no plenário e reapresentei em forma de projeto de lei complementar. Falo do Código de Defesa do Eleitor. Esse Código garante que aqueles que, na campanha eleitoral, disserem algo para o eleitor e não cumprirem durante o seu mandato, mentindo para a sociedade brasileira, fiquem proibidos de se reeleger. Sr. Presidente, esse é um passo importante. Faço um apelo a esta Casa para que o Brasil avance e siga na direção do que os eleitores estão querendo: seriedade e transparência na vida pública. Assim, a sociedade não apenas voltará a nos respeitar, mas sobretudo voltará a participar da vida pública no Brasil. Eu queria também, neste momento, registrar a presença do grande e eterno Deputado Federal Márcio Fortes, que está hoje nos visitando nesta Casa. O motivo da vinda dele me dá muito orgulho: a posse do nosso grande amigo, Líder, Senador José Serra, no Itamaraty. Eu não tenho dúvida nenhuma, olhando para os próximos 27 ou 28 meses, de que o Brasil estará fortalecido e respeitado internacionalmente, diferente da chacota que infelizmente estamos vivendo, por conta de um Governo absolutamente esdrúxulo que tivemos de aturar esses anos todos. Muito obrigado, Sr. Presidente. Parabéns, Márcio! V.Exa. é nosso eterno Deputado Federal. O SR. PRESIDENTE - Esta Presidência se junta ao Deputado Indio da Costa para dar o abraço e as boas-vindas ao sempre Deputado Márcio Fortes, do nosso grande Estado do Rio de Janeiro."], ["17/04/2016 14:04:00", "O SR. INDIO DA COSTA - Sr. Presidente, eu disputei a eleição de 2010 como Vice de José Serra, contra Dilma Rousseff e contra o PT. Na época denunciei a corrupção. Hoje, falta saúde, educação, segurança pública, e falta emprego. Fui Relator da Lei da Ficha Limpa e trabalhei muito para aprová-la nesta Casa. Não poderia votar diferente. Votarei em favor dos cariocas e dos brasileiros. Votarei 'sim' pelo impeachment da Presidente Dilma! O SR. BETO MANSUR - Deputado Indio da Costa, do PSD do Rio de Janeiro, votou 'sim'. Acumulado: 235 votos."], ["06/06/2018 14:32:00", "O SR. INDIO DA COSTA - Sr. Presidente, Sras. e Srs. Deputados, esse projeto representa um avanço grande para o Brasil. O PSD entende que, dentro do avanço que esse projeto representa, poderia se aproveitar a oportunidade e tirar a obrigatoriedade do protesto. O protesto necessariamente reforça o Brasil cartorial, do qual queremos nos ver livres. Por outro lado - aliás, pelo mesmo lado -, considerando que se está falando em duplicata eletrônica, vai haver toda transparência, todas as informações são facilmente comprováveis, podemos avançar com o projeto. O PSD é favorável ao texto original, ao texto principal, apenas gostaria de retirar desse texto a obrigatoriedade do protesto."], ["06/06/2018 14:32:00", "O SR. INDIO DA COSTA - Sr. Presidente, eu queria deixar claro ao Deputado Guimarães e a todo esse Plenário que não há, da parte do PSD, o rompimento de um acordo. O que aconteceu foi o seguinte. Havia um acordo feito, e o Deputado que lhes fala aqui não sabia desse acordo. Eu fui convidado para ser o Relator da matéria. Preparei o texto, quando, depois, soube que havia um acordo. Como não queria descumprir acordo que os outros fizeram, mas que eu não sabia, porque dele não fazia parte, entreguei o relatório, e o texto ficou do jeito que estava acordado. Não estou pedindo votação nominal, nem verificação, nem coisa nenhuma para esses destaques. Apenas quero deixar registrada a nossa posição, a posição que nós gostaríamos."], ["06/06/2018 14:32:00", "O SR. INDIO DA COSTA - Sr. Presidente, esse destaque dependia da aprovação do outro. Se nós aprovássemos esse destaque agora, seria um frankenstein na lei. Então, abrimos mão, porque o outro não foi aprovado. O SR. PRESIDENTE - Retiro o destaque. Obrigado, Deputado."], ["28/05/2018 18:56:00", "O SR. INDIO DA COSTA - Sr. Presidente, essa crise nos mostra, da pior maneira, que falta ao Brasil muito mais do que combustível nas bombas dos postos de gasolina. Faltam lideranças confiáveis de todos os lados: do Governo, das transportadoras e dos caminhoneiros autônomos. Não vale mais o escrito. Não vale a palavra. Não valem as promessas. E não valem sequer as velhas ameaças. Falta sabedoria e, para piorar, falta inteligência ao poder público para entender o que está acontecendo no Brasil e no mundo. A autoridade exercida pela força ou pela esperteza é um monstro em extinção. As redes sociais derrubaram os palanques das praças e as varandas dos palácios e do poder. O caos que o Brasil agora enfrenta é uma versão que se agiganta na convulsão de 2013, quando a indignação da sociedade com o mau uso da política abriu o caminho para um vandalismo desenfreado. Naquela ocasião, a fúria se recolheu ao cansaço em razão da violência imposta pelos black blocs, que, na verdade, não se sabe por qual motivo e liderança foi para as ruas. Contudo, a manifestação nem de longe se extinguiu, porque suas causas não foram eliminadas. Ao contrário, de lá para cá, o que tivemos foram 5 anos de escãndalos, 5 anos de incompetência, 5 anos de cinismo, 5 anos de cegueira, 5 anos de surdez diante da revolta cidadã. E, por sorte ou por destino, o Ministério Público e a Justiça têm agido para tornar menor o peso de tanta coisa ruim. Neste século de mudanças vertiginosas, aqueles que pretendam representar o povo precisam entender que o grande confronto já não é mais entre a Direita e a Esquerda, mas entre a vontade vertical dos governantes e a cobrança dos governados a se espalhar de forma horizontal e instantãnea como uma espécie de tsunami cívico. A crise do abastecimento será resolvida, mesmo que a um custo absurdo para o Brasil e para os brasileiros, mas as suas raízes continuarão a se aprofundar, se não tivermos a lucidez para identificar e agir sobre a essência da questão. E a essência é que a sociedade organizada em rede descobriu a força que tem. Para alimentar o nosso sentido de alerta diante dos riscos que corre a democracia brasileira, eu termino lembrando o desejo impossível e irresponsável do nada inteligente Calígula, o sanguinário imperador romano que dizia: 'Eu queria que o povo tivesse uma só cabeça, para decepá-la com um único golpe de espada' . Há, Sr. Presidente, muitos Calígulas pelo Brasil, desejando que o povo brasileiro tenha, sim, uma só cabeça, não para decepá-la, mas para transformá-la em seguidora de sua loucura. Somos um povo que pensa, um povo que age, um povo que tem a consciência de que o Estado tem um único dever: servir ao povo, e não tem o direito de se servir dele. Muitos dos que não entenderam isso deixaram de poder andar nas ruas, ouvir as pessoas e viver com liberdade. Voar de avião virou um problema. Ir a um restaurante com a família virou um problema. Andar na praça virou algo impeditivo. A oportunidade, por outro lado, é única, mas, para isso, é preciso ouvir as pessoas, ser humilde. Aí, sim, será possível construir um novo Brasil. Sr. Presidente, é uma oportunidade única de transformação, e eu conto com o seu apoio."], ["16/05/2018 18:32:00", "O SR. INDIO DA COSTA - Sr. Presidente, por 200 mil reais eu estou comprando esse tríplex, e vou fazer um grande negócio. Mas eu vim aqui por outra razão. Ontem o Deputado Lelo Coimbra falou aqui sobre o Governo do Rio de Janeiro, e eu queria que alguém aqui no Plenário pudesse me dizer o que vai acontecer no Rio de Janeiro daqui a 2.097 anos. Talvez o Líder, ou ex-Líder, do PMDB possa até nos explicar, porque a família dele é sócia do dono da Cervejaria Itaipava, que teve uma dívida de 1 bilhão e 104 milhões de reais junto ao Estado do Rio de Janeiro parcelada em 2.097 anos, 7 meses e meio para ser paga. V.Exas. não ouviram mal: o prazo concedido pelo Fisco do Rio de Janeiro é esse mesmo. O Governo do meu falido Estado, do meu sofrido Estado, que não consegue sequer honrar a folha de pagamento dos servidores em dia, não tem a menor pressa de receber esse 1 bilhão e 104 milhões de reais devidos pela Cervejaria Itaipava. O dono dessa cervejaria é sócio da família Picciani numa pedreira que vendeu as pedras para todas as obras da Prefeitura do Rio de Janeiro nas Olimpíadas. Deve haver alguma explicação para isso. Eu sugiro que esta Casa e a população do Rio de Janeiro, além do ex-Líder do PMDB, possam nos ajudar a explicar como, sendo sócios, conseguiram tanta generosidade dos cofres públicos do Estado do Rio de Janeiro, que foi quebrado por esse mesmo grupo político que pretende continuar no poder disputando eleições. o mesmo conjunto de partidos dos últimos anos. Muito obrigado, Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. INDIO DA COSTA - Sr. Presidente, Sras. e Srs. Deputados, o delito de roubo de carga no Brasil cresceu muito e de forma alarmante nos últimos anos, situação que se agravou com a atual crise econômica que nós vivemos. Segundo o Comitê de Carga Conjunta, órgão extremamente conceituado no mercado internacional de cargas, o Brasil é o oitavo país mais perigoso para o transporte de carga no mundo todo. Se excluídas as nações atualmente em guerra, como a Síria e o Sudão do Sul, o Brasil passa a ocupar o topo da lista, seguido de perto pelo México. Na intenção de reduzir tais crimes, apresentei há mais de 1 mês o Projeto de Lei n 9.847, de 2018, que altera o Imposto de Consumo - Lei n 4.502, de 1964 -, para tornar obrigatório o número de lote, de série ou qualquer outro elemento individualizador do produto, tornando possível a sua identificação. A nossa ideia é, além da repressão ao crime de receptação, o combate à sonegação e à evasão fiscal, já que a fiscalização seria mais efetiva com a existência de tais dados nas notas fiscais dos produtos. Digo isso porque atualmente as notas fiscais apenas descrevem os produtos, a quantidade e o valor, o que facilita a mescla de produtos lícitos e ilícitos em qualquer empresa que possua uma nota fiscal do referido produto, sendo impossível a distinção dos produtos. Para se ter uma ideia do problema, o estudo intitulado O Impacto Econômico do Roubo de Cargas no Estado do Rio de Janeiro, realizado pela FIRJAN, mostra que de 2011 a 2016 o número de roubos de carga registrados no País subiu 86%, chegando a 22 mil casos por ano, com prejuízo de 607 milhões de reais em cargas, servindo ainda como fonte de financiamento de outras atividades criminosas, como o tráfico de drogas. Atualmente já existem alguns projetos de lei visando ao aumento da pena da receptação. Faltava apenas que um deles fizesse referência à inclusão do número de lote de cada produto nas notas fiscais, na saída dos produtos. Foi o que incluímos no Projeto de Lei n 9.847, de 2018, da nossa autoria. Ademais, caso alguém seja localizado com uma carga suspeita, por exemplo, a identificação do produto como roubado pelas forças de segurança, para configurar-se a receptação, torna-se extremamente difícil sem a consulta ao número do lote, impedindo a autuação em flagrante delito do possuidor dos produtos. Segundo os dados fornecidos pela Delegacia de Roubos e Furtos de Cargas, em 2017, após o registro do roubo de uma carreta de bebidas energéticas cujo produtor incluiu em suas notas fiscais os lotes de seus produtos, como conclusão da fiscalização realizada, sete distribuidoras de bebidas foram autuadas em flagrante pelo crime de receptação qualificada. Portanto, Sr. Presidente, estou certo de que o nosso projeto de lei contribuirá para o aperfeiçoamento da legislação penal, bem como para a repressão ao crime de receptação e o combate à sonegação e à evasão fiscal. O que houve no Rio de Janeiro foi que desmontaram toda a inteligência da Polícia Civil nos últimos 10 anos ou 12 anos, talvez até antes disso. Tiraram os instrumentos de investigação da Polícia Civil, que hoje tem muita dificuldade de fazer o seu trabalho de investigação. Muita gente reclama do Judiciário, dizendo que a polícia prende e que depois o Judiciário solta aquela pessoa que deveria estar presa. Mas o juiz é obrigado a dizer se a pessoa ficará ou não ficará presa, decidindo sobre a prisão a partir do que ele lê nos autos do processo. Portanto, com a Polícia Civil investigando e entregando o conteúdo adequado para o Poder Judiciário, não há nenhuma dúvida de que muito mais pessoas ficarão presas do que hoje, porque infelizmente, com poucas provas ou com provas falhas, essas pessoas acabam soltas. O roubo de carga vem desestruturando o sistema, o mercado e o comércio no Rio de Janeiro. Ele tem que acabar. Era isso que eu tinha a dizer, Sr. Presidente. Espero que esta Casa aprove esse projeto de lei tão importante para ajudar a Polícia Civil a fazer o seu trabalho. Muito obrigado."], ["09/05/2018 19:36:00", "O SR. INDIO DA COSTA - Sr. Presidente, Sras. e Srs. Deputados, esta Casa acaba de dar um sinal de maturidade ao aprovar o cadastro positivo; cadastro positivo que premia as pessoas que são corretas e que pagam em dia as suas contas; cadastro positivo que abre possiblidade àquele que paga em dia as suas contas de se valer de juros menores no banco; cadastro positivo que separa o bom pagador do mau pagador; cadastro positivo que existe quase no mundo todo - não existe na, não existe em dois países da Europa -, é uma regra absolutamente comum em quase todo o mundo. Eu tive a oportunidade de ser o Relator da proposição relativa ao cadastro positivo na Comissão de Constituição e Justiça no meu primeiro mandato de Deputado Federal. Na última hora, os cartórios fizeram um lobby grande para que fosse inserida no texto a previsão de que só poderiam fazer parte do cadastro positivo aquelas pessoas que manifestassem sua concordãncia por meio de carta registrada, por Aviso de Recebimento - AR. Por isso, só 5 milhões de brasileiros acabaram se beneficiando do cadastro positivo. Mas o que me traz neste momento a este Plenário para falar com os Deputados e com as Deputadas é o risco que o cadastro positivo corre, o risco, portanto, que as pessoas que pagam em dia as suas contas correm. Eu me refiro a essa quantidade de destaques relativos a esse projeto que foi apresentada. O primeiro destaque, que não necessariamente vai ser o primeiro a ser votado, retira do texto a possibilidade de compartilhar as informações de cadastro e de adimplemento armazenadas nos bancos de dados das instituições bancárias. Se isso acontecer, inviabiliza-se o cadastro positivo. Não se vai saber quem paga em dia as suas contas e quem não paga em dia as suas contas. O segundo destaque retira do texto a possibilidade de o banco de dados disponibilizar a nota ou o histórico. Quer dizer, sem a nota e sem o histórico positivo da pessoa que paga em dia, inviabiliza-se o cadastro positivo. O Destaque n 5 trata de vazamentos de informações protegidas por sigilo bancário. O texto do projeto de lei complementar já tratou desse tema com mecanismo mais forte do que o que está sendo proposto, porque ele faz a remissão à Lei Complementar n 105, a Lei do Sigilo Bancário, que prevê pena de reclusão. Por se tratar de crime, o agente adequado seria o Ministério Público e não o Banco Central. Isso já foi tratado no projeto de lei complementar. O Destaque n 6 retira autorizações ao gestor para abrir cadastro e compartilhar informações para fornecer notas e o histórico. Sem isso, que também é base do cadastro positivo, inviabiliza-se esse cadastro. Falo agora sobre o Destaque n 7. O Banco Central entende que banco de dados diz respeito a qualquer informação que é armazenada com a finalidade de subsidiar o crédito. O dispositivo proibiria a venda dos scores . Essa mudança faz com que o negócio dos birôs, por exemplo, não tenha viabilidade econômica. Quer dizer, ajuda também a desmontar o sistema do cadastro positivo. O Destaque n 10, que vai ser o primeiro a ser votado neste plenário, cria insegurança jurídica quanto ao cadastro positivo porque não deixa se estabelecer que o compartilhamento dessas informações não representa quebra de sigilo bancário. Portanto, inviabiliza também o cadastro positivo. O Destaque n 11 suprime dispositivo e faria com que voltasse a prevalecer a redação da Lei n 12.414, que conflita com o Código de Defesa do Consumidor - CDC, com o Código Civil. Seria gerada então grande insegurança jurídica. Portanto, inviabiliza-se o cadastro. Sr. Presidente, deixo claro que esses destaques apresentados não objetivam aprimorar o cadastro positivo e defender as pessoas que pagam em dia as suas contas, a fim de que elas consigam preços mais baixos e juros menores, objetivam destruir o cadastro positivo! Portanto, temos que derrubar neste plenário todas essas tentativas de inviabilização do cadastro positivo. Muito obrigado."], ["08/05/2018 19:28:00", "O SR. INDIO DA COSTA - Sr. Presidente, no dia 29 de dezembro do ano passado, a imprensa noticiou uma cerimônia no Palácio Guanabara, no Rio de Janeiro, com a liberação de recursos do Programa Emergencial de Ações Sociais do Ministério da Educação. Foi dito que a verba extra tinha a finalidade de permitir pequenos reparos nas escolas, a compra de equipamentos e a contratação de monitores de português, matemática e atividades lúdicas. O objetivo do esforço seria reduzir a evasão escolar. Participaram da cerimônia o então Ministro da Educação, Deputado Mendonça Filho, do Democratas, o Governador Luiz Fernando Pezão e várias outras autoridades. Como o Governo do Rio de Janeiro é reconhecido pela incapacidade de dar bom destino para os recursos que recebe - em impostos ou em transferências -, é relevante a minha preocupação em saber se os recursos do programa têm sido aplicados com responsabilidade. Por isso, neste momento, eu vou protocolar na Casa um requerimento de informação ao Ministério da Educação para saber como anda a aplicação dos recursos liberados pelo Governo do Estado do Rio de Janeiro. Os dados que vierem do Ministério serão úteis para avaliar o resultado do programa no que diz respeito à evasão escolar. Sabemos que existem outras causas para a evasão escolar além dessas aqui citadas, as quais vão muito além da qualidade das estruturas físicas nas escolas e da possibilidade de se ter aulas extras. Contudo, a aplicação correta desse recurso será um passo importante na solução do problema. Muito obrigado, Sr. Presidente."], ["18/04/2018 16:44:00", "O SR. INDIO DA COSTA - Sr. Presidente, roubam dinheiro da saúde, e pessoas morrem nas filas dos hospitais. Roubam dinheiro da educação, e as crianças ficam sem merenda e as escolas caem aos pedaços. Roubam dinheiro da segurança, e todos nós nos tornamos alvo da violência. Roubam dinheiro das obras públicas, e, a cada tempestade, a água carrega casas, vidas e sonhos. Roubam o dinheiro dos nossos impostos, e criam novos impostos para nos roubarem ainda mais. Chega de corrupção sem punição! preciso prender aqueles que roubam e demitir pelo voto quem deixa roubar. Eu fui o Relator da Lei da Ficha Limpa e lutei por ela até conseguir a sua aprovação. Essa luta não foi só minha, foi de todos nós, eleitos e eleitores. Não podemos voltar atrás! Tenho a responsabilidade de me pronunciar sobre a mais recente ação de alto impacto da Polícia Civil do Rio de Janeiro, que prendeu, numa única operação, 149 milicianos, que há anos matavam e roubavam impunemente, num território sem lei. Tenho essa obrigação como Deputado Federal do Rio de Janeiro, membro titular da Comissão de Segurança Pública da Cãmara e integrante da força-tarefa que acompanha o trabalho do interventor na segurança do Estado. Mais uma vez, a Polícia Civil provou que há, na corporação, eficiência, seriedade e disposição de cumprir o seu dever a qualquer risco, inclusive o risco de morrer para nos defender. Há anos, a eficiência vinha sendo prejudicada pela falta de estrutura e de atenção dos sucessivos governos do PMDB, que arrasaram o Rio de Janeiro desde o tempo do ex-Governador Anthony Garotinho. Nós vimos o primeiro termômetro da intervenção na prisão desse enorme bando de marginais na Zona Oeste da Capital do Rio, sem que a operação vazasse e sem que pessoas inocentes fossem atingidas por balas perdidas. A polícia, mesmo sem as condições necessárias, fez o que precisava ser feito. A polícia sabe fazer. O que faltava era investimento e vontade política de dar à instituição o que ela precisa para investigar e agir em defesa da população. A segurança é feita de polícia. A polícia é feita de policiais. E eles sabem executar o trabalho deles. Precisam é de estrutura, recursos, equipamentos, tecnologia e daquilo que não tinham há muito tempo: o apoio decidido de autoridades acima de qualquer suspeita. A investigação já acontecia há bastante tempo e a polícia tinha tudo sob seu controle, mas foi a intervenção federal que trouxe autoridade moral para a polícia agir e prender esses milicianos, que são vermes corroendo a sociedade. Chama a atenção que a operação não tenha vazado, que os policiais tenham chegado lá e, realmente, surpreendido os criminosos. Vi o quanto a polícia agradeceu a confiança do interventor, valorizando a autoridade moral do Exército, como garantia essencial ao sucesso da operação. Portanto, por mais que a intervenção tenha sido decretada pelo Presidente para fazer política, as Forças Armadas, que levam a sério suas missões, estão assegurando legitimidade para a atuação da polícia, com inteligência, com estratégia e com sigilo. Eu continuo monitorando e fiscalizando os passos da intervenção e interagindo, em reuniões, com as autoridades envolvidas. Posso afirmar que ainda há muito mais a ser feito, sobretudo para que se tenha algum legado na forma de reorganização, depuração e dinamização da estrutura estadual de segurança pública. A meta é deixar o aparelho policial melhor do que nunca, para continuar sufocando a criminalidade, sem tréguas, quando a intervenção terminar. A recuperação da credibilidade e a valorização do trabalho da polícia são a base para a segurança. E a segurança é a base para que todos os demais serviços, como os de saúde e de educação, possam chegar com eficácia a todos os brasileiros que moram ou estejam no Estado do Rio de Janeiro. As pessoas pagam altos impostos, suam para pagá-los, para honrar seus compromissos. Elas querem e têm que ter de volta serviços públicos de qualidade. um direito do contribuinte, é um dever do governante. Só se entrega segurança à população com gestão séria e capaz. preciso extirpar toda a incompetência e a politicagem entre amigos de governantes. indispensável transferir o Governo a gente que saiba fazer, gente que tenha técnica reconhecida, gente sem compromisso com a corrupção, gente comprometida em melhorar a vida das pessoas. A corrupção é nojenta e afundou o Rio de Janeiro. Os cidadãos e cidadãs do meu Estado merecem e exigem uma vida mais segura e mais feliz, enfim, livre dessa quadrilha que só fez roubar e destruir tudo o que tocou. Mas está próximo o dia da virada, o dia da mudança. Até lá, todos nós temos que resistir juntos. Eu, Deputado apaixonado pela minha terra, vou cobrar dos interventores e insistir pelos resultados. Chega de mentira, cumplicidade e incompetência! O Rio de Janeiro que todos nós sonhamos é possível e só depende de cada um de nós. Viva o Lula na cadeia, pelo cumprimento da lei no Brasil! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["18/04/2018 17:12:00", "O SR. INDIO DA COSTA - Estamos aqui diante de uma matéria a que acho muito importante o Plenário prestar atenção. Este cadastro, de fato, é a inclusão do pobre ao acesso a crédito. Bem diferente do que está sendo dito aqui, o cadastro não obriga ninguém a fazer parte dele. As pessoas serão informadas e serão ou não incluídas no Cadastro Positivo se assim desejarem. A inclusão do pobre não é pelo dinheiro, mas pela reputação. O pobre tem a reputação que lhe permite juros mais baixos. E só terá juros mais baixos se aprovarmos hoje o Cadastro Positivo. para o bem da sociedade, para distribuição de renda, para dar oportunidade efetiva às pessoas do acesso ao consumo de forma adequada."], ["18/04/2018 13:04:00", "O SR. INDIO DA COSTA - Muito obrigado, Presidente. Quero fazer o contraponto ao discurso do Deputado que disse que o cadastro positivo vai expor os dados das pessoas. Isso não é verdade. Basta ler o projeto de lei para verificar que o cadastro positivo garante a privacidade dos dados de todos. Ele apenas vai expor se a pessoa pagou ou não uma compra que fez; apenas vai expor se a pessoa pagou ou não os valores do cartão de crédito. Para o Brasil inteiro, esse será um grande avanço, na medida em que se vai poder ter crédito mais barato. Afinal de contas, o nome de todo mundo vai para a Serasa quando não paga alguma conta, mas aquele que é bom pagador não tem desconto quando solicita empréstimo em banco ou quando vai comprar qualquer produto. Portanto, é mentira o que estão panfletando na Casa, dizendo que o cadastro positivo vai expor os dados das pessoas. Ao contrário, ele vai proteger os bons pagadores. O SR. PRESIDENTE - Obrigado, Deputado Indio da Costa. Seu pronunciamento será divulgado no programa A Voz do Brasil."], ["28/02/2018 19:28:00", "O SR. INDIO DA COSTA - O PSD é favorável a encerrar a discussão, mas quer deixar registrado que nesta discussão há, de um lado, a corporação dos taxistas e, de outro, o pessoal que defende a empresa do Uber. E o PSD defende o usuário. O usuário é que tem que decidir se ele quer ir de Uber, de bicicleta, a pé, de táxi, a burro. Ele vai como quiser. Essa é a defesa do PSD. Por isso, nós queremos o encerramento da discussão e do encaminhamento."], ["19/02/2018 23:32:00", "O SR. INDIO DA COSTA - Sr. Presidente, vou ser bastante breve e objetivo. Há 2 anos, eu fui ao Presidente Michel Temer e pedi intervenção no Rio de Janeiro, e a única intervenção possível, efetiva e concreta é com o afastamento do Governador que lá está. De qualquer maneira, essa é a terceira tentativa do Governo Federal do Rio de Janeiro de levar esperança e segurança de volta às pessoas. E não tem como, sendo do Rio de Janeiro, amando o Rio de Janeiro, vivendo no Rio de Janeiro, não votar favoravelmente à intervenção. O PSD votará em peso favoravelmente à intervenção no Estado, mas pede encarecidamente, e vai cobrar do Governo Federal, que, desta vez, não ocorra uma intervenção como foram as outras participações das Forças Armadas no Estado, que lá ficaram pouco tempo e foram embora. Então, nós votamos favoravelmente à medida, mas esperamos que, desta vez, o Governo Federal acerte e tome as medidas que tem que tomar para levar segurança ao Estado."], ["19/02/2018 23:32:00", "O SR. INDIO DA COSTA - O PSD votará a favor da intervenção com a esperança de que o Governo Federal desta vez acerte e traga paz para a nossa cidade e para o nosso Estado."], ["07/02/2018 12:44:00", "O SR. INDIO DA COSTA - Sr. Presidente, a revista Exame publicou um estudo que mostra que o Estado do Rio de Janeiro é o segundo Estado em eficiência de arrecadação. Aparentemente isto seria motivo de elogio, de reconhecimento, não é. O recurso que o Governo do Estado tem arrecadado não tem ido para onde deveria. Os serviços são de péssima qualidade. Ontem mesmo, interromperam a Linha Amarela, a Linha Vermelha, a Avenida Brasil, e duas pessoas foram assassinadas, duas crianças, uma de 3 anos e outra de 13 anos de idade. Infelizmente, Sr. Presidente, eu não acredito mais que o atual Governo tenha alguma possibilidade de recuperação. muita incompetência para um Governo só. E não é à toa que eu estou me preparando, reunindo pessoas, escutando uma série de setores da sociedade do Rio de Janeiro para construir um projeto alternativo para o Governo do Estado, e assim tirarmos de vez a incompetência de lá."]]}