{"INGRID WINKLER": [["07/11/2017 10:00:00", "Ata da 335 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de novembro de 2017. 10h05, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal, Corregedor da Cãmara dos Deputados e Coordenador da Comissão Curadora da Exposição Leopoldina - Imperatriz do Brasil; Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Ingrid Winkler, Vice-Presidente do Conselho Federal da ; Irene Giner-Reichl, Embaixadora da no Brasil; Jorge Cabral, Embaixador de Portugal no Brasil; Eugênio Walter Montenegro, Vice-Presidente de Tecnologia e Informação dos Correios; e Guilherme Campos Júnior, Presidente dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e convidou o Sr. Eugênio Walter Montenegro para obliteração do selo comemorativo alusivo ao bicentenário da vinda da Imperatriz Maria Leopoldina ao Brasil. O Sr. Presidente foi convidado pelo Sr. Eugênio Walter Montenegro para a primeira obliteração e recebeu álbum contendo a peça filatélica obliterada. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi. Reassumiu a Presidência o Sr. Rodrigo Maia. O Sr. Presidente convidou os Srs. Evandro Gussi, Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Irene Giner-Reichl e Jorge Cabral para a segunda, terceira, quarta, quinta e sexta obliterações, respectivamente, e foram entregues aos convidados as peças filatélicas obliteradas. O Sr. Presidente concedeu a palavra aos Srs. Eugênio Walter Montenegro e Evandro Gussi, componentes da Mesa. O Sr. Presidente convidou o Sr. Renan da Silva Oliveira para receber a premiação do concurso de vídeos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, e convidou todos para assistirem à obra vencedora, 'Maria Leopoldina - a Mãe da Independência'. O Sr. Presidente convidou o Sr. Igor Eduardo Machado para receber a premiação do concurso de desenhos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, pela obra: 'Leopoldina Redigindo o Documento'. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Jorge Cabral e Irene Giner-Reichl, componentes da Mesa. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Guilherme Campos Júnior, componente da Mesa. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. André Amaral, Luiz Carlos Hauly e Delegado Edson Moreira. Após a apresentação do Hino da Independência, letra de Evaristo da Veiga e música de Dom Pedro I, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música; o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}