{"IRAJÁ ABREU": [["06/07/2016 17:00:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, amigos tocantinenses que nos acompanham pela TV Cãmara e também pela Rádio Cãmara, o PSD do Estado do Tocantins, partido que eu tenho a honra de presidir, esteve nesta última semana participando de uma grande comitiva na região norte do Estado, região popularmente conhecida como Bico do Papagaio. uma região que compreende mais de 20 Municípios e por onde passou uma comitiva liderada pela Senadora Kátia Abreu, juntamente com o Deputado Toinho Andrade e com Paulo Carneiro, Presidente da Federação da Agricultura do Estado. Eu tive a alegria de participar daquela comitiva, assim como participaram demais lideranças do Estado. Visitamos sete Municípios, fazendo um pré-lançamento dos nossos candidatos a Prefeito e Vereador naquela região. Inicialmente, na sexta-feira, começamos com esta comitiva uma terceira agenda no Tocantins. Passamos nas regiões sul e sudeste do Estado, visitando mais de 28 cidades. Iniciamos no Município de Darcinópolis, na região do Bico do Papagaio. Na oportunidade, fizemos o lançamento à reeleição do Prefeito em exercício, Sr. Nonato. Depois, seguimos a agenda para o Município de Palmeiras do Tocantins e fizemos também o lançamento do nosso pré-candidato a Prefeito, amigo e líder local, ex-Vereador Mardonio. Seguimos ao Município de Luzinópolis. Encerramos o dia da sexta-feira no Município de Tocantinópolis do Bico, uma das cidades mais importantes daquela região, fazendo uma grande reunião em praça pública e o pré-lançamento do nosso candidato a Prefeito do PSD, Paulinho do Bonifácio. No sábado, nós iniciamos a agenda no Município de Itaguatins, onde também fizemos uma belíssima reunião, com a presença em massa da população, que nos prestigiou. Na ocasião, fizemos o lançamento da reeleição do Prefeito, o Sr. Regis Alves Melo. Seguimos ao Município de Buriti do Tocantins, para o pré-lançamento da reeleição da Prefeita, a nossa querida Rúbia. Depois, seguimos para Esperantina, a última cidade, no extremo do Tocantins, na junção entre o Rio Tocantins e o Rio Araguaia, para fazer o pré-lançamento do candidato a Prefeito, o Sr. Francimar. Portanto, Sr. Presidente, eu gostaria, nesta oportunidade, de agradecer o carinho com que a população nos recebeu. Houve uma recepção calorosa. As reuniões foram sempre muito numerosas, e as pessoas estavam sempre na expectativa de um novo projeto, um novo rumo político no Estado do Tocantins. Por isso, o PSD vem fazendo questão de participar das eleições em todas as regiões do Estado. Nós temos 83 pré-candidatos a prefeito e a vereador por todo o Tocantins. Vamos seguir com essa caravana nas próximas semanas. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["28/06/2016 12:24:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, amigos e amigas tocantinenses que nos acompanham pela Rádio Cãmara e pela TV Cãmara, o PSD, partido que tenho a honra de presidir no Estado de Tocantins, iniciou uma grande caminhada, na semana retrasada, em todos os 139 Municípios do Tocantins onde o PSD está presente através das comissões provisórias e dos seus diretórios constituídos, em especial nas 83 cidades em que o PSD está lançando os seus pré-candidatos a Prefeitos e a Vereadores. Iniciamos essa grande jornada, essa grande caminhada, com uma comitiva da qual participaram a Senadora Kátia Abreu; o Deputado Estadual Toinho Andrade; o Presidente da Federação da Agricultura do nosso Estado, Paulo Carneiro, evidentemente, eu, que também tive a honra de participar, pela região sul do Tocantins, região com a qual temos uma relação muito próxima - foi onde começou a nossa história de vida nesse Estado e também onde iniciamos a nossa vida pública. Iniciamos essa agenda no Município de Cariri do Tocantins, fazendo o pré-lançamento da candidatura à reeleição do Sr. José da Máquina. Depois, seguimos para Figueirópolis, para o lançamento da pré-candidatura do nosso grande líder, Antônio Milhomem; para o Município de Talismã, para o lançamento de um líder da maior importãncia naquela região Sul, Mosaniel Falcão; para Alvorada, para o lançamento da pré-candidatura de Paulo Antônio, e encerramos, naquela sexta-feira, no Município de Formoso do Araguaia, também com o pré-lançamento da candidatura de Hermes Azevedo. Iniciamos a agenda de sábado percorrendo os Municípios de Aliança do Tocantins e Crixás do Tocantins. Passamos também pelo Município de Fátima e Santa Rita e assim encerramos nossa agenda naquela região Sul do Estado, fazendo pré-lançamento de quase 12 pré-candidatos do partido. Nessa última semana, essa caravana seguiu sua agenda para a região sudeste do Estado de Tocantins. Passamos pelo Município de Conceição, fazendo o pré-lançamento da candidatura de Paulo Rocha; por Taipas, de Joaquim Azevedo. Seguimos para Almas, Porto Alegre do Tocantins e concluímos a agenda no Município de Dianópolis, onde fizemos um grande pré-lançamento da candidatura à reeleição do atual Prefeito, Régis Melo. Seguimos, depois, aos Municípios de Novo Jardim e Taguatinga, passamos também por Combinado, e encerramos no Município de Novo Alegre. Eu gostaria, nesta ocasião, Presidente, de agradecer a recepção do povo tocantinense nessas duas regiões, a região sul e também a região sudeste do Estado. Tivemos uma recepção calorosa, amistosa e muito respeitosa. Tivemos reuniões grandes, com 300, 500 e até 1.000 pessoas, que nos recepcionaram tão bem, numa expectativa de um projeto novo, de uma condução nova e um rumo novo nesses Municípios. Para mim, como Presidente desse partido, é uma grande alegria e uma grande honra não apenas conduzir esse processo de pré-lançamentos de pré-candidaturas de Prefeitos e Vereadores nessas cidades, mas, principalmente, poder estar à frente de um partido novo como é o PSD no Brasil e no Estado do Tocantins, mas que se tornou um grande partido, o maior partido em número de Prefeitos com mandato em exercício - são 42 Prefeitos e quase 200 Vereadores representando o partido nas Cãmaras Municipais. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. IRAJ ABREU - Pelo Estado de Tocantins; em respeito à democracia; em respeito aos mais de 54 milhões de brasileiros que elegeram democraticamente a Presidente Dilma Rousseff, meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Irajá Abreu, do PSD de Tocantins: voto 'não'. Total: 35 votos."], ["07/12/2017 12:04:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados e, em especial, amigas e amigos tocantinenses que nos acompanham pela Rádio Cãmara e pela TV Cãmara, mesmo após o Presidente Michel Temer ter enterrado aqui na Cãmara dos Deputados a segunda denúncia apresentada contra ele pela Procuradoria-Geral da República - PGR, contrariamente ao meu voto e ao desejo de mais de 97% dos brasileiros, que desejavam que essas denúncias fossem investigadas pelo Supremo Tribunal Federal e que ele apurasse a responsabilidade ou não do Presidente Temer, é inegável que a soberba, que a arrogãncia do Governo, após ter enterrado essa denúncia aqui na Cãmara dos Deputados, tem aumentado, tem aflorado a cada votação nesta Casa. Logo após a segunda denúncia, o Presidente da República poderia perfeitamente ter virado essa página triste que envergonha a todos nós brasileiros e ter apresentado ao Congresso Nacional uma pauta propositiva, uma pauta que realmente interessasse aos brasileiros, desde os mais humildes, os mais simples, até os mais abastados. Por exemplo, a reforma tributária, um tema da maior importãncia, já debatido e dialogado nesta Casa há décadas, do qual até hoje nós não tivemos a coragem de fazer o enfrentamento, poderia ter sido colocada em votação aqui. Se esse tema da maior relevãncia tivesse sido apoiado e patrocinado por Michel Temer, poderíamos resolver de uma vez por todas esse arcabouço tributário que emperra a economia brasileira, dificulta a vida dos empresários, dos comerciantes, dos profissionais liberais, dos produtores rurais e que dificulta a retomada do crescimento econômico do Brasil. Mas, ao contrário disso, o Presidente Michel Temer resolveu imputar ao Brasil e aos brasileiros a pauta da reforma da Previdência Social. A proposta não é responsável, não é equilibrada e não é justa com os brasileiros. Primeiro, porque a proposta quer mudar a regra do jogo no meio do jogo. Imaginem V.Exas., numa partida de futebol, entre dois times, no segundo tempo, de repente, da noite para o dia, o juiz fazer uma mudança na regra do jogo: 'Agora os dois tempos não são mais de 45 minutos. Nós vamos esticar. O tempo agora vai ser de 55 minutos. Só com 55 minutos é que vai acabar a partida. Em vez de 11 jogadores, agora o jogo vai ser disputado com 15'. Esse é o simbolismo dessa proposta, que quer punir a grande maioria dos brasileiros. Uma coisa é propor que todo brasileiro faça um sacrifício pelo Brasil, para salvar a economia brasileira; outra coisa é fazer uma proposta que quer arrancar o sangue do brasileiro, que quer exigir dele aquilo que ele não pode fazer, ou aquilo que ele não pode atender ou uma ajuda que ele não pode dar. Nós sabemos que a parte mais sensível do corpo humano é o tal do bolso. E quem é o Governo para dizer ao cidadão brasileiro, à pessoa mais humilde e mais simples qual é o tipo de sacrifício que ela pode fazer pelo Brasil, para salvar a Previdência brasileira? O Governo deveria, sim, Sr. Presidente, apresentar uma proposta equilibrada, uma proposta justa. Deveria dar opções ao cidadão brasileiro, para ele escolher o tipo de sacrifício que pode fazer pelo Brasil, para equilibrar o déficit da Previdência brasileira. Nós poderíamos muito bem dizer a esse brasileiro o seguinte: 'Do jeito como está não tem como permanecer. O Brasil vai à bancarrota, o Brasil vai quebrar. Por isso, você tem algumas opções para colaborar, para contribuir com a recuperação da Previdência brasileira' . Se a proposta atual é de aumentar de 60 anos para 65 anos a idade para o homem aposentar, que seja dada essa opção ao cidadão, se esse é o tipo de sacrifício que ele está disposto a fazer para ajudar a Previdência. Se o cidadão não está disposto a sacrificar a idade para aposentar, mas está disposto a contribuir, não por 15 anos, como na regra atual, mas pelo dobro do tempo, por 30 anos, ele poderia ter essa segunda alternativa. Poderia ter ainda uma terceira opção. Se o cidadão não topar que a idade seja ampliada de 60 anos para 65 anos e também não concorda e não acha justo que o tempo de contribuição aumente de 15 anos para 30 anos ou 25 anos, como propõe o Governo, mas está disposto a fazer outro sacrifício, ele poderia optar pelo desconto de 15% no seu salário, por exemplo, em vez de 11%. Seriam alternativas que daríamos ao cidadão brasileiro. Ele escolheria, com o seu livre arbítrio e consciência, que tipo de sacrifício estaria disposto a fazer pelo Brasil, para a recuperação da nossa Previdência, que está quebrada. Mas o Governo quer a todo custo convencer os brasileiros, gastando dinheiro público, muitos milhões de reais, em propagandas enganosas que temos acompanhado na imprensa, nos maiores veículos de comunicação, e empurrar goela abaixo que os brasileiros têm que dar o seu sangue pela Previdência. Não é um sacrifício. O brasileiro tem que concordar com o aumento da idade para se aposentar, tem que concordar com o aumento do tempo de contribuição de 15 anos para 25 anos e também tem que concordar que precisa contribuir ainda mais com seu salário para a Previdência pública. Essa não é uma proposta razoável, Sr. Presidente. Essa não é uma proposta equilibrada. uma proposta que pune todos os brasileiros, principalmente os mais simples e os mais humildes. Se essa proposta fosse realmente sensata e equilibrada, ela deveria valer para o próprio Presidente da República. Ele, sim, que está propondo essas mudanças, deveria dar bom exemplo aos brasileiros. Ele se aposentou com menos de 54 anos de idade. O Ministro da Casa Civil, Eliseu Padilha, aposentou-se aos 54 anos de idade. Qual é o gesto desses dois para os brasileiros, agora que já são aposentados? Estão propondo a milhões de brasileiros que as regras do jogo mudem no meio do jogo. Tenho certeza de que, para o Presidente da República, Michel Temer, e para o Ministro Eliseu Padilha essa regra nova, essa proposta indecorosa não é boa, não é válida. Como dizem os sábios, pimenta naquele lugar é refresco. Portanto, peço aos amigos Deputados e, principalmente, ao cidadão brasileiro que reflitam sobre essa proposta. Eu defendo o setor produtivo, o livre mercado, o Estado de Direito, mas não contem comigo em relação a essa proposta imoral. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. IRAJ ABREU - Sr. Presidente, em respeito à vontade de 95% dos brasileiros e por coerência, sou favorável à investigação do Presidente Michel Temer. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Irajá Abreu: voto 'não'. Total: 72 votos."], ["28/09/2017 13:38:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados e especialmente os amigos que nos acompanham pela TV Cãmara e pela Rádio Cãmara no Estado do Tocantins, é público que, no ano passado, no processo de cassação da então Presidente Dilma Rousseff, eu me mantive firme até o fim, por uma questão de coerência, contrário ao processo do impeachment da então Presidente Dilma. Quando, naquele momento, foi alçado à Presidência da República o então Vice-Presidente Michel Temer, mesmo contrário às minhas convicções e, inclusive, à minha posição - desfavorável ao processo do impeachment -, eu confesso que eu torcia para que o novo Presidente Michel Temer pudesse ir até o fim do seu mandato e pudesse fazer, principalmente, um bom governo. Prova disso é que o meu comportamento aqui na Cãmara dos Deputados, principalmente nas votações mais importantes que tivemos, em boa parte delas, foi amplamente favorável. Votei favoravelmente a projetos como a PEC do Teto dos Gastos, como a Lei da Terceirização, como a modernização e reforma trabalhista, entre outras propostas que foram apresentadas nesta Casa e que apoiei incondicionalmente por compreender a importãncia e a grandeza que elas representam ao nosso País. No entanto, quando se formou o novo Governo, sob a condução e a liderança do Presidente Michel Temer, o que nós todos brasileiros começamos a presenciar é que se formava ali não um grupo político, não um grupo para fazer aquela gestão pública a que se propôs quando foi alçado à Presidência da República, mas o que presenciei, junto à maioria dos brasileiros, foi que se formou aqui, sim, uma quadrilha que estava iniciando a liderança de um país, que é o nosso País, o Brasil. Essa turma é conhecida por todos os brasileiros, amplamente divulgada na imprensa nacional, a turma ou que foi presa ou que usa tornozeleira: o ex-Ministro Geddel Vieira Lima, o ex-Ministro Henrique Eduardo Alves, o ex-Deputado Rodrigo Rocha Loures e também o operador principal do esquema do PMDB, o doleiro Lúcio Funaro. Quando isso aconteceu e toda a opinião pública tomou conhecimento desse grande esquema de corrupção que se formava em torno do Governo Michel Temer, a Procuradoria-Geral da República, amparada pela Polícia Federal, apresentou provas consistentes, provas cabais de corrupção passiva contra o Presidente em exercício Michel Temer. A Polícia Federal apresentou gravações, provas testemunhais, áudios, vídeos. Ficou conhecida a gravação do empresário Wesley Batista, em que o Presidente da República, se não foi conivente, pelo menos foi omisso ao fato de o empresário Wesley Batista querer silenciar o então preso e ex-Deputado Eduardo Cunha. Esse mesmo Presidente, nesse áudio, também foi favorável ao apontamento do seu representante, do seu preposto, para então receber aquela mala, que foi filmada e gravada pela Polícia Federal, com 50 mil reais. Assim, muitas provas fartas vieram ao conhecimento do País e do nosso Parlamento. Iniciou-se naquele momento uma segunda fase do Governo Michel Temer, a fase do improviso, a fase da gestão da sobrevivência, ou, como estamos acostumados aqui, a fase do 'toma lá, dá cá', da troca de emendas por votos, por apoio parlamentar, da troca de cargos para que a base do Governo pudesse estar solidificada. Eu confesso, Presidente, que não tenho absolutamente nada contra as emendas parlamentares. Elas são extremamente importantes e necessárias aos Municípios de todo o Brasil. Mas nós não podemos admitir e aceitar que seja uma prática comum o uso do instrumento de emenda como moeda de troca para encobrir ilícitos, desvio de dinheiro público. Tivemos a votação da primeira denúncia no Congresso Nacional, uma votação histórica. Naquela ocasião, eu ouvi de centenas de Parlamentares: ' Mas o povo não veio às ruas para criticar o Governo Temer e as provas tão contundentes e tão consistentes que a Polícia Federal apresentou' . Mas as pessoas não iam às ruas, Sr. Presidente, porque estavam indignadas, estarrecidas. Não tinham motivação para ir às ruas protestar contra Fulano ou a favor de Sicrano, como se todos estivessem numa mesma vala ou sendo medidos pela mesma régua da corrupção, pois muitos querem criminalizar a política brasileira. Outros alegavam que o Presidente Temer teria um mandato curto, que seria um Governo transitório com pouco tempo de mandato, como se isso fosse justificativa para encobrir crimes. E nós sabemos que não podemos fazer isso, por menor que seja o prazo do mandato de um Presidente da República. Tivemos um resultado histórico: 263 Deputados Federais, naquela ocasião, reprovaram a continuidade das investigações contra o Presidente Michel Temer, tirando a oportunidade de o Supremo Tribunal Federal avaliar a licitude dessas provas e condená-lo ou inocentá-lo com base nas fartas provas apresentadas pela Polícia Federal e pelo Procurador-Geral da República. Naquela ocasião, Sr. Presidente, eu votei 'sim' pelo prosseguimento das investigações, porque entendo que nem mesmo o Presidente da República está acima da lei, muito menos nós, Parlamentares, assim como nenhum cidadão brasileiro comum. Por que o Presidente não pode ser investigado? Quer dizer que eu, os Deputados e Senadores, qualquer cidadão comum pode ser investigado, mas o Presidente da República não, mesmo diante de tantas e tão consistentes provas apresentadas pela Procuradoria-Geral da República nessa primeira denúncia? Naquela primeira denúncia, nós tiramos a oportunidade de o Supremo Tribunal Federal analisar essas provas e fazer apurações. Sr. Presidente, a população ficou impaciente e estarrecida diante do placar que nós tivemos aqui no Congresso Nacional. Em que pese o respeito que eu tenho pela opinião dos meus colegas Deputados Federais, a maior parte deles foi implacavelmente criticada nas redes sociais, na mídia, na opinião pública. E eu tenho certeza de que todos vão refletir sobre as suas posições daqui para a frente, depois dessa primeira denúncia que nós tivemos oferecida pela PGR. Sr. Presidente, agora nós temos a segunda denúncia apresentada pela PGR que indicia oito pessoas, entre elas, novamente, o Presidente Michel Temer, como também dois Ministros do seu Governo, o Ministro Eliseu Padilha e o Ministro Moreira Franco, por dois crimes: obstrução à Justiça, porque há provas de que o Presidente da República, junto com a sua quadrilha, tentou silenciar o então doleiro e operador do PMDB, Lúcio Funaro, e o Eduardo Cunha, já preso, numa possível delação que pudesse colocar em cheque, em dúvida, a inocência do Presidente da República; e também por organização criminosa. E nós tivemos, mais recentemente, trazida à tona por toda a imprensa nacional, dentro de um apartamento que foi emprestado ao então Ministro Geddel, a quantia de mais de 51 milhões de reais em espécie, apreendidos pela Polícia Federal e que consolidam ainda mais essa segunda denúncia e o objeto de organização criminosa pela qual está sendo denunciado o então Presidente Michel Temer. Sr. Presidente, para concluir as minhas palavras, nós vamos ter agora outra oportunidade de poder autorizar o Supremo Tribunal Federal a avaliar se essas provas são consistentes. Nós, Deputados Federais, temos a responsabilidade de avaliar essa segunda denúncia e de nos comportarmos como Parlamentares, não como juízes, porque nós não somos juízes para poder julgar se essas provas são ou não verídicas, se o Presidente é inocente ou culpado. Nós temos o dever de autorizar o Supremo Tribunal Federal, para que ele possa cumprir o seu papel. Não devemos deixar, Sr. Presidente, que as vozes ensurdecedoras que pairam, que ecoam sobre os corredores do Congresso Nacional possam sobressair às vozes silenciosas do povo brasileiro, do interior dos Estados brasileiros, de todo o Brasil, de norte a sul do País. Nem que nós precisemos fazer com que dez Presidentes da República caiam, mas nós vamos precisar imputar esse fardo ao Brasil, para virar essa página e fazer uma faxina na política brasileira. um mal necessário, mas nós vamos precisar passar por esse momento, Sr. Presidente. Gostaria que este pronunciamento fosse veiculado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Assim será feita, Deputado Irajá, a divulgação do seu pronunciamento."], ["21/09/2017 12:30:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, em especial, amigas e amigos tocantinenses que nos acompanham pela Rádio Cãmara e pela TV Cãmara, infelizmente, muitos países - não todos, que se faça justiça - têm atribuído ao Brasil a imagem, a fama de país que destrói as suas florestas naturais, os seus recursos naturais. Culpam o setor produtivo, principalmente a agricultura e a pecuária brasileira, por essa imagem errônea. Esses países ou essas pessoas consideram que a terra que produz alimentos, que gera empregos, que gera renda é um verdadeiro inferno, como se as terras que não produzem absolutamente nada fossem um céu de brigadeiro ou o paraíso propriamente dito. A essas pessoas nós precisamos lembrar que o Brasil possui muito mais florestas do que a Rússia, que é um país que tem o dobro do território brasileiro, e muito mais florestas nativas do que o Canadá e os Estados Unidos juntos. Só o Parque Estadual Serra do Carmo tem duas vezes mais florestas do que a maior reserva natural da Europa. E os países europeus têm criticado e apontado o Brasil como destruidor de suas florestas nativas. Segundo a EMBRAPA Monitoramento por Satélite, em trabalho recentemente ratificado pelo Cadastro Ambiental Rural - CAR, o Brasil tem 851 milhões de hectares - é a sua extensão total. Desses 851 milhões de hectares, apenas 10% são explorados e ocupados pela agricultura brasileira, cuja produção, na última safra, foi de 240 milhões de toneladas, uma safra recorde de todos os tempos. E mais: 20% são explorados para a produção de carne, através da pecuária, e 70%, ou seja, dois terços de todo o nosso território nacional, são equivalentes a florestas nativas preservadas, como 500 anos atrás, quando o Brasil foi descoberto. Essas áreas são ocupadas por reservas indígenas, por parques estaduais e federais, por de Preservação Permanente. Desses 70%, 20% são propriedades rurais privadas, que, por lei, precisam preservar uma parte com a Reserva Legal. Nos Estados da Região Amazônica, 80% das propriedades são preservadas, podendo apenas 20% serem ocupados com a produção de alimentos. Na grande maioria dos outros Estados, a propriedade privada é obrigada a preservar 20% das suas extensões, podendo produzir nos outros 80%. Precisamos também lembrar, Sr. Presidente, que, da última safra 2016/2017, de 240 milhões de toneladas, apenas 20% dessa produção brasileira são suficientes para atender à demanda interna do Brasil, aos 200 milhões de brasileiros. Ou seja, nós ainda produzimos um grande excedente. Mais de 80% da produção que excede a necessidade do País são exportados para outros países da Europa, da América do Norte, da América do Sul, da, dentre outros. O agronegócio brasileiro, a agropecuária, consegue atender a cinco brasis em produção de alimentos. Esse é um dado da maior importãncia que nós precisamos sempre lembrar. Sr. Presidente, o tema que me traz à tribuna hoje tem afligido a grande maioria dos pequenos, médios e grandes produtores rurais de todas as cadeias produtivas do Brasil. Falo do chamado FUNRURAL. Sobre esse tema começou uma grande discussão, um imbróglio, em 1997, quase 20 anos atrás, quando foi criada a Lei Ordinária n 9.258, que alterou a cobrança do FUNRURAL, que antigamente era feita na folha de pagamento e depois passou a ser feita sobre a receita bruta do produtor. No ano seguinte a essa mudança através de lei ordinária, em 1998, a Emenda Constitucional n 20 ratificou essa alteração da lei de 1997, e se passou a cobrar não mais sobre a folha, mas sobre a receita bruta agropecuária. No ano de 1998, centenas, para não dizer milhares de ações foram ajuizadas por todos os 27 Estados brasileiros, que contestaram a mudança e a sua constitucionalidade. No ano de 2010, no conhecido caso da empresa Mataboi, o Supremo Tribunal Federal, baseado na lei de 1997, julgou inconstitucional o FUNRURAL. A alteração na cobrança - da folha para a receita bruta - deveria ter sido realizada por lei complementar, não por lei ordinária. O Supremo deu à Mataboi o direito de não mais recolher o FUNRURAL, por considerá-lo inconstitucional. A partir do ano de 2010, Sr. Presidente, mais centenas ou milhares de ações foram ajuizadas, o que criou um clima de insegurança jurídica, de instabilidade, um grande imbróglio na Justiça brasileira. Mais de 15 mil ações foram movimentadas por todos os 27 Estados brasileiros. Em 2017, no dia 30 de março, no Supremo Tribunal Federal, houve um julgamento histórico. Com um placar muito apertado, apenas por um voto, o Supremo julgou constitucional o FUNRURAL, contrariando a expectativa da grande maioria do mercado, não só do setor produtivo, mas também de especialistas, economistas, juristas, enfim, de todos os que aguardavam essa decisão, para que tivéssemos um marco definido e para que essa situação de insegurança e instabilidade fosse resolvida. Neste ano de 2017 foi editada a Medida Provisória n 793, que abriu oportunidade para que o passivo gerado por essa decisão do Supremo, de mais de 17 bilhões, fosse renegociado pelos produtores, definindo-se, a partir de janeiro de 2018, uma nova alíquota, que passa de 2,3% para 1,5% para o novo FUNRURAL, a partir do ano que vem. Sr. Presidente, nós conseguimos uma vitória da maior importãncia... O SR. PRESIDENTE - Conclua, Deputado. O SR. IRAJ ABREU - Vou concluir em 1 minuto, Sr. Presidente. Nós conseguimos uma vitória da maior importãncia, que foi o projeto de resolução... O SR. PRESIDENTE - Obrigado. Eu preciso encerrar a sessão. Antes, vou passar a palavra para a Liderança do Democratas. O SR. IRAJ ABREU - Peço só 1 minuto, Sr. Presidente, para concluir. O SR. PRESIDENTE - Perdoe-me, Deputado. Eu tenho 5 minutos para encerrar a sessão e tenho que conceder o tempo da Liderança à Deputada Dorinha. O SR. IRAJ ABREU - Peço só 1 minuto para concluir. O SR. PRESIDENTE -Trinta segundos. O SR. IRAJ ABREU - Pois não. Então, nós tínhamos essa situação indefinida. Agora, com um projeto de resolução, conseguimos cancelar esse passivo e criar uma situação de segurança para o produtor, que terá que recolher apenas a partir do ano que vem. Quero lembrar aos produtores, para encerrar, que, nesta noventena, nós não precisamos recolher FUNRURAL. Se cobrarem - refiro-me a frigoríficos e indústrias de todo o Brasil -, poderemos, através de mandado de segurança, impedir que essa medida arbitrária aconteça. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado Irajá Abreu."], ["17/08/2017 10:54:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, amigos que nos acompanham pela Rádio Cãmara e pela TV Cãmara, nós estamos iniciando esta semana a grande discussão e debate nacional em torno da reforma política, relacionada à Proposta de Emenda à Constituição n 77, de 2003. Seu Relator, Deputado Vicente Cãndido, traz um debate da Comissão Especial, onde o texto foi amplamente aperfeiçoado. Nós teremos a oportunidade de, no plenário da Cãmara dos Deputados, na próxima semana, discutir vários avanços que a proposta coloca para o País e para as eleições a partir de 2018. Eu respeito, Sr. Presidente, Sras. e Srs. Deputados, as várias opiniões divergentes. Alguns defendem o sistema A, B ou C, o financiamento público, o financiamento privado ou mesmo o financiamento individual. Mas é importante esclarecermos ao cidadão, ao eleitor brasileiro que o sistema majoritário, o conhecido distritão, é aquele pelo qual o brasileiro já elege Prefeitos, Governadores e Presidente da República. Através do voto democrático, eles são eleitos pela grande maioria dos votos recebidos. Essa é a lógica que o eleitor compreende com mais facilidade. O sistema atual, o sistema proporcional, muitas vezes é perverso, porque nem sempre o candidato que teve a maioria dos votos nas urnas é eleito para representar seu Estado na Assembleia Legislativa ou no Congresso Nacional. Muitas vezes o candidato recebe os votos, mas só consegue ser eleito na carona ou na garupa dos votos recebidos no partido ou muitas vezes pelos puxadores de votos, que são os candidatos conhecidos como 'candidatos celebridades'. Essa lógica muitas vezes não é entendida pelo eleitor brasileiro, que quer sim escolher, votar em um nome e que esse cidadão seja o seu representante no Parlamento Municipal, Estadual ou Federal. Por essa razão, Sr. Presidente, Sras. e Srs. Deputados, eu entendo que o sistema distritão é o mais justo e o mais coerente com o País e com os nossos eleitores brasileiros, porque, através do voto, vai prevalecer a vontade do eleitor, que vai eleger os seus representantes na esfera municipal, estadual ou federal. Nós estamos também fazendo um amplo debate em torno do financiamento público de campanha. Sabemos que o financiamento empresarial foi proibido nas últimas eleições municipais, em 2016, quando conseguimos reduzir substancialmente os gastos de campanha para eleger Vereadores e Prefeitos. Em Tocantins, por exemplo, chegamos a uma redução de 50% nos custos de campanha, associada, evidentemente, à redução do tempo de campanha para praticamente 40 dias. Temos que definir aqui, com muita maturidade, responsabilidade e principalmente transparência, o sistema que o Brasil precisa e merece para os próximos anos. Nós não podemos fazer a minha reforma ou a sua reforma. Nós temos que pensar na reforma que o Brasil precisa e merece. Por isso, precisamos sim de um misto entre o financiamento individual da pessoa física e do financiamento público, para que possamos ter eleições transparentes e possamos moralizar o processo eleitoral brasileiro e principalmente o sistema político. Muito obrigado, Sr. Presidente."], ["10/08/2017 14:45:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, especialmente os amigos tocantinenses que nos acompanham pela TV Cãmara e pela Rádio Cãmara, neste momento, no Anexo III do Congresso Nacional, no Plenário 2, estamos discutindo a reforma política e eleitoral, constituída pela Comissão Especial que estabeleceu a PEC 77, cujo Relator é o Deputado Federal Vicente Candido, do Partido dos Trabalhadores. Reputo grande respeito ao Deputado Vicente Candido não apenas pela sua história política, mas principalmente pelo seu comportamento de equilíbrio e de isenção no texto a que se dedicou nos últimos meses para que fosse razoável e compatível com a reforma que os brasileiros esperam que realizemos, necessária que é. Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de relembrar que, nas histórias recentes das eleições, especialmente nos últimos 10 anos, houve um avanço importantíssimo, no sentido de tentarmos reduzir os gastos com as campanhas. Conseguimos proibir que fossem realizados os showmícios, que encareciam muito as campanhas eleitorais; proibimos a distribuição de brindes como camisetas e bonés ou qualquer outro que pudessem beneficiar diretamente o eleitor; estabelecemos limites para a contratação de pessoal; e mais recentemente estabelecemos o teto para os gastos das campanhas proporcionais e majoritárias. Na minha opinião, o mais importante de todos os avanços é que reduzimos a campanha eleitoral de 90 dias para praticamente 30 dias, o que enxugou substancialmente os gastos, a exemplo das últimas campanhas para prefeitos e vereadores em 2016, quando houve uma redução de quase 60% dos gastos. No Congresso Nacional, estamos tendo a oportunidade de avançar ainda mais, em três etapas. Primeiro, com a Proposta de Emenda à Constituição n 282, de 2016, cuja Relatora é a Deputada Shéridan. A proposição, que já foi aprovada no Senado e agora está sendo discutida na Cãmara dos Deputados, trata do avanço do fim das coligações proporcionais, quando cada partido terá que definir o próprio coeficiente: cada partido terá que ter o número de candidatos e de votos suficientes para eleger o seu Deputado Estadual, o Deputado Federal e até mesmo o Vereador do seu Município. Segundo, além deste importante avanço, estabeleceremos uma cláusula de barreira, que se refere ao desempenho de cada partido. Não faz sentido numa democracia, seja no Brasil seja em outro país, mais de 30 partidos constituídos, em que muitos deles são partidos de pastas. Todos sabemos o propósito da existência desse tipo de partido. Com a cláusula de barreira instituída já nas eleições de 2018, no ano que vem, deveremos reduzir o coeficiente para praticamente 12 partidos, estabelecendo uma relação político-partidária mais serena e sensata, compatível com as ideias dos brasileiros. Temos outra Comissão fazendo um estudo da reforma política, da qual o Deputado Vicente Candido é também Relator. Nela, os temas secundários serão discutidos, a exemplo do calendário eleitoral; a coincidência ou não entre as eleições municipais, estaduais e federais; a regra para as pesquisas de opinião pública; as multas; e os prazos para filiação. Neste momento, estamos discutindo, numa terceira fatia da reforma política, a PEC 77/13. O Deputado Vicente Candido apresentou parecer ontem, que foi aprovado ainda na madrugada de ontem para hoje. Eu tenho a oportunidade de participar daquela Comissão como membro titular. Esta PEC tem basicamente dois eixos principais. Um deles é a regulamentação de um instrumento de financiamento para as campanhas, já que o financiamento empresarial foi proibido pelo Supremo Tribunal Federal. Foi permitido que apenas o financiamento individual, ou seja, o financiamento da pessoa física, acontecesse nas últimas eleições e que esta fosse, daqui para frente, a nova regra nas próximas eleições que teremos. Além do financiamento que estamos discutindo como alternativa ao financiamento empresarial, que foi proibido, estamos agora pensando numa forma de fazer uma política republicana: campanhas sensatas e compatíveis com a realidade do País, mais enxutas e mais baratas, que sejam discutidas no campo das ideias, dos projetos e das ideologias partidárias. Por esta razão, a PEC 77, que aprovamos ontem, cria um fundo eleitoral em que parte dos recursos de campanha será custeada com recursos públicos. claro que as cifras apresentadas assustam no primeiro momento - eu não concordo com elas. preciso que os gastos sejam compatíveis, razoáveis, e não próximos dos gastos quando havia o financiamento empresarial. Neste momento, estamos debatendo na Comissão e certamente teremos a oportunidade, no Plenário, de ratificar o que foi aprovado lá, de onde virão os recursos: se serão por meio de emendas parlamentares, mediante o Orçamento Geral da União. Nós precisaremos organizar uma força-tarefa, em que deverá haver o sacrifício de nós Parlamentares e também da sociedade, em se tratando de financiamento público, e do Governo, para que tenhamos uma campanha mais limpa, equilibrada, compatível e serena. Temos, igualmente, a discussão de outros temas secundários, como o que diz respeito aos Vice-Prefeitos e à suplência de Senadores. Talvez tenhamos uma oportunidade ímpar, que não podemos deixar de aproveitar, na carona da reforma política eleitoral, de aprovarmos o fim das reeleições para cargo no Executivo, respeitando os atuais mandatários, que têm direito adquirido e, portanto, podem disputar a reeleição. Sr. Presidente, o instrumento da reeleição se mostrou uma instituição falida. Se pegarmos a história recente da democracia brasileira, veremos que o Presidente José Sarney foi eleito para ficar 4 anos, mas ficou 5 anos como Presidente da República. O Presidente Fernando Collor foi eleito para ficar 4 anos, mas, salvo engano, não ficou nem 2 anos. O Presidente Fernando Henrique foi eleito para ficar 4 anos, instituiu a Emenda Constitucional n 16, de 2007, que lhe deu a possibilidade de ser Presidente por um segundo mandato, e postergou seu período no cargo. Nós tivemos uma democracia elástica, porque começamos a modificar a regra do jogo no meio do jogo. Estica mandato, reduz mandato através de impeachment . Assim é a democracia recente brasileira. A reeleição não traz regularidade ao Executivo. Os Prefeitos eleitos, é claro, com algumas exceções, na grande maioria, Deputado Evair Vieira de Melo, assumem o mandato já de olho na reeleição. Por isso, concentram, na maioria das vezes, suas ações em projetos para ser executados do terceiro para o quarto ano de mandato, para que possam viabilizar suas reeleições. Esquecem que os 2 primeiros anos de mandato são tão importantes como o terceiro e o quarto anos. Assim, não há regularidade. Tendo apenas um mandato, o Prefeito ou o Governador terá, durante os 4 anos, que executar ações permanentemente, isso sem dizer que a disputa entre alguém que queira entrar para o Executivo quando concorre com quem está na máquina é uma disputa desleal. Há todo o staff do Governo Estadual ou Municipal ao qual se vai concorrer - é uma disputa injusta. Portanto, este caso também se mostra um instrumento que não é razoável. A renovação é importante. Não havendo reeleição, dá-se a oportunidade a outras pessoas de oxigenar os quadros da política e ter a possibilidade de dar sua contribuição. Por esta razão, Sr. Presidente, para encerrar meu discurso, nós podemos não deixar esta péssima imagem que o Parlamento brasileiro está deixando perante a opinião pública de que estamos, com a reforma política e a reforma eleitoral, advogando apenas em causa própria, em prol dos nossos interesses, com o financiamento público e o distritão, que alguns acham, erroneamente, que é para não dar chance a outras pessoas de entrarem na política. Temos a oportunidade de, com o fim da reeleição para o Executivo, demonstrar que temos o interesse em melhorar a nossa imagem como políticos e principalmente a imagem do Parlamento brasileiro. Por isso, eu terei a oportunidade de apresentar no plenário um destaque de bancada para que possamos deliberar no Parlamento, com os Deputados, se o fim da reeleição é benéfico ou maléfico ao País. Muito obrigado."], ["03/08/2017 12:50:00", "O SR. IRAJ ABREU - Sra. Presidente, Sras. e Srs. Deputados, brasileiros, especialmente os tocantinenses que nos acompanham pela Rádio e também pela TV Cãmara, não é segredo para ninguém que, no episódio do impeachment, eu permaneci firme até o final, por coerência, junto à nossa Presidente Dilma e me posicionei contrário àquela votação. Infelizmente, tivemos a Presidente legitimamente eleita afastada da Presidência da República, ocasião em que assumiu o atual Presidente, então Vice-Presidente, Michel Temer. Eu gostaria de confidenciar aos amigos que nos assistem que eu, pessoalmente, com toda franqueza, torcia para que Michel Temer pudesse ir até o final de seu mandato e fazer um bom Governo. Prova disso é que meu comportamento nesta Casa foi sempre favorável à aprovação dos projetos que considerava de grande importãncia. Assim, votei favoravelmente à reforma trabalhista, votei favoravelmente à terceirização, à reforma da educação, à PEC do teto dos gastos. Acompanhei o Governo Michel Temer em várias votações, não para agradá-lo, mas para seguir minhas convicções e por compreender a grandeza, a importãncia da votação dessas matérias. No entanto, quando assumiu o Governo, o ex-Vice-Presidente formou uma cúpula composta por políticos antigos, experientes - não vou citar nomes -, mas que, infelizmente, representam o que há de mais antigo, retrógrado e ultrapassado na política nacional. Prova disso é que a grande maioria dessa cúpula foi presa. Aqueles que não estão presos estão com tornozeleiras eletrônicas monitoradas pela Polícia. a conhecida turma da tornozeleira, amplamente divulgada na imprensa nacional - todo o Brasil já a conhece. Como se não bastassem as recorrentes trocas de Ministros presos ou condenados pelo Judiciário, o próprio Presidente da República foi gravado em áudio pelo Sr. Joesley Batista, dono do Grupo JBS. Essa gravação trouxe à tona tudo aquilo que o Presidente da República vinha articulando. Ele admitiu para a imprensa a autenticidade da gravação, confirmou que era legítima, que não tinha sido manipulada. Nela, o Presidente mencionava o seu preposto, o Sr. Rocha Loures, que veio a se encontrar com o dirigente do Grupo JBS e dele recebeu uma mala com 500 mil reais, episódio filmado e gravado pela Polícia Federal. Rocha Loures devolveu quase a integralidade desse valor à Polícia Federal, materializando a prova que sustentava a acusação feita pela Polícia Federal. Portanto, nós tivemos o Presidente admitindo a legitimidade do áudio e tivemos a prova do crime materializada ao terem sido devolvidos 470 mil dos 500 mil reais que recebeu do Grupo JBS, por meio de Rocha Loures, indicado pelo Presidente Michel Temer. Quando esses fatos vieram ao conhecimento da imprensa e da opinião pública, o Governo praticamente desmoronou. Vieram à tona provas consistentes. Desde então, em vez de um Governo que faz gestão pública, nós passamos a ter um Governo que faz gestão de sobrevivência. Como disse a jornalista Míriam Leitão, da Globo : ' um Governo em que nada pode dar errado, tudo precisa dar certo daqui para frente' . Ontem, nós vivemos aqui um momento histórico para o País: a votação da autorização para a investigação do Sr. Presidente Michel Temer. O Congresso Nacional teve a oportunidade não de julgar o desempenho do Governo Temer, mas de julgar o comportamento de Michel Temer como Presidente da República, comportamento deplorado pela imprensa e por mais de 95% dos brasileiros. Nessa mesma votação, o Congresso Nacional deparou com uma situação interessante. Nesta segunda legislatura em que tenho a oportunidade de representar o Tocantins no Congresso Nacional, confesso que estamos tendo uma inversão de papeis do Legislativo. Fomos eleitos para representar nossos Estados, para legislar e, essencialmente, fiscalizar o Executivo. Nesta legislatura, invertemos os papeis. Estamos aqui praticamente desempenhando o papel de juízes, investigando pessoas, principalmente julgando se elas são culpadas ou se são inocentes. Julgamos a ex-Presidente Dilma Rousseff no impeachment, cassamos o ex-Presidente da Cãmara dos Deputados Eduardo Cunha, e ontem estivemos novamente julgando o comportamento do Sr. Presidente da República, Michel Temer. Muitos Deputados que votaram favoráveis ao Presidente Michel Temer disseram que não houve nas ruas mobilizações como as que houve à época do impeachment . Compreendo que as pessoas estão tão incrédulas, tão estarrecidas com a classe política, com a corrupção, que não têm mais motivação para saírem às ruas protestando contra o Governo a, b ou c ou apoiando fulano e cicrano por falta de opção. Por isso não tivemos as mobilizações de rua como aconteceu no processo do impeachment da Presidente Dilma Rousseff . Alguns outros colegas justificam o voto a favor do Presidente Temer com o fato de faltar apenas um ano e meio para o fim do seu mandato. Eu queria lembrar que o tempo de mandato, seja ele de 1 ano, 2 anos, 3 anos, não justifica o encobrimento de nenhum crime. Mesmo que só faltem 6 meses para o fim de nosso mandato, se nós formos suspeitos de ter cometido algum crime, seremos investigados e punidos, se for o caso. O Presidente da República não deve ser exceção. Afinal, por que ele não pode ser investigado, Sra. Presidente? Eu e os demais Deputados podemos ser investigados pela Polícia Federal, pelo Supremo Tribunal Federal, mas o Presidente da República não pode, apesar de todas as provas consistentes, cabais, como áudios, vídeos, testemunhas e tantas outras juntadas ao processo? Eu ouvi recentemente o depoimento de um amigo empresário no Estado do Tocantins, que me disse: 'Irajá, nem que seja necessário que caiam dez Presidentes da Repúblicas, nós temos o dever moral de fazer essa faxina pela moral política de que nós precisamos e virar essa página da história'. Nós temos que dar o exemplo. Mesmo que precisássemos penalizar o País com o fardo de trocar um, dois, três, dez Presidentes da República, nós deveríamos fazê-lo, até que as coisas entrassem nos eixos e pudéssemos seguir no caminho correto. O caminho da prosperidade e do crescimento é tudo o que nós brasileiros queremos e também merecemos. Por isso, Sra. Presidente, eu não acredito que exista algum país plenamente democrático e de regime presidencialista republicano, como o Brasil, em que, diante de fatos como esses, tivesse sido possível o Presidente da República se sustentar no poder. O Presidente Michel Temer, que está se aposentando da vida política - eu não estou -, não teve a dignidade, não teve a decência de, diante de tantas provas, entregar o cargo, para que se pudesse restabelecer a ordem e o crescimento do País. O meu voto ontem foi 'não' ao relatório e 'sim' às investigações, por entender que ninguém, nem mesmo o Presidente da República, está acima da lei. Por essa razão, conforme a minha consciência e em respeito à vontade de 95% dos brasileiros, eu votei para que as investigações pudessem prosseguir e para que, se o Supremo Tribunal Federal entendesse que o Presidente da República fosse culpado, ele pagasse pelos seus erros, como qualquer cidadão brasileiro. Muito obrigado, Sra. Presidente."], ["02/08/2017 14:36:00", "O SR. IRAJ ABREU - Sr. Presidente, ninguém está acima da lei, nem mesmo o Presidente Michel Temer. Por isso, conforme a minha consciência e em respeito a 95% da vontade dos brasileiros, sou favorável às investigações. 'Não' ao relatório e 'sim' às investigações. A SRA. MARIANA CARVALHO - Deputado Irajá Abreu: voto 'não'. Total: 69 votos 'não'."], ["06/07/2017 15:18:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, meus amigos tocantinenses que nos acompanham pela TV Cãmara e pela Rádio Cãmara, eu tive a honra de ser eleito para o segundo mandato como Deputado Federal do Estado do Tocantins e de, nessa condição, destinar, nesses últimos dois anos e meio, 2015, 2016 e 2017, recursos, através das emendas parlamentares de minha autoria, na faixa de 57,8 milhões de reais para obras já executadas, obras que estão em andamento ou que já estão contratadas, atendendo a 73 Municípios do Estado do Tocantins. Foram atendidas notadamente obras relacionadas à infraestrutura, como asfalto, com recursos da ordem de 13 milhões de reais; à saúde, com recursos da ordem de 18 milhões de reais; ao esporte, com 7,5 milhões de reais; à educação, recursos da ordem de 13 milhões de reais. Para a aquisição de máquinas, equipamentos agrícolas, patrulhas agrícolas, como são conhecidas no Tocantins, foram destinados recursos da ordem de 6,3 milhões de reais. Nós sabemos que uma gestão pública só pode ter êxito, só pode fazer sucesso em qualquer Estado do País quando há boas parcerias: parcerias entre os Prefeitos e as Cãmaras Municipais; entre os Deputados Federais, os Deputados Estaduais e Senadores; e especialmente entre os Governos Estaduais, que devem todos cumprir o seu papel - e basicamente são quatro as maiores missões dos Governos Estaduais: cuidar da segurança pública do seu Estado, cuidar da saúde pública do seu Estado, cuidar da educação e, tão importante quanto, cuidar da área da infraestrutura. Mas eu gostaria, Sr. Presidente, Sras. e Srs. Deputados, de dedicar este meu discurso especialmente a dois desses quatro temas que eu considero de maior relevãncia: a segurança pública e a infraestrutura. O Estado do Tocantins sempre foi reconhecido, nesses seus 28 anos de história, e respeitado como um Estado que sempre valorizou a segurança pública. O Estado sempre teve policiais respeitados e que sempre cumpriram o seu papel e sempre foram fortalecidos através de cursos e dos treinamentos e sempre estiveram especialmente bem equipados. Infelizmente, entretanto, nesses últimos 2, quase 3 anos, a segurança pública do Estado do Tocantins tem se tornado a Disneylãndia dos bandidos no Brasil. E eu digo isso com muita propriedade, citando inclusive matérias do Jornal do Tocantins que nos dão conta de que: no último dia 2 de julho, os bandidos atacaram agências bancárias do Banco do Brasil e do Bradesco na cidade de Taguatinga; no dia 7 de abril, as agências do Banco do Brasil e do Bradesco de Formoso do Araguaia foram assaltadas; a agência do Banco do Brasil de Pedro Afonso, no dia 10 de março, segundo o Jornal do Tocantins, sofreu um ataque de bandidos; Santa Fé do Araguaia, no dia 8 de março, sofreu outro assalto; e, recentemente, houve um assalto, que foi amplamente divulgado pela imprensa, na cidade de Gurupi, onde 6 bandidos aterrorizaram a cidade por quase 24 horas, levando reféns, machucando uma mulher e levando mais de 5 milhões de reais da agência do Banco do Brasil daquela cidade tão importante da região sul do Estado. Isso, Sr. Presidente, reflete o clima de terrorismo e de preocupação que se instalou no Estado do Tocantins. Esses assaltos têm sido rotineiros e, infelizmente, têm ficado impunes. Os bandidos não têm sido presos e, é claro, não têm pago pelos crimes que cometeram. Isso vem desencadeando um clima de terrorismo e de preocupação em toda a sociedade tocantinense, especialmente nas nossas famílias e nos comerciantes, que estão preocupados e assolados com os assaltos que vêm sofrendo em seus estabelecimentos. Isso é a demonstração da falta de uma política pública por parte do Governo do Estado do Tocantins, que não está cumprindo o seu papel de fortalecer os nossos valorosos policiais com os treinamentos e equipamentos necessários para que eles possam exercer a sua função. Nós sofremos, por exemplo, com a falta de policiais nas ruas em razão da não realização, até o presente momento, de concurso público já prometido pela atual gestão. Gostaria também, Sr. Presidente, de destacar a ausência do poder público do Estado de Tocantins na área da infraestrutura. Nós temos várias obras inacabadas. Gostaria de citar e destacar duas obras. Uma delas é a do trecho de Silvanópolis a Pindorama na TO-262. Aquele trecho já tem 90 quilômetros pavimentados, mas há 24 quilômetros e meio cuja terraplanagem está pronta, mas ainda não foram pavimentados. Nós estamos agora próximos do período de chuvas, e todo esse trabalho, todo esse recurso aplicado na terraplanagem pode correr o risco de ir para o ralo. Se isso acontecer, teremos que refazer todo o trabalho já executado, o que significa dinheiro público desperdiçado. Temos também a TO-387 que liga o Povoado do Príncipe, na Região Sudeste do Estado do Tocantins, ao Município do Paranã. Ali nós temos 110 quilômetros de rodovia pavimentada. Faltam ainda 7 quilômetros em uma estrada já realizada há 6 anos, no segundo mandato do atual Governador, Marcelo Miranda, e que até hoje está inacabada. Depois de 6 anos, ainda falta esse trecho de 7 quilômetros. Isso, sem falar na situação caótica em que se encontram várias TOs no Estado. Nós temos o trecho que liga a cidade de Aliança no Tocantins à cidade de Porto Nacional, a TO-070. São 105 quilômetros de rodovia. Especialmente o trecho que liga a cidade de Brejinho de Nazaré até Porto Nacional, um trecho de quase 40 quilômetros, está inacessível, o que inviabiliza a circulação e o transporte dos grãos da produção de alimentos naquela região, que é consolidada no Estado. Existe uma ação civil pública que já determinou que o Estado tem que, em 6 meses, recuperar esse trecho que está inacessível aos produtores rurais daquela região. Se o Estado não cumprir o prazo determinado até setembro, o Governo será autuado e multado em mais de 100 mil reais por dia. Temos ainda, Sr. Presidente, várias cidades no Estado do Tocantins que estão isoladas, como Lizarda, São Félix, Taipas, Itacajá e Recursolãndia. Precisamos de asfalto para que esses Municípios possam se integrar aos demais Municípios no Estado de Tocantins e assim nós possamos ter verdadeiramente os 139 Municípios do Estado asfaltados. Agora, eu não compreendo, Sr. Presidente, por que agora, desse financiamento de 650 milhões que o Governo do Estado do Tocantins está pleiteando junto ao Banco do Brasil e à Caixa, quer utilizar 125 milhões para pagar contrapartidas de financiamentos que não teve a responsabilidade de honrar durante as suas contratações. Esses recursos seriam suficientes para interligar todas as cidades que eu citei. Eu gostaria, Sr. Presidente, de pedir ao Governo do Estado do Tocantins que cumpra as suas obrigações - ele foi eleito para isso -, que possa honrar os seus votos e os seus compromissos. Além disso, eu desafio o Governo a apresentar numa coletiva alguma obra que tenha realizado no interior do Estado, porque, infelizmente, não existe uma ruela em que tenha sido aplicado o dinheiro do Governo do Estado... O SR. PRESIDENTE - Deputado, já se passaram 3 minutos do tempo de V.Exa. O SR. IRAJ ABREU - ... junto aos nossos Municípios. Nós queremos que o Governador Marcelo Miranda honre os votos que recebeu nas eleições de 2014; que se levante da cadeira em que está sentado há quase 3 anos e seja um Governador não preguiçoso, mas que cumpra com o seu papel e faça o seu trabalho, tornando o nosso Estado um Estado próspero e digno e valorizando todos nós tocantinenses. Muito obrigado, Presidente."], ["28/06/2017 14:04:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, amigos e amigas tocantinenses que nos acompanham pela Rádio Cãmara e pela TV Cãmara, o Estado do Tocantins, desde a sua fundação, em 5 de outubro de 1988, há 28 anos, sempre teve a sua história marcada por homens e mulheres que lutaram, trabalharam e acreditaram no sonho de um Estado rico e próspero. A então região norte do Estado de Goiás, a partir daquela data, passou a ser o Estado do Tocantins, um Estado com riquezas naturais, com terras férteis, com grandes oportunidades. De lá para cá, graças ao trabalho de vários homens - empresários, produtores, políticos -, o Estado vem se destacando no cenário nacional. Existe também um fator que foi determinante, que foi preponderante para o crescimento do Estado e para o seu sucesso. Ao longo desses 28 anos de fundação, o Estado do Tocantins pôde, através de instituições financeiras internacionais, como bancos japoneses, bancos holandeses, bancos americanos e também o BID - Banco Interamericano de Desenvolvimento e o Banco Mundial, ter o suporte de recursos vultosos, que foram preciosos e fundamentais para que as obras estruturantes no Tocantins se tornassem uma grande realidade. As extensas rodovias estaduais foram construídas; muitas cidades passaram a existir - até então não existiam -; obras como hospitais, postos de saúde, colégios e muitas outras importantes foram realizadas ao longo desses 28 anos, graças a esses financiamentos, a esses recursos, boa parte deles obtidos de instituições internacionais. Sr. Presidente, nós estamos agora numa discussão, num debate, lá na Assembleia Legislativa do Estado do Tocantins, em relação à aprovação de dois novos financiamentos para o Estado: um do Banco do Brasil, da ordem de 146 milhões de reais; outro da Caixa Econômica Federal, da ordem de 453 milhões de reais. claro que todo e qualquer financiamento, se aplicado de forma responsável, se aplicado de forma transparente, é bem-vindo para o Estado, porque isso gera empregos. As obras que vão para os Municípios geram oportunidades, o comércio fica aquecido, novas vagas e frentes de trabalho surgem, e o Estado cresce e se desenvolve cada vez mais com essas oportunidades. A questão não é quanto ao mérito do financiamento. Todos nós tocantinenses desejamos que o Tocantins receba recursos a fundo perdido ou até mesmo através de financiamentos. A questão não é o mérito, repito. A questão é o método. Qual é o pano de fundo para que agora, já no terceiro ano do Governo do Sr. Marcelo Miranda, ele venha propor, praticamente aos 35 minutos do segundo tempo, que esses financiamentos sejam aprovados? Por que só agora o Governador Marcelo Miranda resolveu tirar o traseiro da sua cadeira e agir como um Governador deve fazer à frente da gestão de um Estado, em especial do Estado do Tocantins? Será que ele está se utilizando daquela estratégia conhecida por todos os tocantinenses, uma estratégia recorrente, de modo especial durante os últimos Governos, em que apenas no último ano, no quarto ano de administração, faltando 6 meses para as eleições, o Governo começa a cumprir o seu papel, a trabalhar e levar obras aos Municípios e ao interior do Estado? Será que ele está repetindo aquilo que nós vivenciamos do ano de 2013 para o ano de 2014? O Banco do Brasil, naquela ocasião, financiou para o Tocantins 160 milhões de reais, com a justificativa de que esses recursos seriam aplicados na reforma e ampliação do hospital de Araguaína. Também naquela ocasião, justificou-se que parte dos 160 milhões de reais seriam aplicados na reforma e ampliação dos hospitais de Miracema do Tocantins e Paraíso do Tocantins. Mas todos nós tocantinenses temos ainda gravado na memória que esses recursos não foram aplicados na saúde. Pelo contrário, todo o dinheiro foi transferido para ser usado naquela lama asfáltica que passaram em quase todas as cidades tocantinenses, faltando apenas 3, 4 meses para as eleições estaduais daquele ano de 2014. Qual é a garantia que nós teremos, Sr. Presidente, de que esse novo financiamento que está sendo proposto pelo Governo do Tocantins será realmente aplicado no objeto que se pretende? Qual é a garantia que nós teremos de que desses recursos que totalizam 65 milhões de reais serão aplicados na ampliação e na concretização do Hospital Geral de Palmas, o conhecido HGP? Qual é a garantia que nós teremos de que o Governo irá aplicar 14 milhões de reais na construção do campus da UFT - Universidade Federal do Tocantins na região do Bico do Papagaio? Qual é a segurança que nós teremos de que o Governo investirá recursos da ordem de 21 milhões de reais para que se concluam as casas populares que o então Governador Marcelo Miranda não entregou na época do seu segundo mandato como Governador eleito do Estado do Tocantins? Qual é a justificativa que nós poderemos dar aos tocantinenses, uma vez que, desses 450 milhões de reais, mais de 20%, ou 125 milhões de reais, serão gastos como contrapartida de outros financiamentos já adquiridos pelo Governo do Tocantins? O Governo, de forma irresponsável, não conseguiu pagar as contrapartidas de alguns financiamentos, a exemplo do financiamento para o Programa de Desenvolvimento da Região Sudoeste do Tocantins - PRODOESTE, um importante programa que o Estado tem em curso, cujas obras estão paralisadas, o que está travando o desenvolvimento do Estado do Tocantins. Eu peço mais 1 minuto, Sr. Presidente, para que eu possa concluir. Eu gostaria, Sr. Presidente, de pedir também uma reflexão a toda a classe política do Estado, a todos os tocantinenses que estão atentos à aprovação desse financiamento. Qual é a caixa-preta que está por trás desses empréstimos? O Governo não revela os prazos dos financiamentos, as carências, não revela os juros que se cobrarão do Governo do Estado por esses financiamentos. E se for a taxa de juros SELIC? Como vai ser possível pagar esses financiamentos? Ou o Governo vai desfrutar agora do recurso, executar as obras na véspera da eleição e deixar o mico para que o próximo Governador eleito honre com os compromissos desses financiamentos irresponsáveis com juros que não são compatíveis com a capacidade de pagamento do Governo do Tocantins? Essas são perguntas para as quais nós tocantinenses merecemos repostas. Eu gostaria, Sr. Presidente, para encerrar minhas palavras, de saudar a postura serena da Assembleia Legislativa do Tocantins, de quase todos os Deputados Estaduais. Em nome do Presidente da Assembleia, o Deputado Mauro Carlesse, eu quero parabenizá-los duplamente: primeiro, pela cobrança quanto à transparência na aplicação dos recursos, exigindo que o Governo aponte obra por obra em que esse dinheiro será aplicado nos próximos meses; segundo, pelo gesto de grandeza de abdicar de 50 milhões de reais desse financiamento, que seriam usados para construção do anexo da Assembleia. Esse dinheiro agora será destinado aos 139 Municípios do Estado do Tocantins. Sr. Presidente, por fim, a pergunta que eu quero fazer é: qual será a contrapartida que o Governo de Tocantins dará aos Municípios? Os Municípios, ao longo desses 3 anos, não receberam um centavo do Governo do Estado, apenas os recursos federais que a bancada tocantinense tem destinado com responsabilidade e com vigor."], ["06/04/2017 12:14:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, amigos tocantinenses que nos acompanham pela Rádio Cãmara e pela TV Cãmara, nós temos no País 1.787 Santas Casas instaladas nos 27 Estados brasileiros. Essas Santas Casas desempenham um papel importantíssimo e precioso de atendimento, garantindo uma saúde decente e digna a toda a nossa população, em especial às pessoas mais humildes. Para se ter uma ideia, as Santas Casas são responsáveis pelo atendimento ambulatorial de 50% de todo o atendimento coberto pelo Sistema de Saúde - SUS. Inspirado nesse propósito, eu tive a honra e a alegria de apresentar aqui nesta Casa o Projeto de Lei n 7.271, de 2017, que autoriza as Santas Casas de todo o Brasil a contrair financiamentos através dos recursos do Fundo de Garantia do Tempo de Serviço - FGTS. O SR. IRAJ ABREU - Para concluir, Sr. Presidente, apresentei esse Projeto de Lei n 7.271, de 2017, que atende a todas as Santas Casas do País. Muito obrigado."], ["05/04/2017 12:44:00", "O SR. IRAJ ABREU - Sr. Presidente, Sras. e Srs. Deputados, tocantinenses que nos acompanham pela Rádio Cãmara e pela TV Cãmara, a Deputada Josi Nunes e, especialmente, o Deputado César Halum, vieram recentemente à tribuna desta Casa atacar, de forma injusta, covarde e preconceituosa, a Senadora Kátia Abreu. Quero dizer a esses dois Parlamentares que nem a Senadora Kátia Abreu, nem o Deputado Irajá Abreu, muito menos os políticos de bem do Estado do Tocantins têm compromisso com o erro. Nós não o patrocinamos e não compactuamos com o Governo irresponsável e desastroso do Sr. Governador Marcelo Miranda. Este Governo envergonha a todos nós, tocantinenses, do Bico do Papagaio à região Sudeste do Estado do Tocantins, das pessoas mais simples e humildes até os formadores de opinião e os empresários bem-sucedidos daquele Estado. O Governo vem colecionando erro em cima de erro, é um caos na saúde pública, é um caos na segurança pública, é um caos na educação. Eu desafio um tocantinense a apontar um acerto do Governo Marcelo Miranda, que já está à frente deste Governo por mais de 2 anos do seu quarto mandato. Mas compreendo, Sr. Presidente, o porquê da defesa irresponsável desses Parlamentares, Deputada Josi Nunes e Deputado César Halum, é porque eles desfrutam de centenas de cargos deste Governo, desta máquina retrógrada e ultrapassada do Governo do Estado do Tocantins. Eles não querem se afastar da teta da vaca, que é o Governo do Tocantins, e parar de usufruí-la e de desfrutá-la em detrimento de vários tocantinenses que vêm, infelizmente, sofrendo com este desastroso Governo do Estado. Eu gostaria também de lembrar à Deputada Josi Nunes que a Senadora Kátia Abreu nunca precisou do Governador Marcelo Miranda para servir de trampolim na sua carreira política. Ela deve sofrer de amnésia, coisa que o Tocantins não sofre. Os nossos tocantinenses, do Bico do Papagaio, da região do Jalapão, do norte, sul e sudeste do Estado, lembram perfeitamente que, nas eleições de 2006, quando disputou o Governador Marcelo Miranda e a Senadora Kátia Abreu, o Governador Marcelo Miranda era um candidato que estava sendo questionado, que estava sendo inclusive apontado nas pesquisas como candidato previamente derrotado. Mas a Senadora começou sua campanha com altivez e conseguiu, ao longo dela, superar a candidatura do seu então adversário, Eduardo Siqueira Campos. Foi justamente essa virada de mesa que a Senadora Kátia Abreu deu no então filho do Governador Siqueira Campos, com quem Marcelo disputava, que revitalizou a campanha, deu otimismo, garra e motivação na militãncia, que praticamente reacendeu a campanha do Governador Marcelo Miranda e o levou à vitória, como foi também vitoriosa a Senadora Kátia Abreu. Sr. Presidente, quero ainda lembrar a essa cidadã, a Deputada Josi Nunes, que, no ano de 2014, o Governador Marcelo Miranda estava inelegível, e, além de inelegível, não tinha o comando do PMDB no seu Estado de Tocantins. Foi graças ao apoio de vários Líderes, especialmente da Senadora Kátia Abreu, que conseguiu resgatar o comando do PMDB, quando se filiou àquele partido, e também ao seu prestígio, que o Governador Marcelo Miranda, um candidato considerado por todos derrotado, inelegível e fracassado, conseguiu a viabilidade eleitoral para disputar aquelas eleições. Ao Deputado César Halum, que chamou a Senadora Kátia Abreu de oportunista, quero lembrar que ela não precisou se juntar ao Governador Carlos Henrique Gaguim, no ano de 2010, para que pudesse, pela primeira vez, ser eleita Deputada Federal. Nós disputamos contra a máquina. Novamente, em 2014, juntou-se ao Governador Sandoval Cardoso. E foi eleito, pelos seus dois mandatos, em quinto lugar. Estacionou na vida pública. por isso, talvez, que ele tenha inveja da Senadora Kátia Abreu, da sua ascensão política não apenas no cenário estadual, mas principalmente no cenário nacional. Esse sentimento se chama inveja, é isso que esse cidadão tem pela Senadora Kátia Abreu. Ele contestou ainda a liderança dela. Eu queria lembrar a esse cidadão, Deputado César Halum, que a Senadora tem o apoio de dezenas de Prefeitos no Estado do Tocantins. Eu o desafio a subir nesta tribuna e apresentar dez Prefeitos que o apoiam, para legitimar a sua liderança. Por fim, Sr. Presidente, eu queria que esse cidadão, Deputado César Halum, que questionou a folha de serviços prestados pela Senadora Kátia Abreu ao Estado do Tocantins, apresentasse, em argumentos, em números, o volume de recursos que levou ao Estado do Tocantins por meio das obras executadas nos Municípios tocantinenses. Eu duvido que a soma de 6 anos do seu mandato se compare ao volume de 1 ano apenas do que a Senadora Kátia Abreu garantiu ao Estado do Tocantins. Deputado César Halum, existem diferenças entre os políticos. Há o político medíocre e aquele político que tem espírito público. O que tem espírito público não tem medo do enfrentamento, não tem medo de perder votos. V.Exa. é um Deputado medíocre, e a Senadora é uma estadista, uma mulher de espírito público, que é respeitada pelo Tocantins e por todo o Brasil. por isso que talvez V.Exa. a inveje de forma tão veemente. Obrigado, Sr. Presidente."]]}