{"IRINA STORNI": [["29/11/2017 11:00:00", "Ata da 365 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 11h13, a Sra. Laura Carneiro, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional de Não-Violência contra a Mulher; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay e Raquel Muniz, Deputadas Federais; Irina Storni, Coordenadora-Geral do Departamento de Ações Temáticas da Secretaria Nacional de Políticas para as Mulheres, representando a Ministra Fátima Lúcia Pelaes; e Waldicéia de Moraes Teixeira da Silva, Conferencista, Palestrante, Pregadora, Consultora da Comissão da Verdade sobre a Escravidão Negra do Distrito Federal e Entorno. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente, autora do requerimento, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, pronunciou discurso de sua autoria e concedeu a palavra às Sras. Waldicéia de Moraes Teixeira da Silva e Raquel Muniz, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra às Sras. Rosangela Gomes, pelo PRB; Jandira Feghali, pelo PCdoB; e aos Srs. Sergio Vidigal, pelo PDT; Pollyana Gama, pelo PPS; e Irina Storni, componente da Mesa. Assumiu a Presidência a Sra. Pollyana Gama, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Chico Lopes, Mariana Carvalho e Eliziane Gama. Usou ainda da palavra a Sra. Doutora Fabíola Sucasas Negrão Covas, Promotora de Justiça do Estado de São Paulo. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Carlos Manato Presidente Paulo Foletto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}