{"IRMÃO LAZARO": [["17/04/2016 14:04:00", "O SR. IRM LAZARO - Existe uma frase que se encaixa bem a este momento: 'A soberba precede à queda'. Isso deve servir de exemplo para cada um de nós, porque não há ninguém que aja com soberba que, um dia, não experimente a queda. muita soberba abrir rombos bilionários nos cofres públicos e achar que não vai acontecer nada. muita soberba, mas que isso sirva de exemplo para cada um de nós, tanto para os Deputados que compõem a base do Governo quanto para os Deputados da Oposição. A soberba precede à queda. Meu voto é 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Irmão Lazaro, do PSC da Bahia: voto 'sim'. Total: 320 votos."], ["09/03/2016 14:26:00", "O SR. IRM LAZARO - Amém! Boa noite, Sr. Presidente. Infelizmente o nosso País está mergulhado em um mar de corrupção. Essa corrupção tem alimentado a crise política, essa corrupção tem alimentado a crise financeira que o nosso País tem passado. E isso tudo é muito triste, porque o nosso País é feito de um povo que engrossa as mãos, de homens e mulheres que trabalham e que pagam seus impostos, os quais alimentam a máquina pública. Eu acredito que esse povo necessita de uma satisfação. necessário que as autoridades competentes realmente investiguem e condenem as pessoas que infelizmente jogaram o nosso País nesse mar de lama, porque só assim o brasileiro vai poder levantar a cabeça e continuar caminhando com a esperança de um dia ver um País melhor. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, Deputado Irmão Lazaro."], ["02/03/2016 12:22:00", "O SR. IRM LAZARO - Sr. Presidente, nobres Deputados, venho falar sobre um grande mal que tem assolado a Bahia e todo o Brasil: o uso de drogas. Vivemos um tempo em que a chikungunya e a zika são assuntos midiáticos, mas vale alertar sobre o aumento do consumo de drogas no País. Eu tenho me colocado à disposição, sabe V.Exa., para fazer um trabalho de campo na Bahia. Tenho conversado com alguns Prefeitos. Quero viajar pelo nosso Estado, visitar as cidades de Salvador e Feira de Santana, onde vou apresentar um projeto de combate e prevenção ao uso de drogas. Desde já, quero parabenizar alguns Prefeitos baianos que aceitaram esse meu projeto. Com certeza, vamos meter a mão na massa e recuperar muitas vidas, salvar muitas vidas desse mal que tem assolado tantas famílias. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, Deputado Irmão Lazaro."], ["25/10/2017 16:50:00", "O SR. IRM LAZARO - Eu voto 'sim' à denúncia, 'não' ao relatório e, mesmo com o resultado desta votação, eu acredito que o Brasil, cada homem de bem, cada mulher de bem, vai continuar de pé e com fé de que o Brasil vai encontrar o caminho. Que Deus abençoe a todos! A SRA. MARIANA CARVALHO - Deputado Irmão Lazaro: voto 'não'. Total de: 196 votos 'não'."], ["13/09/2017 15:24:00", "O SR. IRM LAZARO - Sr. Presidente, eu estou aqui para externar a minha indignação e a indignação do povo baiano em relação à exposição realizada pelo banco Santander no Rio Grande do Sul, em que foram exibidas imagens terríveis, abomináveis, envolvendo até crianças. muito triste! Eu quero aproveitar este momento para fazer um clamor a cada homem e a cada mulher de bem que vive neste País, que acredita na família e no que Deus diz, que acredita que Deus sabe o que é melhor para nós: manifestem-se em suas redes sociais! Deixem muito claro que nós brasileiros queremos viver em um país que tenha dignidade e que se respeite! Que Deus abençoe a todos, em nome de Jesus!"], ["02/08/2017 14:36:00", "O SR. IRM LAZARO - Sr. Presidente, eu espero que o nosso País encontre o caminho - não o caminho da maldade e da perversidade; mas sim o caminho, a verdade e a vida. Eu voto 'não' ao relatório e clamo por conversão... A SRA. MARIANA CARVALHO - Deputado Irmão Lazaro: voto 'não'. Total: 190 votos 'não'."], ["07/06/2018 09:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. IRM LAZARO - Sr. Presidente, Sras. e Srs. Deputados, a segurança pública é uma das questões com que os cidadãos mais se importam. Sempre foi. Por isso, é bom que ela ganhe centralidade também no debate político. As autoridades devem oferecer soluções às queixas dos brasileiros. A situação no Rio de Janeiro, que agora é alvo de intervenção federal, é mesmo particularmente grave. Mas, infelizmente, os fatores que compõem a crise da segurança pública brasileira não estão restritos àquele Estado, ainda que lá se manifestem com especial força. No meu Estado, a Bahia, a taxa de mortes violentas intencionais, em 2016, chegou a 46,5 por 100 mil habitantes, segundo o Anuário Brasileiro de Segurança Pública 2017. Foi até maior que a do Rio de Janeiro, com 37,6 por 100 mil. Os números fluminenses acabam recebendo muito mais atenção dos grandes jornais, mas a situação baiana também é muito grave. Um outro levantamento, o Atlas da Violência 2017, organizado pelo IPEA e pelo Fórum Brasileiro de Segurança Pública, mostrou que Lauro de Freitas, na Bahia, foi a segunda cidade mais violenta do País em 2015. A soma da taxa de homicídios com a de mortes violentas de causa indeterminada chegou a inacreditáveis 97,7 por 100 mil habitantes. O estudo levou em consideração apenas os Municípios de população superior a 100 mil. Na lista das 30 cidades mais violentas, ainda aparecem outras oito cidades baianas. Quando confrontado com esses números, o Governo Estadual tem insistido em ressaltar que as comparações de estatísticas de criminalidade são pouco confiáveis no Brasil, já que cada unidade federada adota uma metodologia diferente, sem que haja padronização nacional. Isso até é verdade. Mas a situação na Bahia é muito grave, a despeito de qualquer comparação. E, como se não bastasse, talvez a realidade seja ainda pior que o registrado pelas estatísticas. Em janeiro deste ano, uma auditoria do Tribunal de Contas do Estado apontou indícios de subnotificação nos dados sobre homicídios na Bahia. E quantas das muitas mortes violentas chegam a ser resolvidas pela polícia baiana? Difícil dizer. No ano passado, o Instituto Sou da Paz tentou elaborar um Indicador Nacional de Esclarecimentos de Homicídios, solicitando informações ao Ministério Público em cada unidade federada. Mas só seis Estados enviaram as informações solicitadas. A Bahia enviou dados incompletos, o que inviabilizou o cálculo. De todo modo, tudo leva a crer que o percentual seja baixo na Bahia, como também é no resto do Brasil. No conjunto dos Estados para os quais o cálculo foi possível, o índice de homicídios resolvidos foi de 20%. Não há necessidade de seguir enumerando estatísticas. Já basta para mostrar que não é só no Rio de Janeiro que o cidadão está farto da insegurança. mesmo importante, então, que o tema volte a ganhar destaque. Espero que isso leve a medidas efetivas contra a violência. Já expressei meu apoio à criação do Sistema de Segurança Pública. Ele avança na integração dos órgãos da área, propõe a educação e valorização profissional dos policiais, e estabelece o acompanhamento e avaliação das políticas de segurança pública e defesa social. um grande passo adiante. lógico que conter a violência nas ruas do País exige mais de uma medida. preciso civilizar os presídios, separar presos provisórios de condenados, e impedir que chefes do crime continuem a atuar de dentro da cadeia. preciso controlar melhor o porte de armas. E é preciso, sobretudo, ensinar valores aos jovens, afastando-os das drogas, fortalecendo suas famílias, e oferecendo-lhes educação e acesso a emprego. Não será um caminho curto, mas é bom ver que enfim vamos dar os primeiros passos. Muito obrigado."], ["16/05/2018 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. IRM LAZARO - Sr. Presidente, Sras. e Srs. Deputados, o problema das notícias falsas, as chamadas fake news, tornou-se uma apreensão global nos últimos anos. Há afirmações, inclusive, de que o compartilhamento massivo de notícias falsas pode ter influenciado o resultado das eleições nos Estados Unidos e do plebiscito do Brexit, no Reino Unido. Um estudo recente do Instituto de Tecnologia de Massachusetts mostrou que as notícias falsas se disseminam mais do que as verdadeiras. Provavelmente, isso acontece porque elas são mais sensacionalistas e chamativas. Em uma eleição, isso pode ter efeito devastador. Junto às tecnologias que coletam dados dos usuários de redes sociais - cujo alcance apenas começa a ser revelado -, as fake news podem acabar manipulando as escolhas dos eleitores. Em um país polarizado como o Brasil, em eleições que poderão ser disputadíssimas, trata-se de um cenário grave. Tanto nas eleições majoritárias quanto nas proporcionais, uma simples mensagem falsa que circule no WhatsApp pode arruinar uma campanha, uma reputação, um projeto político. Nas campanhas municipais, em 2016, alguns candidatos relataram terem sido vítimas de expedientes como esse. Neste ano, a expectativa é de que o alcance das notícias falsas seja muito maior. O Legislativo, a imprensa e a justiça eleitoral têm buscado maneiras de coibir a difusão das fake news . O desafio é fazer isso sem coibir a liberdade de expressão e com a velocidade necessária em uma campanha eleitoral. Recentemente, as notícias falsas se tornaram o centro do debate nas redes sociais e na imprensa nacional: após a morte da Vereadora Marielle Franco, as notícias falsas sobre ela circularam com velocidade impressionante nas principais redes sociais. A mídia tradicional e as agências de checagem de fatos se apressaram em desmentir os boatos e o Facebook chegou, até mesmo, a tirar do ar uma das páginas identificadas como responsável por divulgar os ataques. Entretanto, como revelou pesquisa do Datafolha, em parceria com o Fórum Brasileiro de Segurança Pública, a maior parte das pessoas que leram essas notícias conseguiu identificar que as informações eram falsas. Apenas 6% dos entrevistados consideraram que eram verdadeiras. O resultado da pesquisa traz algum alento para a questão. Da mesma forma, um levantamento realizado pela Agência Pública, junto a pesquisadores a ESPM-Rio e da USP, trouxe algum otimismo ao mostrar que os jovens são menos propensos a acreditar em boatos, além de interagirem mais com a mídia tradicional, deixando de lado as páginas mais polarizadas e parciais. possível que as notícias falsas se tornem uma preocupação menor no futuro, quando a população estiver preparada para identificá-las. Certamente, isso será mais fácil para os jovens, que conhecem bem a multiplicidade de fontes na Internet, com seus potenciais, mas também seus riscos. Mas isso não faz com que o debate deixe de ser importante. Pelo contrário, é buscando entender o mecanismo das notícias falsas e as formas de combater sua difusão que chegaremos a vencê-las, reduzindo a influência das fake news sobre o processo democrático. Para isso, é imprescindível contar com o apoio da imprensa tradicional, das plataformas responsáveis pelas redes sociais, da apuração rápida da justiça e, principalmente, da população. necessário preparar o cidadão para separar o joio do trigo, para que a nossa democracia não seja prejudicada pelas fake news . Muito obrigado."]]}