{"IVANILDO FIGUEIREDO": [["21/08/2017 17:48:00", "O SR. IVANILDO FIGUEIREDO - Boa tarde, prezado Senador Hélio José, do Distrito Federal, que conduz com tanta competência e até informalidade esta sessão. Saúdo o Dr. Claudio Lamachia, Presidente da Ordem dos Advogados do Brasil, na pessoa de quem cumprimento os demais membros da Mesa e todos as Sras. e Srs. Advogados aqui presentes. Tenho a satisfação, também, de cumprimentar meus colegas de Pernambuco, Dr. Silvio Pessoa, Dr. Erik Sial, Dr. Leonardo Accioly, na pessoa de quem saúdo os demais advogados e advogadas. Em nome da Faculdade de Direito do Recife, e também da Faculdade de Direto da Universidade de São Paulo, do Largo de São Francisco, venho agradecer a homenagem que ora vem a ser promovida pelo Congresso Nacional, por iniciativa do nobre Senador Hélio José. Agradeço, em nome do magnífico Reitor da Universidade Federal de Pernambuco, Anísio Brasileiro de Freitas Dourado, o qual me concedeu a honrosa incumbência de aqui representá-lo. Estamos hoje aqui homenageando as duas mais antigas e tradicionais escolas de Direito do Brasil, a do Recife e a sua coirmã de São Paulo, criadas pela lei de 11 de agosto de 1827, em cujo art. 1, assinado por Dom Pedro I, assim se decretou: Art. 1 Criar-se-ão dois cursos de ciências jurídicas e sociais, um na cidade de São Paulo e outro na de Olinda, e neles no espaço de cinco anos, e em nove cadeiras, se ensinarão as seguintes matérias: Direito Natural; Direito Público; Análise da Constituição do Império; Direito das Gentes e da Diplomacia; Direito Eclesiástico; Direito Pátrio Civil; Direito Pátrio Criminal; Direito Mercantil e Marítimo; Economia Política e Prática do Processo Adotado pelas Leis do Império. Aí estava completo todo o currículo inicial dessas duas faculdades. No artigo 2 da lei, estava determinado que, para regência dessas cadeiras, o Imperador nomearia nove lentes proprietários e cinco substitutos. Eram, assim, 14 os professores encarregados de ministrar as disciplinas dos primeiros cursos jurídicos no Brasil. Os cursos jurídicos de São Paulo e Olinda foram criados com uma necessidade política e institucional de organização do Estado imperial e da formação de quadros jurídicos para o Brasil independente. Precederam a criação dos cursos superiores de Direito no Brasil as Faculdades de Medicina da Bahia e do Rio de Janeiro, criadas em 1808, por Dom João VI, e, em 1810, a Academia Real Militar inaugurou o primeiro curso de Engenharia no Brasil. Assim, o curso de Direito foi o terceiro curso superior criado no Brasil, para atender à necessidade fundamental de formação de magistrados, advogados, promotores de justiça, tabeliães, juristas e consultores para as atividades do Estado, inclusive no Poder Legislativo, com a sua responsabilidade primordial, fundamental de elaboração das leis. O quadro institucional do Brasil, como País soberano, exigia a formação do nosso sistema jurídico, porque, até então, dependíamos da secular Faculdade de Direito de Coimbra e da orientação político-ideológica da Corte portuguesa. A criação dos cursos jurídicos representou, de fato, em concreto, uma afirmação da autonomia política e jurídica, separando-nos de Portugal, da mesma maneira como foi criada, 1 ano antes, em 1826 este Senado da República. Ainda na Assembleia-Geral Constituinte de 1823, posteriormente dissolvida pelo Imperador Pedro I, foi formalizada a proposta de criação de duas universidades, uma na cidade de São Paulo e outra na de Olinda. Nas justificativas apresentadas na Comissão de Instrução Pública para a escolha dessas duas cidades, foi ressaltado que Pernambuco representa as tradições liberais, um intenso amor à Pátria, como as batalhas para a expulsão dos holandeses: com a Insurreição Pernambucana, de 1654; a Guerra dos Mascates, em 1710; a Revolução Republicana, antecedente à Independência, em 1807; a Confederação do Equador, de 1824, contra o centralismo da política do Império. A Faculdade de São Paulo justificava-se porque a cidade de São Paulo, perto do Porto de Santos, era definida como o espírito de organização política e da atividade econômica. O Estado dos Bandeirantes, baluarte da Independência que se deu às margens do Ipiranga, a mais rica e industriosa porção da terra brasileira. Criada pela lei de 1827, a Faculdade de Direito de Olinda iniciou suas aulas no ano seguinte, em 1828, funcionando na biblioteca do Mosteiro de São Bento. Em 1837, a Capital da Província de Pernambuco deixou de ser Olinda e passou para Recife, e assim, no ano de 1854, a faculdade foi transferida para a Capital e passou a ser denominada Faculdade de Direito do Recife, berço da futura Universidade Federal de Pernambuco, criada somente em 1946. A partir do ano de 1912, a Faculdade de Direito do Recife ganhou sede própria, ocupando o espaço do seu palácio histórico, cuja pedra fundamental foi lançada pela Princesa Isabel e por seu marido, o Conde d'Eu, em 1888. Pelos bancos da Faculdade do Direito do Recife, passaram juristas, magistrados e políticos que marcam a história do nosso País; daí por que a presente solenidade justifica-se plenamente para registrar o marco histórico dos 190 anos da fundação dos cursos jurídicos no Brasil. Figuras históricas como Joaquim Nabuco - como também assinalado anteriormente pelo eminente Senador Hélio José -; o Barão do Rio Branco; Eusébio de Queiroz; Castro Alves, que ingressou, mas não se formou na nossa escola, juntamente com Rui Barbosa - coincidentemente eles começaram na Faculdade de Direito do Recife, mas concluíram na Faculdade São Francisco, um exemplo da miscigenação, da troca de experiências entre essas faculdades, gerando dois grandes vultos da nossa história -; Teixeira de Freitas, que gerou depois um profícuo projeto de Código Civil; Raul Pompeia; Nilo Peçanha; Tobias Barreto; Silvio Romero; Graça Aranha; Epitácio Pessoa; Pontes de Miranda; João Xavier Carvalho de Mendonça, que se tornou posteriormente o maior comercialista brasileiro; João Pessoa; Assis Chateaubriand; José Lins do Rego; Aurélio Buarque de Holanda; e o grande Clóvis Beviláqua, o maior civilista brasileiro de todos os tempos, que nos legou uma construção jurídica perfeita: o Código Civil de 1916, verdadeiro monumento legislativo que não merecia ser substituído pelo deficiente e contraditório Código de 2002. Apesar de a Faculdade de Direito do Recife ser também conhecida como a Casa de Tobias, onde nasceu a famosa Escola Filosófica do Recife, com suas ideias e concepções revolucionárias para a época, em antítese ao Direito Natural, lá afirmamos que a casa é de Tobias, mas o espírito é de Clóvis. A Faculdade de Direito do Recife foi a escola que mais formou Ministros para o Supremo Tribunal Federal, sendo superada apenas pela nossa coirmã, aqui também homenageada, a Faculdade de São Paulo. Por lá passaram Presidentes da República, como Epitácio Pessoa e Nilo Peçanha, Governadores de Estado, como Agamenon Magalhães, Francisco de Assis Rosa e Silva, Miguel Arraes, Marco Maciel, Jarbas Vasconcelos, dentre outros, e vários outros políticos de renome e valores, que passaram também pelo Senado da República. Dentre os grandes professores e lentes da Faculdade de Recife, não podemos deixar de lembrar os nomes de Paula Batista, Aníbal Bruno, Joaquim Correia de Araújo, Andrade Bezerra, Adolpho Cirne, José Joaquim Seabra, Rodolfo Araújo, Joaquim Guedes Gondim, Sérgio Loreto, Joaquim Amazonas, Afonso e Mário Neves Baptista, Soriano Neto, Abgar Soriano, Torquato Castro, que relatou a parte de sucessões no Código Civil de 2002, José Souto Maior Borges, Lourival Faustino Vilanova e Nelson Saldanha. Prestamos a eles aqui esta lembrança e esta homenagem. Deveriam ser tantos e mais eminentes professores e alunos formados pela Faculdade de Direito do Recife e pela Faculdade irmã de São Paulo, que a presente solenidade seria por demasiado longa. Mas todos os citados e os que deixaram de sê-lo, por falta de tempo e espaço, sintam-se também homenageados. E que seus, na memória que ficará registrada nos Anais desta Casa Legislativa da Federação, sejam sempre lembrados e reverenciados como os edificadores da consciência jurídica brasileira, infelizmente tão desmerecida e contratada nos últimos tempos. Muito obrigado. O SR. PRESIDENTE - Quero cumprimentar o Doutor e Professor Ivanildo Figueiredo. Mando um abraço aos dois Reitores, tanto o da Universidade de São Paulo quanto o da Universidade Federal de Pernambuco, quem o senhor representa. Quero dizer ainda que o senhor honrou muito a participação aqui dessas duas importantes universidades, com as palavras e as menções, o que engrandece todo esse evento. Obrigado."]]}