{"IVAN SIMÕES": [["09/08/2016 13:03:00", "O SR. IVAN SIM - Boa tarde, Deputado. Agradeço a oportunidade de estar aqui hoje e de poder contribuir um pouco mais para este debate. Na pessoa do Deputado Carlos Zarattini, gostaria de cumprimentar a todas as Deputadas e a todos os Deputados presentes e, na pessoa do meu vizinho, o geólogo Guilherme Estrella, gostaria de cumprimentar a todos os geólogos, geofísicos, engenheiros, trabalhadoras e trabalhadores da PETROBRAS, das empresas nacionais e estrangeiras que contribuíram para o desenvolvimento do setor petrolífero no Brasil, inclusive o meu pai. Hoje estou vendo, apesar dos ãnimos bastante exaltados, certo consenso entre os debatedores, um consenso sobre a importãncia do setor de petróleo para o desenvolvimento do País, para a geração de empregos, para a diminuição das desigualdades do nosso País e dessa riqueza estratégica que a natureza nos deu, mas que só tem valor quando sai do subsolo. Enquanto ela está lá embaixo não tem valor nenhum. Hoje nós estamos num mundo de transição muito rápida. As mudanças climáticas, a velocidade da informação, as demandas populares, o aumento da demanda por energia fazem com que a matriz energética esteja em transformação para um mundo de cada vez menos carbono. Antigamente se falava do pico da produção, se se chegaria a um pico de produção do petróleo e se, a partir daí, o petróleo iria faltar. Hoje se fala do pico de demanda. Estamos chegando a um pico de demanda a partir do qual outras energias renováveis vão competir com o petróleo. Para explorar toda essa riqueza do petróleo, vamos levar 30 anos, 40 anos, 50 anos, 100 anos. Não podemos esperar, a fome não espera, a educação não espera. Temos que usar essa riqueza da melhor forma possível. E quem se beneficia dessa riqueza? Todos se beneficiam: o Estado, através dos Governos Estaduais, Municipais e Federal, que recebem royalties ; a comunidade científica, com mais dados, com mais informações; a população em geral, com geração de emprego, de renda, de desenvolvimento; e o investidor, que hoje fica com algo entre 30% e 40% do lucro gerado. E nós precisamos produzir para gerar riqueza no País. Fala-se muito aqui do operador. Quem é o operador? O operador nada mais é do que uma empresa escolhida por seus sócios para executar os trabalhos. Ele não decide a velocidade em que vai ser produzido, ele não decide o quanto vai ser produzido. Isso é regulado pela ANP - Agência Nacional do Petróleo, Gás Natural e Biocombustíveis e por outros órgãos do Estado brasileiro. O operador não é dono das reservas. O operador tem uma participação nos investimentos e nos lucros, de acordo com a sua proporção no consórcio. Temos o benefício de ter múltiplos operadores, sim, de ter tecnologias adicionais, variedade, diversidade. Isso é importante para o País, ou seja, mais empresas contratando bens e serviços locais. E esse projeto não tira o direito da PETROBRAS de operar, de escolher onde quer operar, e, sim, dá-lhe a opção. Muitos mitos são vinculados aqui. Primeiro, o destino dos lucros não muda de acordo com o regime. Não muda. Ele está definido em lei. O operador não perde o controle e o conhecimento do País. O País não perde o controle, dependendo do operador, não perde capacidade de produção, não perde direitos sobre os recursos petrolíferos. Fala-se muito da Noruega. A Noruega não tem partilha de produção, a Noruega não tem operador único, a Noruega tem muitas empresas contribuindo para a riqueza. E nós precisamos desbloquear os investimentos no Brasil. Só com as áreas já detectadas, estima-se que mais de 10 bilhões de barris podem ser produzidos rapidamente, gerando emprego e renda para todo o País. Por que não fazemos isso? Porque o Brasil hoje deixou de ser atrativo, frente aos outros países. O Brasil fez rodada que foi um fracasso, mas, ao mesmo tempo, Moçambique fez uma rodada que foi um sucesso. O México fez uma rodada que foi sucesso depois de aprender com os erros... O SR. PRESIDENTE - Conclua, por favor. O SR. IVAN SIM - Nós temos todas as condições de fazer rodadas de sucesso e de atrair novos investimentos. Esse projeto é um passo importante na direção de trazer mais atratividade para o País. O Brasil precisa atrair investimentos, gerar emprego, gerar desenvolvimento, e isso só é feito com a contribuição de todos. Muito obrigado pela oportunidade. Felicidades para todos nós."]]}