{"IZAQUE SILVA": [["19/12/2017 14:36:00", "O SR. IZAQUE SILVA - Sr. Presidente Carlos Manato, Srs. Deputados, Sras. Deputadas, quero inicialmente agradecer a oportunidade. Gostaria de deixar registrado que 2017 foi um ano muito complicado. Realmente foi um ano de crise, e foram várias as crises. Porém, foi um ano muito importante para o Município de Presidente Prudente, no Estado de São Paulo. Foi o ano de seu centenário de emancipação político-administrativa, foi o ano em que houve grandes realizações e grandes eventos, foi um ano muito comemorado. Também pudemos homenagear a Faculdade de Tecnologia do Estado de São Paulo - FATEC, que, há 10 anos, foi implantada naquele Município. Sr. Presidente, eu gostaria de dar como lidos os meus discursos e pedir que os mesmos sejam divulgados pelos meios de comunicação da Casa. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, já vivenciamos dezembro e também os últimos dias de 2017. Este é um ano que ficará na história da minha querida Presidente Prudente. Em 14 de setembro, a capital do Oeste Paulista completou 100 anos de emancipação político-administrativa. Contudo, a programação de festividades do centenário estreou em janeiro e terá o seu encerramento no próximo dia 31. Centenas de atividades foram promovidas para homenagear esse valoroso Município e sua acolhedora população. Apesar do momento crítico e turbulento por que passa o nosso País, a comissão organizadora dos festejos dos 100 anos conseguiu realizar os eventos. Mas isso somente foi possível com o suporte de parceiros da iniciativa pública e privada. No mundo globalizado, se não houver a união de forças e o trabalho em conjunto, os projetos ficam apenas no papel e se perdem com o decorrer do tempo. Todos os segmentos da sociedade prudentina se envolveram e puderam celebrar a nova data durante os 365 dias do ano. Criado pelos coronéis Francisco de Paula Goulart e José Soares Marcondes, o Município nasceu no ano de 1917, ou seja, no começo do século XIX. Atualmente, é a capital do Oeste Paulista e a sede da 10 Região Administrativa do Estado de São Paulo, formada pela união de 53 cidades. Prudente é uma cidade preocupada com o futuro de nossas crianças e adolescentes e está à frente do desenvolvimento humano. Nessa visão vanguardista, os idosos também são lembrados e reverenciados pelo que fizeram no passado, pois ajudaram a construir o Município. Nos dias de hoje, a nova geração e a terceira idade convivem harmoniosamente e trocam experiências. Com isso, usufruem de bem-estar e de qualidade de vida. A cidade é referência na saúde, com profissionais renomados e capacitados, equipamentos de alto nível e hospitais privados e públicos, como o Hospital Regional Doutor Domingos Leonardo Cerávolo e a Fundação Hospital Regional do Cãncer - HRC, que prestam serviços de qualidade à população. Por exemplo, o HRC disponibiliza tratamentos gratuitos de radioterapia e quimioterapia. Com isso, muitas famílias estão sendo beneficiadas, sendo que antes precisavam viajar longas distãncias para serem atendidas em Jaú ou em Barretos. O Município tem grande destaque na agropecuária, sendo a capital do gado nelore mocho e o berço do cavalo quarto de milha, e tem vocação agrícola para desenvolver diversas culturas. Ainda no setor agrícola, juntamente com outros Municípios do Oeste Paulista, Prudente está entre as maiores produtoras de batata-doce do Estado de São Paulo e do País. Existem estudos técnicos, projetos e até a vontade dos produtores, gestores públicos e demais parceiros em transformar a nossa região em um polo nacional. A sua trajetória é marcada pelo desenvolvimento econômico, social e educacional. Possui creches, escolas e universidades. A UNOESTE fez 45 anos; a FCT/UNESP completou 60 anos em 2017. Tem a Toledo Prudente Centro Universitário e a FAPEPE - Faculdade de Tecnologia de Presidente Prudente, que integra o grupo UNIESP e a Faculdade de Tecnologia de Presidente Prudente - FATEC, que foi inaugurada em 26 de outubro de 2007, sendo uma instituição de ensino superior que oferece cinco cursos, todos gratuitos. Também tem duas ETECS, a Professor Doutor Antônio Eufrásio de Toledo e a Professor Adolpho Arruda Mello, SENAI, SENAC, SESI e a Fundação Inova Prudente, que foi criada pela Lei Municipal n 9.370, de 2017, e é um espaço dedicado à pesquisa acadêmica e empresarial, fomento de startups e de empreendedores e que também possui o polo Educação à Distãncia da UNIVESP. Prudente tem projeção cultural, turística e política, com grandes lideranças estaduais, nacionais e até internacionais. E isso sem contar a tradição na área esportiva. Tem futebol profissional, com a Prudentina e o Corinthians; futebol amador; o basquete feminino da APEA, com a rainha Hortência; e o basquete masculino da Associação Mathide Zacharias - AMZA. Tem também o atletismo, com medalha de prata no revezamento 4 por 100 metros em Sydney, no ano 2000, nos Jogos Olímpicos, com Claudinei Quirino, André Domingos, Edson Luciano Ribeiro e Vicente Lenílson, sob o comando do técnico Jayme Netto Júnior. A cidade tem o Estádio Paulo Constantino, o Prudentão, que já recebeu grandes craques, como o atacante Ronaldo, que marcou de cabeça no dia 8 de março de 2009, na vitória por 3 a 2 do Corinthians sobre o Palmeiras, em jogo válido pelo Paulistão, sendo que esse gol antológico rendeu uma placa e até ajudou a derrubar o alambrado do estádio na comemoração. Destaco também o Centro de Formação de Atletas Jornalista Flávio Araújo, no Jardim Everest; as academias da terceira idade e as demais estruturas que são disponibilizadas para as práticas esportivas. A cidade é ainda a 20 melhor do Brasil para se morar com menos de 500 mil habitantes, considerando aspectos como saúde, educação e renda, além de despontar como a 12 melhor cidade para se viver na terceira idade, segundo estatísticas do de Desenvolvimento Urbano para Longevidade, uma parceria entre o Instituto de Longevidade Mongeral Aegon e a Escola de Administração de Empresas de São Paulo da Fundação Getúlio Vargas. Sr. Presidente, o Município tem o privilégio de estar localizado em um eixo estratégico e de fácil acesso para três Estados brasileiros: Paraná, Mato Grosso do Sul e Minas Gerais. Além disso, Prudente se destaca no mundo gastronômico, de hotelaria e de serviços. Todos esses setores unidos impulsionam a economia prudentina e proporcionam dividendos, geração de empregos diretos e indiretos, diversidade e concorrência. A centenária Prudente vivenciou várias crises e soube superá-las com eficiência, trabalho e ousadia em suas decisões. O Município cresceu, desenvolveu-se, tem seus problemas estruturais e sociais, como qualquer outra cidade grande, e possui quatro distritos: Montalvão, Floresta do Sul, Eneida e Ameliópolis. Prudente é hoje uma capital regional que registra 225.271 habitantes, em 2017, conforme números disponibilizados pelo IBGE. um Município de oportunidades, acolhedor, próspero e vanguardista! Prudente é tudo na minha vida. minha base. Nasci em Pirapozinho e moro em Prudente há 45 anos. Na capital do Oeste Paulista, casei, nasceram meus filhos, trabalhei, estudei, comecei a minha vida pública, atuando em organizações populares, sociais e esportivas, fui eleito sete vezes Vereador, sendo que nas duas últimas fui o mais votado, com 3.761 votos em 2012 e 3.791 votos em 2016. Presidi a Cãmara Municipal no biênio 2009 e 2010. Para concluir, Sr. Presidente, quero aqui parabenizar o Prefeito, Nelson Bugalho; o Vice-Prefeito, Douglas Kato; o Presidente da Cãmara Municipal de Prudente, médico urologista, Dr. Luiz Tenório Perrone. Em seu nome, cumprimento os demais Vereadores e todos os moradores, que são guerreiros, trabalhadores, corajosos, perseverantes e honrados, desta desenvolvida, pujante e progressista cidade, que está focada na era digital e pronta para evoluir e crescer cada vez mais! Parabéns, Presidente Prudente! Sr. Presidente, Sras. e Srs. Deputados, hoje, quero homenagear a Faculdade de Tecnologia de Presidente Prudente pelos 10 anos de fundação. Aliás, este ano, coincidentemente, também é o centenário de emancipação político-administrativa do nosso querido Município. Foi um ano de grandes celebrações, com grandes festividades. Sinto uma gratidão imensa em participar da comemoração do decanato da FATEC junto com a comunidade que sempre me acolheu tão bem. Dirijo agradecimentos especiais à Diretora Renilda Terezinha Monteiro, que não mede esforços para manter a qualidade da instituição. Ela dedica todo o seu tempo e carinho para a funcionalidade da instituição, sempre buscando o melhor para todo o quadro laboral e os alunos. Estendo os agradecimentos aos coordenadores dos cursos: à Professora e Mestre Madalena Marchizelli Godinho, do curso de Agronegócios; ao Professor e Mestre Marcelo Buscioli Tenório, do curso de Análise e Desenvolvimento de Sistema; ao Professor e Mestre Yuri Corrêa dos Reis, do curso de Eventos; e à Professora e Mestre Carolina Martins Fernandes, do curso de Gestão Empresarial. Sr. Presidente, é através da educação que podemos mudar o nosso futuro. Enquanto Parlamentares, temos o dever de dar oportunidade para instituições de ensino como a FATEC, de garantir a continuidade do acesso a uma educação de qualidade. A FATEC Presidente Prudente tem sido uma força transformadora de vidas. Em trabalho conjunto com as demais autoridades, participei da luta pela implantação da FATEC em nossa cidade. Desde então, venho trabalhando incansavelmente para melhorar continuamente a instituição, seja participando como membro da congregação, seja representando a FATEC perante o poder público municipal. Durante esses 10 anos, a FATEC acumulou grandes experiências educacionais, formando 633 profissionais qualificados em agronegócio, análise de sistemas, eventos e gestão empresarial - este último curso é oferecido na modalidade presencial e à distãncia - e promovendo o desenvolvimento econômico da região. Sinto muita alegria a cada visita que faço à FATEC. No Município, há pessoas que se orgulham de morar no mesmo bairro da Faculdade. Temos professores que ali se formaram e que hoje estão diante dos alunos, capacitando-os para o mercado de trabalho. Na semana passada fui agraciado com uma homenagem prestada pela sexta turma do curso de Eventos aos 'Parceiros 10 anos FATEC'. Foram homenageadas, ao todo, 20 personalidades, pessoas e empresas da comunidade prudentina, pela parceria, com apoio e incentivo à instituição nos seus 10 anos. O evento foi supervisionado pelo Professor e Doutor Jerson Joaquim da Silva. Parabenizo os organizadores do evento e os demais agraciados pela merecida homenagem. Parabéns, FATEC, pelos 10 anos de atividade! Obrigado ao Centro Paula Souza e ao Governador Geraldo Alckmin por proporcionarem aos alunos daquela instituição ensino gratuito e de qualidade. Sr. Presidente, Sras. e Srs. Deputados, quero registrar todo o apoio que recebi do Presidente Rodrigo Maia quando assumi a cadeira nesta Casa no início deste ano. Agradeço também ao meu líder, o Deputado Ricardo Trípoli, pela oportunidade a mim concedida de estar nesta tribuna. Sras. e Srs. Deputados, chegamos ao final deste ano legislativo. Tivemos vários embates típicos da democracia reinante no País, com votações de matérias polêmicas. Agradeço ao meu partido, o PSDB, que tem tido uma postura firme em relação a várias matérias, em especial pela liberação da bancada diante de temas para os quais a sociedade reclama outros caminhos diversos do que aqui se debatia ou se pretendia, ou que se debate e se pretende. Vivenciamos inúmeras votações acirradas, votamos dois processos contra o Presidente da República, nos quais votei a favor dos procedimentos, mas cujas denúncias não foram adiante. Defendo a necessária e cabal apuração de fatos graves que estavam robustamente descritos e narrados minuciosamente naqueles expedientes contra a Presidência da República. O Plenário da Cãmara dos Deputados votou 85 propostas no primeiro semestre, sendo 23 projetos de lei, a maior parte de autoria de Deputados. Entre eles estão o texto que cria procedimento para depoimento de crianças vítimas de violência - Projeto de Lei n 3.792, de 2015) ; a regulamentação das gorjetas - Projeto de Lei n 252, de 2007) ; e as novas normas para prevenção de acidentes em casas de espetáculos e grandes eventos - Projeto de Lei n 2.020, de 2007. Entretanto, foram duas as propostas do Executivo: sobre a reforma trabalhista - Projeto de Lei n 6.787, de 2016; e sobre a terceirização em todas as atividades das empresas - Projeto de Lei n 4.302, de 1998. Votei contrariamente aos dois projetos de lei. Também foram votadas PECs, como a que considera não cruéis as práticas desportivas que utilizam animais, a exemplo da vaquejada, se forem registradas como manifestações culturais e bem de natureza imaterial integrante do patrimônio cultural brasileiro, por meio de lei. Entre as 16 medidas provisórias votadas, teve destaque a Medida Provisória n 763, de 2016, que permite o saque de contas inativas do FGTS. Dos três projetos de lei complementar aprovados, dois tratam de assuntos ligados aos Estados. O Projeto de Lei Complementar n 343, de 2017, cria o Regime de Recuperação Fiscal dos Estados e do Distrito Federal para ajudar os Estados endividados em troca de contrapartidas, como privatizações, restrições ao aumento de despesas contínuas, congelamento de salários, redução de incentivos tributários e negociações com credores. Já o Projeto de Lei Complementar n 54, de 2015, legaliza isenções concedidas no ãmbito da guerra fiscal entre os Estados, permitindo sua continuidade por prazos de 1 ano a 15 anos. Dentre os 38 projetos de decreto legislativo e os dois projetos de resolução aprovados, um dos mais emblemáticos é o Projeto de Decreto Legislativo n 696, de 2017, com a Convenção de Minamata sobre Mercúrio, pois prevê a eliminação ou a redução do uso do mercúrio em determinados produtos e processos industriais, bem como o manejo sustentável de resíduos, o gerenciamento de áreas contaminadas por meio de planos nacionais e o gerenciamento de áreas contaminadas por meio de planos nacionais para a redução de seu uso no garimpo de ouro. Essa matéria também contou com o meu voto favorável. O segundo semestre também foi intenso. Aprovamos recentemente uma de três emendas do Senado Federal ao Projeto de Lei n 5.568, de 2013, de autoria da Deputada Keiko Ota, que aumenta a pena de homicídio culposo cometido por condutor sob efeito de álcool ou drogas, na direção de veículo automotor. Defensor de penas mais duras para esses casos, a matéria contou com o meu apoio. O texto original do projeto previa a reclusão de 4 anos a 8 anos. O Senado emendou com pena de 5 anos a 8 anos de reclusão. O texto mantém a referência ao crime de racha apenas no art. 308 do Código de Trãnsito Brasileiro, que trata especificamente do assunto e prevê pena de detenção de 6 meses a 3 anos se a prática não resultar em morte ou lesão grave, casos em que as penas são maiores. Além da definição de racha como disputa, corrida ou competição não autorizada, o projeto inclui no conceito a exibição ou demonstração de perícia no veículo automotor sem autorização. Quando o condutor alcoolizado ou sob influência de substãncias que alterem sua capacidade psicomotora causar, com o veículo, lesão corporal grave ou gravíssima, a pena será de reclusão de 2 anos a 5 anos. O último agravante previsto atualmente no Código é de aumento de um terço da pena para casos de homicídio culposo se o agente não possuir permissão ou habilitação, praticar o ato em faixa de pedestre ou na calçada ou deixar de prestar socorro à vítima do acidente. Aprovamos também a Medida Provisória n 796, de 2017, que amplia a vigência do Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica - RECINE para 31 de dezembro de 2019. O mesmo prazo passa a valer para benefícios previstos pela Lei do Audiovisual. Prazo igual estipulado pela MP foi restabelecido pelo Congresso Nacional ao derrubar o veto presidencial à Medida Provisória n 770, de 2017, que previa a mesma data e foi transformada na Lei n 13.524, de 2017. Uma das novidades no projeto de lei de conversão da Medida Provisória n 796, de 2017, é a inclusão dos games produzidos de forma independente e dos clipes musicais produzidos pela indústria videofonográfica entre os potenciais beneficiários dos Fundos de Financiamento da Indústria Cinematográfica Nacional - FUNCINES. O Plenário da Casa aprovou, também, no dia 6 de dezembro, o Projeto de Lei Complementar n 171, de 2015, de autoria do Deputado Geraldo Resende, que estabelece novas regras de parcelamento de dívidas das micro e pequenas empresas perante o SIMPLES Nacional. Enfim, Sr. Presidente, ficaríamos por horas a elencar matérias importantes que vieram ao debate e tiveram decisão desta Casa. Assim como fui contrário à reforma trabalhista, manifesto a minha posição contrária à reforma previdenciária. Seis meses após a aprovação do texto na Comissão Especial, o Governo Federal apresentou uma nova proposta de reforma previdenciária, mais enxuta do que a original. O novo texto mantém a idade mínima para homens e mulheres, reduz para 15 anos o tempo de contribuição mínima do trabalhador ao INSS e propõe regras mais duras para servidores públicos. A nova versão foi um esforço do Palácio do Planalto e do Relator, o Deputado Arthur Maia, para facilitar a aprovação da matéria, parada na Cãmara dos Deputados desde o envio de duas acusações contra o Presidente Michel Temer. A menos de 1 ano das eleições, Parlamentares temem que mudanças duras nas regras de aposentadoria provoquem desgaste nas bases eleitorais. De novidade em relação à versão original, a emenda aglutinativa redigida pelo Relator diminui o tempo mínimo de contribuição para trabalhadores vinculados ao Regime Geral de Previdência Social de 25 anos para 15 anos; estabelece em 25 anos o limite mínimo de participação para os servidores públicos; propõe novo cálculo do valor da aposentadoria e deixa de submeter as contribuições sociais à Desvinculação das Receitas da União - DRU. O novo texto da reforma da Previdência mantém a idade mínima aprovada na Comissão Especial de 65 anos para homens e de 62 anos para mulheres. A regra é válida tanto para trabalhadores do setor privado quanto para servidores públicos, mas só passará a ser aplicada após o período previsto nas regras de transição, diferentes para os dois setores. Antes de alcançar a nova idade mínima para aposentadoria, contudo, os trabalhadores dos setores público e privado passarão por um período de transição. Nesse intervalo, as idades serão acrescidas de 1 ano para cada biênio até se chegar aos limites previstos na reforma. As regras de transição são mais duras para os servidores públicos inscritos no Regime Próprio de Previdência Social, pois alcançarão as idades mínimas de 65 anos para homens e de 62 anos para mulheres já em 2032, enquanto que para os empregados do setor privado o patamar só será válido em 2038. O tempo de contribuição seria a principal novidade da nova versão da reforma. Em sua emenda aglutinativa, o Relator baixou de 25 anos para 15 anos o tempo mínimo de contribuição para trabalhadores do Regime Geral de Previdência Social. A alteração da versão original mantém a regra do jeito que é hoje. Então, não se trata de qualquer novidade, mas, sim, de manutenção do que hoje está. Mas, infelizmente, Sr. Presidente, novamente os servidores públicos foram submetidos a regras mais duras. Eles continuarão precisando atingir 25 anos de contribuição para ter direito à aposentadoria. A nova versão do texto prevê outra fórmula para o cálculo do valor do benefício, ou seja, quanto cada trabalhador receberá de aposentadoria. Com o tempo mínimo de contribuição, o trabalhador só terá direito a apenas 60% do valor do salário. O percentual sobe para 70% com 25 anos de contribuição, tanto no setor privado quanto no público. De 25 anos a 40 anos de contribuição, quando o trabalhador tem direito à integridade da aposentadoria, os percentuais aumentam conforme o acréscimo de anos trabalhados. Primeiro, o Governo encaminha a esta Casa uma proposta muito dura, que penaliza os trabalhadores em geral. Após perceber que não emplacariam mudanças nocivas no regime previdenciário, a proposta foi se diluindo ou modificada em determinadas partes. Agora, o Governo acena para um caminho que diz ser mais suave, porém ainda muito prejudicial aos trabalhadores deste País, em especial aos servidores públicos. Sr. Presidente, faço minha a opinião do Presidente da Associação Nacional dos Magistrados da Justiça do Trabalho - ANAMATRA, o Dr. Guilherme Feliciano, que participou, no dia 23 de novembro, no Senado Federal, de audiência pública da Frente Parlamentar Mista em Defesa da Previdência Social e da Comissão de Direitos Humanos e Legislação Participativa. Feliciano afirmou que o discurso do Governo acerca do suposto déficit da Previdência não condiz com as suas ações, já que seguem sendo praticadas as renúncias fiscais - REFIS e toleradas as mais diversas estratégias de sonegação, a par do próprio aumento da alíquota para a Desvinculação das Receitas da União - DRU, entre outras medidas que atingem o orçamento da Previdência. Disse ele: 'Trata-se de uma razão matemática de repúdio. Cortam-se benefícios, que se definem como direitos sociais constitucionais, mas não se fecham as torneiras das despesas'. Quanto à nova versão da PEC que trata da reforma previdenciária, disse: 'Não se trata de uma nova proposta, mais simples, menos impactante e desidratada, como argumentam os seus defensores. O novo texto possui diversos problemas, é prejudicial especialmente para o funcionalismo público, que mais uma vez é vilanizado'. Pois bem, Sr. Presidente e nobres pares, na minha vida e trajetória política de oito mandatos de Vereador na cidade de Presidente Prudente, capital da Alta Sorocabana, sempre estive e sempre estarei lutando pelos servidores públicos. Na condição de Deputado Federal, não posso apagar a minha história de luta em favor dos trabalhadores públicos e privados e votar a favor desta reforma. Por essa razão, antecipo que o meu voto é contrário à reforma, que, mesmo nessa versão, distancia o trabalhador do benefício, tanto na iniciativa privada quanto no serviço público - aliás, a reforma proposta vilaniza em especial o servidor público. Muito obrigado."], ["29/11/2017 15:30:00", "O SR. IZAQUE SILVA - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, uso este tempo para fazer o registro de dois grandes eventos na minha cidade, Presidente Prudente. Durante este mês, a Prefeitura Municipal, juntamente com os produtores de batata-doce da região, realizou um evento, que se transformou num grande fórum, com a grande participação de diversos segmentos. Em seguida, a Universidade do Oeste Paulista - UNOESTE, realizou o Dia do Campo, também com uma grande participação de agricultores e de diversos segmentos. Presidente Prudente é o segundo maior produtor de batata-doce de São Paulo. Estamos trabalhando para conquistar o primeiro lugar do Estado, que é o segundo maior produtor do Brasil. Os eventos foram realizados com o apoio da UNOESTE, em parceria com o Grupo Multidisciplinar de Estudo, Pesquisa de Extensão - GMEPE da Universidade, a Secretaria Municipal de Desenvolvimento Econômico - SEDEPP, o Polo Regional Alta Sorocabana da Agência Paulista de Tecnologia em Agronegócios - APTA, a Facultade de Tecnologia - FATEC, a Excola Técnica Estadual - ETEC, a Federação das Indústrias do Estado de São Paulo - FIESP, o Centro das Indústrias do Estado de São Paulo - CIESP e o curso de Agronegócio da UNOESTE. Em 2 dias de atividades, conhecemos melhor o processo de produção dessa cultura, que, na região, ainda é realizado de forma manual, gerando milhares de empregos. Os produtores rurais sabem da necessidade de investimento em maquinários. Porém, com a crise econômica que assola o País, têm medo de fazer investimentos na propriedade, não conseguir obter o retorno e contrair dívidas. Conhecemos também as novas tecnologias usadas para a melhoria do cultivo da batata-doce. Os alunos da UNOESTE ensinaram aos produtores rurais aquilo que vivenciaram em sala de aula e receberam diversos feedbacks dos produtores e agricultores. Tenho certeza de que levarão isso como dever de casa, para aprimorar cada vez mais o processo de produção em nosso País. Foi uma troca de experiência enriquecedora. Agradeço ao Prefeito Nelson Bugalho ter colocado toda a estrutura da Secretaria Municipal de Desenvolvimento Econômico à disposição, para ser o elo entre produtores rurais, pesquisadores e administração pública. Espero que possamos ajudar os produtores rurais a aumentar a produtividade com o uso de novas tecnologias de ponta, para que Presidente Prudente possa alavancar cada vez mais a produção de batata-doce, oferecer aos brasileiros um produto de alta qualidade e, futuramente, levar o produto para todo o País e exterior. Sr. Presidente, peço que meu pronunciamento seja divulgado pelos órgãos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/10/2017 16:50:00", "O SR. IZAQUE SILVA - Sr. Presidente, meu voto é pelo prosseguimento das investigações. Voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Izaque Silva: voto 'não'. Total: 87 votos 'não'."], ["25/08/2017 15:00:00", "Ata da 234 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de agosto de 2017. 15h05, o Sr. Izaque Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal; Nelson Roberto Bugalho, Prefeito Municipal de Presidente Prudente; Sr. Demerson Dias, Vice-Presidente da Cãmara Municipal de Presidente Prudente; Sr. Marcelo Costilho Jorge, Presidente da Comissão do Centenário de Presidente Prudente; e Rodrigo Lemos Arteiro, Presidente da OAB de Presidente Prudente. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi, e concedeu a palavra ao Sr. Izaque Silva, autor do requerimento. Reassumiu a Presidência o Sr. Izaque Silva e concedeu a palavra aos Srs. Evandro Gussi, pelo PV; e Marcelo Costilho Jorge, Rodrigo Lemos Arteiro, Demerson Dias e Nelson Roberto Bugalho, componentes da Mesa. Usaram da palavra pela ordem os Srs. Luis Eduardo Kuhn Minuci, Presidente da União das Entidades de Presidente Prudente e Região - UEPP; Antônio da Cunha Braga, Presidente da Fundação Hospital Regional do Cãncer de Presidente Prudente; Wadir Olivetti Junior, Diretor Regional do Centro das Indústrias do Estado de São Paulo; e Douglas Kato Pauluzi, Vice-Prefeito de Presidente Prudente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h46, encerrou a sessão. Vicentinho Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/08/2017 15:00:00", "Ata da 234 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de agosto de 2017. 15h05, o Sr. Izaque Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal; Nelson Roberto Bugalho, Prefeito Municipal de Presidente Prudente; Sr. Demerson Dias, Vice-Presidente da Cãmara Municipal de Presidente Prudente; Sr. Marcelo Costilho Jorge, Presidente da Comissão do Centenário de Presidente Prudente; e Rodrigo Lemos Arteiro, Presidente da OAB de Presidente Prudente. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi, e concedeu a palavra ao Sr. Izaque Silva, autor do requerimento. Reassumiu a Presidência o Sr. Izaque Silva e concedeu a palavra aos Srs. Evandro Gussi, pelo PV; e Marcelo Costilho Jorge, Rodrigo Lemos Arteiro, Demerson Dias e Nelson Roberto Bugalho, componentes da Mesa. Usaram da palavra pela ordem os Srs. Luis Eduardo Kuhn Minuci, Presidente da União das Entidades de Presidente Prudente e Região - UEPP; Antônio da Cunha Braga, Presidente da Fundação Hospital Regional do Cãncer de Presidente Prudente; Wadir Olivetti Junior, Diretor Regional do Centro das Indústrias do Estado de São Paulo; e Douglas Kato Pauluzi, Vice-Prefeito de Presidente Prudente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h46, encerrou a sessão. Vicentinho Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2017 14:52:00", "O SR. IZAQUE SILVA - Sr. Presidente, eu quero deixar o registro da presença nesta Casa de Leis do Vereador Ceolin do Transporte Escolar, de Regente Feijó, Município próximo a Presidente Prudente, em São Paulo, que veio a Brasília em visita a alguns Ministérios. uma grande honra receber esse Parlamentar combativo, que trabalha muito em favor da cultura, do esporte e principalmente do social daquela cidade. Sr. Presidente, eu gostaria que fosse aceito como lido discurso sobre o 97 Shokonsai, no Município de Machado, em São Paulo, realizado no último domingo, dia 9. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesse domingo, 9 de julho, Machado, Município da região de Presidente Prudente, com 24.733 habitantes, recebeu a solenidade alusiva à 97 Edição do Shokonsai. Esse evento é realizado desde 1920, é comemorado no segundo domingo de julho, e é realizado no intuito de chamar de volta os espíritos dos antepassados e celebrar com estes momentos de gratidões e bênçãos recebidos, principalmente aqueles que atravessaram os oceanos para desbravar um país totalmente desconhecido e com cultura diferente deles. A lenda diz que, mesmo no inverno e com vento, as velas utilizadas nesse evento não se apagam! Isso deve ser a manifestação de amor dos antepassados presentes no evento. Nos 97 anos de celebração, como curiosidade, não houve registro de chuva na data da reverência. Em Machado existe o único cemitério japonês - é o único dessa etnia fora do Japão. No local está enterrado um único brasileiro, que morreu defendendo uma família japonesa, e, em sua homenagem, foi enterrado lá. Esse cemitério foi tombado pelo CONDEPHAAT - Conselho de Defesa do Patrimônio Histórico, Arqueológico, Artístico e Turístico do Estado de São Paulo. Esse cemitério foi criado entre 1918 e 1919, com a chegada dos primeiros japoneses ao Oeste Paulista. Isso porque Machado era a cidade com a maior concentração de descendentes orientais, mas o único cemitério próximo ficava em Presidente Prudente, o que dificultava os enterros, pois os mortos tinham que ser levados a pé, em macas improvisadas. Foram sepultadas 784 pessoas até 1942, quando o Presidente Getúlio Vargas interveio para proibir os enterros, por entender que havia uma discriminação racial. Em 2017, comemoraram-se os 109 anos da imigração japonesa no Brasil. Somos o país que concentra o maior número de descendentes japoneses fora do Japão. Os imigrantes que chegaram do outro lado do mundo trouxeram ensinamentos, produziram algodão, café, trabalharam dia e noite para manter a sobrevivência e lutaram contra a dificuldade cultural e linguística e as doenças tropicais. Vários imigrantes adultos e crianças ceifaram suas vidas com malária, febre amarela ou até mesmo causas desconhecidas à época. Mesmo diante dessas adversidades, ninguém desistiu. Uniram-se, arregaçaram as mangas e plantaram a semente da honestidade, humildade, sabedoria e disposição que são disseminadas cada vez mais. Os descendentes devem se orgulhar de seus antepassados. Sem a imigração japonesa no Brasil, a nossa agricultura não seria motivo de orgulho mundial, o nosso modus operandi não seria como é hoje. Tudo seria diferente. Não teríamos a diversidade cultural que temos hoje, o esporte, a dança, a música, a culinária japonesa, a disciplina e a educação que tanto cativa a todos nós. Quero aqui parabenizar o Presidente da Associação Cultural, Esportiva e Agrícola Nipo-Brasileiro de Machado - ACEAM, Alberto Sano, o Presidente da Associação Cultural Nipo-Brasileiro da Alta Sorocabana, Toshio Koketsu, o empresário de São Paulo, natural de Machado, e grande incentivador e mantenedor do evento, Osvaldo Takata, o Secretário-Geral da ACEAM, Yukio Nakada, o Monge Budista que presidiu a cerimônia, Tinjim Imura, o ex-Prefeito de Machado e atual Diretor de Administração da Prefeitura, Luiz Takashi Katsutani, o ex-Vereador de Presidente Prudente e Técnico de Baseball da Associação Cultural, Agrícola e Esportiva de Presidente Prudente, Paulo Yamane, e o Prefeito de Machado, José Carlos Cabrera Parra, pela realização do 97 Shokonsai. Muito obrigado."], ["20/06/2017 11:06:00", "O SR. IZAQUE SILVA - Sr. Presidente, primeiramente, quero cumprimentar V.Exa. pela condução dos trabalhos. Faço o registro nesta sessão de que, na última quinta-feira, no feriado de Corpus Christi, pude participar, na cidade de Piquerobi, em São Paulo, de um grande evento, cujo tema este ano foi Meio Século de Tradição, Arte e Fé . Fiéis e moradores da cidade se mobilizaram para a realização dessa festa, na qual se fez, em homenagem ao feriado santo, a montagem de um tapete de 500 metros de extensão, que tomou toda a Rua Doutor Pedro de Toledo até a Igreja Matriz, um trabalho muito bonito e muito bem realizado por toda a comunidade. Neste ano, o tapete contemplou, nos primeiros 100 metros, uma retrospectiva de como a atividade era feita no passado. Além disso, foi montado um monumento em frente à igreja com estátuas vivas, sendo uma de Nossa Senhora Aparecida e duas de anjos, que interagiam com o público. No espaço, também havia uma imagem de fibra de 2 metros de Nossa Senhora. Piquerobi é uma cidade que tem aproximadamente 4 ou 5 mil habitantes. Segundo a organização do evento, neste ano estiveram visitando a cidade entre 12 e 15 mil pessoas para participar dessa tradicional festa cristã, que faz parte do calendário oficial cultural da cidade e é realizada há mais de 50 anos, movimentando e fomentando o comércio local. O evento reuniu fiéis de outros Municípios, inclusive de outros Estados, além de grupos de motociclistas, de jipeiros, etc. Quero, nesta oportunidade, Sr. Presidente, parabenizar o Prefeito Valdir Aparecido Lopes, conhecido como Dudu; o Padre José Alves Neto; o Bispo Dom Benedito Gonçalves dos Santos, que celebrou a missa solene; e o Presidente da Cãmara Municipal, o Sr. Jocimar Giacomeli, na pessoa de quem cumprimento todos os que fazem parte do Poder Legislativo daquela cidade, todos os moradores e todos que participaram da organização e da realização desse evento. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estive presente no feriado de Corpus Christi, quinta feira, 15 de junho, na cidade de Piquerobi, no Estado de São Paulo. Com o tema Meio Século de Tradição, Arte e Fé, fieis e moradores da cidade se mobilizaram para a realização da festa, com a montagem do tapete em homenagem ao feriado santo, o qual tinha 500 metros de extensão, tomando a Rua Doutor Pedro de Toledo até a Igreja Matriz. Neste ano, dos 500 metros montados, 100 metros foram dedicados a uma 'retrospectiva' de como a atividade era feita no passado. Além disse, foi montado um monumento em frente à igreja, com estátuas vivas, sendo uma de Nossa Senhora Aparecida e duas de anjos, que interagiam com o público. No espaço, também havia uma imagem de fibra de dois metros de Nossa Senhora. Segundo a organização do evento, 12 mil pessoas participaram desta tradicional festa cristã, que faz parte do calendário cultural da cidade e que há 50 anos movimenta o comércio local, reunindo fieis de outros Municípios, inclusive de outros Estados, grupos de motociclistas, jipeiros, etc. Parabenizo nesta oportunidade o Prefeito Valdir Aparecido Lopes - o Dudu -, o Padre José Alves Neto e o Bispo Dom Benedito Gonçalves dos Santos, que celebrou a missa solene, assim como o Presidente da Cãmara Municipal, Jocimar Giacomeli, na pessoa de quem cumprimento os demais Vereadores e a comissão organizadora, especialmente o Sr. Robson Xavier e Sr. Carlos Eustáquio Duarte Oliveira, que foi um dos idealizadores do evento ainda na época de estudante. Solicito, Sr. Presidente, que este discurso seja veiculado no programa A Voz do Brasil . Muito obrigado."], ["20/04/2017 15:57:00", "O SR. IZAQUE SILVA - Exmo. Presidente desta sessão, Deputado Luiz Couto, eu quero cumprimentar V.Exa. e todos os demais Deputados e Deputadas desta Casa de leis. Quero agradecer a Deus por este momento especial e dizer que estou muito feliz, principalmente hoje, pela visita a esta Casa da minha mãe, Terezinha Nascimento Silva, da minha esposa, Lucimara, da minha filha, Lara Mariana, e da minha cunhada aqui presente. Sr. Presidente, quero fazer um registro nesta sessão. Abril é um mês especial para a região oeste do Estado de São Paulo. o mês em que o Município de Santo Expedito completa aniversário. Nesta quarta-feira última, dia 19, o Município completou 59 anos. A cidade de Santo Expedito está localizada na região de Presidente Prudente e tem uma população estimada entre 3.000 e 3.500 habitantes, segundo dados oficiais do Instituto Brasileiro de Geografia e Estatística - IBGE. Santo Expedito é conhecida nacionalmente pelo seu turismo religioso. Celebra anualmente, no dia 19 de abril, a festa do padroeiro que dá ao nome ao Município. A programação, Sr. Presidente, é bastante extensa e também diversificada. Para se ter uma noção da sua importãncia, a festividade começou no último dia 10 do mês de abril e se estenderá até o dia 7 de maio. Conforme notícia do Portal G1, a cidade espera receber aproximadamente 50 mil pessoas durante as comemorações alusivas ao dia do Santo. O número equivale a 16 vezes à população daquela cidade. Diversas celebrações, shows e uma praça de alimentação serão disponibilizados ao público. Também faz parte da programação uma romaria que contará com cerca de mil amazonas e cavalheiros. Sr. Presidente, eu quero nesta oportunidade cumprimentar o Prefeito do Município de Santo Expedito, Sr. Ivandeci José Cabral, o Vice-Prefeito, Sr. Cássio Bernadelli Rego, e também o Presidente da Cãmara Municipal de Santo Expedito, Sr. Elvis Seiqui Pereira Higa, o Japa. Estendo um cumprimento especial a todos os Vereadores que compõem a Cãmara Municipal e ao padre da Paróquia Santo Expedito, o Padre Umberto Laércio Bastos de Souza, a todos os moradores daquela cidade e a todos da região, que participam dessas festividades. Hoje Santo Expedito constrói o futuro Santuário Diocesano, que terá um espaço de aproximadamente 9 mil metros quadrados. Com certeza, teremos a possibilidade de abrigar 3 mil pessoas em suas dependências internas. Sr. Presidente, eu agradeço esta oportunidade. Muito obrigado!"], ["05/04/2017 16:24:00", "O SR. IZAQUE SILVA - Sr. Presidente, quero agradecer a oportunidade e registrar a presença nesta Casa do Vereador Natanael Gonzaga da Santa Cruz, da Cãmara Municipal de Presidente Prudente. O Vereador Natanael Gonzaga realiza um grande trabalho em toda a cidade de Presidente Prudente na área social e esportiva e mora numa região da cidade que hoje tem recebido muitos investimentos. uma pessoa comprometida, um ex-jogador de futebol que inclusive atuou em grandes equipes do futebol brasileiro, entre elas a Ponte Preta de Campinas. Hoje visita Brasília para participar de reuniões nos Ministérios, inclusive no Ministério da Saúde, e nos faz esta visita nesta tarde, na Cãmara dos Deputados, o que nos honra muito. Eu quero agradecer, Vereador Natanael Gonzaga, a sua presença. Seja muito bem-vindo! Continue realizando esse trabalho em prol da cidade de Presidente Prudente. Muito obrigado. O SR. PRESIDENTE - Parabéns pelo trabalho, Vereador Natanael Gonzaga! Continue assim, é importante vir buscar recursos! E já aproveite para se lançar candidato a Deputado Estadual, para fazer dobradinha com o nosso Deputado Federal Izaque Silva."], ["30/03/2017 15:51:00", "O SR. IZAQUE SILVA - Sr. Presidente Adérmis Marini, primeiramente, é uma honra tê-lo presidindo esta sessão. Fico muito feliz de usar a tribuna desta Casa com o colega presidindo a sessão. Eu quero agradecer a Deus pela minha vida e pela vida de todos. Agradeço ainda a Deus por este momento especial de poder fazer parte desta Casa. Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu quero, inicialmente, como disse o Presidente desta sessão, Deputado Adérmis Marini, fazer uma apresentação do meu trabalho e da minha história. Sou Vereador em Presidente Prudente, na Cãmara Municipal, há 7 mandatos. Estou nesta Casa ocupando o cargo de Deputado suplente pelo PSDB de São Paulo. Agradeço a forma respeitosa com que fui recebido pelo Exmo. Presidente da Cãmara dos Deputados Rodrigo Maia, Deputado ao qual agradeço todo o apoio que recebi quando assumi na condição de suplente, no início deste ano. Agradeço também aos demais que compõe esta Casa. Agradeço ainda ao povo paulista. Ao meu Líder Deputado Ricardo Tripoli, pela oportunidade a mim concedida de estar hoje nesta tribuna, registro os meus cumprimentos e agradecimentos. Eu quero ainda saudar os componentes da Mesa Diretora, mais uma vez, as Sras. Deputadas e os Srs. Deputados Federais, os telespectadores da TV Cãmara, ouvintes da Rádio Cãmara, os internautas dos portais e demais redes de comunicação social. Quero aqui, Sr. Presidente, Srs. Deputados, elencar alguns pontos como uma prestação de contas do meu trabalho nesta Casa, nesses 2 meses, à minha base política. Devo adiantar que são muitos os problemas enfrentados pelos Municípios da região oeste do Estado de São Paulo, considerada a segunda mais pobre do Estado - em especial, de Presidente Prudente e das cidades que cresceram em torno da linha férrea. Essa linha, no século passado, nos anos 20, 30 e 40, trouxe desenvolvimento para todas aquelas cidades que nasceram ali no pontal. Hoje, ela traz transtornos e ao mesmo tempo um problema social, um problema de abandono causado há anos pela América Logística e a Rumo. Em Presidente Prudente, organizou-se uma entidade, a União das Entidades de Presidente Prudente e Região - UEPP, que há anos vem lutando contra o abandono provocado pela Rumo, detentora, juntamente com a América Latina Logística, da concessão da malha ferroviária paulista. Essa luta é para que seja colocado o ramal a que pertence Presidente Prudente em plena atividade, sobretudo o de cargas, entre Presidente Epitácio e Rubião Júnior, recuperando esses troncos, facilitando o escoamento de produtos e mercadorias e ainda realizando o transporte interestadual em determinados trechos por trem. Sr. Presidente, essa luta inglória é travada há anos, diante da malfadada administração dessa concessionária, que não deu importãncia ao trecho aqui mencionado, e agora a ALL/Rumo postula junto à ANTT a renovação de sua concessão. Nós estamos cobrando que, em caso de conceder a renovação, ela aplique o valor das multas acumuladas pela desativação da ferrovia. A soma das multas hoje atinge o valor de 70 milhões de reais. O trecho foi totalmente abandonado por mais de 20 anos. Conforme matéria veiculada no jornal de maior circulação de Presidente Prudente, O Imparcial, no dia 28 de março, na página 08/A, outra empresa está prestes a participar e já está pleiteando junto à ALL a possibilidade de que haja nova concorrência pública. O que a região cobra é que, caso seja determinada nova licitação, os valores dessas multas sejam aplicados nesse trecho e que a mesma rodovia seja reativada de forma urgente. A mesma UEPP também encaminhou ofício de pedido para intermediar o convênio firmado entre a Secretaria de Aviação Civil da Presidência da República e o Estado de São Paulo, referente à ampliação de recursos no Aeroporto de Presidente Prudente. O ex-Presidente da UEPP, Sérgio Turuta, e o atual Presidente, Luiz Eduardo Kuhn Minucci, também enviaram ofício ao Governador do Estado de São Paulo, Geraldo Alckmin, pedindo prorrogação de vigência desse convênio, pois o pedido está formalizado e estamos aguardando a prestação de contas. O aeroporto, situado em Presidente Prudente, é o terceiro maior em movimento do Estado de São Paulo. Conhecido na aviação civil pela sigla PPB, o terminal, que passou por reformas entre os anos 2009 e 2011, conta atualmente com área superior a 1.700 metros quadrados. Com grande número de companhias aéreas operando, o aeroporto hoje apresenta crescimento gradual do fluxo de usuários. No ano de 2012, esse fluxo cresceu 11% em relação ao do ano anterior; 289 mil passageiros foram transportados. Estimativa do Estado revela que até 2035, o número de passageiros/ano será em torno de 1 milhão e 100 mil. O aeroporto de Presidente Prudente necessita de investimentos que hoje estão na casa dos 25 milhões de reais para que possa atender, como já dito, à demanda crescente de embarque e desembarque e possua uma pista que permita que aeronaves maiores façam pouso e decolagem. imperioso que tanto a aviação civil quanto o Governo do Estado reafirmem esse convênio, bem como garantam a ampliação do aeroporto de Presidente Prudente, hoje ainda tímido em acomodações e infraestrutura para receber a quantidade de pessoas que embarcam e desembarcam nesse espaço. Faço aqui um apelo para os integrantes da Secretaria de Aviação Civil da Presidência da República: que deem atenção especial a esse pedido e celeridade na formulação do convênio. Com relação à carga aérea, no ano de 2014, o aeroporto transportou 166 toneladas de carga doméstica, o que representa um aumento de 62,8% em relação ao ano de 2009. Destaca-se que em 2010 foi registado o maior volume de carga aérea doméstica, que chegou a 506 mil toneladas. Cinquenta e três por cento desse volume foram cargas de desembarque. Nesse aeroporto, considerando o período de 2009 a 2014, todo o registro de aeronaves correspondeu a aeronaves domésticas. Em 2011, registrou-se o maior número, totalizando 5.096 movimentações - 32,3% maior que em 2009. Sr. Presidente, para facilitar, nós estamos considerando a projeção de demanda de passageiros para o aeroporto delineada pela Secretaria de Aviação Civil da Presidência da República, e é identificada uma tendência de crescimento para as próximas décadas. Para facilitar a análise da gestão aeroportuária, foi elaborada uma categorização de aeroportos regionais no Brasil, que teve como critério principal a movimentação. Essa caracterização está disponível no relatório de metodologia, desenvolvido pelo Laboratório de Transportes e Logística da Universidade Federal de Santa Catarina e entregue à SAC/PR no ano de 2015. De acordo com essa categorização, o Aeroporto de Presidente Prudente está inserido na Categoria IV. Presidente Prudente, Sr. Presidente, está distante 558 quilômetros da capital estadual, São Paulo. Ocupa uma área de 562,107 quilômetros quadrados, sendo 16,56 quilômetros quadrados de área urbana. E sua população, no ano de 2014, era de 220.599 habitantes, sendo o 36 mais populoso de São Paulo e primeiro de sua microrregião. Está a 979 quilômetros de Brasília, capital federal. Presidente Prudente conta hoje com um Hospital do Cãncer, obra essa construída em sua maior parte com recursos oriundos de doações da população e da sociedade organizada, além de apoio do Governo do Estado de São Paulo. O Hospital do Cãncer de Presidente Prudente vem buscando junto ao Ministério da Saúde o seu credenciamento. O Hospital é gerido por uma associação sem fins lucrativos, vinculada à Santa Casa de Presidente Prudente. Aproveito esta oportunidade para cobrar do Ministério da Saúde que analise com celeridade o credenciamento do Hospital do Cãncer de Presidente Prudente, para que ele possa, de fato, atender os mais necessitados, tarefa para o qual foi criado. A instituição já possui toda a documentação para o seu credenciamento, além de equipamento de última geração para o diagnóstico e o tratamento desses males. Sr. Presidente, ainda quanto ao tema relativo à saúde, não posso deixar de registrar que as Santas Casas estão cada vez mais necessitadas de recursos públicos. Recebem baixíssimos repasses de procedimentos realizados por meio do SUS, com cotas por tipo de atendimento que, sabemos, são infinitamente menores do que aquilo que realmente realizam. A Tabela SUS tem que ser reajustada urgentemente. Os Governos dos Estados e o Ministério da Saúde têm que contribuir não apenas com recursos, mas permitindo a realização de programas para que as Santas Casas possam, de fato, melhorar os equipamentos e a infraestrutura, para melhorar o atendimento dos pacientes do SUS e seus dependentes. Cito, Sr. Presidente, pedidos recebidos por diversas Santas Casas do Estado de São Paulo, como a Santa Casa de São Paulo, por meio do Presidente da ASCMO da cidade de Ourinhos, Celso Zanuto, solicitando a proposição de emenda parlamentar para incremento de MAC - média e alta complexidade, investimentos ou reforma. Também acuso o recebimento de ofício do provedor da Santa Casa de Misericórdia de Fernandópolis, Edilberto Sartin, pleiteando indicação de emenda parlamentar ao Orçamento da União de 2017, no valor de 500 mil reais, para suportar investimentos naquela unidade de saúde. Da mesma forma, houve o recebimento de documento da Irmandade da Santa Casa da Misericórdia de Santos, por meio do provedor Ariovaldo Feliciano, que também solicita o recebimento de recursos de emendas parlamentares no Orçamento Federal para custeio de investimentos para manter os serviços existentes no atendimento daquela instituição. Também recebi um ofício, Sr. Presidente, da Santa Casa de Misericórdia e Asilo dos Pobres de Batatais, da provedora Lair Moura Sala Malavila Jusevicius, solicitando indicação de emenda parlamentar para que investimentos ou custeio da assistência e/ou reforma nas unidades do hospital possam ser realizados. Recebi também correspondência da Associação de Prevenção, Atendimento Especializado e Inclusão da Pessoa com Deficiência de Ribeirão dos Pires, do Presidente Sr. José Feliciano, solicitando inclusão da associação com uma verba no valor de 3 milhões de reais para o ano de 2017. São diversos os ofícios solicitando ajuda do Governo Estadual e do Governo Federal para as Santas Casas. Sr. Presidente, nobres Deputados, no campo da educação, não posso deixar de registrar o requerimento recebido pela Cãmara Municipal de Presidente Prudente, onde exerci sete mandatos consecutivos de Vereador, em que solicita o Vereador e amigo José Geraldo de Souza, o Geraldo da Padaria, ajuda para a instalação e implantação de uma unidade do Instituto Federal em Presidente Prudente, com cursos nas áreas de Ciências Biomédicas, Humanas, Exatas, entre outras áreas de conhecimento. Lembro que, em 2015, foi anunciada a parceria para a construção de uma unidade do Instituto Federal em Presidente Prudente. O prédio foi reformado totalmente com recursos públicos federais e, no ano seguinte, o Instituto Federal devolveu o prédio ao Município, alegando que não tinha recursos para tocar a instituição na nossa cidade. Foi um dinheiro público federal mal gasto, desperdiçado, e um grande prejuízo a Presidente Prudente, a toda a região e à Nação. Outro ponto refere-se à criação de uma Faculdade de Medicina em Presidente Prudente, como campi da universidade federal. Precisamos formar mais médicos que desejem atuar na área pública, para bem atender nossa população carente. Sr. Presidente, encaminhei ofício à CEAGESP referente ao pedido de providências para manutenção de secador de grãos em Presidente Prudente. Esse pedido teve origem em ofício que recebi nesse sentido do Prefeito de Taciba, Alair Antonio Batista. uma importante providência da CEAGESP a ser adotada, pois nossa região tem uma produção considerável, e os produtores, infelizmente, não têm tido, por parte dos poderes federados, a devida atenção e investimentos. Na condição de Parlamentar, também encaminhei ofício à Concessionária Auto Raposo Tavares S.A. - CART, requerendo a construção de uma passarela na Rodovia Raposo Tavares, na altura do quilômetro 571. São vários os acidentes envolvendo pedestres naquele local. A CART, em resposta, assegurou que o órgão diz que já está sendo fabricada a passarela e fará o possível para que fique pronta e instalada até setembro de 2017, mês do centenário da nossa querida Presidente Prudente. Caros colegas Deputados, recebi vários ofícios nestas poucas semanas em que estou Deputado Federal, dentre eles, do Prefeito da cidade de Pirapozinho, o Sr. Orlando Padovan, sobre a implantação do sistema de esgoto sanitário por parte da SABESP. Esse pedido é parte integrante do contrato de programa firmado entre a SABESP e o Município, não só para a implantação de esgoto, mas o tratamento, no Distrito de Itororó do Paranapanema. A SABESP, através do Superintendente, o Dr. Antero Moreira França Junior, em resposta, diz que está a desenvolver projetos para a execução de 5 mil metros de rede coletora de esgotos, que beneficiará 310 imóveis, e ampliação para os próximos 20 anos, 30 anos. Sr. Presidente, a SABESP tem por obrigação estender a rede de esgoto, tratá-lo e dar a destinação final. A renovação desse contrato foi feita, aprovada pela Cãmara, e desde 2014 até a presente data o Distrito de Itororó do Paranapanema permanecem sem o sistema de esgoto, uma vergonha! A SABESP é remunerada para expandir sua rede - aliás, muito bem remunerada com tarifas cobradas de seus usuários. Não pode a direção da SABESP simplesmente ignorar aquele distrito que possui 310 famílias sem esgoto. Registro que esse distrito existe há mais de 40 anos. Como a Direção da SABESP não toma providências para cumprir o que o contrato reza, solicito aqui do nosso querido Governador do Estado de São Paulo, Dr. Geraldo Alckmin, homem público que admiro, que determine à SABESP que realize os investimentos solicitados pelo Prefeito de Pirapozinho, Orlando Padovan. Pirapozinho também é conhecida como Cidade Joia da Alta Sorocabana e possui, segundo dados oficiais, 24.718 habitantes. Quero aqui cumprimentar todos em nome do Prefeito Orlando Padovan. Eu quero, Sr. Presidente, antes de finalizar, fazer aqui ainda a citação de dezenas e dezenas de requerimentos de Prefeitos da região oeste pedindo apoio para o Governo Federal para liberação de verbas junto aos Ministérios em todos os sentidos. Devido ao tempo, quero dizer aos senhores que todas as respostas serão encaminhadas aos Srs. Prefeitos. Acuso o recebimento de ofício da Prefeitura de Alfredo Marcondes, do Prefeito e amigo Edmilson José Correia, do PSD, que solicita emenda parlamentar para compra de veículos, no valor de 50 mil reais, para o setor de assistência social do Município, além de emenda parlamentar para compra de duas ambulãncias, no valor de 280 mil reais. Alfredo Marcondes é uma pequena e pujante cidade. Sua população estimada no ano de 2016 era de 4.118 habitantes. Registro aqui, da mesma forma, o recebimento de ofício da Prefeitura de Emilianópolis, do amigo e Prefeito José Batista Amaral, do PTB, solicitando emenda parlamentar de 250 mil reais para infraestrutura, uma vez que não dispõe de recursos próprios para recuperação das vias públicas do Município, e também para aquisição de um caminhão compactador para coleta de resíduos sólidos urbanos. Já da Prefeitura de Estrela do Norte, recebi ofício do amigo e Prefeito Cícero Cirino da Silva, do PSDB, pedindo ajuda para agendar uma reunião com o Ministro da Previdência Social para renegociação de dívidas em valor próximo a 13,5 milhões de reais, para pagamento nos próximos 20 anos, ao invés dos 5 anos atuais. Estrela do Norte possui cerca de 2.600 habitantes. Destaco ainda ofício recebido por este Deputado, Sr. Presidente, da Prefeitura de Caiuá, através da Prefeita e amiga Rute Almeida dos Santos Lima, do PTB, para que eu interceda no Ministério da Previdência Social sobre a autorização do parcelamento e reparcelamento da dívida existente entre os Municípios e os fundos previdenciários e que esta Casa de Leis possa elaborar uma nova norma legal sobre a questão. certo, Sr. Presidente, que algo tem que ser feito quanto aos fundos previdenciários municipais, um tema que tem sido uma preocupação de todos os Prefeitos e servidores municipais e dirigentes de autarquias previdenciárias com os quais mantive audiências. A grande maioria não suporta sobrevida, e os futuros aposentados e pensionistas, em várias cidades e em tempo mais curto do que imaginamos, não terão o recebimento de seus benefícios. Realmente precisamos de uma norma urgente para criar mecanismos mais claros, socorro da União e Estados a esses fundos previdenciários municipais, para garantir segurança aos que já são beneficiários e aos que vão adiante ser. Quero aqui cumprimentar a população de Caiuá e dizer que vou agendar audiência no Ministério da Previdência na busca de informações que permitam um estudo aprofundado para apresentar projeto de lei que possa minorar a situação de hoje das Previdências dos Municípios. O querido Município de Caiuá teve origem no início de 1922. O povoado recebeu este nome pelo fato de a região ter sido habitada pelos índios pertencentes à tribo Caiuá, que em tupi-guarani significa Mato Ralo. Inicialmente, porém, era indicado como do Pavão. O Prefeito José Roque da Silva Lira, do PSD, do Município de Tarabai, além do Diretor de Divisão daquela cidade, Sr. Antônio Marcos Gonçalves, me enviarem ofícios com solicitação de recursos financeiros no valor de 100 mil reais para aquisição de dois carros tipo passeio que serão destinados aos pacientes da Unidade Básica de Saúde II e ESFs daquela importante cidade. Tarabai contava com 6.607 habitantes no último censo. Já a Prefeitura Municipal de Euclides da Cunha Paulista, através do amigo e Prefeito Christian Fuziki Ikeda, do PSD, enviou ofício acerca da possibilidade de uma emenda parlamentar para pavimentação asfáltica e recapeamento de ruas no Município, enquanto que a Cãmara Municipal também aprovou requerimento a este Deputado com o mesmo pleito. A população estimada de Euclides da Cunha Paulista em 2016 era de 9.600 habitantes. O Município de Ourinhos, através do Prefeito Lucas Pocay Alves da Silva, do PSD, enviou ofício pedindo para interceder junto ao Governo Federal para a liberação de recursos financeiros através de emenda parlamentar no valor de 500 mil reais para a realização de projetos voltados à infraestrutura urbana, esportiva ou turística do Município. Ourinhos possui mais de 111 mil habitantes, segundo o IBGE de 2016. De Paulicéia, através ofício do Prefeito Ermes da Silva, do PPS, e da Prefeitura Municipal de Panorama, do amigo e Presidente da Cãmara Edemir Vermelho, do PSDB, pedido de recursos financeiros para serem investidos em obras de infraestrutura, especialmente para realizar a pavimentação asfáltica de aproximadamente 3 mil metros, na vicinal PNR-010, que liga o Município de Paulicéia a Panorama. Ainda do Presidente da Cãmara de Panorama, Edemir, ofícios solicitando recursos financeiros para aquisição de um trator e de um ônibus para o Município, com o objetivo de transportar os pacientes aos centros médicos. Já de Itapevi, do Prefeito Igor Soares, do PTN, ofício solicitando emenda parlamentar para investimentos em as áreas como saúde, educação, segurança, infraestrutura ou saneamento básico. O Município está repleto de dívidas deixadas pela administração anterior, no valor de aproximadamente 50 milhões de reais, segundo diz o ofício do Prefeito Igor Soares. Sr. Presidente, acuso ainda o recebimento de ofício da querida cidade de Martinópolis, do amigo e Prefeito Cristiano Macedo Engel, do PV, solicitando emenda parlamentar para aquisição de equipamentos destinado ao transporte de pacientes. Da Prefeitura de Patrocínio Paulista, o Prefeito José Mauro Barcellos, do PSDB, solicita liberação de recursos no valor de 250 mil reais para a construção da Casa Lar. Já da Prefeita de Presidente Epitácio, a amiga e competente Cássia Regina Zaffani Furlan, do PRB, recebi ofício solicitando a aquisição de duas ambulãncias, sendo uma delas para UTI Móvel. Epitácio tinha, em 2016, segundo o IBGE, 43.718 habitantes. Do Prefeito de Presidente Prudente, cidade-sede da 10 Região Administrativa do Estado de São Paulo, recebemos de Nelson Roberto Bugalho pedidos de emendas parlamentes para recursos financeiros para áreas diversas, em especial educação, saúde e infraestrutura, além de ofício solicitando apoio junto ao Fundo Nacional de Desenvolvimento da Educação - FNDE para liberação do desembolso da primeira parcela de recursos para a construção da obra de creche no Conjunto Habitacional João Domingos Netto. Quanto a esta creche, Sr. Presidente, informo que este Deputado Federal, em contato pessoal mantido no FNDE, conseguiu a liberação dos recursos da primeira parcela para a construção da creche, que teve o lançamento do início das obras autorizado pelo Prefeito Nelson Bugalho, na última segunda-feira, no conjunto habitacional que possui 2.268 casas do Minha Casa, Minha Vida. Recebi ainda ofício da Prefeitura Municipal de Araçatuba, através do Prefeito Dilador Borges, do PSDB, solicitando recursos da ordem de 1 milhão de reais, referentes a apoio à Política Nacional de Desenvolvimento Urbano. Centenas de pedidos chegam ao nosso gabinete parlamentar, e a cada um buscamos dar atenção, dentro de nossas limitações políticas. Cito aqui, como valor que dou ao Legislativo Municipal, ofícios das seguintes Cãmaras Municipais: Cãmara de Santo Anastácio, ofício do Presidente Jair Montanheri Marques, do PPS, que busca a liberação de recursos financeiros para a aquisição de uma ambulãncia para o Município. Da Cãmara de Iepê, da Vereadora Caroline Fugulin Pedrão de Almeida Pereira, do PSDB, solicitando recursos financeiros no valor de 250 mil reais, para infraestrutura urbana do Município e ajuda na reivindicação junto ao Ministério da Saúde de 250 mil reais para investimento de benfeitorias e aquisição de equipamento para a Secretaria da Saúde Municipal. Da Cãmara de Adamantina, do Vereador Acácio Rocha Perez Guerrero, do DEM, solicitando recursos da ordem de 500 mil reais para obras de infraestrutura urbana . Da Cãmara de Teodoro Sampaio, dos Vereadores Presidente da Cãmara, Edimar Batista de Oliveira, do PSB, e Wilson Alves de Carvalho, do PSB, solicitando a destinação de dois tratores de grande porte para compor a Patrulha Agrícola do Município, visando atender os Assentamentos Padre Josimo, com 96 famílias, e Sumida, com 121 famílias. Da Cãmara de Presidente Prudente, solicitando intercessão junto ao Governador Geraldo Alckmin para pavimentação da estrada vicinal Raimundo Maiolini, que liga o Município prudentino à cidade de Flórida Paulista e aos Distritos de Montalvão, Floresta do Sul, Eneida, Ameliópolis e segue até o Rio do Peixe, com 10 quilômetros de estrada sem pavimento, trazendo desenvolvimento aos nossos distritos e encurtando distãncias para aqueles que trabalham nos presídios da região paulista. Ainda da Cãmara de Presidente Prudente, do Vereador Natanael Gonzaga, do PSDB, ofício solicitando a doação de duas ambulãncias para o Município, uma delas destinada ao Hospital Regional do Cãncer de Presidente Prudente e a outra para o Serviço de Transporte Social, da Secretaria Municipal de Saúde. Do mesmo Vereador Natanael, ofício solicitando providências objetivando a destinação de recursos financeiros, através de emenda parlamentar, no valor de 500 mil reais ao Hospital Regional do Cãncer de Presidente Prudente e ofício solicitando providências ao Ministério da saúde, destinadas à construção de dois postos de saúde no Município. Sr. Presidente, como aqui demonstrado, os Municípios, principalmente neste delicado momento de crise econômica, passam por sérias e extremas dificuldades. certo que todos os entes da Federação enfrentam a crise, mas os mais fracos são os Municípios, principalmente os pequenos, cuja receita praticamente é composta pelo repasse do Fundo de Participação dos Municípios. Coloquei meu mandato, como já aqui dito, à disposição de todos os Municípios do Estado, fundamentalmente os das regiões da Sorocabana, Paulista e Nova Alta Paulista. Sr. Presidente, sobre a invasiva divulgação da Operação Carne Fraca e as irregularidades apontadas pela Polícia Federal, dentre elas a adulteração de embalagens, venda de carne vencida, adição de produtos em desacordo com as normas estabelecidas, que interferem diretamente o consumidor brasileiro e, principalmente, as exportações e o mercado econômico internacional - o que para nosso País é um impacto direto na cadeia produtiva - e mesmo com a revogação dos impedimentos da importação pelos países para a carne brasileira, precisamos esclarecer a toda a população brasileira e ao mercado exterior sobre as atividades executadas pelo Governo Federal, com a punição de todos os envolvidos com relação a esse escãndalo. Sr. Presidente, sabemos que o Governo Federal, através do Ministro da Agricultura e Pecuária, Blairo Maggi, assumiu pessoalmente a condução desse processo, e quero aqui cumprimentá-lo pelo magnífico trabalho, que resgata a credibilidade junto aos consumidores do mercado nacional e internacional. Por ser um Deputado suplente este ano, a situação aqui é um tanto incerta, mas eu quero finalizar, Sr. Presidente, falando um pouquinho da situação do momento. O que mais preocupa este Parlamentar neste momento são as reformas estruturantes. Eu fiz aqui uma série de considerações, principalmente sobre as três principais reformas: a previdenciária, a trabalhista e a tributária e, a meu ver a quarta, que é a reforma política. No momento adequado, eu farei um pronunciamento sobre a minha posição quanto à aprovação da reforma previdenciária. Antes mesmo de romper com a ainda Presidente da República Dilma Rousseff, do PT, o PMDB, por meio da Fundação Ulysses Guimarães, apresentou, no dia 29 de novembro de 2015, o documento Uma ponte para o futuro . Esse texto incluía diversas reformas chamadas de estruturais, que tratavam de questões tidas como de longo prazo e que deveriam ser encaradas por políticos que deveriam deixar de lado divergências e interesse próprio. Esse documento justificava a tentativa de recuperação econômica do País, que seria atingida para corrigir a profunda recessão causada por excessos cometidos pelo Governo Federal. Entre as propostas nas 19 páginas desse documento, está a de reforma da Previdência, que, já com o presidente Michel Temer, do PMDB, no cargo, foi enviada a esta Casa no dia 5 de dezembro, por meio da Proposta de Emenda à Constituição n 287, de 2016. Uma das soluções 'simples do ponto de vista puramente técnico' apresentadas na carta Uma ponte para o futuro era aumentar a idade mínima para que uma pessoa no Brasil pudesse se aposentar. O Governo Temer seguiu a agenda contida no Uma ponte para o futuro e aprovou neste Congresso a PEC do teto de gastos, a medida provisória da reforma do ensino médio e caminha para, adiante, travarmos aqui o debate quanto à reforma trabalhista, que está dentro do Projeto de Lei n 6.787, de 2016, que já possui 850 emendas parlamentares. Mas apareceu um problema no meio desse percurso de boa relação entre a maioria dos Congressistas e o Executivo nacional, que é a PEC da reforma da Previdência. Apesar de tratar algumas mudanças da PEC 287/16 como inalteráveis, como o aumento da idade mínima para aposentadoria para 65 anos a homens e mulheres com tempo de contribuição de ao menos 25 anos, até mesmo o Presidente da República classifica nos bastidores o projeto como 'espinhoso'. Só que, desde o início dos trabalhos da Comissão Especial da Reforma, as dificuldades têm sido maiores. Não há quem acredite que haja qualquer possibilidade de se aprovar como está a PEC 287/16 em plenário com o mínimo necessário de três quintos dos Parlamentares, ou seja, 308 votos favoráveis, em dois turnos. Já se somam 164 emendas ao projeto. Minha maior preocupação é que essa PEC atinge de forma muito pesada os trabalhadores. Creio que muita coisa deva ser, de fato, extraída deste texto ou substancialmente alterada, para que possamos manter certos direitos assegurados atualmente. Defendo que muitas mudanças devem ser feitas se o Governo quiser mesmo aprovar essa PEC 287. Ela traz em seu bojo flagrante inconstitucionalidade, por violação aos princípios da segurança jurídica, do direito adquirido, da vedação ao retrocesso social, entre outros pontos. A proposta ignora até mesmo as diferenças biológicas, e a dupla, por vezes, tripla jornada da mulher que é recorrente no nosso País de Terceiro Mundo, ao estabelecer a mesma regra de aposentadoria para os homens e mulheres, utilizando como paradigma realidades completamente diversas das dos países desenvolvidos do continente europeu. O que fazer com quem contribuiu no sistema por 18, 19, 20, 24 ou 25 anos sobre o total da remuneração, com menos de 50 anos se homem e menos de 45 anos se mulher e que, a partir da promulgação dessa PEC, perderia o direito ao recebimento de proventos sobre o que excedesse o teto do Regime Geral da Previdência Social? Acho que a União não está apta para devolver todo esse excedente corrigido para o segurado, ou promoveria o calote institucionalizado para centenas de milhares sob o manto da prescrição, com a alegação de que só poderiam reclamar os últimos 5 anos? O trabalhador está sendo obrigado a trabalhar por 49 anos para receber os 100% da média remuneratória desde julho de 1994 e perde o direito de se lembrar da Previdência tão somente ao iniciar a perda de seu vigor físico, pois não se aposentará, ainda que tenha vertido ao sistema contribuições por 24 anos e 11 meses. Fácil presumir que, em inúmeros Estados, principalmente do Norte e Nordeste, inúmeros trabalhadores vão falecer antes de completar os longos 25 anos de contribuição ao regime. Que todos nós reflitamos e nos posicionemos questionando e combatendo tudo aquilo que violar os princípios constitucionais consagrados pela Constituição de 1988. O limite de idade tem trazido insatisfação muito grande, a regra de transição vai ter que ser negociada e também o tempo de serviço. Esse é o pensamento que tenho. Temos que enxergar outras possibilidades que possam realmente reaquecer a economia e os cofres públicos, e não medidas tão duras de mudança na Previdência. Busquemos taxar os bancos e as grandes fortunas. Não podemos, toda vez que os governantes atribuem que o País está quebrado, fazer com que só a classe trabalhadora tenha que pagar a conta. O Presidente Temer e sua equipe precisam ceder, dar exemplos e cortar na própria carne para fazer essa reforma acontecer. As mudanças são tão expressivas que o próprio Relator da PEC na Comissão Especial, Deputado Arthur Maia, do PPS da Bahia, já mudou várias vezes a data de apresentação do seu parecer sobre a proposta. Antes previsto para o início de março, ficou para o meio do mês, depois o fim dele, e agora caminha para abril. A quantidade de emendas apresentadas à PEC da Previdência na Comissão Especial é enorme. Trazem essas emendas pedidos de alterações significativas no projeto, como a redução do pedágio de transição de 50% para 30% nos casos de contribuintes com idade acima de 50 anos para homens e 45 para mulheres, redução da idade mínima de aposentadoria de 65 para 60 anos, homens, e 58, mulheres, entre outras. Registro aqui, Sr. Presidente, meu desconforto em dar respaldo à PEC 287/16 tal qual encaminhada pelo Executivo. Tenho convicção de que aqui a maioria dos Deputados e Deputadas que compõem a base vem recebendo pedidos para se colocar contra a PEC 287/16. Essa pressão vem das ruas, das redes sociais, de nossas visitas às nossas bases, quanto à insatisfação social da PEC 287/16 em seu texto original. A sociedade hoje em dia está mais atenta, acompanhando os movimentos desta Casa. preciso, Sr. Presidente, buscar um entendimento na Comissão Especial para que a discussão chegue ao Plenário com algumas soluções já dadas. Não posso e não vou - repito, não posso e não vou -, caso vários pontos dessa reforma da Previdência não sejam retirados do texto original e outros alterados, votar contra o trabalhador. Meu voto será contrário à reforma da Previdência! O esforço do Ministro da Fazenda Henrique Meirelles de ir às bancadas dos partidos para detalhar e explicar a importãncia dessa reforma tem olhar econômico e numérico para os cofres públicos. Mas os Deputados e Deputadas também têm seu olhar e sensibilidade para quem contribuiu ao longo de vários anos e, dessa forma, vamos para esse debate com olhar humano e social. O povo trabalhador está cansado de, a todo momento, com alegações de Previdência quebrada, feita por todos os ex-Presidentes, querer mudar no meio do jogo as regras - agora, então, de maneira radical. Sr. Presidente, 49 anos de contribuição para conseguir a aposentadoria integral é querer dizer aos trabalhadores que eles passaram a vida toda contribuindo para pagar a conta e o suposto rombo da Previdência desde que este instituto foi criado, mas que eles vão pouco aproveitar dela. Defendo um meio-termo. Que o Governo esteja atento e permita, de fato, flexibilizar essa reforma, para que a mesma atinja seus objetivos e, ao mesmo tempo, não seja tão dura com os trabalhadores e trabalhadoras. Vencida a reforma previdenciária, outras, como a política, a trabalhista e tributária devem ser objeto de debate nesta Casa, aos quais adiante me manifestarei. Reafirmo que gostaria de deixar registrado nesta Casa e, ao mesmo tempo, alertar aos trabalhadores sobre a minha posição em relação principalmente à situação da reforma da Previdência. Este Deputado não concorda com vários pontos do texto e, da forma que está - poderia citar ponto a ponto - quero registrar que o voto deste Deputado é contrário à reforma previdenciária. Quero que fique registrada a posição deste Deputado, do PSDB do Estado de São Paulo, em relação à reforma da Previdência. Para que se faça uma reforma, é necessário que haja exemplos e que se corte na carne. Jamais a minha posição será votar contra direitos dos trabalhadores. Então já deixo aqui registrado o meu voto contrário à reforma da Previdência. Sr. Presidente, gostaria de pedir a V.Exa. que fosse dado como lido todo o meu discurso. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre colega Deputado Federal e também colega Vereador Izaque Silva. Parabéns pelo posicionamento, inclusive em relação à reforma da Previdência!"]]}