{"JACKSON DOMENICO": [["21/08/2017 18:03:00", "O SR. JACKSON DOMENICO - Boa tarde. Como mencionado pelo Presidente da Mesa, o Senador Hélio José, sou Jackson Domenico. uma honra muito especial representar o nosso Presidente Seccional, Juliano Costa Couto. Gostaria de cumprimentar o Presidente Nacional da OAB, Claudio Lamachia, que tão magnificamente nos representa, e particularmente, posso dizer de boca cheia, me representa; o Vice-Presidente, Luís Cláudio Chaves; o Diretor Tesoureiro, Antonio Oneildo; o Secretário-Geral, Felipe Sarmento; e o Reitor, Ivanildo Figueiredo. Também gostaria de cumprimentar os membros da Comissão de Assuntos Legislativos, que sempre estão presentes nas Casas do Congresso Nacional e na Cãmara Legislativa do Distrito Federal, e aqui se encontra o Deputado Raimundo Ribeiro, a quem saúdo; os Conselheiros Federais, todos presentes, na pessoa do Conselheiro Federal Ibaneis Rocha; os Conselheiros Seccionais do Distrito Federal, em especial o Dr. Erik Bezerra, a Dra. Renata Viana, o Dr. Cleider Fernandes e o Dr. Og Pereira, que brilhantemente assessora o Senador Helio Jose; os servidores daquela casa, na pessoa da Dra. Mariana Fiúza; os Presidentes de Comissões, na pessoa de Laerte Queiroz, e das Subseções, de Amaury Andrade. Senador Hélio José, como V.Exa. mencionou com tanta maestria, a sua assessora Dra. Iara representou não só o seu gabinete, mas a advocacia. Na busca desse pleito, Presidente Lamachia, ela foi uma guerreira combativa, de modo que pudéssemos ver hoje no Senado da República, estampada, esta homenagem à advocacia e aos 190 anos de criação dos dois primeiros cursos de Direito do Brasil. uma honra muito especial ocupar esta tribuna, que forma a matéria-prima do advogado, aquilo para o qual nós nos movimentamos no dia a dia. A matéria-prima é a legalidade, seja mediante a Constituição, seja mediante as leis. A Dra. Iara colocou muito bem que a legalidade e a liberdade nos pautam. E a prerrogativa da liberdade é brilhantemente identificada na pessoa do Presidente Nacional Lamachia e na pessoa do advogado Claudio Lamachia. Na condição de advogado, sinto-me orgulhoso e, como já mencionei, devidamente representado pela postura intransigente do nosso Presidente Nacional em defesa dessas prerrogativas, que não são só dos advogados, mas principalmente do cidadão brasileiro, que tem a sua pauta, a defesa de seus direitos, as suas garantias estampadas quando o advogado exerce essas prerrogativas. Agradeço com muito carinho esta oportunidade. O SR. PRESIDENTE - Obrigado, Dr. Jackson Domenico, que brilhantemente representou aqui o nosso nobre Costa Couto. Quero que V.Sa. mande o meu abraço a Costa Couto, a toda a Diretoria da Seccional Distrito Federal, em Brasília, e aos Presidentes das OAB de cada uma das nossas cidades. Todos são pessoas amigas, pessoas por quem temos o maior carinho e respeito. O nosso gabinete, o Gabinete 19 da Ala Teotônio Vilela, está e estará sempre de portas abertas aos advogados de Brasília e do Brasil, sendo aqui uma espécie de parceria direta com essa importante classe. O SR. JACKSON DOMENICO - Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."]]}