{"JACKSON DI DOMENICO": [["20/12/2017 10:32:00", "O SR. JACKSON DI DOMENICO - Bom dia. Gostaria de pedir licença à Mesa, por intermédio da Presidente Deputada Luana Costa, do Deputado George Hilton, para cumprimentar todos os presentes na pessoa do Pastor Márcio Valadão, a quem destinarei as minhas palavras. A título de mero esclarecimento, registro que componho o Tribunal Regional Eleitoral do Distrito Federal. Feliz a nação cujo Deus é o Senhor. Feliz o homem que não se assenta à mesa do escarnecedor. Feliz o homem que não está na roda dos enganadores e daqueles com condutas que todos nós repugnamos tanto. Feliz o homem que se dedica à lei do Senhor. E aqui eu olho nos olhos desse homem e me sinto emocionado, feliz, agraciado com o fato de poder gozar da sua confiança, da sua companhia, da sua alegria, da sua palavra e dos seus abraços. Quando estava refletindo sobre a mensagem do dia de hoje, eu pensei, Pastor Márcio Valadão, no seu exemplo retratado na sua conduta, no seu exemplo retratado na sua família, nos seus filhos, nos seus pastores, nos seus amigos, entre os quais procuro me incluir. Se não existissem as escrituras para nos abalizar, teríamos a vida do Pastor Márcio Valadão para nós lermos, sem ele falar uma palavra - eu disse a vida do Pastor Márcio Valadão para nós lermos. O Deputado George Hilton foi muito feliz em descrever a caminhada que começou em duas lojas e hoje se transforma no planeta todo, com seus filhos em outras nações proclamando o Evangelho, proclamando a verdade e, sobretudo, trazendo os valores de uma conduta humana, uma conduta pessoal, uma conduta que faz a diferença no País, na cidade, na família e nas nossas vidas. Finalizo dizendo que precisamente essas condutas registradas neste momento estampam, Pastor Márcio, aquilo que a nossa Lei Maior, a nossa Constituição da República, estampa em seu art. 3, 1, que é um dos fins máximos, os fins fundamentais, o objetivo fundamental da República brasileira: a liberdade, a solidariedade e a justiça. V.Exa. alcançou esses objetivos estampados em nossa Constituição Brasileira. Minha homenagem ao Pastor Márcio, à Igreja Batista Lagoinha, à sua família e a todos os amigos que brindam com sua presença nesta data de hoje. Meus parabéns! O SR. PRESIDENTE - Agradecemos as palavras ao Dr. Jackson Di Domenico, Desembargador do TRE do Distrito Federal."]]}