{"JAFE TORRES": [["17/03/2017 15:00:00", "Ata da 36 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de março de 2017. 15h25, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Ordem DeMolay Brasileira e ao Supremo Conselho da Ordem DeMolay para a República Federativa do Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Thiago Rijo Dias da Costa, Grande Mestre Nacional da Ordem DeMolay Brasileira; Icaro Stefano da Nobrega Souza, Mestre Conselheiro Nacional da Ordem DeMolay Brasileira; Luiz Adolar Camargo Kieling, Oficial Executivo da 9 Região e Representante do DeMolay Internacional; Paulo Henrique de Ataíde Pereira, Grande Mestre Nacional Adjunto da Ordem DeMolay Brasileira; Felipe Higuti Patriota, Mestre Conselheiro Nacional Adjunto da Ordem DeMolay Brasileira; e Jafé Torres, Presidente da Associação Nacional Maçônica do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional e leu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Jafé Torres, Felipe Higuti Patriota, Luiz Adolar Camargo Kieling, Icaro Stefano da Nobrega Souza e Thiago Rijo Dias da Costa, componentes da Mesa. O Sr. Thiago Rijo Dias da Costa entregou placa comemorativa aos Srs. Izalci Lucas e Maurílio Rocha, representando o Deputado Federal Goulart. O Sr. Presidente convidou a todos a ouvir a execução do 'Hino DeMolay', registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h11, encerrou a sessão. Rômulo Gouveia Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}