{"JAILSON MÁRIO DOS SANTOS PEREIRA": [["30/05/2017 11:24:00", "O SR. JAILSON M DOS SANTOS PEREIRA - Agradeço ao Exmo. Deputado Federal Leonardo Monteiro, a todas as autoridades presentes, aos meus concidadãos. Vivemos um momento em nosso País em que toda a população e todas as autoridades são chamadas a refletir acerca daquilo por que temos passado no dia a dia. Na Empresa Brasileira de Correios e Telégrafos não é diferente: nós temos vivido um momento de reestruturação administrativa, uma crise financeira que tem sido debatida e questionada aqui pelas diversas instituições que compõem a Mesa. Eu quero fazer uma observação simples: somos um povo e, como povo, precisamos lembrar que temos de nos manter unidos, integrados. A Empresa Brasileira de Correios e Telégrafos vem cumprir esse papel. Não quero apontar números, porque já foram mencionados. Eu quero aqui conclamar, chamar cada cidadão, cada cidadã brasileira, cada Parlamentar, para refletir acerca do nosso papel em nosso País. Temos que lembrar que, se não conseguirmos caminhar juntos, não teremos para onde ir. Faço então um apelo a toda a cristandade brasileira, como bispo do Evangelho, para que nos unamos a fim de que nossa Nação se mantenha firme, de modo que, nesses mares revoltos, nós consigamos o consenso. Também peço a cada Parlamentar, a cada homem de bem, que vote com consciência, a favor da permanência dos Correios, defenda isso em seu discurso, ainda que possa haver divergências. Quero agradecer à Deputada Maria do Rosário pelo projeto de lei de sua autoria acerca da fidelização postal para os Correios. Trata-se de uma receita de 20 bilhões de reais por ano, que pode chegar a 40 bilhões de reais. A empresa se preparou para receber esse serviço. Ela contará com uma Vice-Presidência de governo. Ora, como uma empresa que precisa se reestruturar em médio e longo prazo vai sobreviver se ela não possuir esses serviços? Quero também dizer aos setores patrióticos do Brasil, que sei que estão representados aqui nesta Casa: lembrem-se do papel histórico da ECT, que vem desde os Correio-Mor. De fato, como bem falou o pesquisador Igor, nós construímos, sim, a história deste País, nós construímos os rincões e promovemos a integração nacional. Quero chamar a atenção da sociedade para o fato de que somos 140 mil trabalhadores, incluindo os aposentados, e chegamos a quase 1 milhão de pessoas quando considerada a parentela. Dependemos do nosso trabalho. Nós não estamos pedindo mais do que isto: que possamos trabalhar, que possamos ter tranquilidade, que possamos gerar soluções, que possamos caminhar para o desenvolvimento nacional. Queridos, lembrem-se destas palavras, porque nós passaremos, e a Nação ficará. A questão é: que nação nós queremos construir para os nossos filhos? Quero agradecer a cada Parlamentar que tem caminhado conosco e lembrar os senhores, que têm, sim, o discurso de nação, que têm, sim, o discurso da solidariedade cristã, de que isso precisa se traduzir em atos no dia a dia. Precisamos ser coerentes em toda a nossa forma de viver. Certamente, nós seremos julgados por aquilo que fazemos em nossa casa, por aquilo que fazemos na rua, mas também por aquilo que fazemos ocultamente. Parabenizo a Frente Parlamentar em Defesa dos Correios, que tem caminhado conosco. Quero pedir o apoio, inclusive, da Frente Parlamentar Evangélica. Como bispo, como pastor, eu peço aos meus irmãos que ouçam este chamamento para proteger essa empresa, já que ela é também sinônimo de integração nacional. Somos todos brasileiros. Lembremo-nos disso apesar das nossas diferenças, porque é a partir das nossas diferenças que nós nos uniremos e venceremos. Muito obrigado."]]}