{"JAILTON ALMEIDA": [["12/07/2018 12:09:00", "O SR. JAILTON ALMEIDA - Bom dia a todos. Saúdo a Mesa ao saudar o Presidente. Saúdo também todos os professores, acadêmicos, todos os pesquisadores e também aquele professor de sala de aula que ainda suja as mãos de giz para tentar produzir conhecimento, levar conhecimento aos que estão nas escolas, nos diferentes lugares, nos interiores do Brasil. Quando a humanidade precisou superar alguma dificuldade, lá estava ela. Quando foi preciso superar eras glaciais, o frio, lá estava ela, e nós aprendemos a manipular o fogo. Quando foi preciso, e a humanidade precisou, carregar grandes volumes de materiais, quando a humanidade precisou se transladar de algum lugar para outro, lá estava ela, e nós criamos a roda. Quando foi preciso, diante da complexidade dos povos das cidades, produzir mais coisas, desenvolver algo, lá estava ela, e nós criamos o motor e, com isso, uma revolução industrial. E podemos dizer isso relativamente à criação da luz elétrica, à criação da penicilina, à criação de tantas outras coisas, à criação, nos nossos tempos, da Internet. Em todos os momentos em que a humanidade precisou superar um grande desafio, esteve presente a inovação. A inovação tirou a humanidade de um status de dificuldade em que ela se encontrava e a levou para um caminho de superação. Hoje, nós temos que pensar a nossa realidade a partir da inovação, do que temos de fazer. Inovação não é só tecnologia. Inovação é muito mais que isso. A inovação é disruptiva, ela desconstrói, reconstrói, transforma. Falamos muito aqui de várias dificuldades que nós temos, dificuldades de orçamento, dificuldade de agenda pública. Falamos de vários problemas. Mas a inovação não se subjuga a essas dificuldades. Ela vai além. Para se criar o Uber, foi preciso um grande orçamento ou uma grande universidade por trás de um grupo de 2 mil ou 5 mil pessoas? Diante de computador, dois ou três jovens com a mente totalmente aberta inovaram, promoveram transformação. Nós não podemos, portanto, ficar presos às amarras que se colocam aqui à inovação. Nós temos que liberar a nossa criatividade, o nosso conhecimento, a nossa capacidade e ir além das dificuldades que se apresentam hoje quanto a inovação, tecnologia e ciência no Brasil. Para falar de inovação, eu escolhi um tema específico, um gargalo que influencia todos os outros temas e atrapalha a ciência e a tecnologia. Eu escolhi falar de inovação considerando o tema da democracia e da política. Há quantos anos a nossa democracia e a nossa política não ganham um banho de inovação? Ocorrem os mesmos arranjos, as mesmas práticas, os mesmos problemas. E eles se sobrepõem, e eles estão aí, e eles perduram, e eles sobrevivem, e nada acontece. Há quanto tempo, na política, não se faz inovação, renovação, mudanças, quebras de paradigmas? Nós vamos sobreviver a isso por mais quantos anos, subjugando-nos a uma rotina que não favorece o desenvolvimento do Brasil? Mas isso favorece interesses. Esta Casa, comumente chamada de Cãmara dos Deputados, deveria ser não deles, mas sim do Brasil. Hoje, ela não está a serviço do Brasil, está a serviço de interesses. Isso está claro, está nas notícias de jornais, está em problemas que são visíveis. Nós precisamos reagir. O caminho para reagir a essas dificuldades é, sem dúvida, o da inovação na democracia, na política, o de novos arranjos, mais participação social, mais democracia, direto, na fonte. E qual é a fonte da democracia? Cada cidadão brasileiro. Ele é a fonte. Você quer inovar? Escute o cidadão, os problemas dele, a realidade dele. Quer inovar? Dê chance aos nossos jovens para que prosperem, criem, inovem. Se antes a inovação esteve presente nos momentos de dificuldade da humanidade, hoje é o momento em que o Brasil precisa de inovação. Para isso, nós contamos com os pesquisadores das universidades, com cada uma das pessoas que estão envolvidas com a ciência no Brasil. Agora, não adianta pegar um giz, colocá-lo na mão do professor em sala de aula e dizer a ele para salvar o Brasil. Se alguém entrar em alguns laboratórios de pesquisa ou em algumas salas de aula de escolas ou universidades do Brasil, sentirá pena! Dá pena ver as condições nas quais o professor dá aula, as condições nas quais o aluno entra para fazer um experimento num laboratório. Essa é a realidade que temos hoje. Se quisermos superar isso, se quisermos ir além, se quisermos vencer essa situação, Albert Einstein mostra um caminho. Ele diz: 'Somos arquitetos do nosso próprio destino'. Nós não temos que terceirizar a nossa cidadania. Apesar de o nosso voto ser dado para eleger um representante, a cidadania não se terceiriza. Somos nós, cada um de nós brasileiros, que temos que pegar essa missão de mudar o Brasil hoje e levá-lo adiante, com seu esforço, cada um fazendo o seu papel, como professor ou pesquisador, e não ficar simplesmente preso a dificuldades que o nosso País apresenta. Digo isso até porque, se nos subjugarmos, não estaremos inovando. Para concluir, eu quero citar uma frase de um grande inovador brasileiro, Santos Dumont: 'As invenções são, sobretudo, o resultado de um trabalho teimoso'. Hoje, o brasileiro precisa ser teimoso para continuar insistindo na mudança. Este ano nós temos uma grande oportunidade de mudar. Que o nosso voto e que a nossa consciência na hora de transformar este Brasil sejam plenos e que renovemos e inovemos também nas urnas, porque o Brasil precisa de mudanças já. O SR. PRESIDENTE - Obrigado, Sr. Jailton Almeida."]]}