{"JAIME MARTINS": [["31/05/2016 20:40:00", "O SR. JAIME MARTINS - Sr. Presidente, eu quero aqui fazer um breve registro, porque, daqui a pouco, no dia 1 de junho, Divinópolis, a cidade onde vivo e que me acolheu, que por seis vezes me fez Deputado Federal majoritário, comemora os seus 104 anos de emancipação política. Quero deixar aqui o meu abraço a todos aqueles que ajudaram a construir esta que é uma das melhores cidades em qualidade de vida no Brasil, aqueles que com o seu suor, com o seu esforço e com o seu trabalho fizeram de Divinópolis uma grande cidade. Quero também citar duas outras importantes cidades do centro-oeste mineiro que também comemoram sua emancipação política: Bom Despacho, progressista a cidade, e a querida Pequi, onde também tenho expressiva votação. Obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JAIME MARTINS - Sr. Presidente, pelos milhares de mineiros que me confiaram a sua representação aqui nesta Casa, mineiros da minha querida Divinópolis; mineiros da minha terra natal, Nova Serrana; de Formiga; de Arcos; pelo povo de Belo Horizonte; na expectativa, Sr. Presidente, de que este seja o início de uma pauta ética, que traga para a vida pública a decência e a moralidade de volta; pela minha família, pelos meus filhos, pela minha esposa, pela minha neta, pelo meu pai, hoje ausente, mas sempre presente na minha vida, pela minha mãe, Dona Maria, os quais me ensinaram os valores que norteiam a minha vida pública, pelos meus irmãos, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Jaime Martins, do PSD de Minas Gerais: voto 'sim'. Total: 286 votos."], ["10/03/2016 11:10:00", "O SR. JAIME MARTINS - Sra. Presidente, peço a V.Exa. que receba como lido meu pronunciamento. Eu estava inscrito para o Grande Expediente. Desde dezembro tento fazer meu discurso, sem sucesso. Várias vezes foi modificado o tempo destinado ao Grande Expediente em razão da Ordem do Dia. Eu não posso, naturalmente, perder a oportunidade de fazer aqui uma análise sobre a forte e grave crise política e econômica que o País atravessa. Há um absoluto descrédito das nossas instituições. Faço uma série de recomendações para que esse prazo de recuperação da economia brasileira seja o menor possível. Sra. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento nos meios de comunicação da Casa. Obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Jaime Martins. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, o País atravessa há vários meses uma forte crise política e econômica, marcada pelo descrédito nas instituições, denúncias de corrupção, dificuldade de realizar o ajuste fiscal e a urgente necessidade de fazer a economia voltar a funcionar. Cada um desses fatores influencia os demais e agrava o impasse, de modo que só com uma gestão inteligente e cuidadosa poderemos superar em prazo razoável os obstáculos que hoje tanto nos preocupam. Pesquisa realizada pela Escola de Direito de São Paulo da Fundação Getúlio Vargas e divulgada em junho passado avaliou a confiança em 11 instituições nacionais durante o primeiro trimestre deste ano. Infelizmente, as que aparecem em pior situação são as que respondem de forma mais direta pelos destinos do País. O Poder Judiciário é, conforme esse estudo, o oitavo colocado, com 31% de confiança, menos da metade do percentual obtido pelas Forças Armadas, que ocupam o primeiro lugar. O Governo Federal aparece em nono lugar, com 17%; o Congresso Nacional, em penúltimo, com 15%; e em último lugar, com apenas 5% de confiança, os partidos políticos. Esses três últimos colocados - Governo, Congresso e partidos - tiveram queda em seus percentuais em relação ao primeiro trimestre do ano passado, ou seja, à medida que a crise se acentuou, tornaram-se menos confiáveis aos olhos da população. Sem dúvida, boa parte disso se deve ao lamentável cenário de corrupção, com novos casos surgindo todos os dias. O sentimento da sociedade é de que os cofres públicos estão sendo assaltados, o que torna muito difícil aceitar mais sacrifícios, como a elevação de impostos pretendida pelo Governo. Chegamos ao limite do que a população pode contribuir; agora, o desejado reequilíbrio entre receitas e despesas terá que ser atingido pela racionalização dos gastos públicos, e não, como quase sempre acontece, apenas pelo aumento de tributos. Na condição de 1 Vice-Presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, tenho acompanhado de perto esse tema. Chamou-me a atenção, especialmente, o documento elaborado pelo Tesouro Nacional e a Secretaria de Orçamento Federal com o cenário fiscal de outubro de 2015, que serve de base à proposta de alteração da meta de resultado primário encaminhada à CMO. Já de início, o relatório - um documento oficial, faço questão de frisar - admite que o momento econômico 'tem se mostrado desafiador', considerando a deterioração da atividade econômica devido às incertezas, à queda dos preços das commodities e à necessidade de diminuir o endividamento do setor público. Depois de detalhar as dificuldades, sugere a alteração da meta de resultado primário, que originalmente apontava um superávit de R$ 55 bilhões, e já fora reduzida, em julho, a R$ 5,8 bilhões. Agora, o Governo projeta um déficit de R$ 51,8 bilhões. Ora, Sra. Presidente, a simples enunciação desses números já nos dá um indicativo claro da gravidade da situação! Não há como negar o descontrole das contas públicas quando se passa de uma projeção superavitária para outra brutalmente deficitária. E, convém não esquecer, esses números podem ainda piorar, talvez até mais que dobrar, chegando a incríveis R$ 119,9 bilhões. Isso depende da forma como serão equacionadas as chamadas pedaladas fiscais de 2014. Enquanto o Governo se vê às voltas com as próprias contas, a economia real sofre as consequências do desajuste. As estimativas oficiais apontavam uma redução do Produto Interno Bruto de 2,8% neste ano, e estão sendo revistas para baixo. O setor industrial, que há anos clama por atenção para recuperar sua competitividade, registra sucessivas quedas de produção e desde setembro de 2013 tem trajetória descendente no total de pessoal ocupado. Lembro que, em setembro de 2012 - há mais de 3 anos, portanto -, alertei desta tribuna sobre o perigoso processo de desindustrialização que o País estava vivendo. Observei que a indústria de transformação chegara a representar 27% do PIB nacional em 1985, e em 2011 caíra para 14,6%. Diante disso, sugeri, para enfrentar o problema, mudanças na atuação do BNDES e medidas fiscais, tributárias, cambiais e gerenciais. Outras pessoas e segmentos diziam o mesmo naquela época, pedindo ação efetiva do Governo, mas, de concreto, pouco ocorreu. Assim, a produção industrial caiu em 2012, teve crescimento modesto em 2013, voltou a cair em 2014 e está caindo neste ano. O ambiente de negócios brasileiro impõe ao setor produtivo um tripé perverso, com uma economia onerada pelo excesso de tributos, os juros mais altos do mundo e uma infraestrutura logística que aumenta custos e reduz a competitividade. Nossos portos continuam lentos e ineficientes, e em ferrovias não avançamos como precisaríamos ter avançado. Sou autor dos projetos de lei de conversão de três medidas provisórias que, transformadas nas Leis n 11.297, de 2006, 11.483, de 2007, e 11.772, de 2008, abriram caminho para a revitalização do setor ferroviário nacional. No entanto, transcorridos vários anos, não foi feito o mínimo necessário para atender às exigências do País. E agora, num momento de crise aguda, o que o Governo oferece? Mais impostos, juros ainda mais altos e a mesma ineficiência na infraestrutura, um receituário bem distinto do aplicado na recuperação da economia dos Estados Unidos, por exemplo. Lá, o Governo oferece os juros mais baixos da história recente, além de incentivos diversos, eliminando tributos e propiciando até a cidadania para quem quiser investir em território americano. Paradoxalmente, é provável que, em meio a um cenário tão adverso, o lado produtivo da economia brasileira tenha uma melhora nos próximos meses, beneficiando a indústria e o agronegócio - mas não por uma política oficial bem pensada e bem dirigida, e sim por um efeito colateral da crise. A competitividade que perdemos pelo Custo Brasil, por questões gerenciais ou por insuficiência tecnológica poderá ser compensada, ao menos em parte, pela forte desvalorização do real, o que facilita nossas exportações. Ao mesmo tempo, as importações de manufaturados chineses estão mais caras, a tal ponto que alguns economistas já preveem o fim do ciclo de invasão de produtos vindos da China no mercado brasileiro, o que amenizaria a concorrência predatória aos produtos nacionais. Fique claro, porém, que não podemos nos acomodar com isso. Medidas efetivas de apoio devem ser adotadas para fortalecer os setores produtivos no médio e no longo prazos, inclusive prevendo a possível recuperação do mercado interno e a retomada do crescimento dos Estados Unidos, que certamente contribuirá para ativar o comércio internacional. Este é um momento em que o Governo precisa estar atento, ter coragem e, mais do que nunca, demonstrar capacidade de gestão. Precisa diminuir despesas, liderar um grande esforço nacional pela redução dos gastos públicos e ser seletivo nos cortes, separando o que é realmente importante do que pode ser economizado com vantagens para o País. Não se trata, por exemplo, de fazer cortes drásticos em programas sociais, que afetam os mais pobres e precisam ser mantidos. Trata-se de aumentar o controle e eliminar excessos como os noticiados no PRONATEC, que não exigia retorno sequer de presença ou aproveitamento nos cursos ministrados. necessário ainda ter cuidado para não desestimular os setores produtivos, que geram empregos e recolhem impostos indispensáveis à recuperação econômica do País. Na verdade, aumentar a carga tributária desses setores, que já estão muito pressionados, seria um equívoco capaz de agravar a situação. O que o Governo pode e deve fazer é acabar com os financiamentos subsidiados a países parceiros e empresas amigas, que causam prejuízos e não têm justificativa lógica. Por isso, novos repasses ao BNDES, como o que ainda recentemente autorizamos nesta Casa, terão que ser condicionados a uma seleção muito mais apurada, que leve em conta interesses legítimos e não parcerias ocasionais. Aliás, cabe também ao Poder Legislativo participar desse esforço. Embora seja uma Casa política, a Cãmara dos Deputados deve buscar um comportamento isento e adequado, dando exemplo de moralidade pública e procurando também conter gastos. Não se justificam, por exemplo, investimentos como o do chamado 'Parlashopping' num momento em que milhões de brasileiros estão sujeitos a perder o emprego. Para se colocar novamente em sintonia com a opinião pública, a Cãmara deve ter uma postura de equilíbrio e dar claras demonstrações de que está preocupada em atender os interesses da população, muito antes dos próprios interesses. Sempre é hora de fazer o que é certo. Com esse enfoque, apresentei aqui, no mês de abril, uma proposição que pode contribuir bastante para se alcançar mais transparência e qualidade na gestão dos bens públicos. Refiro-me ao Projeto de Lei n 1.193, de 2015, que estabelece o estatuto jurídico das empresas estatais, conforme prevê o art. 173 da Constituição. Além de cumprir uma disposição constitucional até agora ignorada, o projeto estabelece regras rígidas para o regime de contratação dessas empresas e estipula meios mais rigorosos de controle de custos, conforme as normas de boa governança. Desse modo, as contratações de obras e serviços de engenharia por parte das estatais só poderão ser feitas mediante projeto básico aprovado. Estão previstos também o orçamento sigiloso, que estimulará a queda dos custos pelo acirramento da concorrência, e restrições para a celebração de aditivos ao longo do processo. O objetivo do projeto não é criar embaraços às estatais. Ao contrário, pretendo oferecer regras bem definidas para que elas possam atuar com o máximo de eficiência, sendo transparentes e justificando as finalidades para as quais foram criadas. Assim deve ser, de fato, com tudo o que envolve as finanças públicas e o interesse do País. Se todas as instituições fizerem gestos positivos e derem sinais claros nesse sentido, a população saberá entendê-los e haverá de se engajar numa mobilização nacional para recolocar o Brasil no melhor rumo, que é o do desenvolvimento econômico e social com justiça e equidade. Para isso, todos - Governo, Congresso, cidadãos - precisam fazer a sua parte. Não é hora de omissão. Lembremos o que disse Martin Luther King: 'O que me preocupa não é nem o grito dos corruptos, dos violentos, dos desonestos, dos sem caráter, dos sem ética... O que me preocupa é o silêncio dos bons.' realmente preocupante o comportamento passivo de políticos, empresários, estudantes e professores, dos cidadãos brasileiros honestos e trabalhadores. Temos que nos manifestar, reagir. Não devemos nos abdicar dos nossos sonhos de justiça, igualdade, honestidade, dignidade e sobretudo, liberdade! Não temos o direito, diante das futuras gerações, de desistir do Brasil! Muito obrigado."], ["25/10/2017 16:50:00", "O SR. JAIME MARTINS - Voto 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Jaime Martins: voto 'não'. Total: 172 votos 'não'."], ["18/10/2017 18:00:00", "O SR. JAIME MARTINS - Sr. Presidente Manato, eu gostaria de dar como lido o pronunciamento que estou fazendo em função de estar em discussão nesta Casa o Projeto de Lei Complementar n 76, de 2007, que altera e amplia a área de abrangência da SUDENE em alguns Estados, como no Estado do Espírito Santo e, particularmente, Minas Gerais. Alguns Municípios aparentemente ficarão fora do relatório do Deputado Eros Biondini. Alguns deles faziam parte do projeto original. Nós estamos defendendo aqui a inclusão dos Municípios de Augusto de Lima, de Morro da Garça, Inimutaba, Presidente Juscelino, Felixlãndia, Monjolos, Santo Hipólito, Corinto, Curvelo, Cordisburgo, Três Marias, Joaquim Felício, Buenópolis e Morada Nova de Minas. Gostaria de deixar isso registrado e solicito que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa, bem como no programa A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna fazer um apelo em nome de todos os habitantes de Augusto de Lima e de seu Prefeito, João Carlos; de Morro da Garça e de seu Prefeito, Zé Maria; de Inimutaba e de seu Prefeito, Rafael; de Presidente Juscelino e de seu Prefeito, Ricardo, e dos moradores de Felixlãndia, Monjolos, Santo Hipólito, Corinto, Curvelo, Cordisburgo, Três Marias, Joaquim Felício, Buenópolis e Morada Nova de Minas, todos Municípios de Minas Gerais. Todas essas cidades, Sr. Presidente, poderiam perfeitamente estar no PLP 76/07, que amplia a área de abrangência da SUDENE em Minas Gerais, pois possuem as mesmas características das cidades já ali incluídas. Caso elas não sejam inseridas no PLP, eu lutarei por isso por meio de uma nova proposição legislativa. Em virtude da realidade que enfrentam esses Municípios, já deviam estar incluídos na área de abrangência da Superintendência há muito tempo. A relevãncia da inclusão se dá no sentido de possibilitar o pleno desenvolvimento social, considerando a efetividade das ações da SUDENE. Solicito a V.Exa. que autorize a divulgação deste pronunciamento pelos órgãos de comunicação desta Casa, bem como no programa Voz do Brasil. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["09/10/2017 20:32:00", "O SR. JAIME MARTINS - Sr. Presidente, como mineiro, naturalmente, eu sei da importãncia desta proposição. Nós vamos votar favoravelmente a este projeto, pois ele é importante para essa área de Minas Gerais, que tem as mesmas características geológicas e ambientais do nordeste mineiro. Entretanto, ficaram faltando alguns Municípios que estavam no projeto original do Deputado José Fernando, foram excluídos, como os Municípios de Presidente Juscelino, Morro da Garça, Inimutaba e outros mais que nós vamos, através de emenda aglutinativa que apresentaremos amanhã, tentar trazer para essa discussão. Foi aprovada não apenas a inclusão dos que estavam no texto original, mas também a dos que constavam dos diversos substitutivos de todas as Comissões. Não vemos como deixar de fora esses Municípios. Sr. Presidente, gostaríamos que o Relator considerasse isso amanhã."], ["20/09/2017 13:16:00", "O SR. JAIME MARTINS - Sr. Presidente, eu quero dar como lido aqui registro que faço sobre o aniversário, comemorado hoje, do Guarani Esporte Clube, da minha queria cidade de Divinópolis. Fundado há 87 anos pelo Sr. José de Oliveira, o clube faz parte da elite do futebol mineiro e está se preparando inclusive para disputar o Módulo II do Campeonato Mineiro, da Federação Mineira de Futebol. Parabenizo aqui a todos os torcedores do Guarani Esporte Clube e a todo o povo da minha querida Divinópolis pelos 87 anos do clube. Sr. Presidente, solicito que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna parabenizar o Guarani Esporte Clube, que completa hoje 87 anos. Fundado por José de Oliveira, que reuniu um grupo de amigos para a formação de um time de futebol, o Bugre do Bairro Porto Velho, escreveu páginas heroicas e imortais nesta trajetória. Sua história se confunde com a própria história da centenária Divinópolis, com seus 105 anos. equipe profissional da cidade, o Guarani ainda mantém uma fiel e apaixonada torcida - ele está, sem nenhum bairrismo, entre as maiores forças do futebol do interior do Estado - e seus torcedores sempre acreditam que o melhor ainda está por vir. Hoje, presidido por Vinicius Morais, o Guarani se prepara para disputar o Módulo II do Campeonato Mineiro em 2018. Entre as principais conquistas do Guarani de Minas Gerais, Sr. Presidente, estão o Vice-Campeonato Mineiro de 1961, o título de Campeão Mineiro da Terceira Divisão em 1994 e o de Campeão da Segunda Divisão Mineira em 2002. O clube, que hoje se mantém presente na elite do futebol estadual, tem se empenhado nos últimos anos em um trabalho de reestruturação e crescimento. Até hoje, o Guarani acumula 26 títulos de juniores na região centro-oeste do Estado. Meus cumprimentos a todos os funcionários, atletas e torcedores do nosso Bugre! Avante! Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["08/08/2017 17:24:00", "O SR. JAIME MARTINS - Sr. Presidente, quero apenas parabenizar o companheiro Antonio Brito, que presidiu a Comissão que analisou este projeto de lei absolutamente meritório. Faz-se realmente necessário que ele seja votado, para ajudar as Santas Casas e os hospitais filantrópicos do Brasil a sobreviverem. Eles estão sendo sempre subfinanciados pelo SUS. Portanto, este é um projeto extremamente meritório, que precisa ser aprovado rapidamente, quiçá hoje ou, no mais tardar, amanhã. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. JAIME MARTINS - Sr. Presidente, nós não estamos aqui, na verdade, julgando se o Presidente Temer vai ser investigado ou não. O Presidente Temer será investigado. O que nós estamos decidindo é se ele será julgado agora pelo Supremo ou se será julgado mais à frente pelo Juiz Sergio Moro. Eu acho que está decidido que o Presidente Temer será julgado. Eu sou pelo combate implacável... O SR. PRESIDENTE - Como vota V.Exa., Deputado? O SR. JAIME MARTINS - Vou votar, Sr. Presidente. Acho que colocar um Governo interino dentro de um Governo provisório não é bom para o Brasil neste momento. Por isso, voto 'sim'. O SR. GIACOBO - Deputado Jaime Martins: voto 'sim'. Total: 203 votos."], ["19/04/2017 12:32:00", "O SR. JAIME MARTINS - Sr. Presidente, eu gostaria de dar como lido pronunciamento que faço em favor da Santa Casa de Misericórdia de Santo Antônio do Monte, em Minas Gerais, que está comemorando hoje 71 anos de fundação. Presto minhas homenagens a essa Santa Casa e peço que meu pronunciamento seja divulgado nos órgãos de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna fazer uma breve saudação à Santa Casa de Misericórdia, da cidade de Santo Antônio do Monte, em Minas Gerais, que completa hoje, 19 de abril de 2017, 71 anos de fundação. A instituição, Sr. Presidente, é referência na região e, com o auxílio do meu mandato, agora vai integrar a Rede SAMU Centro-Oeste. Nesses 71 anos de história, a Santa Casa sempre prestou importantes serviços na área de saúde. Eu que moro em Divinópolis, que fica bem perto, trabalho para sempre melhorar as condições do hospital e também os serviços públicos de saúde de todos os mineiros, sobretudo, da região centro-oeste do Estado. Estendo também meus cumprimentos ao Dr. Gilberto Brasil de Souza, Diretor da entidade, que exerce um papel honroso e, com excelência administrativa e ousadia, enfrenta todos os entraves do Sistema de Saúde . Portanto, Sr. Presidente, parabenizo a todos da equipe da Santa Casa de Misericórdia de Santo Antônio do Monte pela disposição e competência com que desempenham os seus papéis e saúdo toda a população desse importante Município do Estado de Minas Gerais, que já tem 141 anos. Solicito a V.Exa. que autorize a divulgação deste pronunciamento nos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil . Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["06/06/2018 19:20:00", "O SR. JAIME MARTINS - Obrigado, Sr. Presidente. Eu quero registrar os 160 anos de emancipação política do Município de Formiga, onde recebo sempre uma votação muito grande, e tenho muito orgulho de poder representá-lo nesta Casa. Nos últimos anos, destinei mais de 50 milhões de reais em emendas para ajuda à Santa Casa, para melhorias em infraestrutura urbana, para ampliação das edificações da Polícia Militar, para a construção de prédios de UBS. Formiga comemora hoje 160 anos. Parabéns, Formiga! Parabéns, povo ordeiro e trabalhador! Tenho muito orgulho de representar esse Município. Estamos juntos! Muito obrigado, Sr. Presidente."]]}