{"JAIR PEDRO FERREIRA": [["05/12/2017 12:08:00", "O SR. JAIR PEDRO FERREIRA - Bom dia a todos. Eu queria fazer um agradecimento especial ao Deputado Daniel Almeida, por permitir que façamos aqui um debate importante sobre o papel dos bancos públicos, em especial dos bancos que são responsáveis pelo grande desenvolvimento ou por aquele desenvolvimento possível que se faz ainda neste País. Nós temos um histórico, Deputado, de, na década de 90, praticamente havermos extinguido os bancos públicos. Hoje nós temos apenas 5 bancos públicos federais: a Caixa Econômica Federal, o Banco do Brasil, o BNDES, o Banco do Nordeste e o BASA. Então, as fontes e os espaços que o sistema financeiro permite que apliquem em longo prazo estão ameaçados. Eu acho esta Comissão, Deputado, uma ação muito importante desta Casa, pela qual nós, como empregados da Caixa, queríamos agradecer muito. Ela traz à luz diversos argumentos e importantes debates, como vimos na participação do meu amigo Fujimoto. O que a sociedade espera e do que ela precisa para o seu mecanismo de sobrevivência e desenvolvimento? Pela história que temos, pelos grandes números que se tem, de cada 100 casas financiadas, 70 passam pelos financiamentos da Caixa Econômica Federal. Então, quando se ameaça a Caixa, está se ameaçando a possibilidade de quem ainda não tem sua casa própria ter um financiamento, porque os bancos privados não financiam a população, em especial, a população de baixa renda. Para o financiamento da Faixa 1, famílias que ganham até 1,8 mil reais, praticamente não existem mais recursos no orçamento, e os bancos privados correm desse financiamento, porque eles não atendem a baixa renda. Eles estão atendendo a classe média-alta, o que é importante, mas quem vai atender a população? Esse papel está a cargo dos bancos públicos, assim como o financiamento da agricultura. Se eu for para o Fundo de Garantia - e o Deputado Daniel lembrou bem aqui -, até 1991 nós não sabíamos o que acontecia com os recursos dos trabalhadores. A partir da centralização na Caixa, em 1991, por uma lei aprovada nesta Casa, o trabalhador passou a saber onde está o seu recurso. Esse recurso é gerido pela Caixa Econômica Federal, fiscalizado pelo Conselho Curador do Tribunal de Contas, por vários tribunais, e é importante que haja isso. Hoje o trabalhador constrói um grande fundo de financiamento. Quando se vai pegar um financiamento, a primeira coisa que se pergunta ao chegar ao banco é quais são os juros mais baratos? Não é assim? Quando chegamos lá, perguntamos: 'Quais são os juros mais baratos aí?' A primeira resposta que o gestor dá é: Fundo de Garantia. Então, defender esse Fundo, defender essas empresas, é defender a possibilidade de cada trabalhador, de cada trabalhadora, de cada cidadão, de cada cidadã ter a opção e a oportunidade de fazer o seu financiamento de longo prazo. E é disto que nós precisamos: de uma oportunidade. Os bancos do setor privado não vão fazer isso, porque a lógica deles é a do rentismo, e o rentismo não vai aonde não se paga a renda. A Deputada lembrou bem que nós temos regiões do País em que, se existe algum financiamento lá, ele está sendo feito ou pela Caixa, ou pelo Banco Brasil, ou pelo Banco do Nordeste - que tem um belo programa chamado Crediamigo -, ou pelo Banco da Amazônia; ou por algum banco estadual, porque os bancos privados, muitas vezes, captam recurso nessas regiões e investem em regiões que já têm outras fontes de financiamento. Então, defender os bancos públicos, na nossa visão, é defender o Brasil. No nosso caso específico, defender a Caixa é defender a soberania do País. E se juntar a essa grande comissão significa defender a soberania nacional, como aconteceu em 2008 e 2009, na crise financeira mundial. Se não fossem os bancos públicos, naquele momento, nós teríamos tido um impacto na economia muito maior do que tivemos, porque nós não teríamos tido possibilidade de crédito de longo prazo, se não fossem os bancos públicos. Aliás, é assim no mundo todo. Nenhum país do mundo se desenvolve ou se desenvolveu sem a possibilidade de ter um banco importante, de ter um banco público para que o Estado possa permitir que os setores produtivos, os trabalhadores e as trabalhadoras façam seus investimentos e devolvam esse recurso depois, assim como é feito nas grandes operações. Então, esta Cãmara dos Deputados tem um papel importante. Queríamos agradecer muito à Casa e dizer que sem o Parlamento nós teríamos esses bancos sucateados e alguns até fechados, como já aconteceu em outros períodos. Então, aqui fica o nosso apelo, o nosso convite. Quero agradecer muito a presença a todos vocês que aqui estão, que nos engrandecem bastante, o pessoal que veio de Estados das Regiões Norte e Nordeste. Isso é muito importante, porque é preciso saber quem é que vai atender essas populações nos Estados ou nas cidades menores? Se não houver lá Caixa Econômica, Banco do Brasil, BNB, BASA e por aí afora, nós não teremos mais quem faça financiamento. Hoje ninguém mais quer atender à população. Quem atende à população hoje de um modo geral? Para encerrar, Deputado, quero me referir ao exemplo do Fundo de Garantia pago no primeiro semestre. De uma hora para outra, tivemos que atender a 25 milhões de pessoas que foram às agências da Caixa para receber os seus créditos. Isso é política pública. E isso é papel das empresas públicas, é papel, no nosso caso específico, da Caixa Econômica. Então, nosso muito obrigado! Obrigado, Deputada, nossa colega de banco que também tem feito um trabalho importante e sabe como isso funciona. assim que nós vamos fazer essa defesa. Defender essas empresas, defender esses bancos é defender um País melhor, com menos desigualdade, uma população digna, uma população que trabalha como todos nós aqui trabalhamos. Vocês que estão aqui presentes sabem o que é trabalhar decentemente. Isso permite que essas empresas, que esses bancos deem um fôlego a mais para que cuidemos bem da nossa família e construamos uma grande Nação. disso que o Brasil precisa e é isso que nós merecemos. Um grande abraço e muito obrigado a todos vocês. O SR. PRESIDENTE - Agradeço ao Sr. Jair Ferreira."], ["12/03/2018 10:00:00", "Ata da 31 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de março de 2018. 10h25, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; Alexandre Baldy, Ministro das Cidades; Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da CEF; Walter Gonçalves Nunes, Vice-Presidente da CEF, Conselheiro Curador do Fundo de Garantia do Tempo de Serviço - FGTS e representante do Governo; Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; Helenilda Candido, Diretora do Sindicato dos Bancários, representante da Associação dos Economiários Aposentados de Brasília; e Miguel Lobato, Coordenador Nacional do Fórum da Reforma Urbana, representante dos usuários da CEF. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay. Após a exibição de vídeo institucional, a Sra. Presidente convidou para compor a Mesa o Sr. Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, e concedeu a palavra aos Srs. Rodrigo de Castro, pelo PSDB; e aos componentes da Mesa, Miguel Lobato, Helenilda Candido, Eduardo Araújo, Rodrigo Britto, Jair Pedro Ferreira, Alexandre Baldy e Gilberto Magalhães Occhi. Usaram da palavra pela ordem os Srs. Deputados Izalci Lucas e Roberto de Lucena. Usou ainda da palavra o Sr. Claudio da Silva Gomes, representante dos Trabalhadores no Conselho Curador do FGTS. Reassumiu a Presidência o Sr. Rodrigo Maia e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h02, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 11:20:00", "O SR. JAIR PEDRO FERREIRA - Bom dia a todos e a todas! Quero agradecer muito à Deputada Erika Kokay, nossa colega funcionária da Caixa Econômica Federal, por promover esta sessão solene e solicitar a autorização do Presidente da Casa para homenagearmos uma empresa com 157 anos e falar um pouco da sua importãncia. Eu fico imaginando o que se falaria em 1861, quando alguém resolveu criar a Caixa, se estaríamos aqui hoje fazendo esta homenagem. Quais os valores que se acumularam ao longo desses quase dois séculos? Seria possível pensar numa Caixa que, desde 1963, já financiou mais de 17 milhões de casas por este País, ou pensar nos milhões de produtos ou benefícios que fizeram ao longo da sua história? Seria possível estarmos aqui comemorando, como disse o Sr. Cláudio, quando resolvemos centralizar o FGTS na Caixa, em 1991? Aqui há muitas pessoas que trabalharam efetivamente na operação de todo este grande projeto, projeto das centrais sindicais. Vocês lembram como era o FGTS até ali? A centralização desses recursos dos trabalhadores, que hoje somam aproximadamente 500 bilhões de reais, só foi possível graças à capacidade de cada um, à contribuição de cada trabalhador e de cada trabalhadora da Caixa, naquele momento, que hoje cumpre com grande profissionalismo todas as tarefas, tudo o que é demandado pela sociedade. Queria cumprimentar todos os nossos colegas da Caixa, em especial os senhores que aqui estão. Mas quero cumprimentar aqueles que hoje estão atendendo às cidades mais distantes e ao interior deste País, que enfrentam grandes filas. O sistema financeiro se acovarda tanto, que hoje é a Caixa Econômica Federal que praticamente atende à população. Ainda há outro banco estadual, os companheiros do Banco do Brasil e alguns bancos regionais, mas a grande maioria dos bancos não atende mais à população. Estão concentrados em alguns centros, focados no seu rentismo. Que papel estes bancos exercem ao servir a sociedade brasileira? Eu fico a perguntar: se privatizarem a Caixa - vivem fazendo ameaças neste sentido -, o que será da grande quantidade de pessoas que carece dos serviços prestados pelo Estado brasileiro por meio da Caixa Econômica, seja pelos programas habitacionais, seja pelos programas de transferência de renda, seja até mesmo pelas operações financeiras que a Caixa opera? Além dos programas sociais, como já foi dito, a Caixa opera e concorre com os bancos e dá resultados, sem depender de ninguém. Para nós, isso é motivo de muito orgulho. Quero saudar o companheiro Miguel Lobato, que representa o Movimento Nacional de Luta pela Moradia - MNLM, em que há talvez um dos maiores déficits habitacionais deste País. Este movimento atende às Faixas 1 e 2, que os bancos privados não querem atender. Há, nesta Casa, a representação de alguns Estados que só operam bancos públicos. Na semana passada, estivemos no Estado do Amazonas e vimos que não há um financiamento habitacional feito por banco privado no Estado. Se avaliarmos outros Estados, veremos situações bem piores. Portanto, eu acho que devemos defender a Caixa, porque ela sofre ameaças. Na minha opinião, o atual Ministério da Fazenda tem tocado a Caixa de forma errada. Querem sufocar uma empresa que precisa fazer a economia girar. Devem criar emprego e renda, assim como foi feito em 2008 e 2009, quando os bancos públicos foram chamados a enfrentar a crise, numa operação anticíclica. Foi muito difícil ver esta Casa aprovar uma lei que permitisse o aporte de recursos do FGTS. Estão aqui meu amigo Cláudio e os Parlamentares que ajudaram a fazer o aporte de capital, mas, de repente, não se pôde fazer o aporte de capital. Então, fica a pergunta: que papel o Ministério da Fazenda quer para a Caixa? No meu entendimento, não é o papel de empresa pública. Nós, trabalhadores da Caixa, não concordamos com isso e vamos trabalhar. Eu acho que esta intervenção que tentam fazer para afogar a Caixa, da maneira como têm apresentado, não serve a ninguém, não serve a sociedade, e nós não podemos aceitar isso. Tentaram transformar a Caixa numa S.A., e este Parlamento já debateu este assunto e foi contra. De repente, querem fazer isso mediante alteração de estatuto. Nós não podemos permitir isso porque, quando privatizaram bancos - nós conhecemos diversos bancos estaduais que foram vendidos e privatizados -, o que colocaram no lugar? Nada! Em alguns Estados importantes, bancos estaduais importantes viraram pó. Desta forma, a sociedade, os trabalhadores da Caixa e outros segmentos temos que nos juntar porque, se privatizarem a Caixa, haverá um serviço a menos para a sociedade, e nós não podemos permitir isso. Falo em nome da FENAE, em nome dos meus amigos bancários e bancárias, em nome dos bancários aqui presentes e dos bancários que não podem estar aqui porque estão espalhados por este País, atendendo milhões e milhões de pessoas, porque este é o nosso papel, a nossa vocação. Fazemos uma reivindicação à Direção da Caixa, que desde 2014 vem demitindo ou aposentando nossos colegas, mas não repõe os trabalhadores. Hoje o que vemos é um intenso adoecimento de muitos colegas, que não conseguem dar conta das tarefas. Diminuem o quadro de trabalhadores, e não contratam novos. O Ministério do Planejamento, quando impede que se contratem pessoas, está cometendo um grave erro em relação à sociedade brasileira, aos usuários da Caixa espalhados pelo País e, em especial, aos trabalhadores da Caixa. Nós da FENAE, bem como os sindicatos, não concordamos com isso. Temos que ser contra e fazer com que mudem de ideia. Se temos desemprego no País e há uma empresa com uma demanda gigantesca pela frente, por que não podemos contratar? Acho que há algum erro. Nós não concordamos e, certamente, o Presidente da Casa também não concorda com isso. Há uma grande quantidade de desemprego e a oportunidade de haver gente trabalhando. Nós não podemos permitir isso. Portanto, eu queria agradecer muito e fazer uma propaganda. Nós estamos fazendo uma campanha de defesa da Caixa às diversas entidades e até aproveitamos uma frase importante da empresa: 'Vem para a Caixa você também' . Nós queremos convidar a todos: 'Defenda a Caixa você também', a exemplo do que se vê em alguns discursos. Nosso muito obrigado, Deputada Erika Kokay, por esta oportunidade. Eu acho que este espaço e este Parlamento têm muito a contribuir para nos ajudar a fortalecer a Caixa para estar no local de que ela precisa e que merece. Daqui a 150 anos, queremos ouvir, Sergio Serra, e talvez comemorar aqui. Parabéns, Deputada Erika Kokay! Parabéns a todos os empregados da Caixa, aos aposentados e às aposentadas espalhados por este País! Muito obrigado a todos."]]}