{"JAIR BOLSONARO": [["08/08/2016 15:16:00", "O SR. JAIR BOLSONARO - Prezado Presidente Mauro Pereira, há algum tempo não ocupo esta tribuna. uma satisfação vê-lo presidindo os trabalhos neste momento. Quero dizer que eu tinha um pronunciamento já meio preparado, Deputado Cabo Sabino, mas tive que mudá-lo, tendo em vista as notícias na mídia, hoje, referentes às mudanças na Previdência em relação aos militares das Forças Armadas. Primeiramente, quero dizer que não existe Previdência militar. O próprio Tribunal de Contas da União, há pouco tempo, reconheceu que nós não temos um sistema previdenciário. O que se gasta com as Forças Armadas já vem no Orçamento como se fosse despesa para saúde, para educação. Essa notícia, logicamente, Deputado Hildo Rocha, prezado Deputado Eduardo Bolsonaro, prejudica - e muito - o bom andamento dos trabalhos das Forças Armadas. Quando se fala em reforma da Previdência, eu sempre vejo aqui o pessoal contrário a que se mexa nos ditos direitos trabalhistas. Mas o que acontece é que dos 40 direitos trabalhistas, Deputado Hildo, o militar das Forças Armadas só tem direito a meia dúzia! Dos 40, só tem direito a 6, dentre eles as férias. Agora o Governo quer mexer onde? Vem um sinal do Governo para nós: 'Fiquem tranquilos'. Ficar tranquilos como? Em 2000, durante o Governo de Fernando Henrique Cardoso, por ocasião do evento conhecido como 'Almoço com as Estrelas', foi dito ali que uma nova lei de remuneração dos militares seria benéfica para a categoria. Alguns dias depois, aconteceu exatamente o contrário. No dia 29 de dezembro de 2000, foi editada uma medida provisória pela qual os poucos direitos que nós ainda tínhamos foram suprimidos. Eu quero fazer um breve aparte aqui, Deputado Mauro Pereira. Eu estava olhando o painel e constava outro nome ali na Presidência. Desculpe-me, Deputado Mauro Pereira, nosso Presidente, do PMDB do Rio Grande do Sul. Essa medida provisória, Presidente Mauro Pereira, de dezembro de 2000, até hoje não foi votada. As consequências imediatas dela estão aí. Até o ano passado, houve evasão de 240 capitães e tenentes das Forças Armadas por ano. O número de praças eu não tenho, porque não é publicado no Diário Oficial da União, mas estima-se que seja, no mínimo, o dobro disso. Em torno de 500 terceiros e segundos-sargentos pedem demissão ou são demitidos ex officio todo ano, por não concordar mais com a regra do jogo, que foi mudada para os militares ao longo da sua vida. Um subtenente do Exército, em dezembro de 2000, tinha 29 anos, 11 meses e 28 dias de serviço. Faltavam 2 dias para ele ganhar o direito de ir para a reserva com uma promoção, e não ganhou. E ele não pode entrar na Justiça, porque, uma vez entrando na Justiça, o que o juiz decide de imediato? Nada, porque ele não decide sobre medida provisória, e é uma medida provisória que não foi votada até hoje. Como se não bastasse - e hoje nós temos a lei de remuneração fundada numa medida provisória -, o Governo pensa de novo em mudar a nossa erradamente chamada Previdência, passando para 35 anos de serviço, como fizeram no passado, podem ter certeza, sem transição. Com transição já seria um absurdo! Por que eu falo isso? Em estudos do então Estado-Maior das Forças Armadas, quando ele existia - os estudos são de 1998 -, ficou bem claro que, tendo em vista as excepcionalidades inerentes ao serviço militar, um praça, ao longo de 30 anos de efetivo serviço, na verdade, trabalhava 46 anos; e um oficial, ao longo de 30 anos de serviço, trabalhava, na verdade, 44 anos. Dou as boas-vindas à garotada nas galerias! Eu falo garotada porque estou com 60 anos de idade. Por coincidência o meu pronunciamento é sobre uma ameaça para vocês, a questão da reforma na Previdência. Há nesse aspecto, no mínimo, uma insensibilidade por parte do Governo Michel Temer, por parte do Ministro da Defesa, Raul Jungmann, porque são eles que têm que mostrar o que pode ser feito e o que não pode ser feito. Hoje em dia, nós temos tropas das Forças Armadas no Rio de Janeiro garantindo a segurança nas Olimpíadas. Temos também tropas, mais do Exército, no Rio Grande do Norte na questão da segurança. Nem isto o Governo Michel Temer sinaliza para tranquilizar os nossos colegas. Nós votamos aqui, antes do recesso, um projeto de lei, com o apoio do Ministério da Defesa, de modo a permitir que o militar das Forças Armadas, caso estivesse envolvido em crime doloso em função do serviço, fosse julgado pela Justiça Militar Federal e não pelo Tribunal do Júri. O projeto passou na Cãmara dos Deputados, por quase unanimidade, e foi para o Senado Federal. Deputado Mauro Pereira, V.Exa., que é do PMDB, a Sra. Flávia Piovesan, que é Secretária Especial de Direitos Humanos, nomeada por Michel Temer, visita constantemente o Senado Federal para trabalhar contra esse projeto. Como se não bastasse, ela fez uma matéria, em um jornal de grande circulação, O Globo, de 21 de junho de 2018, descendo a lenha no Governo. Só faltou, Deputado Mauro Pereira, ela terminar com um 'fora, Temer!'. Hoje em dia, se um garoto nosso - eu falo garoto não só pela minha idade, mas pela minha vivência de 17 anos no Exercito Brasileiro -, um soldado engajado, com 20 anos de idade, de repente, em um tiroteio na região onde se encontra - e ele está ali para proporcionar segurança -, vier a acionar o gatilho da sua arma, caso se comprove que um inocente veio a falecer por causa de um tiro dele, esse soldado vai para o Tribunal do Júri. Nós sabemos o que a imprensa vai reservar para ele. Vai descer a lenha no garoto! Vai descer a lenha no Exército, na Marinha ou na Aeronáutica: 'Isso é um crime!' Crime maior, prezado Presidente, comete Michel Temer ao colocar uma pessoa desqualificada, no mínimo - estou sendo educado -, como Secretária de Direitos Humanos. Ela trabalha contra o Ministro da Defesa, Raul Jungmann. Isso daqui eu passei para o Ministro Raul Jungmann na última quarta-feira, como passei também para colegas nossos que estão ao lado de Michel Temer. Eu quero ajudar esse Governo, mas, dessa forma, é impossível. Há pouco tempo, tivemos um problema no Rio de Janeiro, em um projeto conhecido como Cimento Social. Um tenente do Exército fez uma coisa que, normalmente, não poderia ser feita. E, depois, começou a guerra. 'Quem é o responsável?' O Senador Marcelo Crivella - desculpem-me, não tenho nada contra ele; é um Senador que foi Tenente R2 do Exército e paraquedista - pediu as tropas no Morro da Mineira, e o Exército mandou. Quem pagou a conta? Um tenente da Academia. Hoje, nós temos um tenente da Academia que passou por várias situações, entre elas o manicômio psiquiátrico, e está jogado às traças. Ninguém se colocou para defender aquele tenente. Isso, infelizmente, pode voltar a acontecer em nosso meio, aqui. Mais ainda: enquanto, justamente, os nossos companheiros da Força Nacional de Segurança Pública ganham, a título de diária, 520 reais - serei redundante, usarei um pleonasmo: a título de diária, 520 reais por dia -, o nosso soldado, engajado, ganha 25 reais e 8 centavos. Isso é um escárnio! Isso é um deboche! Volto à questão salarial. Vocês acabaram de ter um grande reajuste agora, de 5%, naquele grande pacotão discutido no Governo Dilma, ainda; depois, no Governo Temer. Os militares das Forças Armadas, que ganham no mínimo metade do que ganham seus equivalentes nas carreiras típicas de Estado, passaram a ter o menor percentual, de 5%. Como o nosso último reajuste foi em março do ano passado, e a inflação deste ano já suplantou os 5%, nem sequer os 5% concedidos cobriram a inflação deste ano. Ou seja, simplesmente foi expurgada a inflação do ano passado! Esta é a política, esta é a consideração que os Governos do PSDB, de Fernando Henrique Cardoso, depois do PT, de Lula e Dilma, e agora do PMDB, de Temer, têm para com as Forças Armadas. Isso é um escárnio! O que eles querem? Querem tirar de combate as Forças Armadas? Porque a qualidade das pessoas que têm procurado seguir a carreira militar, desculpem-me os meus colegas, tem sido cada vez mais diminuída. De vez em quando, eu vejo alguns Parlamentares falarem que temos que atacar os privilégios dos militares, como se nós tivéssemos tantos privilégios assim. Sr. Presidente, eu não conheço nenhum Deputado ou Senador que tenha filho na carreira militar. Eu desconheço! Se for temporário, é outra história. Mas de carreira, da Academia Militar das Agulhas Negras - AMAN, da Academia da Força Aérea - AFA, da Escola Naval? Nem vou falar nas Escolas de Especialistas, como a Escola de Sargentos em Três Corações. Não há! Nós, na qualidade de terceiros-sargentos, de segundos-sargentos, de segundos-tenentes, de primeiros-tenentes, de capitães, o que é normal, trabalhamos, no mínimo, 80 horas por semana e não estamos reclamando disso. Agora, eu não posso admitir que o Governo anuncie um pacote de maldades contra nós. Isso é inadmissível! uma covardia! por isso que eu sou candidato a Presidente em 2018, entre outras coisas. Não estou preocupado em me eleger, não, mas eu quero, mais bem preparado, discutir os assuntos ao vivo. Essa nossa grande mídia não me dá espaço para discutir nada ao vivo, ou, quando dá, é para aqueles temas que já estamos cansados de saber. como se, resolvendo a questão da homofobia no Brasil, fôssemos resolver o problema da economia. Nós não aguentamos mais isso. Eu não falo pelas Forças Armadas, falo como Capitão do Exército, que fui. O que me trouxe a esta tribuna, Presidente Mauro Pereira, foi a questão salarial. Ela vem se agravando há muito tempo, não é de agora, não. Tem que ser colocado um ponto final nisso. As Forças Armadas têm que ter paz para trabalhar. Em qualquer país sério do mundo, o Ministério mais importante é o da Defesa, aqui é o pior. A situação no País está pior. A Secretária de Direitos Humanos, que fala mais grosso do que o Ministro da Defesa, Raul Jungmann, consegue parar no Senado um projeto dele! Por coincidência, Sr. Presidente, foi esta figura, Flávia Piovesan, quem foi ao Supremo, há pouco tempo, e procurou o Ministro Fux, que era o Relator daquele meu caso de apologia ao estupro naquela briga com aquela Deputada dentro desta Casa. Ele resolveu, então, acolher sugestões da Secretária. Alguns dias depois, eu fui transformado em réu no Supremo. Eu estava defendendo aqui a vítima do estupro, a Deputada me chama de estuprador, eu lhe dou a devida resposta, e sou processado. Alguns me perguntam: por que não processa a Deputada? Porque eu entendo que nós somos invioláveis por quaisquer palavras e opiniões, e ponto final. Qual a intenção deles? Inclusive, o último voto do Ministro Luís Roberto Barroso sobre o meu caso, que foi acolhido por 4 a 1, diz o seguinte : 'Após o caso Bolsonaro, apesar de se desenrolar na tribuna e no Salão Verde, a partir de agora, nós deveremos ter o instituto de um novo paradigma para a questão da imunidade parlamentar'. Isso é um crime, não só comigo, mas com todos nós! Imaginem se nós não tivéssemos aprovado aqui a PEC da Bengala, e a Dilma continuasse! Mais três Ministros seriam colocados lá. Imaginem o Cardozo como Ministro da Dilma lá dentro. O Supremo faria inveja à Suprema Corte da Venezuela, um país que está estagnado, amarrado. Já que citei Eduardo Cunha no meu voto, imaginem se eu não tivesse acolhido o impeachment da Dilma! Se fosse o outro, que perdeu a eleição para o PT, não teria sido acolhido. E nós não teríamos uma luz no fim do túnel para tirar o Brasil da atual situação em que se encontra. Vou fugir um pouco agora da questão militar, já que tenho mais alguns minutos ainda. Estive, há pouco, com o meu filho Eduardo em Israel. No tocante às suas dimensões, Israel é menor, territorialmente, do que o menor Estado brasileiro, Sergipe. Eles não têm nada lá, é o único país que não tem sequer petróleo. Só tem areia e pedra, mas lá há um povo e políticos que têm vergonha na cara. Olhem o que eles não têm e o que eles são! Olhem o que nós temos e não somos! vergonhoso! Eles criam peixe no deserto. Não têm água potável, mas exportam água potável para a Jordãnia. Só têm areia e pedra, mas têm uma agricultura de fazer inveja à agricultura brasileira. A precipitação pluviométrica é menor do que a do Sertão nordestino. O Sertão nordestino é uma miséria, e lá é um oásis. Aquele país tem até o botão do transgênico. Se precisarem, de um momento para o outro, utilizar-se disso para produzir alimentos, usarão. Agora os ecologistas vão dizer: 'Bolsonaro está defendendo os transgênicos'. Em 2011, nós tínhamos 7 bilhões de habitantes no mundo. Em 2025, deveremos ter 8 bilhões. Esse pessoal vai comer o quê, se continuar crescendo dessa forma? Muitos criticam isso tomando Coca-Cola sem saber a fórmula dessa bebida. Mas aonde eu quero chegar com isso? tecnologia daquele povo. Visitei a EMBRAER de Israel e, como sou militar, perguntei a um brasileiro se lá existia muita gente do IME - Instituto Militar de Engenharia ou do ITA - Instituto Tecnológico de Aeronáutica. Ele respondeu que há alguns. Depois, fiz o levantamento de que há muitos. Além de brasileiros do IME e do ITA, há muitos da USP e de uma série de outras universidades. Os melhores estão lá. Apesar de ser uma ilha de democracia naquela região, Israel é muito mais seguro do que o Brasil. E o Deputado Alberto Fraga estava aqui, há pouco, discutindo a questão da segurança. Apesar de a arma ser liberada lá, inclusive fuzil, Deputado Cabo Sabino, vi jovens com fuzil na praça. O serviço militar obrigatório, naquele país, é de 3 anos para o homem e de 2 anos para a mulher. Quando não estão de serviço, se não houver onde deixar a arma de forma segura, eles a levam para a rua. O número de mortes por 100 mil habitantes é menos de 3 mortes. Aqui, no Brasil, com todo esse controle, é de 28 mortes! Por isso, trabalhamos aqui juntos, com os Deputados Cabo Sabino, Rocha e Eduardo Bolsonaro, que estão aqui, para buscar uma maneira de alterar o Estatuto do Desarmamento. A segurança pública começa conosco, com cada um de nós. Hoje, não temos segurança nem dentro da nossa própria casa. Olhem o caso de Ana Hickmann. O Ministério Público está denunciando o cunhado da apresentadora, porque deu dois tiros na nuca de um homem. Nós apresentamos um projeto, muito antes desse caso, para banir do Código Penal a figura do excesso. O elemento deu ali mais de dois tiros. Com toda certeza o Deputado Cabo Sabino deve ter muitos colegas respondendo, até presos, por ter dado mais de dois tiros num vagabundo. O nosso País é vergonhoso, comparando-o com o mundo. E só se trata aqui basicamente de questão de cozinha interna: eleições municipais, eleições em ãmbito nacional, a minha patota aqui, a minha patota lá, qual a boquinha eu vou ter no Governo, qual o Ministério eu vou ter, qual a Diretoria da PETROBRAS eu vou ter. E o Temer dá atenção a isso. Eu estive também agora, há poucos dias, em Araxá. Ouço o aparte do Deputado Rocha. Por favor, não mais que 1 minuto. O Sr. Rocha - Em primeiro lugar, quero agradecer a V.Exa. e dizer que V.Exa. é um Parlamentar que, com muita dignidade, tem representado os militares brasileiros, não só os militares das Forças Armadas, mas também os militares estaduais. V.Exa. toca em dois pontos que reputo fundamentais. O primeiro é a desvalorização e o sucateamento das instituições militares no Brasil, sejam federais, sejam estaduais, o que nós temos que combater. Para isso, nós temos um grande aliado, na pessoa do Ministro da Defesa, Raul Jungmann. O segundo é a imunidade parlamentar. Os Parlamentares que hoje não estão envolvidos na Lava-Jato e nos grandes esquemas de corrupção não querem imunidade para cometer crimes. Mas nós temos o direito de ter imunidade em relação a opiniões, palavras e votos, e isso não está sendo respeitado pelas Cortes maiores. Então, parabéns a V.Exa.! O SR. JAIR BOLSONARO - Muito obrigado. Alguns confundem, Deputado Rocha, imunidade com foro privilegiado. Concedo um aparte ao Deputado Eduardo Bolsonaro, por não mais que 1 minuto, por favor. O Sr. Eduardo Bolsonaro - No tocante à reforma previdenciária, eu também sofro muita pressão dos meus colegas policiais federais. A base para que se aumente o tempo de idade ou o tempo de serviço é principalmente o aumento da expectativa de vida do servidor. Só que no caso dos agentes de segurança pública, com certeza, a periculosidade inerente ao nosso trabalho nunca é reduzida. Isso é o que faz com que agentes de segurança pública tenham uma baixa expectativa de vida. Por isso, parabenizo V.Exa. pelo posicionamento contrário ao PLP 257. O SR. JAIR BOLSONARO - No Rio de Janeiro, o Governador apresentou uma proposta sobre expectativa de vida, que teria aumentado. E Flávio Bolsonaro, irmão do Deputado Eduardo Bolsonaro, apresentou um estudo sobre eles mesmos, porque a expectativa de vida de um policial, Deputado Cabo Sabino, cai assustadoramente. Então, tem que se fazer o contrário do que eles querem fazer com a Previdência. Não há semana no Rio, infelizmente, em que não morrem três ou quatro policiais militares. Concedo um aparte ao Deputado Cabo Sabino, por 1 minuto a V.Exa. O Sr. Cabo Sabino - Parabéns pelo seu pronunciamento, Deputado Jair Bolsonaro, nobre Capitão. Agora, imagine o seguinte: um homem entra na Polícia Militar com 30 anos e vai para a reserva com 65. Já imaginou esse homem, com 62 anos, na rua, Capitão, correndo atrás de um bandido de 18? Nós vamos ter as Forças Armadas, o Exército mais velho de todo o mundo. Vai ser motivo de vergonha em todo o continente, porque nós vamos ter homens que entram com 18 anos e ainda têm que estar na ativa com 53 anos em todas as nossas Forças federais. Isso, sem falar que nós não temos carga horária, trabalhamos mais do que qualquer outro profissional. Nós vamos ter que pagar à Previdência até os 35 anos? brincar com esses homens e mulheres. Muito obrigado. O SR. JAIR BOLSONARO - Isso, Deputado Cabo Sabino, sem falar que vocês não têm uma retaguarda jurídica. Hoje em dia, se o policial atira, dificilmente não vai para cadeia; se não atira, dificilmente não vai para o cemitério. Ele tem muito mais medo do Tribunal do Júri do que do bandido com uma arma de calibre ponto 50 em cima do morro. uma completa irresponsabilidade, por parte de governadores, no tocante ao trato com o policial militar. Bem-vindo, Deputado Alberto Fraga, meu colega da Escola de Educação Física do Exército, do saudoso ano de 1982! Fui 01, e V.Exa. foi bem classificado dentro da PM. Parabéns! Sr. Presidente, o tempo está acabando, mas gostaria de falar sobre economia, turismo, segurança, comércio externo, reservas indígenas, a indústria de demarcação de terras indígenas, produtor rural, mas não sobre o agronegócio. Deputado Alberto Fraga, o que mais eles têm dito é o seguinte: 'Bolsonaro, quero que o futuro Presidente não nos atrapalhe' . Eu falo o seguinte: 'No que depender de mim, como eu considero a propriedade privada sagrada, você vai receber o pessoal do MST com cartucho 762'. A propriedade é sagrada, quer seja rural, quer seja urbana. Gostaria muito de falar sobre muitas coisas. V.Exa. quer 1 minuto, Deputado Fraga? O Sr. Alberto Fraga - Quero fazer um aparte. O SR. JAIR BOLSONARO - Como Coronel, V.Exa. pode falar um minuto e meio. O Sr. Alberto Fraga - Muito obrigado, Deputado Bolsonaro. Eu só queria parabenizar V.Exa. por abordar esse tema. Essa é uma preocupação de todos nós. Já tivemos uma manifestação dos comandantes militares das Forças Armadas. O Presidente Michel Temer, Deputado Bolsonaro, teve oportunidade de expressar pessoalmente para este Deputado que vos fala que a intenção é não mexer na Previdência dos militares. Como se não bastasse o descaso com que os Governos do PT trataram as Forças Armadas e os militares, nós não poderíamos aceitar, em hipótese alguma, esse tratamento desigual com relação à Previdência dos militares. Como V.Exa. já falou, nós não temos Fundo de Garantia, não temos direito a greve, não temos hora extra. Tudo isso tem que ser levado em consideração. Eu espero que, assim como o Presidente da República já se manifestou, esta Casa não tenha a audácia de julgar os militares como se fossem servidores públicos civis, que têm seus direitos. Para V.Exa. ter uma ideia, o servidor público civil tem 60 direitos trabalhistas; os militares só possuem seis, meia dúzia. Portanto, ficam aqui meus parabéns a V.Exa. pela manifestação. O SR. JAIR BOLSONARO - Obrigado, Coronel Alberto Fraga. uma satisfação tê-lo como aparteante. Quero agradecer ao meu querido Presidente Mauro Pereira também. Eu teria muito a falar ainda, mas estou satisfeito. Espero ter colaborado, em parte, para que o Sr. Michel Temer tome conhecimento de quem é Flávia Piovesan. Eu não quero entrar em detalhes e dizer quem a indicou - eu sei - e por que a indicou - eu sei também -, mas não pode continuar o aparelhamento e a indicação de gente com essa cabeça petista, retrógrada, como a dessa senhora, na Secretaria de Direitos Humanos. Obrigado, Presidente Mauro Pereira. O SR. PRESIDENTE - Muito obrigado, Deputado Jair Bolsonaro, do Partido Social Cristão do Rio de Janeiro."], ["02/08/2016 12:18:00", "O SR. JAIR BOLSONARO - A paz de Cristo, Sr. Presidente. O SR. PRESIDENTE - A paz. O SR. JAIR BOLSONARO - Deputado Gilberto Nascimento, amigo Sóstenes Cavalcante, está faltando Deus realmente nesta Casa, apesar de termos aqui um crucifixo ali atrás e uma Bíblia à sua direita. 'A verdade liberta', já diz João 8:32. Mas Sr. Presidente, quero primeiro saudar o Deputado Luis Carlos Heinze, homem que realmente defende os produtores rurais inclusive contra a blasfêmia de esquerdopatas, que daqui a pouco vão almoçar e jantar, vão se alimentar, dado exatamente ao trabalho dessas pessoas. Muitos estão dizendo - tenho visto na mídia - que têm espaço direto, canal aberto com Michel Temer. Eu não tenho, mas tenho este. Quem sou eu, não é? Eu quero enviar um recado ao Presidente Michel Temer. Deputado Sóstenes Cavalcante, a Secretária Especial de Direitos Humanos, indicada por ele, Sra. Flávia Piovesan, na época, foi, representando o Conselho Nacional dos Direitos Humanos, ao Supremo Tribunal Federal pedir ao Ministro Luiz Fux que votasse aquele processo e me transformasse em réu por crime de opinião. Aprovamos aqui há poucas semanas projeto de lei criando a excepcionalidade de que o militar das Forças Armadas, ao cometer crime por ocasião das Olimpíadas, venha a ser julgado pela Justiça Militar, e não pela Justiça Comum, pelo Tribunal do Júri, como é atualmente, até porque nosso pessoal não está preparado para isso. uma excepcionalidade! Prezado Presidente Michel Temer, sua Secretária Especial de Direitos Humanos, Flávia Piovesan, no jornal O Globo, há poucos dias, fez o editorial que praticamente só faltou terminar com 'Fora, Temer!' Ou seja, Presidente Michel Temer, nós temos que desaparelhar o Governo desses esquerdistas que estão aí, não podemos botar gente dentro do Governo que esteja aliado ao PT. Isso é inadmissível! Eu lamento que essa proposta da excepcionalidade não atinja também os policiais militares e civis do Brasil todo. Mas vamos em frente. Espero que Temer acorde e tire essa senhora de lá e bote realmente alguém preocupado com direitos humanos e não com direito dos 'manos'. Para complementar, como disse ontem, Sr. Presidente, faço mais um apelo a Michel Temer: é inadmissível um soldado do Exército, da Marinha ou da Aeronáutica, que está em missão excepcional no Rio de Janeiro, ou indo para lá, ganhar de diária 25 reais e 8 centavos. Isso é um escárnio! Isso é um escárnio! Ganhar 25 reais e 8 centavos de diária? Isso é inadmissível! Isso é um deboche! Tire o valor, então. Dê zero. Mas dar 25 reais para um soldado que está, agora, excepcionalmente, cumprindo seu papel em missão de garantia da lei e da ordem e pagar isso aí? Espero que Michel Temer reveja isso e dê uma diária próxima ao que ganham, justamente, nossos companheiros da Força Nacional de Segurança. Obrigado, Sr. Presidente."], ["01/08/2016 18:14:00", "O SR. JAIR BOLSONARO - que ele tem precedência; é mais moderno. Sr. Presidente, eu quero antecipar o meu voto contrário ao PLP 257/16, que realmente acaba com a carreira do serviço público nos Estados. Não podemos concordar com isso, quer seja para os servidores civis, quer seja para os militares. E, falando em militares, quero dizer que eu visitei agora há pouco, junto com o Deputado Cabo Sabino, no Rio de Janeiro, a Base da Força Nacional de Segurança. Eles estavam satisfeitos, pois haviam acertado a questão da diária deles em torno de 520 reais, o que nada mais é do que justo. Agora, por outro lado, faço um apelo ao Presidente Michel Temer: um soldado nosso engajado, Presidente, está ganhando 21 reais de diária - 21 reais! Um 3 sargento ganha 45 reais de diária. E, agora, o Governo do Rio Grande do Norte pediu que tropas federais vão para lá. inadmissível, Sr. Presidente, um soldado ganhar 21 reais de diária para ir cumprir missão, arriscando a própria vida, em outro Estado. Espero que o Presidente, como Chefe Supremo das Forças Armadas, resolva essa questão. Muito obrigado."], ["12/07/2016 14:28:00", "O SR. JAIR BOLSONARO - Sr. Presidente, tenho uma preocupação: quando falamos em estratégia, temos que pensar até no absurdo. Está na imprensa de hoje que Cristina Kirchner não usava a Inteligência do Estado, mas, sim, serviços paralelos, levando-se em conta a execução do promotor argentino que estava para decidir sobre aquele atentado contra a AMIA, lá na Argentina. Fazendo um paralelo conosco, Sr. Presidente, no livro do Mujica fica bem claro que Dilma Rousseff tomava decisões de Estado ouvindo a parte aparelhada da ABIN, bem como agentes cubanos e venezuelanos. Esta é a preocupação que nós temos, até levando em conta o momento em que o Brasil se encontra, próximo do início das Olimpíadas. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["31/05/2016 16:52:00", "O SR. JAIR BOLSONARO - Sr. Presidente, eu tenho visto umas Sras. Deputadas com cartazes que dizem: 'Abaixo a cultura do estupro!' Eu quero dizer que nós homens não nascemos estupradores nem fomos educados para ser estupradores. Essas mesmas que vêm com cartazinhos aqui são as que não deixam que vá avante o meu projeto que agrava a pena para estupro, bem como o outro projeto que só permite que aquele condenado por estupro consiga progressão de pena após ser submetido voluntariamente à castração química. Chega de demagogia! O que há no Brasil, sim, é a cultura da impunidade, só isso, mais nada! Essas mulheres são as mesmas que vêm protestar que os presídios estão cheios, para que sejam soltos exatamente estupradores, entre tantos outros. Não cola esse joguinho barato de nos chamar a nós homens de estupradores! Ninguém admite o estupro! Com relação ao caso do Rio de Janeiro, vamos esperar o parecer final, a decisão final. E seria bom que o caso fosse investigado por um delegado, mas agora mudaram, passaram para uma delegada. Mas a perícia, num primeiro momento, já disse que não houve ato de violência contra aquela menina, vamos assim dizer. Abominamos o estupro, mas também abominamos a demagogia barata. E não queiram rotular nós homens de estupradores, porque não vai colar! Sr. Presidente, para encerrar, quero cumprimentar V.Exa., autor do Projeto Escola sem Partido, que estamos debatendo na Comissão de Educação da Cãmara dos Deputados. Agora, enquanto debatemos esse tema, os livros do MEC - e tenho aqui vários livros - já impõem essa ideologia de esquerda nas escolas, entubam as crianças, pregam que o socialismo é uma maravilha. E mais: agora perderam a noção do ridículo. Espero que o Ministro da Educação, Mendonça Filho, coloque a bom termo isso. Diz um dos livros, em um dos itens... O SR. JAIR BOLSONARO - Bem-vindas! Vamos combater o estupro com leis no sentido de agravar a pena! E vamos combater também a corrupção com leis! O projeto que porventura venha a ser apresentado hoje para agravar a pena conta com o meu apoio, mas vai ser apensado ao do Deputado Jair Bolsonaro, que é o projeto mais antigo. São dois projetos - e vou repetir aqui: para majorar a pena para estupradores, bem como para somente permitir a progressão de pena a quem se submeta voluntariamente à castração química. Vamos deixar de demagogia! Há uma Deputada presente que não aceitou a redução da maioridade penal para menores que tenham cometido o crime de estupro, entre tantas outras. Quase as mesmas Deputadas que vêm aqui dizer que o estupro é inadmissível - e eu acho que é, não há a menor dúvida no tocante a isso - foram aquelas que votaram contra a redução da maioridade penal para estupradores menores de 16 ou 17 anos. E há mais: isso vem do caso Champinha. Uma Deputada defendeu, aqui no Salão Verde, a inimputabilidade do menor conhecido como Champinha, que em 2003, com mais quatro marginais, estupraram por 5 dias a menor Liana Friedenbach. Esta Deputada, no Salão Verde, veio discutir comigo. Veio dizer que o Champinha não sabia o que estava fazendo ao estuprar, por 5 dias consecutivos, a menor Liana Friedenbach e depois executá-la com uma faca cega, decapitando-a! Não venham com demagogia! O projeto para agravar a pena de estupro vai ser apensado, conforme estabelece o Regimento Interno, ao projeto do Deputado Jair Bolsonaro, e ponto final. Não venham fazer demagogia aqui com uma coisa que é gravíssima, a questão do estupro de mulheres do nosso País. São mais de 50 mil por ano! Obrigado, Sr. Presidente. Fiquei muito feliz com a manifestação de S.Exas. Comigo, aqui, não vai haver demagogia! O SR. PRESIDENTE - Pois não, Deputado."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/05/2016 17:06:00", "O SR. JAIR BOLSONARO - Sr. Presidente, V.Exa. é evangélico. Na sua retaguarda há um símbolo, uma cruz com o Cristo, e à sua direita, a nossa Bíblia, o Livro Sagrado de 90% da população brasileira. E respeito quem não acredita, quem é ateu. Em João 8:32, está bem claro: 'E conhecereis a verdade, e a verdade vos libertará' . Obviamente que a verdade é Jesus, é Cristo. Sr. Presidente, vou trazer uma questão ao nosso nível de mortais, fazendo um paralelo com o que acabei de dizer. Tenho usado muito esta tribuna, e a minha munição é a verdade, o que incomoda muita gente. Quero, neste momento, agradecer a manifestação de apoio que tive em várias cidades do Brasil, em especial no Rio de Janeiro, onde mais de 300 pessoas compareceram em meu condomínio apoiando as nossas verdades. A verdade nos libertará! Muito obrigado pela oportunidade, Sr. Presidente, e fique com Deus! O SR. PRESIDENTE - Amém! Muito bem."], ["28/04/2016 11:30:00", "O SR. JAIR BOLSONARO - Prezado Presidente, Deputado Carlos Manato, meus colegas, eu sei que vou constranger alguns companheiros do PT, mas esta tribuna é meu carro de combate, e minha munição é minha palavra. Ninguém vai calar minha palavra, a não ser com um tiro ou um ato covarde. O item 157 do Caderno de Teses do PT do ano passado é bem claro. Foi o mais importante item debatido na Bahia: ' e mesmo a cassação do Deputado Jair Bolsonaro só terão chance de êxito se houver intensa pressão social' . Já tinham a intenção de cassar meu mandato. Isso não é de agora, não. Isso não começou depois do meu voto de domingo, não, mas desde o ano passado. Eu incomodo, porque minha arma é a verdade. Vamos lá: agiu como grupo social a Seccional da OAB do Rio de Janeiro - o Deputado anterior está presente aqui -, que tem lá o advogado Dr. Felipe Santa Cruz, um jovem para os meus 61 anos de idade. Toda vez que vai falar, ele invoca o pai. Está na cara que ele ama o pai dele. Isso não é demérito para ninguém. Mas vamos falar um pouquinho da vida do pai do Presidente da Seccional da OAB do Rio de Janeiro. Ele começou a sua vida maravilhosa em Recife. Era um garoto universitário que integrava a Ação Popular - mas não era apenas Ação Popular. Vejam o nome do grupo que ele integrou: Ação Popular Marxista Leninista. Está o.k.? Aqui temos gente inteligente ou que posa de inteligente. O nome era Ação Popular Marxista Leninista! Depois da bomba no Aeroporto de Guararapes, ele foi para o Rio de Janeiro. Deixo bem claro que todos os integrantes desse grupo fizeram curso na Academia Militar de Pequim. Foram aprender o que lá? Veio para o Rio de Janeiro e acabou desaparecendo. Era um grupo de viés soviético, um dos mais terríveis, mais sanguinários. Aquele companheiro vacilão ou o companheiro que não despertava confiança eles simplesmente justiçavam, matavam a sangue frio. Esse era o tipo de gente que o Coronel Carlos Alberto Brilhante Ustra enfrentava naquele momento. Não foi no Rio de Janeiro, mas foi em São Paulo. Era esse tipo de gente, que a todo custo queria aqui impor a ditadura do proletariado... O SR. PRESIDENTE - V.Exa. dispõe de 1 minuto para concluir. O SR. JAIR BOLSONARO - Eu vou ler apenas, já que antes de mim naquele domingo um Deputado do PSOL saudou Marighella... Eu recomendo a vocês que leiam o minimanual de guerrilha do Marighella, que se espalhou pelo mundo todo, para os Brigadas Vermelhas, para o PAC - Proletários Armados pelo Comunismo, o qual Cesare Battisti integrou. Por isso, ele foi acolhido pelo PT aqui. Eu vou ler apenas um dos artigos aqui para encerrar: 'Os estudantes se destacam por ser politicamente cruéis e rudes e, portanto, rompem todas as regras. Quando são integrados na guerrilha urbana, como está ocorrendo agora em grande escala, ensinam um talento especial para a violência revolucionária ' Eu não preciso falar mais nada. A verdade tortura essas pessoas. Não foi o coronel que torturou, porque ele não tem nenhuma sentença condenatória criminal contra ele por tortura. Ele foi um herói. E eu discursei sobre ele quando ele faleceu o ano passado. A luta vai continuar! A verdade prevalecerá! O SR. PRESIDENTE - Conclua, Deputado. Eu não posso dar mais tempo a V.Exa. O SR. JAIR BOLSONARO - Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado."], ["17/04/2016 14:04:00", "O SR. JAIR BOLSONARO - Neste dia de glória para o povo brasileiro, um nome entrará para a história nesta data pela forma como conduziu os trabalhos desta Casa: Parabéns, Presidente Eduardo Cunha! O SR. PRESIDENTE - Como vota, Deputado? O SR. JAIR BOLSONARO - Perderam em 1964. Perderam agora em 2016. Pela família e pela inocência das crianças em sala de aula, que o PT nunca teve... Contra o comunismo, pela nossa liberdade, contra a Folha de S.Paulo, pela memória do Cel. Carlos Alberto Brilhante Ustra, o pavor de Dilma Rousseff! O SR. PRESIDENTE - Como vota, Deputado? O SR. JAIR BOLSONARO - Pelo Exército de Caxias, pelas nossas Forças Armadas, por um Brasil acima de tudo, e por Deus acima de todos, o meu voto é 'sim'! O SR. BETO MANSUR - Deputado Jair Bolsonaro, do PSC do Rio de Janeiro, votou 'sim'. Acumulado: 236 votos."], ["05/04/2016 17:04:00", "O SR. JAIR BOLSONARO - Sr. Presidente, peço a V.Exa. que faça retirar das notas taquigráficas as palavras chulas proferidas pelo Deputado Silvio Costa. O SR. SILVIO COSTA - Não retiro nenhuma! Eu retiraria se fosse em relação a.... O SR. PRESIDENTE - Deputado Sílvio Costa, o Deputado Jair Bolsonaro está com a palavra. O SR. JAIR BOLSONARO - Sr. Presidente, eu nunca conversei com o Dr. Paulo Skaf, mas quero cumprimentá-lo por estar à frente da FIESP, federação de um Estado que representa 40% do PIB nacional. A classe empresarial é que gera impostos para que aqueles que Sílvio Costa defende agora recebam os benefícios, em nome de projetos ditos sociais, que na verdade são assistencialistas. Se o Dr. Paulo Skaf - ele não precisa de mim, não! - quiser visitar este plenário, será meu convidado. Muito obrigado, Sr. Presidente."], ["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/03/2016 11:18:00", "O SR. JAIR BOLSONARO - Sr. Presidente, prezado Deputado Carlos Manato, amanhã eu vou participar de uma reunião partidária em Vitória. E, aproveitando a oportunidade, registro que aceitei, de bom grado e com muita satisfação, o convite de V.Exa. para participar de alguns eventos em Vitória, não só no dia de hoje, mas também no dia de amanhã. Hoje, às 19h30min, pousaremos no aeroporto de Vitória. Depois iremos até a Praia de Camburi, onde será realizado um grande ato pró- impeachment de Dilma Rousseff, que contará, com toda a certeza, com a participação maciça do povo capixaba. O remédio para este momento difícil que a Nação vive é o afastamento dessa senhora, que não tem as mínimas condições de governabilidade. Deputado Carlos Manato, pode ter certeza de que o ato, que começa no aeroporto de Vitória, às 19h30min, e termina na Praia de Camburi, é creditado a V.Exa. No dia seguinte, também haverá muitas atividades em Vitória. Eu agradeço o convite mais uma vez e registro o prestígio de V.Exa. junto ao povo capixaba, entre o qual já é um sucesso. Parabéns, meu irmão, meu amigo, Deputado Carlos Manato! Parabéns ao povo capixaba! Antecipadamente, eu agradeço todas as manifestações de apoio e consideração que estamos recebendo na mídia social. Até as 19h30min de hoje, Deputado Carlos Manato, se Deus quiser! Um abraço e felicidades! O SR. PRESIDENTE - Deputado Jair Bolsonaro, eu agradeço em nome do povo capixaba. Todos nós estamos muito ansiosos pela presença de V.Exa. Realmente vai ser uma festa da democracia."], ["31/03/2016 11:52:00", "O SR. JAIR BOLSONARO - Sr. Presidente, o que está acontecendo no Brasil não se vai encerrar numa votação dentro deste plenário. Este recado do vale-tudo está vindo do Partido dos Trabalhadores. E hoje a data é emblemática. Primeiro, quero saudar o PT e o PCdoB pelo dia de amanhã, o Dia da Mentira. Sem mentira, vocês não existem. Sem enganação, sem roubalheira, sem corrupção, vocês não existem. Eles estão dando sinais de que vão para o tudo ou nada. Estes movimentos de rua não são movimentos que nascem do sentimento popular. São movimentos que vêm sendo bancados por recursos públicos, arrebanhando cada vez mais gente que não tem nenhum conhecimento de política. Eu quero, Sr. Presidente, saudar o 31 de março de 1964, segunda data da independência do nosso Brasil. Não quero saudar apenas os militares das Forças Armadas. Quero saudar todo o povo brasileiro, que naquela época foi às ruas pedir o afastamento do comunista João Goulart. O Congresso, ouvindo a voz das ruas, este Congresso que aqui está, no dia 2 de abril de 1964, cassou o mandato de João Goulart. Esse pessoal da Esquerda é tão descarado, tão sem caráter, que no ano retrasado votou um projeto de decreto legislativo anulando a sessão de 2 de abril de 1964, como o ídolo deles, Lenin, que apagava fotografias. A 'esquerdalha' no Brasil, que não tem compromisso com a verdade, com a democracia nem com a liberdade, simplesmente apaga fatos. uma vergonha essa Esquerda do Brasil! uma máquina do ódio e da mentira. Sr. Presidente, trago três manchetes de jornais da época. Veja que manchete atualíssima na capa do Correio da Manhã de 31 março de 1964: 'O Brasil já sofreu demasiado com o Governo atual. Agora, basta!' Agora, basta, Dilma! Basta, PT! Basta, PCdoB! Basta, PSOL! Chega de roubar da Nação brasileira! Chega de enganar os mais humildes! Manchete do jornal O Globo de 4 de abril de 1964: 'Ressurge a Democracia. Vive a Nação dias gloriosos'. Nós vamos chegar lá. Nós vamos afastar esse corpo estranho chamado PT. Quero dizer ao Líder do PT, que há pouco passou por esta tribuna, que presidencialismo de coalizão não é vale-tudo, não! Não é jogar Ministério para cima e enfiar dinheiro na cueca de assessor Parlamentar, não! O seu irmão, até pouco tempo, estava no xilindró. O grande defensor da democracia, preso no regime militar e na democracia de vocês, estava cumprindo pena na Papuda por corrupção. A última manchete, Sr. Presidente, é do Jornal do Brasil de 6 de abril de 1964. Pontes de Miranda, respeitado até hoje, enunciou: 'As Forças Armadas violaram a Constituição para poder salvá-la' . Meus senhores, com base no art. 142 da Constituição Federal, as Forças Armadas estão à disposição da soberania nacional, tenham certeza! De acordo com o art. 142, as Forças Armadas cumprirão seu papel constitucional. As Forças Armadas nunca foram intrusas na política. Sempre estiveram subordinadas à vontade nacional, e assim será. Não vai ser um Ministro comunista, do PCdoB, Aldo Rebelo, que vai dar qualquer ordem às Forças Armadas para defender um Governo corrupto, canalha, imoral, que não tem nenhum compromisso com a democracia ou com a nossa liberdade. Muito obrigado. Salve o dia 31 de março de 1964! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/03/2016 18:38:00", "O SR. JAIR BOLSONARO - Sr. Presidente, meus companheiros, tenho uma pergunta: por que o PT tem tanto ódio da democracia? Por que o PT odeia tanto a nossa liberdade? Por que o PT odeia tanto a classe média, que sobrevive às suas custas e não depende de nada do Governo? Por que o PT odeia tanto as minorias e joga umas contra as outras? Meus companheiros, quando o PT diz que não vai ter golpe, o recado que o PT está dando para os seus militantes é o seguinte: 'Caso venham cassar a Dilma Rousseff, vale tudo contra aqueles que a cassaram' . O PT odeia a lei. Quanto a essa questão do vale tudo, eu tenho ouvido aqui, agora, Deputados do PT, do PCdoB e alguns do PSOL dizerem até que vai ter luta dentro do Congresso Nacional. O que vocês querem com isso? Eu quero aqui, agora, elogiar a OAB. Em 1964, ela esteve ao lado do povo pela cassação de João Goulart. Ela esteve ao lado do povo pela cassação de Collor de Mello. E, agora, mesmo estando aos 48 minutos do segundo tempo, a OAB também entrou nessa luta pela cassação de Dilma Rousseff, que escancarou a porta de estatais para que pudessem assaltá-las à vontade, desde que apoiassem projetos nesta Casa que visavam, em última análise, a chegada ao poder absoluto do PT. O PT é um partido que não respeita ninguém. O PT tem seus representantes setoriais que odeiam as minorias - repetindo, odeiam as mulheres. Há Deputada aqui que defende estuprador menor de idade. Nós temos Parlamentares aqui que odeiam os negros e que os jogam todo o tempo contra os brancos; odeiam os homossexuais, e os jogam contra os heterossexuais. Esta é a política do PT: a política do ódio. Eles têm um grande exército, sim - não aos moldes de Caxias, que só tem um e que estará sempre ao lado dos interesses nacionais -, que nos poderá lançar a uma aventura muito pior do que a bomba no aeroporto de Guararapes em meados de 1966. Eles podem novamente mergulhar o Brasil nas trevas, com a luta armada, para preservar o seu poder. Não pensem vocês que o PT sairá do poder de forma apenas democrática. Eles vão fazer muito mais que o diabo para se manter no poder. Por isso desarmaram o povo brasileiro e implementam a política de ódio entre nós."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 13:40:00", "O SR. JAIR BOLSONARO - Deputada, a Direita vem aí! Capitão Bolsonaro vem aí! V.Exas. não vão ter paz em 2018, não! Prezado Deputado Carlos Manato, quero cumprimentar V.Exa., que está presidindo os trabalhos, pelo convite que me fez para visitar seu Estado nas próximas quinta-feira e sexta-feira. 19h30min, estaremos pousando no aeroporto. Depois, teremos um grande ato pelo impeachment, na Praia de Camburi. um ato que não é meu nem seu, mas do povo brasileiro, do povo capixaba, que não aguenta mais tanta roubalheira patrocinada pelo PT, não aguenta mais tanta incompetência, não aguenta mais um Governo que quer nos levar para uma ditadura cubana - esta, sim, ditadura. Na sexta-feira, também teremos uma série de atividades em Vitória. Todos os capixabas estão convidados para esses atos, cujo roteiro divulgaremos agora à tarde, na nossa página no Facebook. Pode ter certeza, prezado Deputado Manato, de que o trabalho que V.Exa. vem fazendo no Espírito Santo será ainda mais reconhecido com essa iniciativa, patrocinada por V.Exa., de nos levar ao Estado para realizarmos esse grande ato pró- impeachment . Esse ato mostra que o povo capixaba não aguenta mais tanta incompetência e tanta roubalheira, patrocinadas por esse partido ironicamente chamado de Partido dos Trabalhadores. Eles trabalham, realmente, mas para assaltar os cofres públicos do nosso País. O povo brasileiro será vitorioso! Até quinta-feira! Se Deus quiser, às 19h30min estaremos pousando no Aeroporto de Vitória, onde começará esse grande ato pró- impeachment, ao qual convidamos antecipadamente toda a população a comparecer. Parabéns, Manato! Até lá! E até a vitória, se Deus quiser, com o impedimento dessa incompetente chamada Dilma Rousseff. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. uma honra recebê-lo em nosso Estado. V.Exa. vai ver o que é o carinho do povo capixaba. E digo mais: no Espírito Santo, V.Exa. não tem eleitor; V.Exa. tem fã. Todo o mundo gosta de V.Exa."], ["23/03/2016 09:28:00", "O SR. DEPUTADO JAIR BOLSONARO - Em respeito aos convidados, gostaria de dizer que, com o assunto em si, logicamente todo mundo está preocupado. Mas, nessa linha, gostaria de incluir outro assunto que, mais cedo ou mais tarde, nós vamos ter que discutir. Prezadas senhoras e senhores, falta uma política de planejamento familiar no Brasil. Se nós olharmos para o mundo, veremos que, em 2011, havia 7 bilhões de habitantes. Em 2025, haverá 8 bilhões de habitantes. Essa mudança terá se dado em apenas 14 anos. O Brasil cresce um pouco mais de 2 milhões de habitantes por ano. Atingimos 205 milhões agora; em 1970, éramos 90 milhões de habitantes. Por melhores que sejam os Prefeitos - e há bons Prefeitos -, é quase impossível atingirem essas metas, porque o crescimento populacional está muito além de suas possibilidades de atender à população. O SR. PRESIDENTE - Conclua, Excelência. O SR. DEPUTADO JAIR BOLSONARO - Vou concluir, Sr. Presidente. Eu sei o que é a CNBB - eu sou católico -, mas Deus nos deu inteligência para saber que falta ao Brasil uma política de planejamento familiar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço."], ["22/03/2016 17:56:00", "O SR. JAIR BOLSONARO - Sim, Sr. Presidente. Primeiro, quem está no grampo mandando dar porrada em coxinha não sou eu. o líder dele, é o Lula. Quem estava com habeas corpus preventivo dentro do bolso - estava - também não era eu. Era o Lula. E outra coisa: quando ele fala em mulher honrada, o primeiro marido da Dilma Rousseff sequestrou um avião com 96 a bordo e foi para Cuba. Foi para Cuba! E hoje está exilado no México. O segundo marido dela confessou, sem estar sendo torturado, que assaltava caminhões de carga na Baixada Fluminense, no nosso Estado, Deputado Eduardo Cunha; pegava armas em quartéis e assaltava banco. Isso é história! Quanto ao Deputado que falou agora há pouco e quis partir para a porrada aqui comigo - este era o meu argumento -, o pai dele era da Ação Popular. A Ação Popular foi responsável pela bomba no Aeroporto dos Guararapes que matou um jornalista, matou um almirante também e feriu 12 outras pessoas. Esse pessoal, quando fala em golpe... Quem cassou o João Goulart não foram os militares, não, foi este Congresso Nacional, no dia 2 de abril de 1964. O ignorante tem que dar risada, até porque, se ele for à biblioteca aqui, vai ser torturado, porque lá é local de ignorante ser torturado. Quem elegeu João Goulart foi este Congresso Nacional, com o voto de Ulysses Guimarães, em 9 de abril de 1964. João Goulart só tomou posse no dia 15, recebendo o Governo de Ranieri Mazzilli aqui. Sr. Presidente, nós militares... E o povo nas ruas... Este Congresso livrou o Brasil de uma ditatura. Este Congresso, ouvindo o povo novamente, como dizia Ulysses Guimarães, vai cassar o mandato de Dilma Rousseff. Muito obrigado. O SR. PAUL - Cala a boca, nazista! Fascista! Bolsonaro, V.Exa. é um fascista! O SR. PRESIDENTE - O Deputado Luiz Carlos Hauly quer falar? O SR. JOS CARLOS ALELUIA - Sr. Presidente, encerre a votação, para acalmarem... A SRA. ALICE PORTUGAL - Fascista! O SR. JAIR BOLSONARO - Chame-me de corrupto! O SR. PAUL - V.Exa. é fascista, rapaz!"], ["22/03/2016 17:56:00", "O SR. JAIR BOLSONARO - Sr. Presidente, em primeiro lugar, quero dizer que o pai dele integrou a Ação Popular, responsável pela bomba que matou duas pessoas no Aeroporto de Guararapes. O SR. CARLOS ZARATTINI - Eu vou processar! O SR. JAIR BOLSONARO - Veredito da Comissão da Verdade não vale. Sete patetas integraram a Comissão da Verdade! Todos foram indicados por Dilma Rousseff. O SR. CARLOS ZARATTINI - Isso é mentira, Deputado! Informe-se melhor! O SR. JAIR BOLSONARO - Sou capitão do Exército Brasileiro e não admitiria ser comandado por um comunista que passou o último carnaval em Cuba. Estava barganhando o que com Fidel Castro? Talvez a estada do bandido Lula por lá. o que vai acontecer, mais cedo ou mais tarde. Sr. Presidente, não preciso dizer que sou honesto. Nunca vendi o meu voto para essa corja que está à minha esquerda aqui! Portanto, estou limpo, não devo nada a eles. Também tenho muito orgulho de ser capitão do Exército, ontem, hoje e sempre, assim como tem todo militar das Forças Armadas. Não admitimos ser comandados por um Ministro comunista!"], ["21/03/2016 19:20:00", "O SR. JAIR BOLSONARO - Sr. Presidente, quero cumprimentar aqui os meus colegas da Polícia Militar do Distrito Federal e os integrantes do Corpo de Bombeiros Militar, contrários ao Projeto n 3.123, que não tem nada a ver com o teto de vocês ao não transformar a licença em pecúnia. um crime retirar qualquer direito de policiais e bombeiros militares. Quero dizer mais, Sr. Presidente, desde agora - eu não sou o Coronel Alberto Fraga, que é muito mais chegado a vocês do que eu -, que, no dia da votação do impeachment aqui, no final de abril, vocês todos têm que sitiar o Congresso Nacional e botar lá fora 50 mil pessoas ou mais! Aquele Parlamentar que, porventura, não votar pela saída dessa impostora e corrupta, Dilma Rousseff, vai ter problemas para sair do Congresso. Então, estejam todos aqui no final de abril para votar o impeachment de Dilma Rousseff! Parabéns a vocês, que estão aqui no Congresso defendendo os seus direitos no dia de hoje!"], ["10/03/2016 15:24:00", "O SR. JAIR BOLSONARO - Sr. Presidente, meus amigos, este é o meu primeiro pronunciamento como integrante do PSC. Logicamente, deixo muitos amigos no PP. Não foi uma separação traumática. Afinal de contas, nós aqui somos um corpo só buscando soluções para a crise. Fui para o PSC porque o partido fechou questão no tocante a 2018, quando lançará um candidato à Presidência da República. Quem será ele? Obviamente, entre os filiados, aquele que estiver mais bem preparado e tiver aceitação razoável perante a opinião pública. Eu acho que é um exemplo que muitos partidos poderiam seguir. Afinal de contas, as coligações antecipadas parecem não ter alcançado um resultado muito bom. Se tivesse sido bom, no passado, se o PMDB tivesse escolhido um candidato, e o meu partido, o PP, também, e não tivesse apoiado uma Presidente de plantão, cujos frutos que estamos colhendo agora, e são os piores possíveis, o atual momento seria diferente. A nossa crise econômica não nasceu agora, ela vem de algum tempo. Porque o Brasil, através do PT, optou pelo viés ideológico para fazer seus negócios não com o mundo, mas basicamente, na América do Sul, com o MERCOSUL. Obviamente mantemos comércio com a China e com outros poucos países, mas foi essa ãncora ideológica que nos levou a esse estado de coisas, e sair dele não vai ser de hoje para amanhã. O agronegócio também enfrenta uma situação gravíssima. Os agricultores sequer podem garantir nossa segurança alimentar, porque dependem de fertilizantes produzidos fora do Brasil. E não é só o problema da seca, porque nossas rodovias e ferrovias, com seus gargalos, não são bem utilizadas - e são questões outras que não vou discutir agora por falta de tempo - para escoar nossa produção. O agronegócio é realmente a locomotiva da economia do nosso País, mas há outras questões. O Brasil com o PT vem cada vez mais tornando-se dependente de outros países da América do Sul. Por quê? Graças à grande pátria bolivariana, que nasceu no passado, em 1990, quando Lula e Fidel Castro criaram aqui, no Brasil, o Foro de São Paulo. Temos, portanto, que romper essas amarras. Vejo 2018 como um limite longo para buscarmos uma solução democrática, e queremos a forma democrática. Se não houver bons candidatos, e não precisa ser de Direita, não, que sejam contra essa política de Esquerda que está aí, poderemos vislumbrar um Brasil melhor. Fora isso, não acredito. Outra questão importante: teremos no próximo domingo, dia 13, manifestações pelo Brasil. Deputado Izalci, vou estar em Brasília. Com certeza, estaremos juntos nessa empreitada para mostrar a nossa insatisfação com este Governo. No passado não fizeram o movimento das Diretas Já, uma manifestação de rua? O Governo militar não cerceou aquele momento. Depois, houve o movimento pelo impeachment de Collor de Mello. O próprio Collor não tomou qualquer providência para evitar as manifestações. Agora, o Governo vem tomando medidas para inibir, ou talvez, até mesmo, impedir esses movimentos democráticos, e através da força. Costumo dizer que não foi à toa que esse Governo desarmou o cidadão de bem. Eles têm um projeto de poder para não mais sair daí. E ouso dizer: eles não entregarão o poder democraticamente, que é o que queremos, lógico, sem nos lançar, talvez, numa nova aventura, semelhante àquela que começou em 1966. Mesmo assim, quero convidar os amigos de Brasília para juntos nos manifestarmos contra esse estado de coisas. Esse corpo estranho chamado PT tem que ser extirpado daí, e quanto mais cedo, melhor para todos. Que Deus nos abençoe no próximo dia 13 de março! Obrigado, Deputado Izalci."], ["10/03/2016 16:15:00", "O SR. JAIR BOLSONARO - Sr. Presidente, primeiramente, eu quero cumprimentar o Deputado Sergio Souza, do PMDB do Paraná, pelo brilhante pronunciamento, no Grande Expediente, sobre os problemas do agronegócio. O agronegócio, que é realmente a locomotiva da nossa economia, não pode continuar sendo tratado dessa maneira por este Governo. só uma curiosidade. Nós vemos o Brasil envolto em problemas dos mais variados possíveis, e não temos visto a Sra. Dilma Rousseff tocar em assunto algum. No passado, o PT, sendo a Oposição, tinha solução para tudo. Agora simplesmente vive nas cordas, defendendo-se basicamente de acusações gravíssimas e comprovadas sobre corrupção. O setor do agronegócio continua com problemas dentro e fora da cerca, em especial dentro da cerca, tendo em vista as ações criminosas desses marginais do MST - hoje nós temos acesso a tudo que acontece no Brasil pela Internet, mas infelizmente nossa grande mídia pouco toca nesse assunto -, o que faz com que cada vez mais o produtor rural deixe de produzir. Qual é o nosso destino? Cada vez mais nos empobrecemos. Mas, vamos lá, vamos desviar um pouco o assunto, apesar de ter a ver. Logicamente, este é um projeto de poder: empobrecer a todos. O Governo ataca nessa área como atacou na questão do desarmamento e desarmou o cidadão de bem. quase impossível o cidadão de bem - há aqui agora oito pessoas nas galerias - ter uma arma, mas qualquer bandido tem até fuzil. Por que o Governo insistiu e insiste nesse programa de desarmamento? em cima desta linha que falo: projeto de poder. Povo desarmado é povo facilmente dominado. Quando estou no interior do Brasil e converso com o pessoal do agronegócio, com os produtores rurais, sou bem claro: no que depender de mim - se um dia eu tiver poderes para tal -, o proprietário rural vai ter fuzil para portar por todo o perímetro da sua propriedade rural. Eu entendo que numa democracia a propriedade é sagrada. Se ela não é sagrada, é sinal de que não é propriedade privada, mas do Estado, e, quando a propriedade é do Estado, estamos numa ditadura. Esse, então, é outro viés. Mas tenho falado muito sobre educação. Muitos políticos sobem à tribuna e defendem a educação. Tudo bem. Mas qual é o currículo escolar do PT? O que o povo está sabendo da nova armadilha, dessa facção criminosa que está no poder, conhecida agora como Base Nacional Comum Curricular? Acho que os donos de estabelecimentos particulares de ensino fundamental ainda não se aperceberam do problema. A nova BNCC é para escolas públicas e particulares. Eu tenho um dos livros escolares aqui. Eu fiz um vídeo de muito sucesso, infelizmente, porque eu gostaria que não tivesse feito sucesso por causa de um livro. Gostaria que a TV Cãmara aproximasse a imagem. Sei que o pessoal já sabe disto aqui. No meio do livro, Deputado Osmar Serraglio, há duas figuras: de um lado, um garoto que tem um lugar para enfiar o dedo, e do outro, uma menina que tem um orifício. Com isto aqui o Governo está estimulando precocemente a criançada para o sexo. O que uma criança vai aprender na escola com isto? Este ano estou pleiteando ao meu novo partido ir para a Comissão de Educação, para que lá eu possa levantar uma trincheira, chamar o Ministro da Educação para explicar isto para nós, porque vão acabar impondo isto aqui. E digo mais, o PT - eu tenho em meu gabinete documentado -, via Secretaria de Direitos Humanos, quer relativizar a pedofilia. Isso está bem claro no site Humaniza Redes, hospedado na Secretaria de Direitos Humanos, de Dilma Rousseff, do PT, quando fala sobre a pedofilia. O PT diz claramente que, caso um de vocês aqui, ao irem para casa, encontrem um adulto abusando sexualmente de uma criança de 3, 4, 5, 6 anos de idade, devem chamar a polícia - tudo bem - e conduzir esse marmanjo não para uma delegacia, mas para um hospital. Após laudo psiquiátrico, caso ele esteja sofrendo de transtorno, deve ser submetido a tratamento. Pelo amor de Deus, onde estamos? O que o PT quer com isso? Emburrecer mais ainda a nossa juventude? Castrar de conhecimentos mais uma geração? Quanto mais uma população for ignorante, com o cartão de Bolsa Família numa mão e o título de eleitor na outra, melhor para o PT. Depois, é só semear o terror. Falar que eles defendem os pobres e que nós aqui, do lado cá, somos contra os pobres. sempre a mesma ladainha. Esse é um partido de criminosos. Partido de criminosos! Há Deputados nesta Casa inclusive que defendem isso abertamente. o mesmo embate que tive com uma Deputada há um tempo, defendendo aqui um estuprador de 17 anos de idade que estuprou, com sua quadrilha, por 5 dias, uma menina em depois, a degolou. Depois, no debate, perdeu as razões e ainda me chamou de estuprador! Eu dei o troco que tinha que dar. Eu estava defendendo as mulheres de estupro, e eu é que respondo a processo. Logicamente, companheiros do PT, aparelhando o Judiciário, mais cedo ou mais tarde vocês terão sucesso numa ação contra mim. Vocês são uma vergonha para este País! Vocês não têm nada a apresentar para o País! Eu conheço vocês desde 1970, com 15 anos de idade, quando participei da caça ao Lamarca, no Vale do Ribeira. Naquele momento tinha a base da guerrilha do lado da fazendo de Rubens Paiva, um dos heróis de vocês, que havia, então, executado, em cárcere privado, o Tenente Alberto Mendes Júnior, nas matas do Vale do Ribeira de Iguape, a VAR-Palmares, de Dilma Rousseff, de Carlos Lamarca. Vocês são uma vergonha! Disso nasceu o PCC, o Comando Vermelho, etc., esta mesma facção criminosa, VAR-Palmares, depois que um carro-bomba matou um jovem recruta do nosso querido Exército Brasileiro. E depois vocês dizem que lutaram por democracia! Vocês estão de brincadeira! Vocês são apaixonados por regime de exceção. Se Fidel Castro morrer hoje, vocês farão uma verdadeira corrida. Haverá um congestionamento no espaço aéreo de Havana para tecer homenagem a um dos maiores sanguinários ditadores que o mundo já teve conhecimento. Voltando para o Brasil. O projeto de poder de vocês está indo por água abaixo. Está sobrando para o grande líder de vocês, acusado de roubalheira. E é verdade! Eu era do PP! Eu sei como é que funcionava. Eu sou Deputado Federal há 25 anos e sei como funciona a corrupção. A corrupção também fez parte do projeto de poder de vocês, ou seja, através da corrupção, comprar votos para aprovar o que interessa para vocês, entre outras coisas, a omissão, como no caso da pedofilia, material escolar, desarmamento, empobrecer o País, praticamente aterrorizar o produtor rural, mandar nossa economia para o espaço e, nesse caos, partir para medidas de exceção e assumir de vez o poder. Estou terminando minha fala, Sr. Presidente. Ainda me resta 1 minuto. Estarei em Brasília neste domingo participando, como cidadão, junto com o povo nas ruas, de mais uma manifestação. Se outras mais houver, estarei presente também. Deputado Izalci, V.Exa. estará na rua também e estarei com V.Exa., com muito prazer, aqui no Distrito Federal. Essa é a maneira que temos para protestar, porque nós queremos o poder pela democracia, e vocês querem pela força, pela intimidação. Vocês vão acabar tendo o troco, apesar de estarem muito bem armados, de terem aqui dezenas e milhares de estrangeiros. Cubanos aqui, em sua maioria, são agentes militares do exército cubano. Vocês não terão sucesso. Podem ter certeza disso! De uma forma ou de outra, nós voltaremos o Brasil à normalidade. Isso não vai demorar. O caminho de vocês vai ser o da cadeia - ainda está faltando a relação dos petistas - ou do autoexílio, como fizeram no passado. Obrigado, Sr. Presidente."], ["08/03/2016 19:08:00", "O SR. JAIR BOLSONARO - Sr. Presidente, depois que o Espírito Santo baixou no que sobrava da alma do Deputado Silvio Costa, que mudou de posição e é favorável à aprovação do projeto que libera o uso de fosfoetanolamina, eu apelo a parte da Oposição que tome o mesmo caminho. Vamos atingir o quórum para votar esse projeto. Eu vou entrar em obstrução também. Alguns Deputados da Oposição alegam que certos projetos são importantes, outros, não. Eu quero dizer a S.Exas. que o cãncer não tem partido. O partido do cãncer é o cemitério. Tem gente desesperada nos vendo agora. Eu duvido que alguém aqui não tenha um parente, um amigo acometido desse mal. Nós podemos agora dar uma esperança a essas pessoas. Quero ainda dizer que, como comandante que cada um é aqui, pior do que uma decisão mal tomada é uma indecisão. Então, em nome das pessoas que estão acometidas desse mal, apelo para V.Exas., a fim de que haja quórum e possamos aprovar esse projeto. Obrigado, Sr. Presidente."], ["03/03/2016 14:06:00", "O SR. JAIR BOLSONARO - Muito obrigado, meu prezado Deputado Carlos Manato. Meus senhores, prezado Deputado Missionário José Olimpio, não sou precursor nisso, mas há 2 semanas apresentei um projeto para liberar a fosfoetanolamina sintética para pacientes terminais, logicamente para o uso compassivo dessa substãncia. Como acertado na reunião de Líderes, conseguimos urgência para esse projeto, para a próxima terça-feira. Convido o querido Deputado Missionário José Olimpio para que juntos, sob o comando do Deputado Arlindo Chinaglia - comigo não há problema partidário, quando o bem comum é de interesse de todos -, possamos dar o devido polimento a um dos três projetos que estão em andamento. Viemos a conseguir a urgência para a terça-feira, e, quem sabe, Sr. Presidente, na própria terça-feira consigamos votar um projeto de lei para liberar a fosfoetanolamina, independentemente de qualquer parecer da ANVISA. Nós não queremos driblar a ANVISA, mas esta não pode continuar impedindo que aqueles que queiram lutar pela vida façam uso desse medicamento. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["03/03/2016 14:57:00", "O SR. JAIR BOLSONARO - Deputado Carlos Sampaio, por favor, continue no plenário. Eu ouso dizer que na esteira de Delcídio do Amaral virá agora Marcelo Odebrecht. Fui entrevistado esta semana pela imprensa peruana, que mostrou documentos do Ministério Público do Peru sobre a participação da Odebrecht naquele país e suas ramificações em outros países integrantes do Foro de São Paulo. Deputado Carlos Sampaio, não se trata do roubo pelo roubo. Estamos diante do roubo por um projeto de poder. V.Exa. está aqui há muito tempo e sabe das minhas posições contrárias a essa facção conhecida como PT. Essa facção nasceu em 1980; o Foro de São Paulo, em 1990. Mas, Deputado Carlos Sampaio, eu sou paulista do Vale do Ribeira, de Eldorado. Ali conheci Rubens Paiva, com 10 anos de idade e, vizinha à fazenda da sua família, a base da guerrilha de Lamarca. Naquela época, Lamarca disputou com Dilma Rousseff o comando da VAR-Palmares . Essa facção criminosa nunca teve nenhum amor pela democracia. Tentaram pela força chegar ao poder, e não foi por causa dos militares que não conseguiram, porque não houve golpe: quem cassou João Goulart foi este Congresso Nacional, no dia 2 de abril de 1964, pressionado por toda a sociedade brasileira. O momento é este. O ponto final é este, o ponto de inflexão. Não se pode deixar passar este momento, senão essa quadrilha, essa facção se reorganiza, como se reorganizou em torno do mensalão, quando passou a nos ameaçar a todos. Deputado Carlos Sampaio, mais importante do que a vida é a liberdade. E esse povo... Agora o plenário está vazio, não tem ninguém aqui. Cadê a 'petralhada'? Cadê o PSOL, o PCdoB? Sumiram! Um conselho a Dilma Rousseff: dá tempo ainda, Presidente, já que V.Exa., segundo Mujica, toma decisões ouvindo as inteligências cubanas e venezuelanas, de pegar um aviãozinho da FAB - o mesmo que levou o Ministro da Defesa, do PCdoB, para passar o carnaval em Cuba, para tramar por lá o diabo sabe o quê - e sair do Brasil. Não renuncie! Saia daqui, depois diga que começou do zero novamente e busque chegar ao poder pela mentira! Vade retro satanás, Dilma e Lula!"], ["23/02/2016 16:44:00", "O SR. JAIR BOLSONARO - Sr. Presidente, eu quero cumprimentar o orador que me antecedeu pelo discurso sobre o agronegócio, bem como quero dizer que não resta a menor dúvida de que esse setor é a locomotiva da economia do Brasil. Infelizmente, é uma palavra satanizada por parte daqueles que não conhecem o heroísmo desses que labutam no campo. Nós temos problemas sérios na agricultura: da porteira para fora, não há qualquer apoio governamental - essas pessoas precisam desse apoio! Por exemplo, o potássio: em grande parte, a agricultura precisa do potássio, e somos totalmente dependentes de qual país? Da Rússia! Temos uma enorme mina de potássio na região do Rio Madeira que não é explorada por vários motivos: licença ambiental - um Presidente com pulso resolveria o problema; questões de reserva indígena. E mais outra: essas reservas de potássio foram acertadas via PETROBRAS - Deus lá sabe como! - e estão nas mãos de uma empresa canadense. Ou seja, não podemos explorar o nosso próprio potássio! Só com um Presidente da República que pense no agronegócio nós poderemos sonhar com os investimentos na agricultura! Obrigado, Sr. Presidente."], ["03/02/2016 20:30:00", "O SR. JAIR BOLSONARO - Eu quero fazer uma apelo aos colegas. Por que o PT, o PCdoB e o PSOL odeiam propriedade privada? Porque eles nunca trabalharam. Nunca trabalharam, Sr. Presidente! Não conhecemos ninguém desses partidos que tenha sido empresário, agricultor, empreendedor. Eles nunca trabalharam. Vieram ou de movimentos sindicais ou da ociosidade. Por isso, eles detestam a propriedade privada. Não podemos aprovar essa carga tributária indireta para esses que, cada vez mais, empobrecem todos nós do Brasil. Sr. Presidente, com essa política de tirar de quem tem para dar a quem não tem, daqui a pouco, quem tem não terá como dar mais, e quem é pobre não terá mais de quem receber. Seremos todos pobres, um País de pobres, um País do PT. O PT gosta tanto de pobre que, quanto mais pobres houver, melhor ele acha que será o nosso País. Vamos derrotar nesta e em outras votações essa sanha."], ["08/11/2017 17:48:00", "O SR. JAIR BOLSONARO - Sr. Presidente, eu vou contrariar o meu senso, porque eu estou me preparando, sim, para algo importante no Brasil, e responder a essa figura insignificante que me atacou agora há pouco. Primeiro, se eu estou usando verba da Cãmara, o Deputado está prevaricando, porque poderia me denunciar. A primeira coisa é essa. A questão do fuzil foi uma conversa particular com um filho meu que não veio votar, sim, e dei uma bronca nele. E como ele tinha estado há pouco tempo num stand de tiros nos Estados Unidos e brincou comigo que ia trazer um fuzil para cá, como se fosse entrar pela alfãndega dessa forma, então, isso aí não procede. Esse cidadão está completamente perdido. Há outra questão. Eu não vou denunciar, porque não é irregular. Nos últimos anos, o Deputado gastou mais de 1 milhão de reais com rádios, as mais reles, de Nova Friburgo. um elemento que gasta dinheiro da Cãmara com propaganda própria em mídias locais de Nova Friburgo. O SR. GLAUBER BRAGA - Presidente, eu peço a palavra para poder responder. O SR. JAIR BOLSONARO - Isso não é ilegal. O SR. EDUARDO BOLSONARO - Presidente, eu fui citado. O SR. DELEGADO MAURO - Justifica aí, PSOL! Justifica aí, PSOL! Gastou 1 milhão! O SR. LAERTE BESSA - Deixe-o terminar. O SR. GLAUBER BRAGA - Eu fui citado. O SR. EDUARDO BOLSONARO - Regimento, Sr. Presidente! O SR. PRESIDENTE - Um de cada vez, calma! Tem a palavra o Deputado Jair Bolsonaro. O SR. JAIR BOLSONARO - Sr. Presidente, no tocante aos meus votos nesta Cãmara, eles são invioláveis. Eu posso mudar de opinião, porque eu evoluo. Agora, quem não evolui mantém-se na posição que sempre se manteve até hoje. Muito obrigado."], ["07/11/2017 17:58:00", "O SR. JAIR BOLSONARO - Sr. Presidente, na linha do Deputado Xuxu Dal Molin, do Mato Grosso, vamos aprovar, sim, o projeto do TSE, do Sr. Ministro Gilmar Mendes. Mas vamos lembrar também que esta Casa aprovou, Dilma vetou, e, depois, nós derrubamos o veto sobre a questão do voto impresso previsto para o ano que vem. O TSE não pode criar subterfúgio para atender parcialmente a essa emenda, que é um clamor não só da grande maioria do Parlamento brasileiro, mas também de todo o povo. Nós não podemos continuar vivendo à sombra da desconfiança por ocasião das eleições. Então, faço um apelo ao Ministro Gilmar Mendes: arranje recursos, exija condições para tal, de modo que as nossas eleições no ano que vem sejam todas com o voto impresso ao lado da urna eletrônica. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. JAIR BOLSONARO - Sr. Presidente, com a coerência de sempre, pelo fim da corrupção, o meu voto é 'não', pelo prosseguimento das investigações. A SRA. MARIANA CARVALHO - Deputado Jair Bolsonaro: voto 'não'. Total: 140 votos 'não'."], ["05/10/2017 09:42:00", "O SR. JAIR BOLSONARO - Em grande parte, isso aconteceu graças ao trabalho de V.Exa., o qual o Brasil agradece. Nós salvamos em parte o que resta da nossa democracia. Sr. Presidente, hoje, por volta de 14h30min, se Deus quiser, pousarei no Aeroporto de Belém, a convite do nosso Deputado Delegado Mauro. Como sempre, já agradeço antecipadamente, pois muita gente nos espera no aeroporto. Há uma festa, uma confraternização. Essa forma de um Deputado ser tratado, pode ter certeza, envaidece a todos nós. Ficamos felizes com isso. Ainda existe gente que acredita em pessoas do Parlamento. Participaremos de palestras, iremos a órgãos da mídia, a uma televisão, a uma rádio, e depois estarei à disposição do povo do Pará, em especial de Belém, a Capital do Estado, para discutirmos política nacional, saídas para o Brasil. Vamos falar sobre agronegócio, mineralogia, a questão da violência e como debelá-la, vamos falar sobre acordos com outros países, sobre família, Deputado Manato, a respeito de que V.Exa. fala tanto e tão bem aqui. Fala em respeitar a família, as crianças em sala de aula. Falaremos, enfim, sobre o básico para o País crescer, para este País começar a ocupar realmente o lugar que ele merece no mundo. Considerem o caso de Israel, por exemplo. Vejam o que eles não têm e o que eles são. Agora vejam o que nós temos e o que nós não somos. Ficamos 1 ano sem Embaixador de Israel aqui. Dilma Rousseff não aceitava as credenciais do Embaixador de Israel. Aceitou as da Coreia do Norte, sem problema nenhum, as de Cuba, mas não as de Israel. O País tem tudo para ser uma grande nação. Andamos pelo Brasil dando esse recado. Eu agradeço antecipadamente ao povo do Pará, em especial de Belém, sobretudo às pessoas que porventura forem ao aeroporto hoje bater um papo, conversar, tirar uma fotografia, dar um abraço. E não estamos fazendo política, não. Nós estamos visitando o Brasil, que qualquer um pode visitar. Sr. Presidente, eu fico muito feliz e muito orgulhoso de ser Deputado Federal. Fiquei mais ainda ontem, quando nós derrubamos aqui a proposta do PT - de última hora, a proposta foi do Relator - de acabar com o voto impresso. Eles querem eleger Lula, caso ele seja elegível, na base do voto da Smartmatic? Não dá certo isso. Voto tem que ter comprovação, Sr. Presidente. Se houve votação, tem que ser feita uma auditoria, se for o caso. Precisa haver a garantia de que o voto de cada eleitor foi para o candidato no qual ele votou. Parabéns à Cãmara, parabéns ao Deputado Manato, parabéns ao Deputado Esperidião Amin e a tantos outros que trabalharam para que o voto impresso continue valendo em nosso País! Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["04/10/2017 12:44:00", "O SR. JAIR BOLSONARO - Sr. Presidente, este é 1 minuto de extrema importãncia para o futuro do Brasil. Nós sabemos, lamentavelmente, que não se acredita em mais nada na nossa Pátria. Nós aprovamos, em 2015, com o apoio de V.Exa., Deputado Macris, porque foi quase unanimidade, o voto impresso. Ontem, prezado Deputado Vitor Valim, aos 45 minutos do segundo tempo, atendendo a uma solicitação do TSE, por intermédio do Presidente da Cãmara, o Relator, do PT, resolveu incluir em projeto de lei a revogação de dois artigos da lei de 2015 que trata do voto impresso. Essa vai ser a reforma política? Esta é a nossa possibilidade de auditar de fato um sistema eleitoral, que é importantíssimo para o futuro do Brasil. Nenhum país adota esse tipo de votação, a não ser a Venezuela e outras países por aí. Nós temos que evitar isso, prezado Presidente Vitor Valim, Deputado Macris. Não podemos passar para a população que o que se aprovou na grande reforma política foi a revogação do voto impresso. Desculpem-me, mas eu não acredito na lisura do voto eletrônico, como, com toda a certeza, mais de 90% da população. Nós seremos escrachados. Haverá abstenção em grande quantidade, voto nulo, protesto, se nós aprovamos o fim da possibilidade de se auditar uma eleição. O voto é um instrumento maravilhoso, eu acredito na democracia, Deputado Vitor Valim, mas ele não pode ser computado dessa forma. E daí vem aquela máxima de que quem ganha a eleição não é quem vota. No Brasil, é quem conta os votos. Este é o apelo que eu faço a todos. Eu tenho um destaque nesse sentido, para nós não deixarmos que se aprove o fim do voto impresso. Muito obrigado, prezado Deputado Macris, prezado Presidente em exercício, Deputado Vitor Valim. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Jair Bolsonaro. Eu também não consigo entender quem é que ganha com essa falta de transparência. Esse resultado inclusive não representou a vontade da maioria do Plenário, que votou a favor do voto impresso. Infelizmente, não sei o que houve no final, pois o resultado foi diferente da vontade da maioria dos Deputados. Quem ganha com a falta de transparência? Eu acho que o povo vai tirar as suas próprias conclusões. Parabenizo V.Exa. pelo pronunciamento e pela iniciativa."], ["04/10/2017 14:04:00", "O SR. JAIR BOLSONARO - Sr. Presidente, prezado Deputado Carlos Manato, eu quero começar elogiando V.Exa. pela aprovação do projeto de anistia aos policiais militares hoje na Comissão de Relações Exteriores e Defesa Nacional. Parabéns pelo trabalho que fez com esse justo projeto! Um assunto começa a tomar corpo nesta Casa: aos 45 minutos do segundo tempo, no dia de ontem, o Deputado Vicente Candido, do PT, Relator da reforma política, resolveu, sem discutir com ninguém, incluir dois artigos ao projeto que foi amplamente debatido em Comissão. Com isso, ele pretende revogar dois artigos de uma lei de 2015 que criava a obrigatoriedade do voto impresso por ocasião das eleições do ano que vem. Por que estão fazendo isso? A troco de quê? O TSE teve tempo mais do que suficiente para se adequar, de 2015 até agora, e ainda tem até o ano que vem. Serão 3 anos. O que eu entendo? Desculpem-me, mas só pode ser uma coisa: o sistema, como sempre, vai influir no nome a ser eleito no ano que vem. Eu não confio na Justiça Eleitoral. Eu não confio na lisura desse sistema de votação. Eu não tenho como comprovar que houve fraude e também duvido que algum Parlamentar tenha como comprovar que não houve fraude. Já diziam os marxistas do passado que quem decide a eleição não é quem vota, mas quem conta os votos. O voto impresso é uma oportunidade para o TSE retirar de si a suspeita de ser um colegiado parcial. Digo mais ainda, em especial aos mais novos que estão chegando aqui: assim como pode haver fraude por ocasião das eleições presidenciais do ano que vem, pode também haver fraude nas eleições para Deputados Federais. O que pode ser feito? Na maioria ou em muitas seções do Brasil, podem-se inserir votos de legenda para o partido X - eu não quero falar PT. Esse partido X, que aparelhou o TSE, que aparelhou muitas instituições no Brasil, para não dizer quase todas, poderá, com essa inserção, fazer com que aqui dentro se tenha uma bancada monstruosa de Parlamentares desse partido. E aí, meus amigos, babau democracia. O pessoal fala tanto de democracia, e alguns me chamam de ditador, mas, se isso acontecer, acaba a democracia. Lá na Venezuela, eles dominaram por muito tempo o Parlamento. Quando perderam força, passaram a dominar a Suprema Corte. Cadê a democracia da Venezuela? No mundo todo, ninguém aceita esse tipo de eleições. Em 2014, Deputado Carlos Manato, em Quito, Dilma Rousseff, juntamente com a UNASUL, nome fantasia do Foro de São Paulo, decidiu pela criação de uma Unidade Técnica Eleitoral sul-americana. O PT descobriu que o caminho do poder, escudado na sombra da democracia, é o voto em urna eletrônica. Não foi à toa que decidiram isso lá. E hoje vai ser decidido aqui o fim do voto impresso. As consequências serão muitas. Deputado Carlos Manato, V.Exa., que sabe muito bem disso, pois está conosco nesta batalha há muito tempo, pode ter certeza de que o povo não vai admitir essa grande farsa da reforma política ser basicamente definida com o fim do voto impresso. Eu, que sou acusado de ditador muitas vezes, quero e exijo transparência. Espero que o TSE, que mandou o expediente aqui para a Casa pedindo o fim do voto impresso, volte atrás. O custo de aproximadamente 3 mil reais por impressora não é real. Com 3 mil reais se compram dez impressoras. Não é real! O que eles querem é decidir, não no tapetão, mas no voto fraudado quem será o Presidente da República no ano que vem. No voto, eu não tenho medo de vocês que falam em democracia. O Brasil é nosso e eu acredito na minha Pátria, mas, sem voto impresso, não teremos eleito no ano que vem um Presidente que venha da vontade popular. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Meu Presidente, eu gostaria de, em nome dos 4 milhões de capixabas, agradecer a V.Exa. pela autoria dessa lei. Todo mundo no meu Estado quer que esta lei entre em vigor agora em 2018. O SR. JAIR BOLSONARO - Como está previsto na lei de 2015. Obrigado, Sr. Presidente."], ["27/09/2017 18:20:00", "O SR. JAIR BOLSONARO - Complementando o Senador Esperidião Amin, Sr. Presidente, nós votamos aqui o voto impresso. Ele foi vetado pela Sra. Dilma Rousseff, e nós derrubamos o veto por quase unanimidade, ou seja, a vontade do legislador é termos o voto impresso em 2018, para exatamente acabarmos com a suspeição de possível fraude. A população brasileira não está acreditando em mais nada! Esta resposta do TSE de que começará a implementar em 2018 não é bem-vinda! Ainda dá tempo de o TSE procurar o Parlamento e arranjar recursos para comprar aquelas impressoras. O custo é baixíssimo! Nós não podemos permitir que o TSE passe por cima do Parlamento brasileiro. O voto impresso é a garantia de que não haverá fraude no ano que vem, porque... O SR. PRESIDENTE - Eu peço que conclua, Deputado. O SR. JAIR BOLSONARO - ...dos institutos de pesquisa, que, em grande parte, não são confiáveis e conduzem a um resultado que não é confiável. O Parlamento tem que reagir a esta questão e exigir integralmente o voto impresso no ano que vem, como está definido em lei. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. JAIR BOLSONARO - Para ser uma grande nação, o Brasil precisa de um Presidente honesto, cristão e patriota. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Jair Bolsonaro: voto 'não'. Total: 137 votos 'não'."], ["13/06/2017 11:50:00", "O SR. JAIR BOLSONARO - Sr. Presidente, logicamente, eu gostaria de falar de outro assunto qualquer, porque acredito muito no potencial deste nosso Brasil. Esse é o retrato que eu tenho colhido nas minhas andanças. Estive, há pouco, no Paraná e no Rio Grande do Norte também. E vemos esse nosso povo querendo apenas ser tratado com dignidade por parte da classe política. A corrupção chegou a tal ponto no Brasil que eu a comparo com aquele paciente acometido de cãncer. O médico tem que amputar o corpo e deixar um dedo. Essa é a situação em que nos encontramos. E nós sabemos que a origem desse cãncer são as indicações políticas. Isso tem que ser mudado neste Brasil! E isso não é privilégio do PT, do PSDB, do PMDB. Parece que isso está no sangue da política tradicional. Isso tem que ser mudado. Eu vejo alguns falando que devemos ter bons planos de governo, quando se disputa cargo no Executivo. Oras bolas, que bons planos são esses? A partir do momento em que se vai escalar o seu time, o seu Ministério, são os partidos políticos, que, em grande parte, estão preocupados em se enriquecerem. Nada mais do que disso. E agora eu vejo aqui a nossa extrema esquerda falando grosso, aos quatro ventos, que a solução é as diretas já! Querem varrer a corrupção que eles patrocinaram, que eles turbinaram, por meio de uma proposta de emenda à Constituição para diretas já. E mais grave ainda, com o voto eletrônico fraudado! Ou alguém aqui pode me comprovar que não houve fraude nas últimas eleições? O resultado foi fraudado. Por isso, nós aprovamos aqui o voto impresso ao lado da urna eletrônica. Estamos vendo agora, contra isso, alguns falando do preço do voto impresso, querendo deixá-lo para 2022. Ora, meu Deus do Céu, preço mais caro do que isso, mais caro do que os bilhões roubados da população? Ou nós mudamos isso, ou vamos ter problemas seríssimos no Brasil. PEC da reeleição é casuísmo. Aí, sim, é golpe, é querer desbordar a Constituição. Nós temos uma lei em vigor: se Temer, por um motivo qualquer, sair - não interessa o motivo -, este Parlamento aqui, com seus 594 Parlamentares, vai decidir quem vai ser o futuro Presidente em mandato-tampão e ponto final. E vamos esperar as eleições de 2018, com voto impresso, sem fraude! Eu quero agradecer ao Lula, que, em todos os seus movimentos, tem citado o meu nome como um grande inimigo do PT. Eu fico muito orgulhoso disso, afinal de contas, sou o oposto do que o Lula é. Sou exatamente o contrário do que o PT fez e pregou até hoje. Muito obrigado, Sr. Presidente."], ["17/05/2017 19:16:00", "O SR. JAIR BOLSONARO - Sr. Presidente, eu faço um apelo ao Presidente Michel Temer para que vete integralmente a Lei de Migração. Nós não podemos transformar o Brasil num País sem fronteiras. Ou seja, quem quiser poderá entrar no Brasil, inclusive respeitando a cultura que traz. Mas há países onde a cultura é a poligamia, a cultura é sexo com meninas a partir de 2 anos de idade, o que é mais grave. Quem acha que pode dar certo isso, vá para Boa Vista, em Roraima. Veja como está a problemática da invasão de venezuelanos. Nós não podemos transformar o Brasil em terra de ninguém. Entre outros direitos, eles vão poder se aposentar por idade e fazer curso superior. Em Roraima, por causa da questão venezuelana, as escolas públicas estão praticamente tomadas por filhos de gente que foge da ditadura venezuelana. Michel Temer, pensando no Brasil e em nome dos nossos direitos humanos, vete integralmente esse projeto de lei! Muito obrigado, Sr. Presidente."], ["16/05/2017 09:30:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2017. 9h53, o Sr. Presidente declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 65 anos do Esquadrão de Demonstração Aérea - EDA - Esquadrilha da Fumaça; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jair Bolsonaro, Deputado Federal; Eduardo Bolsonaro, Deputado Federal; Almirante de Esquadra Leonardo Puntel, Chefe de Logística e Mobilização do Estado Maior Conjunto das Forças Armadas, representando o Exmo. Sr. Ministro da Defesa, Raul Jungmann; Major- Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe de Gabinete do Comandante da Aeronáutica, representando o Exmo. Sr. Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas, Comandante do Esquadrão de Demonstração Aérea. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Eduardo Bolsonaro, autor do requerimento; aos Srs. Major Olímpio, pelo Solidariedade; Delegado Edson Moreira, pelo PR; José Reinaldo, pelo PSB; Rubens Bueno, pelo PPS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, Major-Brigadeiro do Ar Marcelo Kanitz Damasceno e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Fausto Pinato. Após a apresentação do Hino do Aviador, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h18, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 10:58:00", "O SR. JAIR BOLSONARO - Sr. Tenente-Coronel Yossi Shelly, sou o Capitão Jair Bolsonaro. A minha continência ao Estado de Israel. Prezado Alan Rick, recursos minerais, água potável, terras agricultáveis, biodiversidade, precipitação pluviométrica, extensão territorial - veja o que Israel não tem, e o que eles são. Veja agora, no Brasil, o que nós temos e o que não somos. A força de um povo que tem história, que tem cultura, que tem fé, que é uno, que planeja, que ama a liberdade e que respeita a democracia, de um povo que é marco na resistência de nossa civilização. O que acontece comigo, como cristão, entendo ser uma missão de Deus. Eu sonho alimentar, com Israel, muitíssimas parcerias. O povo de Israel vive! Shalom! O SR. PRESIDENTE - Obrigado, Deputado Jair Bolsonaro."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 12:42:00", "O SR. JAIR BOLSONARO - Sr. Presidente, a extrema esquerda brasileira sempre detestou a propriedade privada. Ninguém aqui é favorável ao trabalho escravo, mas a Emenda Constitucional n 81, de 2014, relativiza a propriedade privada, porque determina que quem pratica trabalho escravo, quer seja no campo, quer seja na cidade, como pena, tenha seu imóvel expropriado. Com o aparelhamento de parte do Judiciário, entende-se que o trabalho análogo ao escravo também é trabalho escravo. Então, hoje em dia, a propriedade privada está relativizada. Sr. Presidente, por exemplo, se uma mulher grávida estiver pulverizando uma plantação qualquer, com todo o equipamento, e chegar a fiscalização do trabalho e constatar que ela está grávida, mesmo que ela nem sequer saiba, isso será considerado trabalho análogo ao escravo, e o proprietário rural perderá a sua propriedade, com todos os semoventes. A extrema esquerda quer colocar um ponto final na propriedade privada. Somos contrários a isso e à demagogia, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["18/04/2017 16:08:00", "O SR. JAIR BOLSONARO - Prezado Presidente Delegado Edson Moreira, é uma satisfação falar com V.Exa. presidindo os trabalhos desta Casa. Aonde a TV Globo quer chegar com essa nova farsa, com essa nova mentira conhecida como Os Dias Eram Assim ? Eu vou ler, apenas em 1 minuto, o primeiro parágrafo do editorial de Roberto Marinho, da capa do jornal O Globo de 7 de outubro de 1984. Escreve Roberto Marinho - e isso não vai sair nessa minissérie, com toda certeza: Participamos da revolução de 1964, identificados com os anseios nacionais de preservação das instituições democráticas, ameaçadas pela radicalização ideológica, greves, tensão social e corrupção generalizada. A quem a TV Globo serve neste momento? Não é à Pátria e não é à verdade. Muito obrigado, Sr. Presidente."], ["12/04/2017 09:20:00", "O SR. JAIR BOLSONARO - Sr. Presidente, há muito eu venho dizendo que existe algo tão ou mais grave do que a corrupção: a questão ideológica. A preocupação que nós todos devemos ter é com o projeto que está no Senado. Infelizmente, aqui apenas eu e outro Parlamentar discursamos contrariamente a esse projeto. Trata-se de um projeto de lei referente à migração, ou seja, são direitos à migração à vontade. Se qualquer país do mundo quiser encher um navio de gente sua, pode trazer para cá, não há problema algum. E se alguém do povo criticar - não Deputados, já que eles o aprovaram -, haverá punição, inclusive com cadeia. Entre os direitos, há a abertura de conta com mais facilidade do que qualquer brasileiro no Banco do Brasil e na Caixa Econômica Federal; a educação gratuita, inclusive superior; o atendimento médico gratuito, o nosso Sistema de Saúde - SUS deve estar uma maravilha; o Benefício de Prestação Continuada - BPC, eu não sei para que estão fazendo a reforma da Previdência. Estão criando um país sem fronteiras. Como disse, qualquer país do mundo pode encher um navio, colocar 10 mil pessoas nele e jogar num ponto qualquer do Brasil, que essas pessoas serão acolhidas de braços abertos. Não temos estrutura para isso! Estão me acusando de xenofobia. Nós teremos um país sem fronteiras. A nossa política de fronteira já é bastante deficitária, e vai piorar muito mais ainda. O refugiado passa a ter o mesmo status de turista. O indivíduo está andando por aqui, resolve ficar e fica. Também não vão ser checados os antecedentes criminais. Deputado Carlos Manato, em relação a costumes e cultura, há país que adota a poligamia, por exemplo. Um cidadão desse país vai poder ficar com três, quatro ou cinco mulheres e tudo bem. Mais ainda: se ele quiser sair com uma menina de 10 anos de idade, que pode ser a neta de um Deputado inconsequente que votou favoravelmente a isso, ele poderá. Poderá até namorar uma menina de 10 anos de idade e engravidá-la se quiser também, é direito dele. Nós é que temos que nos adequar à cultura deles. Esse projeto é enorme. Aloysio Nunes Ferreira, o seu DNA todos nós conhecemos: guerrilha e terrorismo, juntamente com essa turma da esquerda que está aqui, em especial. Assim sendo, não vou apelar para nada, porque o fato de eu falar aqui não vai adiantar nada no Senado. Coitado do povo brasileiro, que vai sofrer as consequências dessa inconsequência votada nesta Casa, que vai ser votada no Senado, à qual Temer já disse que é favorável também. Então, Sr. Temer, não vamos reformar a Previdência. Não vamos nos preocupar com a saúde nem com a educação, já que o Brasil tem sobrando, para dar para todo o mundo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["16/03/2017 09:48:00", "O SR. JAIR BOLSONARO - Prezado Deputado Manato, ora na Presidência dos trabalhos desta Casa, eu quero não só cumprimentá-lo, como pedir uma especial atenção a V.Exa., porque vou citar um episódio que levou o seu nome, juntamente com o meu, a permear grande parte da mídia há poucas semanas. Todo mundo sabe do carinho que eu e V.Exa. temos com as polícias militares do Brasil, do quanto lutamos com a lei e as armas que nós temos para que esses homens sejam reconhecidos não só na questão de material, bem como na questão social, que inclui o salário deles. Mas o que aconteceu durante o episódio em que os policiais militares do Espírito Santo, em grande parte, não saíram às ruas porque as entradas dos quartéis estavam bloqueadas por familiares? Grande parte da mídia acusou a mim e a V.Exa., como se estivéssemos por trás daquele movimento. Eu apoio as polícias militares, repito, dentro da legalidade. O que ocorreu contra nós foi pesado. A imprensa disse, em dado momento: 'Aliado de Bolsonaro é preso no Espírito Santo' . Deputado Manato, quando o jornal O Estado de S.Paulo quis tratar desse assunto, eu não fugi, como nunca fugi de debate nenhum. Eu simplesmente disse à repórter o seguinte: 'Falo, mas no meu gabinete e sendo filmado' . Não topou. A mesma coisa ocorreu com o jornal O Globo, lá no Rio de Janeiro. Não toparam. Mesmo assim, disseram, inclusive, que eu e V.Exa. demos apoio logístico ao movimento. Eu não tive nenhum contato com as lideranças do movimento. Não liguei para eles e não recebi nenhuma ligação deles. E o mesmo, pelo que eu sei, aconteceu com V.Exa. Disseram, inclusive, que a Polícia Federal nos estava investigando. Até onde eu cheguei, e V.Exa. também, não existe nada na Polícia Federal apurando esse episódio, esse nosso caso. Daí, levaram para o lado das mídias sociais. Em meu Facebook, há apenas uma citação de quando começou o movimento. Eu apelei ao Governador, como é praxe e é a nossa arma, para que não fechasse as portas para a negociação, até porque elas sendo fechadas prejudicaria quem, os policiais ou os Governadores? Prejudicaria a população. Esse foi o meu posicionamento e o de V.Exa. também. Não fujo às minhas responsabilidades. Essa é mais uma acusação contra mim, entre tantas. V.Exa. tem muito menos acusações do que eu, é óbvio. Eu estou na crista da onda. Eu estou fora da toca, no jargão militar. Não falta é gente maldosa atirando em mim, e sobrou bala perdida para V.Exa. também. Agora, faço um apelo à maioria dos Governadores. Os policiais militares pertencem a uma instituição fardada, têm um regulamento disciplinar muito parecido com o da Marinha, do Exército e da Aeronáutica, mas os Governadores não podem se valer da disciplina dos militares para subjugá-los. O que tive de resposta do Governador pela mídia é o seguinte: 'Militar cumpre ordem, tem direito a não ter direito. Se não está contente, vai embora' . Isso é sinal de que, se quiserem pagar para um coronel ou para um soldado um salário mínimo, eles têm que calar a boca, e tudo bem. Deixo claro aqui que eu acho que o Governador do Espírito Santo avocou o código de Lippe, aquele lá do Império, em cujos artigos está bem claro, Deputado Manato, que o militar que rejeitar sua paga será infalivelmente enforcado. Puxa, o que é ser infalivelmente enforcado, Deputado Manato? Se uma pessoa qualquer subir ao cadafalso e, ao descer, o pescoço dela aguentar o tranco ou a corda arrebentar, ela está livre. O militar não. O militar que rejeitar sua paga será infalivelmente enforcado. O que significa isso? Ele subiria novamente ao cadafalso. E, se fosse necessário, haveria 10, 20, 200 tentativas até ele ser enforcado. Eu acho que o Governador do Espírito Santo, com quem já tive contato quando ele era Parlamentar nesta Casa, pegou pesado quanto à pensão militar naquele momento e, inclusive depois, como Governador, trabalhando contra a pensão militar sem ter o mínimo de conhecimento da questão da pensão militar das Forças Armadas. Quis aplicar o código de Lippe aos policiais militares do Estado do Espírito Santo, orgulho das polícias militares do Brasil. E ele sabe muito bem disso. Se precisarem de mim e de V.Exa., Deputado Carlos Manato, ao lado da lei, ao lado da ordem, ao lado da disciplina, nós faremos tudo o que for possível. Mas, chega de calúnias! Realmente esse estado belicoso da imprensa contra mim e contra V.Exa., Deputado Carlos Manato, não pode continuar nesse ou em qualquer outro episódio. Sr. Presidente, muito obrigado pela oportunidade. Deixo um abraço a todos os policiais militares do Brasil, em especial, neste momento, à Polícia Militar do Espírito Santo, que, espero, agora siga o bom rumo para servir à população. E que o Governador pare de agir como imperador! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jair Bolsonaro. Agradeço as palavras de V.Exa. Deputado Bolsonaro, eu tenho três vídeos gravados - três vídeos - e em todos eles, igual ao que fez V.Exa., eu pedi única e exclusivamente o diálogo: que o Governador conversasse com os policiais militares. Em momento nenhum eu incentivei a greve, incentivei qualquer coisa ou pedi a cabeça do Secretário. Então, doeu muito o meu coração. Agradeço as palavras gentis de V.Exa., Deputado. Muito obrigado."], ["15/03/2017 14:14:00", "O SR. JAIR BOLSONARO - Sr. Presidente, terra rica sem governo, povo pobre! No Vale do Ribeira, na cidade de Cajati, entre São Paulo e Curitiba, há uma mina de onde se extraem fertilizantes e cimento. O rejeito dessa mina é magnetita. São 5 milhões de toneladas de rejeitos. O que uma empresa chinesa fez? Comprou o rejeito, o lixo, a escória. O que ela está tirando de lá? Ao que tudo indica, nióbio, porque a existência desse metal ali está prevista não só em mapa metalogenético, mas também em atlas geoquímico da região. Sr. Presidente, este País não pode continuar deixando que outros países explorem o que nós temos de melhor como se lixo fosse. Realmente, não temos como ser um país um rico com um Presidente pobre e que não pensa na sua pátria. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós é que agradecemos. V.Exa. realmente tem razão. Nós vamos deixar isso registrado em ata."], ["09/03/2017 10:30:00", "O SR. JAIR BOLSONARO - Sr. Presidente, no dia de ontem, estive na Universidade Mackenzie, em São Paulo, e visitei o Centro de Pesquisa em Grafeno. Primeiro, quero cumprimentar todo o corpo de engenheiros e profissionais daquela instituição que, com muito sacrifício, mas com patriotismo e abnegação, nos colocam na ponta neste projeto. Para efeito de ilustração, apenas um fio de grafeno da espessura de um barbante levanta um elefante. Pesquisam também, Sr. Presidente, a produção de uma bateria de grafeno, que terá não só dimensões menores do que as que temos atualmente, das convencionais, como também poderá ser recarregada em poucos segundos. Imaginemos, Sr. Presidente, a revolução na indústria automobilística com esta bateria para os carros movidos a energia elétrica. Finalizo, dizendo que, lamentavelmente, uma pequena área indígena está sendo ampliada em Miracatu, São Paulo, onde há montanhas de grafeno. O Brasil tem jeito, mas faltam brasileiros e políticos que pensem na sua Nação! Obrigado, Sr. Presidente."], ["21/02/2017 12:14:00", "O SR. JAIR BOLSONARO - Sr. Presidente, esse Projeto de Lei n 3.792, de 2015, é uma excrescência. E não falo isso pela autora, não - quero deixar isso bem claro. Vejam o que acontece: qualquer menor que for conduzido a uma delegacia por um policial vai chegar lá e já vai exigir uma equipe especializada para atendê-lo. Estão criando audiência de custódia para menor de idade. A intenção é agravar a violência por parte do menor de idade no Brasil. Repito: não é pela autora, Maria do Rosário; não é. Não é má vontade contra ela, não; muito pelo contrário. Este projeto que é uma excrescência. Vamos dar praticamente carta branca para o menor, que já comete crimes de toda ordem no Brasil, fazer isso com muito mais sagacidade ainda, porque vai ter que haver uma equipe especial para atendê-lo. E, chegando à delegacia, se ele acusar o policial de maus-tratos ou de qualquer outro tipo de dano - até mesmo, Sr. Presidente, se acusá-lo de tortura, ou se ele se ofender com palavras durante aquele trãnsito -, o policial vai ter problema. Não temos que aprovar esse lixo de projeto! Vamos rejeitar esse projeto, Sr. Presidente!"], ["03/07/2018 16:32:00", "O SR. JAIR BOLSONARO - Sr. Presidente, quero falar sobre algo que a nossa Folha de S.Paulo, lamentavelmente, divulgou. Deputado Alberto Fraga, veja o que acabou de acontecer. Eu, como tinha dois compromissos em São Paulo, fui para o aeroporto. Quando eu já estava na região de embarque, uma senhora, de repente, aparece completamente embriagada - ela nem deveria estar ali nessa condição. Eu estava ao lado do Senador Magno Malta, por coincidência. O que ela fez? Começou a me ofender, a dizer palavrões. Ela chegou a cair no chão! Ela se estabacou, caiu no chão. Fiquei na minha, contemporizando. Ela dizia que votava em mim e que eu tinha que atendê-la. Ela estava com um bafo terrível de cachaça. Foi lamentável a cena! O que eu fiz então? Fui para o banheiro. Eu não ia discutir com uma pessoa embriagada, que nem deveria estar lá dentro. O meu filho Eduardo estava comigo. Ligamos para a Polícia Federal, mas não chegou ninguém. Eu fiquei no banheiro aguardando a poeira baixar. Tudo isso foi filmado. Quando eu estava dentro do avião, Mônica Bergamo, da Folha de S.Paulo, liga para mim e indaga: 'Deputado, o que aconteceu?' Eu contei a ela o que tinha acontecido. E o que ela escreveu? Escreveu que Jair Bolsonaro, diferentemente da maneira como é recebido nos aeroportos, fugiu de uma eleitora que queria conversar com ele e que, depois, fugiu também de xingamentos. Para o azar da Sra. Mônica Bergamo, está tudo filmado. O filme mostra inclusive aquela senhora caindo de cara no chão! Foi uma cena lamentável. Apesar de ter me ouvido, o que a Mônica Bergamo faz? Conta exatamente o contrário do que aconteceu. Olhe, mídia tradicional, acabou essa historinha de escrever o que acha que é verdade e ponto final! Meu filho acabou de editar a fita que mostra essa pessoa se estabacando, caindo no chão. Ela tentou entrar no banheiro dos homens, mas foi contida. Ela, de porre, estava caindo no chão. Eu lamento que a Folha de S.Paulo, mais uma vez, preste um desserviço à informação sadia. Estão colocando agora o vídeo no Facebook. Vai ser divulgado nas mídias sociais o que aconteceu de verdade. Folha de S.Paulo, a sua hora vai chegar. bom já ir se acostumando. Obrigado, Presidente Manato. O SR. PRESIDENTE - Estamos juntos, Presidente. Estamos juntos. O SR. ALBERTO FRAGA - Se isso não tivesse sido filmado, Sr. Presidente, iriam dizer que ele tinha dado uma banda nela. O SR. PRESIDENTE - Exatamente. O SR. ALBERTO FRAGA - Com certeza, iriam dizer que ele a empurrou, etc."], ["24/04/2018 16:40:00", "O SR. JAIR BOLSONARO - Prezado Presidente, Deputado Carlos Manato, do Espírito Santo, eu quero agradecer ao seu Estado. A última pesquisa nos pôs em primeiro lugar também lá, assim como acontece em vários Estados do Brasil. Com toda a certeza, Deputado Manato, há nisso parte do seu trabalho, daquilo que nós estamos fazendo juntos, ou seja, pensando no futuro do Brasil. Agradecemos a todos do Espírito Santo, a todos sem exceção, mas em especial à garotada da faixa etária entre 16 anos e 24 anos, que nos dá, em todo o Brasil, uma média de 40% de intenção de votos. O futuro do Brasil depende dessa garotada. dessa garotada que vão sair, com toda a certeza, grandes quadros para o Parlamento brasileiro e para os Executivos Federal e Estadual. Povo capixaba, aquele abraço! Estamos juntos! O nosso lema é Brasil acima de tudo, Deus acima de todos . Nós cumpriremos essa missão. Obrigado, Deputado Manato. O SR. PRESIDENTE - Presidente, muito obrigado. Nós estamos esperando V.Exa. lá o mais breve possível."], ["03/04/2018 12:36:00", "O SR. JAIR BOLSONARO - Sr. Presidente, longe da teoria da conspiração e respondendo um pouco a quem está à minha esquerda, eu respeito a democracia. A minha grande preocupação no dia de amanhã - e deve ser, com toda certeza, a de 90% dos brasileiros - é com o julgamento do habeas corpus de Luiz Inácio Lula da Silva, no Supremo Tribunal Federal. Eu temo que este HC venha a ser acolhido, ignorando jurisprudência e tudo o que aconteceu no Supremo nos últimos anos. Ato contínuo, ele continua em campanha. O TSE, na frente, pode até, Sr. Presidente, dizer que ele é inelegível, mas caberia recurso a este mesmo Supremo, que poderia reinterpretar essa decisão do TSE, e ele concorreria às eleições. E, sem o voto impresso, Cel. Alberto Fraga, ele tem tudo na base da fraude para ganhar as eleições. isso que nós não queremos. Eu apelo para o povo brasileiro que amanhã, junto ao Supremo Tribunal Federal, em especial o pessoal de Brasília, logicamente, vá fazer o seu protesto pacífico, não para pressionar, mas para dizer ao Supremo que nós queremos o cumprimento da lei. Que esse HC seja negado e que ele vá para a cadeia. Afinal de contas, não podemos ter leis para uns e para outros em nosso Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu agradeço, nobre Deputado Jair Bolsonaro."]]}