{"JAIRO SOARES MARIANO": [["15/05/2017 18:18:00", "O SR. JAIRO SOARES MARIANO - Boa tarde a todos os senhores e senhoras. Quero aqui saudar o ilustre Presidente, Deputado Hildo Rocha, e toda a Mesa, que hoje também é integrada pelo Deputado Carlos Henrique Gaguim, do nosso Estado. Cumprimento ainda todos os Parlamentares do meu Estado, o Tocantins. Sras. Deputadas e Srs. Deputados, Srs. Prefeitos, nós estamos passando por um momento de extrema degradação da gestão pública municipal. Posso afirmar que este, sem dúvida nenhuma, é o momento mais difícil dos últimos 25 anos para os Municípios brasileiros, e no Tocantins não é diferente. Mais de 85% dos nossos Municípios são pequenos e vivem basicamente do Fundo de Participação dos Municípios - FPM. Essa grande carga de atribuições, que penaliza os Municípios brasileiros sem a consequente contrapartida da divisão do bolo tributário em favor dos Municípios, seguramente tem provocado desãnimo em todos nós, Prefeitos, não só os que já estavam na gestão anterior, como os que entraram na nova gestão. Nós estamos prestes a jogar nas costas dos Municípios mais um tratado, que vem através da Agenda 2030, com os 17 Objetivos de Desenvolvimento Sustentável. Sem dúvida nenhuma, se não houver uma contrapartida mais efetiva nessa distribuição do bolo tributário, os Municípios vão ficar praticamente sem condição alguma. Nós temos recebido os colegas que assumiram recentemente. Vários deles estão querendo renunciar ao mandato porque não estão dando conta da alta carga de ações e de atributos que são desempenhados atualmente. Então, eu faço coro com todos os nossos colegas que aqui me antecederam. importante que este Parlamento, de fato, observe a atuação dos Municípios e passe efetivamente a contribuir conosco. Faço um agradecimento especial à nossa bancada, do Tocantins, que tem recebido de forma muito calorosa a nossa associação. Tenho certeza de que, entre os propósitos maiores que nós estamos aqui a reivindicar, dois deles são fundamentais, que é a derrubada do veto ao ISSQN e sobretudo o parcelamento previdenciário, que tem acumulado dívidas astronômicas contra os Municípios brasileiros. Muito obrigado a todos. Tenham todos uma boa tarde. O SR. PRESIDENTE - Muito obrigado, Prefeito."]]}