{"JAMIL AMORIM FILHO": [["11/08/2017 15:00:00", "Ata da 211 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de agosto de 2017. 15h08, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Organização Nova Acrópole; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luís Carlos Marques Fonseca, Diretor da Nova Acrópole Brasil Norte; Jamil Amorim Filho, Promotor de Justiça Especial Criminal e de Defesa da Mulher em Situação de Violência Doméstica e Familiar de Claras; e Luciano Mendes Bezerra, Professor de Engenharia Civil, Universidade de Brasília. O Sr. Presidente convidou todos a ouvir o Hino Nacional e, em seguida, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e entregou ao Sr. Luís Carlos Marques Fonseca uma placa em homenagem aos sessenta anos da Organização Nova Acrópole. O Sr. Presidente concedeu a palavra aos Srs. Luciano Mendes Bezerra, Jamil Amorim Filho e Luís Carlos Marques Fonseca, componentes da Mesa. O Sr. Presidente convidou os presentes para assistirem à apresentação da musicista Flávia Fernandes, interpretando a música tema da na 4 corda, de J. S. Bach, no violino. Após a apresentação da cantora lírica, Dilma Ikeoka, interpretando a música Bachiana Número 5 - trecho da Cantilena - Heitor Villa Lobos, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h01, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}