{"JARBAS VASCONCELOS": [["18/05/2016 16:36:00", "O SR. JARBAS VASCONCELOS - Sr. Presidente, muito obrigado. Eu fui citado pelo nobre Deputado Silvio Costa quando S.Exa. falou sobre esse episódio que está ocorrendo aqui hoje. Eu queria dizer a V.Exa. que isso é um escárnio. Que esta Cãmara se conduza para sua desmoralização total e completa, tudo bem, é um problema da Casa, da sua maioria. Mas eu não vou me submeter, como Parlamentar, como cidadão que lutou a vida inteira para ter uma história limpa, a ser comandado por uma pessoa que não tem condições de comandar coisa nenhuma, que é um papel-carbono de Eduardo Cunha. Não vou me submeter a isso! O Brasil precisa ser respeitado. O Supremo está tomando uma decisão unãnime. Não se trata de uma liminar de um Ministro; é uma decisão unãnime que está sendo desrespeitada, porque um Presidente que foi considerado indigno - porque não tem condições dignas de presidir a Casa e de exercer o seu mandato - continua comandando a Casa, mesmo preso dentro da residência oficial do Presidente da Cãmara dos Deputados. O SR. PRESIDENTE - Deputado Silvio Costa, tenha um pouco de paciência. Deputado Jarbas Vasconcelos, vou conceder a V.Exa. 30 segundos para concluir, por favor, porque nós temos uma lista grande de inscritos. O SR. JARBAS VASCONCELOS - Isso não pode continuar. Eu não vou me submeter a isso e não vou ficar calado. Se a Casa quiser se desmoralizar, desmoralize-se. Mas alguém tem que gritar - e outros, tenho certeza, vão também gritar. Não pode haver uma pessoa indigna, presa, comandando esta Casa, nas barbas do Supremo Tribunal Federal, desrespeitando uma decisão da mais alta Corte do País."], ["05/05/2016 09:26:00", "O SR. JARBAS VASCONCELOS - Sr. Presidente, Sras. e Srs. Deputados, tardou, mas valeu. A Justiça, hoje pela manhã, quase de madrugada, tomou uma decisão que o País e, sobretudo, esta Casa - pela maioria, eu tenho certeza - aguardavam há muito tempo. Sr. Presidente, eu tive a oportunidade de deixar claro para V.Exa., que preside esta sessão, e para os demais companheiros que não estou aqui tripudiando. A partir de junho, quando apareceu no Jornal Nacional a primeira denúncia contra o Sr. Cunha - de que ele havia recebido uma propina de 5 milhões de dólares, o equivalente hoje a quase 20 milhões de reais -, eu passei a cobrar, intramuros, aqui dentro da Casa, a sua saída. Escrevi em julho de 2015, durante o recesso parlamentar, um artigo, que foi publicado na terceira página da Folha de S.Paulo, pedindo o afastamento do Sr. Cunha, para que ele pudesse se defender das graves acusações. A verdade é que passamos por um período nebuloso. O Cunha é uma pessoa inteligente? Sim, ele tem uma inteligência acima da média. O Cunha conhece o Regimento? Conhece. Mas ele é uma figura perniciosa, ele é um psicopata, ele é o que se diz no Nordeste, com muita propriedade, quando uma pessoa não presta: uma pústula. O Sr. Cunha foi afastado desta Casa de forma tardia. O Supremo cumpriu com a sua palavra, cumpriu com seu dever, fez o que já deveria ter feito antes. Aquela Corte já agiu indevidamente aqui na Casa, quando tentou determinar o rito para o impeachment lá em dezembro. Mas agora agiu de forma correta. Eu espero que esta Casa escolha uma pessoa que possa comandá-la de forma democrática, honesta e correta, respeitando as minorias, respeitando todos. Espero que seja escolhido alguém que não diga que é o rei, o imperador, o dono da palavra. Isso não pode acontecer. Eu tenho certeza de que nós vamos sair desse impasse. As coisas, no meu entender e respeitando aqueles que defendem outro ponto de vista, se completaram: Dilma sai encangada com Cunha. Infelizmente as coisas foram ruins no impeachment, infelizmente ele maculou o impeachment-, pois quem não tem condições de presidir a Casa, muito menos pode presidir um processo de impeachment . Mas hoje a Justiça determina a sua saída. Incorporo-me aos demais Deputados e, de forma respeitosa, civilizada e educada, faço votos de que a Cãmara dos Deputados busque uma solução de imediato. Não pode ser escolhido um apaniguado de Cunha para presidir esta Casa. Esta Casa tem que ser soberana, esta Casa tem que se entender e procurar, dentre os seus vários membros, aquele que tenha comando, história e tradição e que possa se sentar nesta cadeira. Muito obrigado a V.Exa., Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. JARBAS VASCONCELOS - Sras. Deputadas, Srs. Deputados, é evidente que a Presidente da República não só cometeu crimes como as pedaladas, mas sobretudo mentiu ao País. Mentiu ao País quando prometeu uma coisa na campanha e fez outra, exatamente ao contrário. O País está no fundo do poço, quebrado, arrebentado, sem crédito e desmoralizado. Eu voto 'sim' pelo impeachment . Mas quero, Sr. Presidente, dizer do meu desconforto de ter aqui uma pessoa como V.Exa. presidindo esta Casa. V.Exa. agrava, cada vez mais, com o seu expediente aqui, o processo político brasileiro. O SR. PRESIDENTE - Já concluiu o seu voto, Deputado? O SR. JARBAS VASCONCELOS - Ele fica profundamente maculado com a sua presença. O SR. BETO MANSUR - Deputado Jarbas Vasconcelos: voto 'sim'. Total: 348 votos."], ["19/12/2017 15:52:00", "O SR. JARBAS VASCONCELOS - Sr. Presidente, Sras. e Srs. Deputados, o PMDB, fundado em 1996, com o nome de MDB, já nasceu como uma frente política ampla e democrática. Ao longo de sua história, o partido soube conviver com suas divergências internas e com suas diferenças regionais, sempre respeitou suas lideranças e seus diretórios estaduais e municipais. Por essa razão, o PMDB tornou-se um grande partido. O Presidente Michel Temer, inclusive, manteve-se na sua presidência por 14 anos, porque compreendeu essa realidade e sempre exerceu um papel conciliador e pacificador nos momentos de conflitos. Hoje pela manhã, o Senador Romero Jucá abriu a Convenção Nacional do PMDB, afirmando que modificaria o estatuto do partido para fazer uma intervenção no PMDB de Pernambuco. Quem é Romero Jucá para ameaçar o PMDB de Pernambuco? O PMDB de Pernambuco é um partido forte e atuante. Foi a seção estadual que mais cresceu nas últimas eleições municipais. Tem um diretório estadual democraticamente eleito, do qual fazem parte seus Deputados Federais e Estaduais, Prefeitos, Vereadores e lideranças regionais. O PMDB de Pernambuco, Sr. Presidente, também é um partido de portas abertas. Tem recebido filiações de novas lideranças e de lideranças já consolidadas na política estadual. Abriu as portas, inclusive, para esse Senador Fernando Bezerra Coelho, que respondeu ao nosso gesto de boa vontade com deslealdade e traição. Sempre zelamos pela nossa coerência política. Tenho votado aqui na Cãmara dos Deputados a favor das reformas propostas pelo Presidente Temer, por entender que elas são necessárias ao País, votando por uma questão de absoluta responsabilidade e sem nenhum tipo de barganha. Mas, Sr. Presidente, Sras. e Srs. Deputados, permitam-me afirmar que o maior patrimônio do PMDB de Pernambuco é a sua história, que se confunde com a nossa própria história. Fui um dos seus fundadores. Nele milito há mais de 50 anos, numa longa trajetória de lutas, de combatividade e de resistência, que começou nos dias mais sombrios da vida deste País, período marcado pela violência e pelo arbítrio da ditadura militar. Além disso, Sr. Presidente, permitam-me mais uma vez, tenho acima de tudo uma história de honradez e de decência. Não é a figura medíocre, desqualificada, mesquinha, torpe e desonrada desse Senador Romero Jucá que vai nos amedrontar neste momento. Essa figura torpe, repito, oportunista, que se serviu de todos os Governos que passaram pelo Palácio do Planalto, não tem autoridade política, muito menos moral para nos ameaçar. Sou um homem que tem esperança no futuro. E confio na Justiça. Por isso, tenho a esperança de ver, em breve, esse Senador sair daqui algemado, por uma decisão soberana da Justiça do nosso País. E mais: lutarei em todas as frentes para manter a integridade, a verdade e a história do PMDB de Pernambuco, que, digo mais uma vez, se confunde com a minha própria história. Se eu pudesse qualificar Romero Jucá com uma única palavra - deixo registrado nos Anais da Cãmara - seria: crápula!"], ["25/10/2017 16:50:00", "O SR. JARBAS VASCONCELOS - Sr. Presidente, eu voto de acordo com a minha coerência e com a minha história. Voto 'não'. A SRA. MARIANA CARVALHO - Deputado Jarbas Vasconcelos: voto 'não'. Total: 217 votos 'não'."], ["12/09/2017 17:02:00", "O SR. JARBAS VASCONCELOS - Meu caro Presidente Rodrigo Maia, Sras. Deputadas e Srs. Deputados, venho a esta tribuna hoje em nome da minha própria história. Longe de mim querer enaltecer a minha biografia com autoelogios ou estratégias de marketing pessoal. Não se trata disso, Sr. Presidente. O que eu, Jarbas Vasconcelos, quero fazer hoje é alertar esta Casa e o povo brasileiro sobre uma tentativa sórdida e desrespeitosa de calar a minha voz. Não sou homem de meias palavras nem de mensagens cifradas. Então, vamos aos fatos. A manobra ardilosa que pretende me atingir está sendo maquinada pelo Senador Fernando Bezerra Coelho que diz estar seguindo orientação da Presidência Nacional do PMDB, do Sr. Romero Jucá. Fernando Bezerra Coelho tem uma história marcada por adesismos de ocasião. Era do PDS, mas, quando viu a possível vitória de Arraes, dele se aproximou. Depois, foi para o PMDB, com Orestes Quércia, e posteriormente passou pelo PPS, quando a candidatura de Ciro Gomes se consolidou. Voltou para me apoiar quando venci a disputa pelo Governo de Pernambuco. Foi para o PSB com Eduardo Campos e virou Ministro de Dilma. Agora, seu filho é Ministro de Temer. Apenas para traçar um paralelo entre a minha prática e a dele, quero lembrar que sou fundador do antigo MDB, o grupo de homens públicos que sempre defendeu a democracia, a transparência, a responsabilidade fiscal e a prática republicana. Lutei contra a ditadura militar em seus tempos mais sombrios. Tenho mais de 50 anos de vida pública, uma vida da qual me orgulho, e não tenho absolutamente nada a esconder. Fui Deputado Estadual, Deputado Federal, Prefeito do Recife duas vezes, Governador de Pernambuco duas vezes, Senador da República e, agora, sou mais uma vez Deputado Federal. Minha história confunde-se com a história do PMDB. Não me refiro à história desses que negociam espaços, como muitos aqui presentes. O meu PMDB tem o DNA de homens como Ulysses Guimarães e Pedro Simon. Durante todo o período dos Governos do PT, estive na Oposição. E a verdade é que a maioria dos que hoje pretendem me expulsar do PMDB apoiou os Governos que hoje criticam. Foram cúmplices nos malfeitos. Eu mantive a minha coerência: não titubeei; não tergiversei. Paguei um preço político por isso, mas não me arrependo um segundo sequer. Mesmo na era petista e apesar de eu ser minoria da minoria no meu partido, nunca tentaram tomar o PMDB de Pernambuco daqueles que estão há 50, 40 ou 30 anos dentro do partido. o caso do Vice-Governador de Pernambuco, Raul Henry, Presidente Estadual da legenda. Raul está no PMDB desde sua juventude, no início da década de 80. Ocupa a Presidência Estadual da sigla com legitimidade, tendo sido eleito democraticamente pelos nossos filiados. Não há improvisação no PMDB de Pernambuco. Há seriedade e transparência no PMDB pernambucano. Fui a favor do impeachment da Presidente Dilma Rousseff e apoiei desde o início o Governo do Presidente Michel Temer. Fiz isso sem interesse algum em cargos, emendas do Orçamento ou benesses governamentais. Sou e continuarei sendo a favor das reformas de que o País tanto precisa. Votei a favor da continuidade da investigação no caso envolvendo a JBS. Não foi um voto de pré-julgamento ou contra a pessoa do Presidente Michel Temer. Desde o início de seu Governo, eu me coloquei e continuo a me colocar disponível para ajudar nessa penosa e complicada travessia por que passamos. Votei pela investigação porque ao longo da minha vida pública sempre defendi a apuração de denúncias. Em várias situações, exatamente por conta do meu pensamento e da minha coerência, fui atacado dentro do meu próprio partido, do partido que ajudei a criar. Mas, mesmo diante das divergências, nunca houve uma ação voltada para me expulsar ou punir. Sempre houve o respeito às diferenças. Respeito é condição primária para a convivência em qualquer ambiente, e foi o que faltou e está faltando a Fernando Bezerra Coelho. Quis o destino que a ameaça contra a minha pessoa, contra a minha história, contra a minha postura, voltasse à tona. E ela voltou às vésperas de um ano eleitoral. Vou tentar explicar. Mesmo alertado por alguns amigos da desagregação que o Senador Fernando Bezerra Coelho provoca por onde passa, sempre me referi a ele com educação e cortesia - sempre -, como também aos seus filhos que atuam na política. Em poucos dias, porém, percebi que Fernando Bezerra está trabalhando para intervir no PMDB de Pernambuco. Ao meu gesto cordial de elogiar a ele e seu filho Ministro, que merece inclusive elogios, o Senador Fernando Bezerra Coelho respondeu com desrespeito e prepotência. O ato dele tem nome e sobrenome: traição, traição! Mais uma vez, interessado num palanque para si e para seus filhos em 2018, Fernando Bezerra Coelho regressa ao PMDB dizendo seguir orientação da Presidência Nacional do partido, o que não é estranho para mim. O que na verdade Fernando Bezerra Coelho quer é alijar a mim e a Executiva Estadual do PMDB das decisões estratégicas do partido em Pernambuco. Esta é a ameaça que enfrento nos dias de hoje. Para finalizar, Sr Presidente, e não cansar as Sras. e os Srs. Deputados, quero deixar registrado que jamais me curvarei diante da mesquinharia de homens que, usufruindo de um poder efêmero e frágil, buscam atingir aqueles que, como eu, sempre militaram em nome da democracia, da justiça e da coerência. O PMDB de Pernambuco foi uma trincheira de resistência democrática ao regime ditatorial. Vamos resistir e vamos recorrer a todas as instãncias políticas e legais para impedir que o partido se transforme numa extensão familiar dos interesses de Fernando Bezerra Coelho e companhia. Era isso que eu tinha a dizer, Sr. Presidente. Obrigado pela sua tolerãncia e sua sempre reiterada atenção para comigo e para com todos os que integram esta Casa, a quem peço desculpas por trazer um assunto regional que envolve a mim e meu partido em Pernambuco. Raul Henry é uma figura querida, inclusive pelos seus ex-companheiros. Mas é preciso haver uma voz. Isto tem que ficar registrado. Eu ajudei a fundar o MDB como estudante universitário, quando no terceiro ano da Faculdade de Direito de Pernambuco. Naquela época, não havia ficha, havia um livro de filiação partidária. Eu fundei o PMDB. Então, acho que, no mínimo, eu, os meus companheiros de Pernambuco e o Vice-Governador de Pernambuco Raul Henry merecemos o respeito dos nossos adversários. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna hoje em nome da minha própria história. Longe de mim querer enaltecer a minha biografia com autoelogios ou estratégias de marketing pessoal. Não se trata disso. O que eu, Jarbas Vasconcelos, quero fazer hoje é alertar esta Casa e o povo brasileiro sobre uma tentativa sórdida e desrespeitosa de calar a minha voz. Não sou homem de meias palavras nem de mensagens cifradas. Então vamos aos fatos. A manobra ardilosa que pretende me atingir está sendo maquinada pelo Senador Fernando Bezerra Coelho, que diz está seguindo orientação da Presidência Nacional do PMDB. Fernando Bezerra Coelho tem uma história marcada por adesismos de ocasião. Era do PDS, mas, quando viu a possível vitória de Arraes, dele se aproximou. Depois, foi para o PMDB, com Orestes Quércia, e posteriormente passou pelo PPS, quando a candidatura de Ciro Gomes se consolidou. Voltou para me apoiar quando venci a disputa pelo Governo de Pernambuco. Foi para o PSB com Eduardo Campos e virou Ministro de Dilma. Agora, seu filho é Ministro de Temer. Apenas para traçar um paralelo entre a minha prática e a dele, quero lembrar que sou fundador do antigo MDB, o grupo de homens públicos que sempre defendeu a democracia, a transparência, a responsabilidade fiscal e a prática republicana. Lutei contra a ditadura militar em seus tempos mais sombrios. Tenho mais de 50 anos de vida pública, uma vida da qual me orgulho e não tenho absolutamente nada a esconder. Fui Deputado Estadual, Deputado Federal, Prefeito do Recife duas vezes, Governador de Pernambuco duas vezes, Senador e, agora, sou mais uma vez Deputado Federal. Minha história confunde-se com a história do PMDB. Não me refiro à história desses que negociam espaços, como Fernando Bezerra Coelho. O meu PMDB tem o DNA de homens como Ulysses Guimarães e Pedro Simon. Durante todo o período dos Governos do PT, estive na Oposição. E, a bem da verdade, a maioria dos que hoje pretendem me expulsar do PMDB apoiou os Governos que hoje criticam. Foram cúmplices nos malfeitos. Eu mantive a minha coerência. Não titubeei. Não tergiversei. Paguei um preço político por isso, mas não me arrependo um segundo sequer. Mesmo na era petista e apesar de eu ser minoria da minoria no meu partido, nunca tentaram tomar o PMDB de Pernambuco daqueles que estão há 50, 40 e 30 anos dentro do partido. o caso do Vice-Governador de Pernambuco, Raul Henry, Presidente Estadual da legenda. Raul está no PMDB desde sua juventude, no início da década de 80. Ocupa a Presidência Estadual da sigla com legitimidade, eleito democraticamente pelos nossos filiados. Não há improvisação no PMDB de Pernambuco. Há seriedade e transparência. Fui a favor do impeachment da Presidente Dilma Rousseff e apoiei desde o início o Governo do Presidente Michel Temer. Fiz isso sem interesse algum em cargos, emendas do Orçamento ou benesses governamentais. Sou e continuarei sendo a favor das reformas de que o País tanto precisa. Votei a favor da continuidade da investigação no caso envolvendo a JBS. Não foi um voto de pré-julgamento ou contra a pessoa do Presidente Michel Temer. Desde o início de seu Governo eu me coloquei e continuo a me colocar disponível para ajudar nessa penosa travessia por que passamos. Votei pela investigação porque ao longo da minha vida pública sempre defendi a apuração de denúncias. Em várias situações, exatamente por conta do meu pensamento e da minha coerência, fui atacado dentro do meu próprio partido, do partido que ajudei a criar. Mas, mesmo diante das divergências, nunca houve uma ação voltada para me expulsar ou punir. Sempre houve o respeito às diferenças - respeito! O respeito é condição primária para a convivência em qualquer ambiente, e foi isso que faltou e está faltando a Fernando Bezerra Coelho. Quis o destino que a ameaça contra a minha pessoa, contra a minha história, contra a minha postura, voltasse à tona. E ela voltou às vésperas de um ano eleitoral. Explicarei. Mesmo alertado por alguns amigos da desagregação que o Senador Fernando Bezerra Coelho provoca por onde passa, sempre me referi a ele com educação e cortesia - sempre -, não só a ele, mas também aos seus filhos que atuam na política. Em poucos dias, porém, percebi que Fernando Bezerra está trabalhando para intervir no PMDB de Pernambuco. Ao meu gesto cordial de elogiar a ele e ao seu filho Ministro, o Senador Fernando Bezerra Coelho respondeu com desrespeito e prepotência. O ato dele tem nome: traição. Mais uma vez, interessado num palanque para si e para seus filhos em 2018, Fernando Bezerra Coelho regressa ao PMDB dizendo seguir orientação da Presidência Nacional do partido. O que na verdade Fernando Bezerra Coelho quer é alijar a mim e a Executiva Estadual do PMDB das decisões estratégicas do partido em Pernambuco. Esta é a ameaça que enfrento hoje. Para finalizar, Sras. Deputadas e Srs. Deputados, quero deixar registrado que jamais me curvarei diante da mesquinharia de homens que, usufruindo de um poder efêmero e frágil, buscam atingir aqueles que, como eu, sempre militaram em nome da democracia, da justiça e da coerência. O PMDB de Pernambuco foi uma trincheira de resistência democrática ao regime ditatorial. Vamos resistir e vamos recorrer a todas as instãncias políticas e legais para impedir que o partido se transforme numa extensão familiar dos interesses de Fernando Bezerra Coelho e companhia. Era o que eu tinha a dizer, Sr. Presidente."], ["14/03/2018 17:20:00", "O SR. JARBAS VASCONCELOS - Sr. Presidente, Sras. e Srs. Deputados, faço questão de estar aqui na tribuna da Cãmara dos Deputados para fazer um registro mais do que merecido, um registro justo. Pernambuco e o Brasil perderam ontem, em Recife, uma de suas referências na política: Dorany Sampaio. Dorany foi um homem que viveu a vida em toda a sua plenitude. Foi um advogado respeitado, presidente da OAB. Na militãncia política, enfrentou a ditadura militar com coragem e integridade. No período democrático, liderou o PMDB de Pernambuco por muitos anos, graças à capacidade que tinha de dialogar e de construir pontes. Foi um chefe de família exemplar. Além de perder um companheiro de partido, eu perco também um amigo que militou comigo por mais de 40 anos, que sabia a dificuldade que é fazer política por vocação e que tinha vontade de tornar esse País um lugar melhor. Em tempos tão difíceis como o que estamos vivendo, Sr. Presidente, com o PMDB de Pernambuco sendo alvo de uma tentativa de intervenção para atender a interesses espúrios, a falta de Dorany é ainda mais sentida. Para finalizar, digo que, por ele e por todos os que fazem política com dignidade, eu sigo a minha luta na defesa da democracia. Continuo seguindo os passos de Dorany, que não se curvou e sempre lutou pelas coisas certas. E assim será, sempre! Era o que tinha a dizer, Sr. Presidente."]]}