{"JEAN WYLLYS": [["16/08/2016 15:54:00", "O SR. JEAN WYLLYS - Obrigado, Sr. Presidente. Primeiramente, fora, Temer! Eu duvidei sobre o sentido desta minha fala no Grande Expediente porque é estranho falar para um plenário vazio. Mas eu decidi falar porque alguém vai ouvir. Se não forem os Deputados e as Deputadas desta Casa, será uma parte da sociedade que nos acompanha e acompanha nosso trabalho pela TV Cãmara e pelas redes sociais. E eu acho importante falar neste momento porque é preciso falar. Precisamos falar de democracia. Uma das principais funções deste Parlamento deveria ser - eu digo 'deveria' porque, na prática, não é isso que vem acontecendo - a defesa da democracia, não apenas como sistema político, como forma de eleição das autoridades e de decisão dos assuntos públicos, mas principalmente como forma de vida. A democracia é muito mais do que uma eleição a cada 2 anos. E nem isso está sendo respeitado quando este Parlamento decide passar por cima de 54 milhões de votos! A democracia é muito mais do que um sistema de representação. E nem isso está acontecendo quando este Parlamento legisla em favor de interesses particulares dos Parlamentares, de suas igrejas, de seus financiadores de campanha ou das corporações, esquecendo os interesses e as necessidades do povo brasileiro. A democracia é muito mais do que um conjunto de regras de jogo. E nem essas regras este Parlamento está respeitando, como ficou claro nos últimos tempos, quando o réu que presidiu esta Casa até pouco tempo atrás passou por cima, inúmeras vezes, do Regimento da Cãmara e da Constituição Federal. Não estamos falando de um réu qualquer. Era o Presidente da Casa, o terceiro na linha sucessória da Presidência da República, indiciado por lavagem de dinheiro, evasão de divisas e corrupção passiva. Até mesmo nesse caso gravíssimo esta Cãmara foi incapaz de reagir. Se o Supremo Tribunal Federal não tivesse feito o que a maioria desta Casa não quis fazer, o réu ainda continuaria sujando a poltrona da Presidência, onde V.Exa. está sentado neste momento. A democracia, senhoras e senhores, é muito mais do que tudo isso que não está sendo feito. A democracia, como eu a vejo, não pode ser reduzida a esse conjunto de formalidades, ritos e procedimentos que estão sendo desrespeitados todos os dias no nosso País. Ela deve ser o princípio regulador de toda a nossa vida política, econômica, social e cultural. Deve ser o objetivo mais profundo e fundamental de todas as políticas públicas, de todas as leis que aprovamos nesta Casa, de todas as decisões dos outros Poderes, de todo o nosso trabalho como dirigentes políticos. Defender a democracia, vista dessa forma, significa não apenas defender os procedimentos democráticos e as conquistas democráticas que já alcançamos. Também significa querer mais. Permitam-me aqui tomar emprestado e talvez dar novos sentidos a um conceito de Trotsky: a democracia deve ser uma 'revolução permanente', uma forma de vida que visa democratizar-se ainda mais, num processo que acompanha as mudanças sociais. Cito outro grande pensador: Eduardo Galeano. A democracia plena, como as nossas utopias, é como a linha do horizonte: nunca chegaremos lá, porque, quanto mais avançamos, mais distante dela ficamos. Mas é a democracia plena que nos permite continuar caminhando. Defender a democracia é não se conformar com tudo o que ela já avançou. querer mais, sempre mais. Eu digo que precisamos falar sobre democracia porque, nos últimos tempos, boa parte deste Parlamento, longe de cumprir sua função de defender a democracia, tem se transformado no principal obstáculo para sua existência. Eu nunca senti tanta vergonha de conviver com boa parte desta Cãmara como senti no último ano, quando esse processo - diz respeito à democracia -, que vem de longe, foi radicalizado de forma perversa e assustadora. Boa parte deste Parlamento se transformou em inimigo da democracia. Eu vou repetir para que fique bem claro: boa parte deste Parlamento se transformou em inimigo da democracia, tanto no que diz respeito aos pressupostos formais mínimos necessários para sua existência quanto em relação às questões mais profundas. Nossa 'agenda política' está, a cada dia mais, pautada pela abolição da democracia em todas as suas formas, em todas as suas consequências políticas, sociais e culturais e em todas as ordens da vida pública e privada. uma absoluta e imperdoável inversão de valores. Boa parte do Parlamento hoje trabalha para abolir os princípios que dão sentido à sua própria existência, à existência da Cãmara Federal. Está se transformando, dessa forma, em uma perigosa arma apontada contra a sociedade, que nos elegeu para representá-la. Senhoras e senhores, precisamos falar sobre democracia. Precisamos mesmo! A maioria deste Parlamento cometeu, em 2016, um dos maiores crimes já perpetrados contra a democracia da sua história. Ignorando a Constituição, ignorando as leis da República e sobretudo ignorando o resultado das últimas eleições, a maioria deste Parlamento deu um golpe de Estado que cassou 54 milhões de votos e suspendeu a Presidenta eleita, Dilma Rousseff. Nos próximos dias, provavelmente, ela será afastada de maneira definitiva do cargo para o qual foi eleita pelo povo. Nos próximos 2 anos, pelo menos, o Brasil será presidido ilegitimamente por um conspirador que o povo não elegeu e que, se concorresse para o cargo numa eleição democrática e livre, jamais chegaria a ter sequer 5% dos votos. E ele governará, como já começou a fazer, com um Ministério integrado, nos cargos mais relevantes, por dirigentes dos partidos que perderam as quatro últimas eleições presidenciais. Aliás, é um Ministério sem mulheres, sem negros, sem representantes da classe trabalhadora, sem a diversidade da sociedade brasileira. um Ministério de homens, todos eles brancos, ricos, héteros, cristãos, conservadores... e golpistas. Hoje, temos um Governo sem votos que está aprofundando um programa de reformas antidemocráticas. um programa que, se tivesse sido apresentado ao povo brasileiro, jamais permitiria a nenhum candidato ganhar uma eleição. Todos nós sabemos disto: ninguém venceria uma eleição propondo aos eleitores o que Michel Temer quer fazer com o nosso País. O retrocesso que está em marcha só poderia ser feito através de um golpe. Por isso, não se trata apenas da destituição injusta, conspiratória, golpista e inconstitucional de uma Presidenta eleita. Trata-se da imposição de um plano de governo que não foi votado por ninguém. O Vice-Presidente, que assumiu o Governo 'interino', senhoras e senhores, acompanhou não apenas a chapa da Presidenta deposta, como também o programa com o qual ela concorreu, que nada tem a ver com essa ponte para o passado. O que ele propõe não é uma 'ponte para o futuro', é uma ponte para o passado. Essa ponte já começou a ser construída pelas empreiteiras amigas a partir do início do Governo 'interino'. Contudo, sem sombra de dúvidas, o golpista Michel Temer tornará pública a pior parte do seu pacote de maldades quando o Senado confirmar sua posse, uma espécie de eleição indireta. Quando esse pacote de maldades for apresentado à sociedade, a abolição da democracia formal precisará ser aprofundada. As primeiras medidas repressivas que começamos a ver nos últimos meses e que tiveram alguma repercussão na mídia internacional no início dos Jogos Olímpicos são apenas um primeiro sinal do que vem por aí. Para poder concretizar essas medidas macabras que já começaram a transcender, Temer vai ter que reprimir, criminalizar os movimentos sociais e recrudescer o autoritarismo. Senhoras e senhores, vai piorar. Mas eu já disse que precisamos falar de democracia não apenas nos seus aspectos formais. Precisamos falar de democracia também no seu sentido mais profundo. E é nesse sentido que boa parte do Parlamento tem se colocado como inimigo da democracia e obstáculo para a sua realização. A agenda da maioria deste Parlamento é, cada vez mais, a agenda da abolição da democracia. uma agenda reacionária, contrária aos direitos humanos e às liberdades individuais; uma agenda que visa à eliminação de direitos, à censura e à restrição da liberdade de expressão; uma agenda de imposição de dogmas religiosos e de repressão política; uma agenda que aumenta o Estado penal e faz prevalecer os interesses corporativos e empresariais e a força da grana; uma agenda que manipula as regras eleitorais para favorecer partidos corruptos e fisiologistas e seus interesses espúrios; uma agenda que tem como prioridade política a perseguição das minorias, o fortalecimento dos discursos de ódio e a defesa da discriminação e do preconceito. E tudo isso está combinado com uma escandalosa corrupção e com a mais obscena primazia das necessidades dos financiadores de campanhas sobre as necessidades do povo. Eu lhes pergunto: como é possível boa parte da Cãmara Federal manter essa agenda? Enquanto o restante do mundo ocidental, a uma velocidade cada vez maior, como peças de um dominó que caem ano a ano, mês a mês, reconhece os direitos da população LGBT; enquanto o restante do mundo ocidental aprova leis de casamento civil igualitário e identidade de gênero como as que eu propus nesta Casa; enquanto Presidentes e ex-Presidentes, de direita ou de esquerda, liberais ou conservadores, colocam-se à frente da luta em defesa dos direitos de lésbicas, gays, bissexuais, travestis e transexuais; enquanto esse consenso vai de Cristina Kirchner a Mauricio Macri, vai do uruguaio Pepe Mujica, da esquerdista Frente Ampla, ao mexicano Enrique Pe Nieto, do tradicional PRI, vai do democrata americano Barack Obama e do social-democrata François Hollande ao conservador inglês David Cameron; enquanto, a cada dia, é menor o número de países ocidentais que resistem a essa onda libertária e a homofobia fica cada mais velha e incompreensível nesta parte do ocidente, o Congresso brasileiro discute o 'Estatuto da Família'. Na verdade, é um estatuto contra os direitos de milhares de famílias. Discute a 'cura gay ', uma estupidez anticientífica! Tenta combater uma inexistente 'ideologia de gênero', expressão pejorativa usada para se referir ao conhecimento sobre as questões de gênero e a defesa da igualdade de direitos para mulheres e para a comunidade LGBT. E até discute uma lei em defesa do 'orgulho hétero', a versão homofóbica da supremacia racial, da 'supremacia branca'. Aliás, essa lei do 'orgulho hétero' e a 'criminalização da heterofobia' foram propostas pelo Deputado Eduardo Cunha, réu pelo crime de corrupção e afastado do mandato e da Presidência desta Casa. Enquanto a democracia acontece no restante do mundo ocidental; enquanto essa parte do mundo avança no reconhecimento dos direitos das mulheres; enquanto a maioria dos países democráticos do Ocidente legaliza o aborto ; enquanto a maioria dos países garante a educação sexual nas escolas, o acesso gratuito aos métodos contraceptivos e a liberdade das mulheres para decidirem se e quando querem ter filhos, a Cãmara dos Deputados discute o 'Estatuto do Nascituro'. Enquanto muitos países começam a entender que a política da guerra às drogas foi um fracasso, que só aumenta a violência, que produziu milhões de mortes e que leva ao encarceramento de milhares de jovens ; enquanto ex-Presidentes de vários países reconhecem que a legalização das drogas, especialmente da maconha, é o melhor caminho para combater o tráfico e seus crimes, o Congresso brasileiro discute projetos que visam a endurecer a legislação proibicionista, a criminalizar até os usuários recreativos e a permitir sua internação compulsória. Enquanto o Presidente dos Estados Unidos, Barack Obama, dedicou boa parte de seu mandato a um projeto de reforma de seu injusto sistema de saúde, para criar uma espécie de embrião de Sistema de Saúde brasileiro, o SUS, a agenda do Governo golpista que este Congresso instaurou passa pela destruição do nosso SUS e pelo fortalecimento dos planos de saúde privados. Enquanto a comunidade de nações avança no reconhecimento de novos direitos através de diversos tratados internacionais de direitos humanos, aqui, neste Congresso, falar de direitos humanos é palavrão, é defesa de bandidos, é coisa de comunista e baderneiro. Enquanto os países democráticos apostam na educação como principal ferramenta para garantir um futuro melhor, para turbinar o desenvolvimento econômico e para fazer com que ele se traduza em desenvolvimento social e em mais igualdade de oportunidades, o Congresso brasileiro quer retirar recursos da educação pública. Aliás, a Direita neoliberal, essa representada pelo DEM, pelo PSDB, pelo partido golpista e corrupto por excelência, o PMDB, e pelo PPS, fala em acabar com a gratuidade do ensino, e os fundamentalistas e fascistas querem ressuscitar o velho macarthismo nas escolas, com um projeto cinicamente batizado de 'escola sem partido', como se os proponentes desse projeto não tivessem partido. E quem defende esse projeto? Quem defende esses projetos? Um grupelho fascista e um ex-ator pornô, transformados em defensores da moralidade pública e recebidos inclusive pelo Ministro interino da Educação, que os tratou como se fossem autoridades nessa área. Enquanto a consciência ambiental ganha força no mundo inteiro e os países desenvolvidos ou em via de desenvolvimento falam em preservar o meio ambiente, em produzir energias limpas para diminuir a poluição, em enfrentar e prevenir a mudança climática, em regular as atividades econômicas para que sejam ecologicamente sustentáveis e para preservar a vida das populações do campo e da cidade; enquanto boa parte do mundo faz isso tudo, este Congresso faz um Código de Mineração, escrito por Deputados que tiveram suas campanhas financiadas por mineradoras predatórias do meio ambiente, este Congresso aprova um Código Florestal feito sob medida para os interesses do agronegócio predador e insustentável, este Congresso discute diversos projetos que visam afrouxar ou flexibilizar os controles, estudos de impacto ambiental e outros mecanismos de proteção do meio ambiente. Tudo isso é para garantir os lucros das empresas que financiaram as campanhas dos Deputados que são porta-vozes desses projetos nesta Casa. Enquanto diversos países fazem reformas para democratizar ainda mais os seus sistemas eleitorais, este Congresso aprova, como fez recentemente, uma contrarreforma política, feita sob medida para os interesses dos partidos fisiologistas e com o objetivo principal de defender o financiamento empresarial, o que felizmente foi derrubado pelo Supremo Tribunal Federal. Aliás, este Congresso fez também manobras para prejudicar as minorias, como a nefasta cláusula de barreira, tramada pelo réu Eduardo Cunha para impedir que Marcelo Freixo, no Rio de Janeiro, Luciana Genro, em Porto Alegre, o Deputado Edmilson Rodrigues, em Belém, a Deputada Luiza Erundina, em São Paulo, e outros candidatos e candidatas do PSOL que têm chances reais de ganhar as eleições municipais deste ano participem dos debates de televisão. E não é só isso. Também foi reduzido o tempo do horário eleitoral de TV para os partidos que não fazem coligações espúrias, o que é uma forma de promover essa nefasta prática política. Eu poderia continuar a enumeração. Este Congresso vai na contramão de boa parte do mundo democrático, vai na contramão da democracia e vai na contramão dos interesses do povo. A maioria deste Congresso legisla em benefício dos interesses dos financiadores de campanha, das corporações políticas e econômicas, das igrejas de alguns Parlamentares e dos interesses deles próprios. A maioria deste Congresso tenta abolir direitos e restringir liberdades! A maior parte deste Congresso trabalha para destruir a legislação trabalhista, para aprofundar a desigualdade econômica e social, para reduzir os controles ambientais, para prejudicar os mais pobres, para aumentar o estado penal e para atacar de forma cada vez mais raivosa os direitos das mulheres e da população de lésbicas, gays, bissexuais, travestis e transexuais. Esta Legislatura, a 55, já entrou para a história por ter dado um golpe parlamentar! Eu sinto vergonha disso tudo, mas eu não estou aqui para me lamentar, ou só para me lamentar. Estou aqui para denunciar e tentar mudar esse quadro. Por isso, mesmo indo contra a maré; mesmo sabendo que sou minoria nesta Casa ; mesmo sofrendo difamações, ameaças, preconceitos, insultos, muitas vezes feitos por Parlamentares desta Casa ou por seus assessores, e até sendo alvo de processos ridículos no Conselho de ; mesmo sofrendo tudo isso, eu não vou me calar. Eu estou aqui para defender os direitos da população e para propor uma agenda totalmente diferente daquela que a maioria desta Casa tem defendido nos últimos tempos. E vou continuar tentando, por todos os meios, promover um debate honesto, com argumentos, com razões, com conhecimento, com informação, com propostas. Faço isso, também, porque tenho a convicção de que precisamos combater a burrice, a ignorãncia e a anti-intelectualidade que tomaram conta do debate político nesta Casa, a cada dia mais desqualificado - o debate politico e, por tabela, a Casa. Basta lembrarmos a escandalosa sessão do impeachment, com declarações de voto dedicadas à família, ao cachorro, a Deus e até mesmo a um torturador! Contra esse império da burrice, do atraso, do retrocesso, do autoritarismo, do fundamentalismo religioso e do fascismo, eu vou continuar defendendo, junto a outros colegas Deputadas e Deputados do PSOL e de outros partidos, uma agenda democrática e democratizante. Mais democracia, mais liberdade, mais direitos humanos, mais inclusão social, mais igualdade! Foi com esses princípios como norte que apresentei cada um dos projetos de lei que hoje dormem em gavetas das Comissões ou da Mesa Diretora desta Casa. Apesar de ignorados pela maioria da Cãmara, são importantes para a promoção do debate social, são importantes para o povo, são importantes para o Brasil. Como eu sei que não terei avanço legislativo, opto por dialogar com a sociedade, criando, assim, espaços políticos. Faço isso porque a democracia precisa de nós, daquelas e daqueles que acreditamos de verdade nela, para propormos uma agenda para o presente, para que esta Casa saia das cavernas do preconceito, das sombras do fundamentalismo religioso, da escuridão do fascismo e da vergonha do atraso civilizatório; para que os direitos das pessoas comecem a valer mais do que os interesses dos poderosos; para que a liberdade se imponha sobre o autoritarismo e o dogmatismo; para que a democracia derrote os golpes e as manobras palacianas. Esse dia vai chegar, apesar de Temer, apesar de Cunha e de todos os golpistas, como canta Chico Buarque, naquela música que voltou a ser atual. Com este trecho, eu encerro a minha fala: Apesar de você, Temer, Apesar de vocês, golpistas, Amanhã há de ser Outro dia. Ainda pago pra ver O jardim florescer Qual vocês não queriam. Vocês vão se amargar Vendo o dia raiar Sem lhes pedir licença. E eu vou morrer de rir Que esse dia há de vir Antes do que vocês pensam. Muito obrigado. O Sr. Izalci, nos termos do 2 do art. 18 do Regimento Interno, deixa a cadeira da Presidência, que é ocupada pelo Sr. Mauro Pereira, nos termos do 2 do art. 18 do Regimento Interno."], ["10/08/2016 01:28:00", "O SR. JEAN WYLLYS - Os homens desta Casa têm que aprender a respeitar as mulheres. A Deputada Erika Kokay estava com a palavra. O Deputado invade o microfone e a fala dela. Isso é um sexismo inaceitável."], ["01/06/2016 19:56:00", "O SR. JEAN WYLLYS - Obrigado, Deputado José Guimarães. Sr. Presidente, as imagens que têm circulado nas redes sociais mostram a violência desmedida e desnecessária das polícias do Rio de Janeiro e de São Paulo contra as mulheres e os manifestantes. A manifestação era ordeira. Não venham acusar, dizendo que havia baderna, porque era uma manifestação ordeira. O que está acontecendo é repressão, porque se está questionando a ilegitimidade desse Governo golpista, formado por corruptos. Por isso eles usaram essa violência desmedida contra as mulheres. Nós temos que repudiar o que está acontecendo. O SR. ALBERTO FRAGA - Nós estamos esperando V.Exa. sair do Brasil. V.Exa. falou que iria sair do País. O SR. JEAN WYLLYS - Respeite a minha palavra! O SR. ALBERTO FRAGA - Saia! Vá embora do País! O SR. PRESIDENTE - Não vamos polemizar o assunto. Estamos no encaminhamento, e tudo anda muito bem. Então, por gentileza, termine o seu raciocínio, Deputado Jean Wyllys. Depois, vamos passar a palavra ao Líder José Guimarães. O SR. JEAN WYLLYS - Os jagunços aqui acham que podem cassar a nossa palavra, mas não a vão cassar. O SR. PRESIDENTE - Ninguém está cassando a palavra de V.Exa., nem ninguém é jagunço aqui para cassá-la. Eu só peço a V.Exa. que termine o seu raciocínio. O SR. VITOR VALIM - o mesmo respeito que ele tem quando cospe em Parlamentar. esse o Deputado democrata! O SR. PRESIDENTE - Deputado, termine o seu raciocínio. O SR. JEAN WYLLYS - Eu cuspo em qualquer canalha fascista que me insultar. Era só isso. Muito obrigado. O SR. VITOR VALIM - Isso não é respeito, não, Deputado. Isso não é democracia, não."], ["17/04/2016 14:04:00", "O SR. JEAN WYLLYS - Em primeiro lugar, eu quero dizer que eu estou constrangido de participar dessa farsa sexista, dessa eleição indireta, conduzida por um ladrão, urdida por um traidor, conspirador, apoiada por torturadores, covardes, analfabetos políticos e vendidos. Em nome dos direitos da população LGBT, do povo negro exterminado nas periferias, dos trabalhadores da cultura, dos sem-teto, dos sem-terra, eu voto 'não' ao golpe. E durmam com essa, canalhas! O SR. FELIPE BORNIER - Deputado Jean Wyllys, do PSOL do Rio de Janeiro, votou 'não'. Total: 78 votos."], ["18/02/2016 15:02:00", "O SR. JEAN WYLLYS - Obrigado, Presidente. O jornalista Leonardo Sakamoto, que vem sendo ameaçado de morte em virtude da publicação de uma falsa entrevista - entrevista que teria sido feita com ele -, disse certa vez: 'Falta amor no mundo, mas falta também interpretação de texto' . E ele tem razão. A fala do Deputado Capitão Augusto hoje acerca do programa Tá no Ar, da Rede Globo, é um exemplo claro da incapacidade de interpretar texto. óbvio que o programa Tá no Ar não está fazendo uma crítica à instituição PM e a todos os policiais militares. claro que o programa está criticando a corrupção na Polícia Militar. Se o Deputado Capitão Augusto vai pedir direito de resposta, em razão do que foi veiculado no programa Tá no Ar, deveria pedir tal direito também a todo noticiário do jornalismo, que quase todos os dias nos traz notícias sobre policiais corruptos, policiais envolvidos em grupos de extermínio e outras barbaridades. Então, como diz Leonardo Sakamoto, que tem minha solidariedade: 'Falta amor no mundo, mas falta também interpretação de texto' . E isso ocorre inclusive nesta Casa."], ["12/12/2017 15:48:00", "O SR. JEAN WYLLYS - Presidente, o PSOL vota com os agentes de saúde. Nós os consideramos fundamentais ao acesso ao direito humano à saúde. Já que estamos falando de saúde, eu queria aproveitar para dizer que o Instituto Brasileiro de Políticas Públicas está distribuindo um kit de prevenção às DST/AIDS, como parte do Dezembro Vermelho, que é uma ação garantida por projeto de lei da Frente Parlamentar Mista de Enfrentamento às DST/HIV/AIDS, subscrito por mim, pelo Deputado Paulo Teixeira e pela Deputada Erika Kokay, que instituiu o Dezembro Vermelho. Muito obrigado. Parabéns aos agentes de saúde!"], ["30/10/2017 19:32:00", "O SR. JEAN WYLLYS - Sr. Presidente, eu queria dizer que os Deputados que se venderam aqui para salvar o Presidente da República dos crimes de corrupção, formação de quadrilha e obstrução da Justiça, os Deputados que, embaixo do pano, se locupletam em tenebrosas transações adoram levantar cortinas de falso moralismo para esconder os seus crimes. Eu diria que, se o mundo acabasse amanhã, eu acrescentaria uma coisa: faria uma festa longe dos corruptos demagogos, dos falsos profetas, vendilhões do templo e ladrões que ocupam esta Cãmara para condenar o comportamento alheio. Muito obrigado, Sr. Presidente. O SR. JO RODRIGUES - Regada... O SR. PRESIDENTE - O Deputado Daniel Almeida... O SR. JEAN WYLLYS - Que retire o que acabou de dizer! Que retire o que acabou de dizer."], ["25/10/2017 16:50:00", "O SR. JEAN WYLLYS - Eu voto 'não' à organização criminosa que assaltou a nossa República e derrubou a democracia, uma organização criminosa machista, racista, anti-intelectual e antipovo. 'Não'. A SRA. MARIANA CARVALHO - Deputado Jean Wyllys: voto 'não'. Total: 142 votos 'não'."], ["04/10/2017 16:04:00", "O SR. JEAN WYLLYS - Sr. Presidente, quero parabenizar V.Exa. pela decisão e dizer que, infelizmente, esse clima se estabeleceu na Casa com milícias que começaram a entrar aqui para fazer vídeos e nos constranger, sobretudo a nós Deputados progressistas, de modo que não estávamos conseguindo trabalhar. Então, essa decisão é muito importante. E, a partir de agora, ficarei vigilante para saber se essas milícias, que, inclusive, ganharam crachá de autorização de partidos, continuam dentro deste Parlamento, sobretudo dentro desse plenário."], ["03/10/2017 17:52:00", "O SR. JEAN WYLLYS - Sr. Presidente, a exposição no Museu de Arte Moderna, feita por um ator performista, recria uma série de Lygia Clark, que é uma artista prestigiada no mundo inteiro, chamada Bichos. A base dessa performance o corpo, e o corpo é a base de toda criação artística. O Museu de Arte Moderna tem classificação indicativa de quem pode e de quem não pode ver a performance . Essa performance não inclui crianças. A mãe que levou a filha, levou-a deliberadamente, por escolha própria, porque assim a educa. lamentável que V.Exa., com todo o respeito que eu tenho, permita que a linguagem da política seja substituída pela linguagem da violência, da incitação à violência e da desonestidade intelectual dentro deste plenário. O que esses Deputados estão fazendo é desonestidade intelectual. Estão mentindo deliberadamente. Sr. Presidente, espero que V.Exa. garanta a minha palavra. Toda vez que eu falo, eles gritam do outro lado, porque não suportam ouvir a verdade. O que eles estão fazendo aqui é mentir deliberadamente, porque querem criar uma cortina de fumaça através desse sistema moral - hipócritas e falso moralistas que são -, para, na verdade, deixar passar uma agenda que destrói o direito dos trabalhadores, que quer aprovar a reforma da Previdência e fazer o que fizeram agora: votar por negociação de dívidas bilionárias de empresários políticos aqui dentro. Eles enganam os trouxas com essa pauta moral. Volto a dizer, são todos hipócritas, porque um aparece acusado de estupro, outro assiste a vídeo pornô no plenário, outro é acusado de comandar grupo de extermínio, mas são eles que se acham homens que defendem a família brasileira."], ["27/09/2017 09:30:00", "Ata da 278 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de setembro de 2017. 9h35, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem os quarenta anos da Rádio Nacional da Amazônia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys e Edmilson Rodrigues, Deputados Federais; Alberto França, Coordenador Executivo da Articulação dos Povos Indígenas do Brasil - APIB, do Povo Terena; Geisa Assis Mascarenhas, representante da Secretaria Especial da Agricultura Familiar e Desenvolvimento Agrário; Mara Régia, Apresentadora da Rádio Nacional da Amazônia, vencedora do Prêmio Socioambiental Chico Mendes; e Joaquim Belo, Presidente do Conselho Nacional das Populações Extrativistas. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra ao Sr. Jean Wyllys, autor do requerimento. Assumiram sucessivamente a Presidência os Srs. Edmilson Rodrigues e Jean Wyllys, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Remídio Monai, pelo PR; Janete Capiberibe, pelo PSB; e Edmilson Rodrigues, Alberto França, Geisa Assis Mascarenhas, Mara Régia e Joaquim Belo, componentes da Mesa. Usaram ainda da palavra as Sras. Vanessa Grazziotin, Senadora da República; Tereza Cruvinel, 1 Presidenta da Empresa Brasil de Comunicação - EBC; Ciro Campos, do Instituto Socioambiental; José de Arimatéia, Diretor de Tecnologia da EBC; e Bia Barbosa, Secretária-Geral do Fórum Nacional pela Democratização da Comunicação e Coordenadora do Intervozes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h10, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/09/2017 09:30:00", "Ata da 278 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de setembro de 2017. 9h35, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem os quarenta anos da Rádio Nacional da Amazônia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys e Edmilson Rodrigues, Deputados Federais; Alberto França, Coordenador Executivo da Articulação dos Povos Indígenas do Brasil - APIB, do Povo Terena; Geisa Assis Mascarenhas, representante da Secretaria Especial da Agricultura Familiar e Desenvolvimento Agrário; Mara Régia, Apresentadora da Rádio Nacional da Amazônia, vencedora do Prêmio Socioambiental Chico Mendes; e Joaquim Belo, Presidente do Conselho Nacional das Populações Extrativistas. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra ao Sr. Jean Wyllys, autor do requerimento. Assumiram sucessivamente a Presidência os Srs. Edmilson Rodrigues e Jean Wyllys, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Remídio Monai, pelo PR; Janete Capiberibe, pelo PSB; e Edmilson Rodrigues, Alberto França, Geisa Assis Mascarenhas, Mara Régia e Joaquim Belo, componentes da Mesa. Usaram ainda da palavra as Sras. Vanessa Grazziotin, Senadora da República; Tereza Cruvinel, 1 Presidenta da Empresa Brasil de Comunicação - EBC; Ciro Campos, do Instituto Socioambiental; José de Arimatéia, Diretor de Tecnologia da EBC; e Bia Barbosa, Secretária-Geral do Fórum Nacional pela Democratização da Comunicação e Coordenadora do Intervozes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h10, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/09/2017 21:00:00", "O SR. JEAN WYLLYS - Sr. Presidente, o PSOL encaminha 'não', porque nós acreditamos que a única vida em jogo no momento da concepção é a vida da mulher. A ciência diz que uma gravidez pode ser interrompida até a décima segunda semana. E é curioso que pessoas aqui defendam a vida desde a concepção, mas, quando essa vida se declara gay publicamente ou para a sua família, elas defendam a morte e defendam a morte também dos delinquentes, com a frase: 'Bandido bom é bandido morto'. Então, é uma incoerência essa concepção de vida que essas figuras têm. O PSOL encaminha 'não'."], ["20/09/2017 17:36:00", "O SR. JEAN WYLLYS - Sr. Presidente, eu quero corroborar as palavras da Deputada Erika Kokay e dizer que os homofóbicos covardes desta Casa são capazes de me insultar apenas fora do microfone com gestos obscenos e palavras ofensivas. Eu quero ver os covardes homofóbicos me insultarem, agora, neste exato momento, no microfone, xingarem do que me xingaram e repetirem o gesto para ver o que acontecerá nesta Casa. Eu os desafio."], ["19/09/2017 18:30:00", "O SR. JEAN WYLLYS - Sr. Presidente, conceda-me 1 minuto antes do Deputado Delegado Edson Moreira, por favor. A decisão do Juiz Federal de permitir terapia de reversão da orientação sexual é uma decisão anticientífica, inconstitucional e que viola os tratados de direitos humanos dos quais o Brasil é signatário. Esse juiz está agindo por pura estupidez ou dogmatismo. Homossexualidade não é doença. Doença é o preconceito, doença é a homofobia. Eu sou homossexual e não me considero doente. E não admito que alguém diga isto aqui: que a homossexualidade é doença. Muito obrigado."], ["13/09/2017 16:06:00", "O SR. JEAN WYLLYS - Sr. Presidente, o Deputado Elizeu Dionizio esteve aqui agora há pouco afirmando uma mentira a meu respeito, dizendo que eu estou usando dinheiro público para fazer um filme sobre a Santa Ceia com gays e travestis. O Deputado Elizeu Dionizio, além de mentir, está desrespeitando o juramento que ele fez, quando se tornou Deputado. Está virando praxe nesta Casa as pessoas recorrem à mentira e à calúnia de maneira descarada. O salário que o Deputado Elizeu Dionizio ganha, mais o valor que ele tem de verba de representação para contratar assessores, deveria permitir que ele fizesse uma pesquisa para saber o que é verdade e o que é mentira na Internet antes de vir aqui fazer qualquer afirmação. Por gesto semelhante contra mim, o Deputado Delegado Mauro tornou-se réu no STF, por deturpar uma fala minha de maneira criminosa. Se o Deputado Elizeu Dionizio não retirar a mentira que afirmou aqui, eu vou mover um processo contra ele no Conselho de, porque inventar mentiras acerca de um colega no plenário da Cãmara é muito grave. Espero que ele desminta isso ou vou mover um processo contra ele no Conselho de ou na Justiça Comum. Não vou permitir que esses canalhas fiquem me caluniando dessa forma! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - regimental, Deputado. Obrigado."], ["12/09/2017 18:34:00", "O SR. JEAN WYLLYS - Sr. Presidente, um Deputado acabou de pedir que este Plenário repudiasse a Exposição de Artes Plásticas Queermuseu no Rio Grande do Sul. Eu quero dizer que eu repudio a burrice, a falta de repertório, a falta de sensibilidade artística e a incoerência de pessoas que querem censurar, em pleno século XXI, as expressões artísticas, pessoas que desconhecem Cãndido Portinari, Lygia Clark, Volpi, grandes artistas que estavam nessa exposição. O que está acontecendo com o Brasil é um surto de burrice, de estupidez, de oportunismo eleitoreiro de canalhas hipócritas. isso o que está acontecendo."], ["12/09/2017 18:34:00", "O SR. PRESIDENTE - Como o Deputado Jean Wyllys foi citado, eu peço a S.Exa. que pronuncie apenas o necessário, para que tenhamos um debate que não se restrinja a trocas de ofensa, por favor. O SR. JEAN WYLLYS - Obrigado, Sr. Presidente. Eu não mencionei o tal Deputado... O SR. PRESIDENTE - verdade. O SR. JEAN WYLLYS - ... mas eu queria lembrar a S.Exa. que é preciso fazer debate com verdade e com honestidade intelectual. O Ministério Público já se posicionou... O SR. PRESIDENTE - Vamos respeitar o Deputado, por favor. O SR. JEAN WYLLYS - Obrigado, Sr. Presidente. assim mesmo. O Ministério Público já se posicionou dizendo que não há apologia de nenhum tipo, naquela exposição. Se Cãndido Portinari faz apologia... O SR. PRESIDENTE - Deixe S.Exa. falar, Deputado, por favor. Cada um tem o direito de ter uma opinião aqui, só precisa respeitar o colega, apenas isso. Respeitando o colega, pode-se ter opinião divergente. O SR. JEAN WYLLYS - Quem usa uma peruca não tem sensibilidade estética mesmo! O Ministério Público já deixou claro que não há apologia de nenhum tipo naquela exposição, nem à pedofilia, nem à zoofilia. Se fôssemos falar em apologia, nós teríamos que tirar o crucifixo daí, porque é uma apologia à tortura. Afinal de contas, o crucifixo é um instrumento de tortura. Jesus morreu torturado. Se assim fosse, estaríamos, então, fazendo apologia à tortura ao colocar o crucifixo ali. As pessoas precisam ser mais inteligentes ao interpretar obras de arte, em vez de ficarem vociferando hipocrisia na Cãmara dos Deputados."], ["12/09/2017 18:34:00", "O SR. JEAN WYLLYS - A notícia está em todos os jornais e está aqui na minha mão: 'Após fechamento, Ministério Público vistoria exposição censurada e descarta pedofilia nas obras', ou seja, para quem vociferou, falou aos gritos... O SR. LINCOLN PORTELA - Respeitem a democracia! democrático! democrático! democrático! O SR. MIRO TEIXEIRA - A REDE quer orientar, se o PSOL já acabou. O SR. PRESIDENTE - O microfone está ligado, Deputado. O SR. JEAN WYLLYS - Está bem, obrigado. Volto a dizer aos que me acusaram de mentir: está em todos os jornais - estão aqui na minha mão - que o Ministério Público vistoriou a exposição e descartou apologia à pedofilia ou à zoofilia na exposição. O SR. JEAN WYLLYS - O que está acontecendo aqui, Sr. Presidente, é que um bando de vendilhões do templo, hipócritas... O SR. PRESIDENTE - Vamos respeitar os Deputados. O SR. JEAN WYLLYS - ...investigados pela Justiça, está querendo utilizar esse caso para abafar seus próprios crimes. Essa gente não tem moral para falar dos artista do País. Volto a dizer: . isso, resumindo."], ["12/09/2017 15:54:00", "O SR. JEAN WYLLYS - Sr. Presidente, eu quero repudiar a postura do Santander Cultural de cancelar uma exposição com artistas plásticos, alguns contemporãneos, outros já consagrados como Volpi, Di Cavalcanti, Lygia Clark, sobre a diversidade cultural na América Latina. lamentável que o Santander Cultural tenha feito isso a partir de pressões de grupelhos fascistas que estavam na exposição intimidando, constrangendo as pessoas com vídeos e acusando-as de pedofilia e apologia à zoofilia. Eu queria lembrar às pessoas que aqueles são quadros. Aquilo é um quadro, um trabalho de artes plásticas e não um animal. Aquele quadro é tanto apologia à zoofilia quanto as imagens de assassinato, numa telenovela ou num telejornal, são uma apologia ao homicídio. O último atentado de que temos notícia na história às artes dessa maneira aconteceu durante o nazismo, na exposição Arte Degenerada, quando os nazistas fizeram exatamente o que esses grupelhos fizeram agora em Porto Alegre. Essas pessoas provam que são ignorantes, que não têm repertório cultural, que desconhecem a memória deste País e que não têm apreço nenhum pelas liberdades artísticas. Muito obrigado."], ["12/09/2017 17:26:00", "O SR. JEAN WYLLYS - Sr. Presidente, o Brasil expõe uma marca desastrosa de quase 60 mil homicídios por ano. Segundo o IPEA - Instituto de Pesquisa Econômica Aplicada, quase 70% dessas vítimas são pessoas negras e pobres, e boa parte dessas mortes corresponde às forças de segurança do Estado agindo nas periferias e nos bolsões de miséria deste País. Entretanto, apesar desses dados estatísticos, há um Deputado que é capaz de chegar a este plenário, num país que não tem a pena de morte legalizada, em que a pena de morte acontece no vácuo da legalidade, e dizer que a morte de dez pessoas pelas forças de segurança, pela Polícia Civil, não é considerada homicídio, mas sim limpeza urbana. Isso é uma ofensa à dignidade humana! Essa é uma fala quase criminosa promovida por alguém que jurou proteger a Constituição e a dignidade humana de todos e todas. Neste País não há pena de morte, volto a dizer, e as forças de segurança não estão autorizadas a matar ninguém, nem mesmo a pessoa que comete delito. Aliás, se estivessem autorizadas a matar, deveriam começar pelos delinquentes desta Casa, que praticam seus delitos, são investigados e querem um julgamento justo, mas não querem estender isso ao restante da população. Muito obrigado."], ["30/08/2017 12:46:00", "O SR. JEAN WYLLYS - Sr. Presidente, o PSOL está preocupado com o desmonte do BNDES, que é fundamental para o desenvolvimento tecnológico, estratégico e social do País. Não houve debate do assunto com a sociedade. Portanto, somos a favor da retirada de pauta, mas vamos votar, no momento, 'obstrução', por favor."], ["09/08/2017 18:50:00", "O SR. JEAN WYLLYS - Obrigado, Sr. Presidente. Eu queria somente lembrar que a comunidade católica não é um bloco monolítico, e ninguém pode se arvorar a representá-la. A comunidade católica é muito diversa. Por exemplo, uma das principais lideranças católicas do Rio Grande do Norte, Dom Antônio Carlos Cruz Santos - um bispo negro - disse recentemente que a homossexualidade é um dom de Deus. E é bom lembrar que a reivindicação da comunidade LGBT não é pelo sacramento do casamento, é pelo direito ao casamento civil, aquele que é dissolvido pelo divórcio. importante lembrar que, antes de a Igreja Católica se constituir como tal e tratar como um sacramento o casamento, o casamento já existia como um direito civil. Pessoas do mesmo sexo já se casavam. Portanto, é importante lembrar que ninguém pode se arvorar a representar uma comunidade tão diversa quando a católica. Muito obrigado. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["08/08/2017 16:34:00", "O SR. JEAN WYLLYS - Obrigado, Sr. Presidente. impressionante a desfaçatez com que os Deputados têm subido à tribuna e mentido descaradamente. A mentira virou a tônica dos demagogos de plantão. O Deputado que estava na tribuna agora disse que o PSOL, o meu partido, fazia parte do Governo Lula e do Governo Dilma. Em nenhum dos Governos Lula e nem dos Governos Dilma o PSOL ocupou cargos, ao contrário do partido dele. Esse cinismo, essa demagogia, essa mentira descarada virou a tônica aqui dentro. Repete-se uma mentira mil vezes para ver se a torna verdade. Como disse o Deputado Pompeo de Mattos, o diabo cobra a conta. Como esse Deputado vendeu a alma ao diabo - e vendeu literalmente, para defender o Governo corrupto, golpista -, ele agora tem que subir à tribuna e inventar que o PSOL fazia parte dos Governos Lula e do Governo Dilma. O SR. PRESIDENTE - Muito bem. O SR. JEAN WYLLYS - O que nós fizemos foi enfrentar um golpe contra a nossa democracia. Isso independe de ser o Governo Lula ou de ser o Governo de quem quer seja. Enfrentamos um golpe contra a nossa democracia. Isso que é importante. Esse golpe será cobrado de vendilhões como ele."], ["02/08/2017 14:36:00", "O SR. JEAN WYLLYS - Sr. Presidente, em defesa da democracia, sequestrada por facção criminosa que também é inimiga dos artistas, das mulheres, dos trabalhadores em geral, dos negros e negras, da comunidade LGBT, dos povos indígenas, eu voto 'não' ao relatório dos cúmplices do corrupto. A SRA. MARIANA CARVALHO - Deputado Jean Wyllys: voto 'não'. Total: 139 votos 'não'."], ["11/07/2017 20:14:00", "O SR. JEAN WYLLYS - Sr. Presidente, espanta-me que um Deputado acusado de fraude eleitoral, com o mandato por um fio, vá vociferar da tribuna contra artistas honrados e honestos, vá levantar mentiras em relação a esses artistas. Esse Deputado deveria lavar a boca antes de falar de Letícia Sabatella, de Wagner Moura e de todos os artistas que construíram o site 342 Agora!. Goste ele ou não, os artistas estão mobilizados contra todos os que vão apoiar o corrupto Michel Temer. Manifesto o meu apoio ao 342 Agora!"], ["11/07/2017 16:58:00", "O SR. JEAN WYLLYS - Sr. Presidente, eu fico impressionado com a desfaçatez com que membros do PMDB, que integraram o Governo Lula e o Governo Dilma, tratam esses Governos como se fossem governos à parte deles! Se podemos dizer que os Governos petistas cometeram um erro, o erro foi justamente se aliarem ao PMDB. E se algo de ruim existiu nos Governos petistas, foram as atuações dos Deputados Ministros indicados pelo PMDB, que hoje, aos olhos do País inteiro, aparecem quase como uma organização criminosa assaltando a República. Essas pessoas deveriam ter um pouco mais de decência na hora de fazer referência aos Governos anteriores."], ["28/06/2017 14:04:00", "O SR. JEAN WYLLYS - Obrigado, Sr. Presidente. Boa tarde a todos e a todas. Hoje é o Dia do Orgulho LGBT, data em que a comunidade sexodiversa, a comunidade de gays, lésbicas, bissexuais, travestis e transexuais afirma o seu orgulho, quando em todo o resto do ano nós experimentamos a vergonha, seja porque somos discriminados, seja porque somos vítimas de violências físicas e simbólicas, por conta da nossa orientação sexual ou da nossa identidade de gênero. Somos vítimas da homofobia institucional, da homofobia social, da transfobia social. Quando em todo o resto do ano experimentamos a vergonha, há que ter um dia em que afirmamos o orgulho de ser. E hoje é o dia de afirmarmos o orgulho de ser. E, no dia de hoje, foi aprovado um requerimento de moção, meu e da Deputada Erika Kokay, na Comissão de Seguridade Social e Família, de apoio aos esforços da Organização Mundial de Saúde para 'despatologizar' a transexualidade, a identidade de gênero de transgêneros e transexuais. Essa moção foi aprovada pela maioria dos membros, mas foi precedida por um debate longo. E hoje, no Dia do Orgulho LGBT, esta Casa deu mais uma prova da sua homofobia institucional. Quando eu rebati os argumentos de um Deputado que expressava uma ignorãncia crassa acerca da identidade de gênero e de orientação sexual, esse Deputado levantou-se e foi em minha direção, como se fosse me agredir, e me xingou de veado. Ele usou esse termo. Ele achou que estava me insultando. Eu respondi a ele o seguinte: 'Eu sou veado com orgulho' . No Dia do Orgulho LGBT, eu quero dizer a todos que acham que vão me insultar me chamando de veado nesta Casa, porque se incomodam com a minha presença aqui, porque não estão habituados a ver um homossexual num espaço de poder e com autoridade da República, que eu tenho orgulho de ser veado. Mas eu sei que ele usou o termo como um xingamento e como um insulto. Depois, como um valentão de 5 série, ele cruzou comigo no corredor e me disse: 'Você está no meu caderninho'. Eu quero responder a ele que bom que eu estou no caderninho dele, porque, pela primeira vez, o caderninho dele vai ter um conteúdo decente, honrado, honesto e orgulhoso. Fico feliz de estar no caderno dele. Ele não está no meu, e de mim ele vai ter sempre esse enfrentamento, seja hoje, no Dia do Orgulho LGBT, seja em todos os dias, porque todos os dias devem ser dias de sermos orgulhosos da nossa orientação sexual e da nossa identidade de gênero. Muito obrigado."], ["20/06/2017 16:20:00", "O SR. JEAN WYLLYS - Sr. Presidente, eu queria fazer o registro de que o verdadeiro acinte é deturpar deliberadamente uma agenda de equidade de gênero e combate à violência homofóbica e ao bullying homofóbico na escola, deturpar dessa maneira, dizendo que se está defendendo que as crianças nasceram neutras, sem sexo biológico. Isso é má-fé, isso é deturpação deliberada de uma agenda importante para garantir a educação de crianças e adolescentes País afora. Escola não é lugar de proselitismo religioso. Escola é lugar de ciência. A ciência tem que ser respeitada. Escola não é lugar de discurso anticientífico. Portanto, subir à tribuna para fazer essa deturpação deliberada, chamando de ideologia de gênero uma luta histórica por equidade de gênero e combate à violência homofóbica é má-fé. Com isso não podemos concordar. E os Deputados podem dizer o que for. Janot, o Procurador, e o Ministro Barroso estão com a razão ao garantir a laicidade do Estado e garantir o direito das crianças e adolescentes à educação, a uma educação livre de violência homofóbica e de proselitismo religioso e de demagogia barata. Muito obrigado."], ["31/05/2017 16:18:00", "O SR. JEAN WYLLYS - Sr. Presidente, eu não poderia deixar registrar o que há de espantoso e contraditório na proposta dessa Frente Parlamentar. Armas pela vida é a coisa mais contraditória que eu já vi na minha vida! Como é que alguém pode defender o uso de armas para a cultura da vida? E é preciso identificar quem são os cidadãos de bem. Quem é neste País que merece morrer? Ao que eu saiba, não temos pena de morte no País. Não autorizamos que pessoas sejam assassinadas neste País. Então, quem é mesmo o cidadão de bem neste País? A quem se está autorizando o uso de armas? Para se defender contra quem, na verdade? Eu só quero registrar que não há nada mais contraditório do que uma Frente Parlamentar Armas pela Vida. Armas são instrumentos de morte, desde que o mundo é mundo. Muito obrigado."], ["24/05/2017 12:56:00", "O SR. JEAN WYLLYS - Sr. Presidente, com todo o respeito à Deputada Laura Carneiro, ela sabe disso, não vamos discutir aqui o mérito. O que importa é que não podemos tratar isto aqui como normal. Não podemos instaurar clima de normalidade na Casa, quando o Presidente da República está implicado em graves denúncias de corrupção. Não podemos fingir que isso não está acontecendo. Por isso, o PSOL entra em obstrução."], ["23/05/2017 16:18:00", "O SR. JEAN WYLLYS - Sr. Presidente, vou responder muito brevemente ao Deputado Jones, que disse que eu defendo com veemência a quadrilha que passou pelo Planalto. A única quadrilha que eu conheço está instalada no Planalto. E ele defendeu essa quadrilha. Ele faz parte dessa quadrilha. Hipócrita!"], ["17/05/2017 16:36:00", "O SR. JEAN WYLLYS - Sra. Presidente, Sras. e Srs. Deputados, boa tarde a todos e todas. Quero começar esta fala contando algumas histórias. Itaberli, um garoto de 16 anos, foi espancado por um grupo de rapazes contratados pela própria mãe. Depois do espancamento, ela acabou com a vida do filho, enfiando-lhe uma faca. Ela fez isso porque o filho, Itaberli, era homossexual. Dandara, uma travesti, foi espancada a pauladas até a morte, e o vídeo desse espancamento, desse assassinato, foi colocado em circulação na Internet. Têu, um homem trans em Salvador, teve a casa invadida. Depois de desaparecido por 2 dias, seu corpo foi encontrado num terreno baldio. Diariamente, centenas de homossexuais - lésbicas e gays - são discriminados no espaço de trabalho, são discriminados no mercado de trabalho, são discriminados na família. Para mim mesmo - eu, Jean Wyllys, homossexual assumido - a vida não é nada fácil nesta Casa. A esse conjunto de atitudes, desde as violências mais duras, como a tortura, o assassinato, até o insulto, a injúria, a discriminação, a piada, nós chamamos de homofobia ou, como o movimento quer chamar agora, LGBTfobia - conjunto de aversões, discriminações, discursos e práticas contra a dignidade humana de gays, lésbicas, travestis e transexuais. Por isso mesmo o dia 17 de maio, hoje, foi instituído como o Dia Mundial de Combate à LGBTfobia. Em todo o mundo democrático, em todo o mundo civilizado, os parlamentos hoje se iluminaram com as cores do arco-íris para marcar esta data. E o Parlamento brasileiro não fez feio, na medida em que o Presidente da Cãmara, o Deputado Rodrigo Maia, recebeu um conjunto de líderes e lideranças LGBTs hoje em seu gabinete. Creio que o Deputado Rodrigo Maia fez isso porque é um homem comprometido com a democracia, embora ele saiba que muitos setores nesta Casa vão desaprová-lo por isso. Mas um país verdadeiramente democrático, um país verdadeiramente justo não pode silenciar esse debate aqui dentro. Então, nós entregamos ao Presidente Rodrigo Maia um conjunto de recomendações legislativas e políticas - nós os movimentos sociais e nós os Parlamentares da Frente Parlamentar em Defesa dos Direitos Humanos. Aqui eu não estou falando só em nome da bancada do PSOL, mas também estou falando em nome da bancada do PT, do PCdoB, do Solidariedade, da Rede e do PSDB, que estão nessa Frente dos Direitos Humanos. Nós entregamos ao Presidente Rodrigo Maia um documento. Em parte das recomendações que entregamos a ele, dizemos o seguinte: considerando que hoje é o Dia Mundial de Combate à LGBTfobia; considerando que a Constituição Federal tem como princípios fundamentais a defesa da dignidade da pessoa humana e a promoção do bem de todos, sem qualquer discriminação; considerando que os Princípios de Yogyakarta foram sublinhados pelo Brasil e outros tratados de direitos humanos; considerando que nós somos um País democrático e uma República Federativa que promove o direito de todos sem discriminação, nós queríamos dizer que gostaríamos que esta Casa avançasse, em termos legislativos, na defesa da cidadania de gays, lésbicas, travestis e transexuais. Há um conjunto de proposições legislativas nesta Casa que pretendem reduzir a cidadania desse segmento da população. E em contrapartida há projetos de lei que querem promover essa cidadania. Nós queríamos o compromisso de cada Deputado, de cada Deputada desta Casa para honrar esse objetivo da República, que é a promoção do bem de todos, sem discriminação. Para isso não pode estar de fora a comunidade LGBT. Esse comportamento democrático tem que começar em cada um de nós. Então, eu queria pedir a cada Deputado e a cada Deputada que reveja sua própria relação com esse segmento da população. Não façam com esse segmento da população uma exploração meramente eleitoreira. Comprometam-se de fato com os direitos desse segmento. Comprometam-se de fato com a promoção da cidadania dessas pessoas. Além do Projeto de Lei de Identidade de Gênero João Nery, de minha autoria e da Deputada Erika Kokay, há um projeto de lei que busca dar força legislativa à decisão do Supremo Tribunal Federal, que garante o casamento civil a gays, lésbicas, travestis e transexuais, e o projeto da Deputada Maria do Rosário, que criminaliza o ódio homofóbico. Não só esse ódio, mas também o ódio contra outros segmentos da sociedade que são igualmente alijados da cidadania. Quero agradecer, mais uma vez, ao Deputado Rodrigo Maia. Eu lhe havia feito um pedido e espero que ele o cumpra. fundamental que o Presidente desta Casa, hoje, neste dia, faça referência a esta data e diga claramente, aqui, que tem um compromisso com a promoção desse segmento. Muito obrigado."], ["17/05/2017 09:30:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2017. 10h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Luta Antimanicomial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys, Deputado Federal e autor do requerimento; Eva Faleiros, Assistente Social Decana da Universidade de Brasília - UnB e Diretora Colegiada da INVERSO - ONG de Saúde Mental; Dra. Tãnia Inessa, Coordenadora do Projeto Interdisciplinar em Saúde Mental do Centro Universitário de Brasília - UNICEUB; e os Srs. Alexandre Ribeiro Wanderley, Psicanalista e Doutor em Saúde Coletiva pelo Instituto de Medicina Social - UERJ, Coordenador do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, arte e cidadania; Rogério Gianini, Presidente do Conselho Federal de Psicologia - CFP; Lúcio Costa, Perito - Mecanismo Nacional de Prevenção e Combate à Tortura; Janice Carvalho, Rede Nacional Internúcleos de Luta Antimanicomial - RENILA; José Alves, Usuário - Associação dos Amigos de São Vicente; Dr. Paulo Duarte de Carvalho Amarante, Doutor em Saúde Pública e Membro do Comitê de Participação da Conferência Permanente pela Saúde Mental no Mundo - COPERSAMM; e Thiago Mesquita, Psicólogo, Diretor Clínico do Centro de Atenção de Saúde Mental ANANK - Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a leitura do discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Sergio Vidigal, pelo PDT; Janice Carvalho e Rogério Gianini, componentes da Mesa. Após a apresentação do Grupo Maluco Voador - Banda do CAPS - Centro de Atenção Psicossocial, do Paranoá/DF, formada por Antônio Ivan Rodrigues, Sandra Almeida, Maria do Rosário, Antônia, Darlly Priscila, Lucicleide Veras, Filipe Wiladino e Jananína Barcelos - interpretando a música 'A Ciganinha', de Carlos Alexandre, a Sra. Presidente concedeu a palavra à Sra. Maria do Rosário, pelo PT; e aos Srs. Lúcio Costa e Tãnia Inessa, componentes da Mesa. Após a apresentação do vídeo Croniquinha Candanga de Samuel Barros Magalhães, o SAM, e do seu poema 'Breve Fato de o Eu Desfigurado', a Sra. Presidente concedeu a palavra ao Sr. José Alves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jean Wyllys e concedeu a palavra à Sra. Erika Kokay, autora do requerimento; e ao Sr. Moisés Diniz. O Sr. Presidente convidou a Sra. Júlia de Moraes Pinto Pereira para a leitura de poema, de sua autoria, sobre a arte de escrever. O Sr. Presidente foi presentado com uma camisa comemorativa do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, Arte e Cidadania, e concedeu a palavra ao Sr. Alexandre Ribeiro Wanderley, componente da Mesa. Após a apresentação de Régis Frota, interpretando a música 'Cio da Terra', de Chico Buarque e Milton Nascimento, o Sr. Presidente concedeu a palavra à Sra. Eva Faleiros e ao Sr. Thiago Mesquita, componentes da Mesa. O Sr. Presidente convidou todos a assistir à interpretação, em Libras, da música 'A Velha Infãncia', dos Tribalistas, por Alan Magalhães Pereira, usuário do Instituto de Saúde Mental de Santa Maria, e concedeu a palavra ao Sr. Paulo Duarte de Carvalho Amarante, componente da Mesa. Usou da palavra pela ordem o Sr. Angelim. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Adérmis Marini Presidente Geovania de Sá Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/06/2018 17:24:00", "O SR. JEAN WYLLYS - Muito obrigado, Sr. Presidente. Eu quero parabenizar a Deputada Maria do Rosário pelo pronunciamento em que fez menção à Comissão Externa que acompanha as investigações do assassinato de Marielle Franco e Anderson Gomes, no Rio de Janeiro. Hoje o Delegado-Chefe Rivaldo Barbosa, da Polícia Civil, não apenas tem que dar respostas à sociedade sobre estas duas perguntas - quem matou Marielle e por que a matou? -, como também deve explicações à população sobre a operação no Complexo da Maré que resultou na morte, entre outras, de uma criança vestida com uniforme escolar, Deputada Maria do Rosário. Todos sabemos que esta guerra às 'drogas', entre aspas, é, na verdade, uma guerra aos pobres, já que não se distribui de maneira igualitária no território, nem prende os barões do tráfico de drogas: vão atrás dos vapores baratos, das pessoas que vivem do varejo, e não encaram o problema, na tentativa de legalizar e regulamentar este negócio. Ao contrário: adquirem-se mais armas, prendem-se mais pessoas, e o resultado desta política de drogas é o equívoco de encarcerar em massa pobres e exterminar pobres. Definitivamente, esta não é a solução. Muito obrigado pelo pronunciamento, Deputada Maria do Rosário. A SRA. MARIA DO ROS - Sr. Presidente, cumprimento o Deputado Jean Wyllys, Coordenador da Comissão, e solicito que estas duas perguntas que o Deputado fez sejam divulgadas pelo programa A Voz do Brasil, em nome dele e em meu nome. As perguntas são: quem matou Marielle? Quem mandou matar Marielle? Quando os Governos responderão a estas perguntas? Muito obrigada. O SR. PRESIDENTE - Deferido. O SR. JEAN WYLLYS - Complementando, Sr. Presidente, o Presidente Rodrigo Maia se comprometeu comigo e com o Deputado Paulo Teixeira a instalar uma Comissão Especial para avaliar a política de drogas e propor uma nova política de enfrentamento das drogas no País, uma política mais condizente com o que está acontecendo no mundo, no sentido da legalização e da regulamentação da produção, do consumo e do comércio, para que não haja mais mortes, para que não se gaste tanto com armamento e para que os pobres e os pretos não continuem morrendo e sendo encarcerados. Ele firmou este compromisso. Eu espero que o Presidente Rodrigo Maia instale esta Comissão o mais rapidamente possível. Muito obrigado."], ["25/06/2018 17:32:00", "O SR. JEAN WYLLYS - Em primeiro lugar, o PSOL é um partido que atua em defesa dos direitos sexuais e reprodutivos das mulheres, do direito de as mulheres decidirem quando podem e devem ser mães. Não há equidade de gênero neste País. Em segundo lugar, o PSOL não tapa os olhos e reconhece que o aborto ilegal é a quarta causa de mortalidade materna no País, sendo a primeira entre mulheres pobres e negras. As mulheres com condições, as brancas, as que moram bem, podem mascarar seus abortos em clínicas, enquanto outras, as pobres, têm que recorrer a métodos caseiros ou clínicas clandestinas, como foi o caso da Jandira, que já era uma dona de casa e mãe, procurou uma clínica clandestina, e morreu durante o processo ilegal. Seu corpo foi então carbonizado. Nós não ignoramos, portanto, que o aborto ilegal é um problema de saúde pública. Assim tem que ser encarado, fora da questão moral. Em terceiro lugar, nós entendemos... O SR. PRESIDENTE - Era 1 minuto só! V.Exa. não estava inscrito. Se V.Exa. se inscrever para falar por 3 minutos, vai falar por 3 minutos. Conclua. O SR. JEAN WYLLYS - Por favor! Por último, nós estendemos que, nesta Casa, formada por 513 Deputados e Deputadas, a ampla maioria representa empresários, homens brancos, a força da grana das igrejas evangélicas, o lobby das armas. isso que define questões aqui e não o povo. Há um descolamento entre esta Casa e povo brasileiro. V.Exas. sabem disso."], ["20/06/2018 15:32:00", "O SR. JEAN WYLLYS - Sr. Presidente, eu peço a V.Exa. que paute, nesta nova sessão extraordinária, a nossa moção de repúdio à política de imigração de Donald Trump. Essa política é discriminatória e atentatória aos direitos da infãncia e da adolescência. Por favor, faça isso. Aproveito esta oportunidade para justificar a minha ausência na última sessão. Eu estava em atividade, por isso não pude votar conforme a orientação do partido. Se eu aqui estivesse, teria votado. Muito obrigado."], ["20/06/2018 16:16:00", "O SR. JEAN WYLLYS - Sr. Presidente, o jornal The New York Times, o mais lido e respeitado dos Estados Unidos, disse que a atitude do Presidente daquele país, Donald Trump, de tentar culpar os democratas pela política de tolerãncia zero para imigrantes na fronteira dos Estados Unidos com o México, que resultou na separação forçada de famílias e no aprisionamento de menores, é desonesta e covarde. O jornal diz que ver o Presidente tentar culpar os democratas pela prática desumana da sua administração de arrancar crianças de seus pais evoca nada mais que uma atitude desonesta intelectualmente. Digo isso porque mais cedo veio aqui um Deputado mentir da mesma forma que Donald Trump. Não é a primeira vez que esse Deputado faz isso. Ele já tinha difamado, com mentiras nesta Casa, a Parada do Orgulho LGTB. Então, fique claro que essa política discriminatória e quase fascista é uma política da administração Trump, não é uma política dos democratas, nem da Esquerda, como disse o Deputado mentiroso que veio aqui antes."], ["18/04/2018 17:12:00", "O SR. JEAN WYLLYS - Sr. Presidente, o PSOL é contra esse projeto, no mérito. E estamos em obstrução, porque não estamos vivendo numa ordem democrática. Lula livre!"], ["18/04/2018 15:56:00", "O SR. JEAN WYLLYS - Sr. Presidente, o PSOL, além de ser contra, no mérito, a medida provisória, por discordar do que ela propõe, entra em obstrução, porque não estamos vivendo uma normalidade democrática no País. Nós temos um preso político. Lula merece espaço para a sua defesa. A prisão dele tem que ser revogada. E parabenizo a Presidenta Gleisi Hoffmann por suas declarações à Al Jazeera ."], ["15/03/2018 12:00:00", "O SR. JEAN WYLLYS - Eu perdi uma amiga com quem eu tomaria café junto com a namorada dela. Eu perdi uma companheira de luta. Nós estamos aos pedaços agora, mas nós vamos nos juntar e nós não vamos esquecer. As ideias são à prova de bala. Eu quero entregar esse pedido a V.Exa., Presidente Rodrigo Maia, de formação de uma Comissão Externa para investigar esse crime. Ele não vai ficar impune, nem a memória dela será esquecida. Muito obrigado."], ["07/03/2018 16:52:00", "O SR. JEAN WYLLYS - Sra. Presidenta, em primeiro lugar, eu quero parabenizar V.Exa. Eu gostaria de ver V.Exa. presidindo a sessão mais vezes, não só na semana dedicada à mulher, mas também em outros momentos e nos grandes temas que interessam ao País. Gostaria de ver V.Exa. presidindo a sessão não só na sua condição, óbvio, de mulher, mas também de membro da Mesa Diretora. Presidenta, gostaria de tratar de uma questão que me parece que precisamos resolver. O Departamento de Polícia Legislativa decidiu que fechará a Casa amanhã, Dia Internacional da Mulher, à manifestação de mulheres aqui do DF que pretendem vir à Casa marcar o transcurso desse dia tão importante. Eu acho que o Departamento de Polícia Legislativa deveria rever isso. Afinal de contas, esta é a Casa do povo, as mulheres são mais da metade da população do País, são sub-representadas aqui dentro, ganham espaço apenas na semana da mulher e não têm sequer o direito de vir aqui se manifestar. Eu acho que o Departamento de Polícia precisa rever essa decisão de fechar a Casa à manifestação dessas mulheres que pretendem vir aqui amanhã. Muito obrigado."], ["07/03/2018 16:52:00", "O SR. JEAN WYLLYS - Eu quero agradecer a todas as Deputadas e, em especial, às Deputadas da Frente Parlamentar da Primeira Infãncia. Eu quero agradecer a Deputada Luiza Erundina, quero agradecer às mulheres que trabalham na Liderança do PSOL, em todos os mandatos do PSOL, inclusive as mulheres trans. Eu quero dizer que este projeto impacta não só sobre os direitos reprodutivos, mas também sobre o direito à saúde, o direito à educação e os direitos da infãncia. Eu quero dizer que eu sou muito solidário à luta das mulheres. Sou solidário, porque jamais posso me colocar no lugar delas. E quero dizer que, como homem gay assumido aqui, eu me sinto solidário porque a dominação masculina pesa, também, sobre mim. Aprendi muito com o movimento feminista, e o movimento LGBT aprendeu muito com o movimento feminista. Muito obrigado. Esta conquista é, sobretudo, das mulheres. Parabéns a todas as Deputadas! A SRA. PRESIDENTA - Parabéns."]]}