{"JERÔNIMO GOERGEN": [["12/07/2016 15:10:00", "O SR. JER GOERGEN - Sr. Presidente, não darei aula nenhuma aqui. V.Exa. é que tem habilidade para conduzir os trabalhos e acabou oportunizando que todos pudessem falar. Costumo falar de improviso, sem trazer algo por escrito. Mas hoje, por ser Grande Expediente, tenho um tempo maior. E muito me honra vir a esta tribuna para fazer o meu primeiro discurso nesta fase da sessão, desde que aqui estou, desde ano de 2011. Por isso, escolhi um segmento que tenho muito orgulho de defender nesta Casa, que é o setor de máquinas e equipamentos. Portanto, Sras. e Srs. Deputados, senhoras e senhores telespectadores, preferi trazer um pronunciamento por escrito, dando um pouco de conteúdo e falando sobre o momento de dificuldades que vive o setor. Quero registrar a figura do Deputado Mauro Pereira, membro da importantíssima Frente Parlamentar da Indústria de Máquinas e Equipamentos - FPMAQ, juntamente comigo e um grupo de colegas. Em 2015, quando nós lançamos a Frente, cerca de cem empresários do setor estiveram aqui conosco. Foi um momento memorável. Criamos um foro em que pudéssemos - o Deputado Giovani Cherini é o nosso coordenador da bancada gaúcha - debater e defender um segmento extremamente importante, que é o setor da indústria de máquinas e equipamentos, uma área-meio e decisiva para a indústria final. Quando há retração econômica, como houve no nosso País, o setor acaba perdendo produtividade e gerando desemprego. Quase 1 ano depois, após muitas reuniões e audiências realizadas e com a mudança do Governo, ainda estamos diante de muitas incertezas. Entendemos que a atuação da Frente Parlamentar é de fundamental importãncia para que haja um acompanhamento mais próximo e um poder de influência com relação aos temas mais relevantes que tramitam no Congresso Nacional e que são de interesse da indústria de bens de capital e da sociedade - porque estamos falando de empregos. O setor reúne milhares de empresas em todo o Brasil e é responsável pela geração de mais de 380 mil empregos diretos. Com um faturamento anual de mais de 80 bilhões de reais, o ramo de máquinas é o líder nacional de exportações dentro do segmento da indústria de transformação, com um saldo de 11 bilhões de dólares em vendas em 2014. Cabe registrar que 2014 foi um ano negativo, como ainda é o ano de 2015, por toda a crise que nós estamos enfrentando. Mesmo com números impressionantes, o setor vem sendo afetado duramente pela desaceleração da economia. A situação tem se agravado sobremaneira. O último pico do setor foi em 2013, quando chegou a empregar 380 mil pessoas. Hoje o setor opera com aproximadamente 310 mil pessoas. Foram perdidos 70 mil empregos nos últimos 2 anos. O pior é ver como isso tem se acelerando nos últimos tempos. Mas, meu querido Presidente Alberto Fraga, a mudança de Governo, é importante registrar, mudou o ãnimo da economia, sim. Antes nós procurávamos o Governo Dilma, o desgoverno que havia, mas tínhamos dificuldades de ser recebidos. E, quando éramos recebidos, não éramos ouvidos. Percebíamos que o desemprego se acelerava e que a crise se agravava. Hoje, portanto, há um novo ambiente, como foi relatado pelo meu Vice-Presidente, o Deputado Mauro Pereira, que falou da conversa que teve com o setor agropecuário. Esse diálogo nós não tínhamos antes. Aliás, quero registrar que a Frente Parlamentar Mista da Agropecuária é parceira da FPMAQ nessas construções. Então, a nossa Frente Parlamentar surgiu num momento importante, sensível da economia. A busca da retomada do crescimento num ambiente de recessão foi sempre a nossa grande bandeira. A queda no consumo das famílias levou à diminuição do faturamento das empresas. Nesse contexto, a primeira coisa que a indústria faz, obviamente, é cortar investimentos, para poder segurar a sua própria vida empresarial e os empregos que forem possíveis. Nessa linha, o Governo Federal que aí está não pode cometer os mesmos erros de um passado recente, propondo aumentar a carga tributária justamente num momento de crise. Nós vivemos, Deputada Conceição Sampaio, nossa querida Presidente da Comissão de Seguridade Social e Família, um ambiente onde a própria mudança cambial precisa ser mais bem analisada pelo Banco Central, para que não haja oscilação brusca do dólar. Percebemos que tanto a alta do dólar como a baixa do dólar prejudicam o setor, Deputado Alberto Fraga, pois numa hora temos que exportar e em outra hora temos que importar. Estamos inclusive pedindo para se abrir uma agenda no Banco Central e no Ministério da Fazenda para construirmos esse mecanismo. Assim como falava o Governo anterior, também o novo Governo fala em alteração do PIS/COFINS. Temos que levar isso muito em conta para que qualquer alteração não venha a tirar ainda mais a competitividade de vários segmentos. Coloco também os agroindustriais nesse contexto. No que diz respeito à indústria de máquinas e equipamentos, o nosso trabalho será o de acompanhar e negociar com o Governo, para evitar que as perdas sejam ainda maiores. Na nossa pauta da Frente Parlamentar, uma das principais questões formuladas é exatamente o chamado Custo Brasil: a desoneração da cadeia produtiva; a criação de uma legislação para estabelecer critérios de conteúdo local mínimo obrigatório para máquinas adquiridas, através de benefício fiscal ou de financiamento público; a definição de margens de preferência para as compras de máquinas nacionais feitas por órgãos públicos; a devolução de créditos tributários podres e manutenção do Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - REINTEGRA. Quero registrar que o Ministro das Relações Exteriores, o José Serra, já se manifesta no sentido de que isso possa ser mantido e até melhorado, para que se aproveitem os resíduos tributários não compensados por conta das exportações. Precisamos mostrar, com todas as nossas forças, que a atual recessão não poderá ser enfrentada com os atuais juros elevados. A atividade econômica continua estagnada, e a economia brasileira caminha para mais um ano de recessão. Portanto, o atual quadro de recessão não poderá ser enfrentado com os atuais juros elevados e a apreciação cambial. Essas medidas, convencionais, além de não conterem a inflação, trazem ainda mais recessão e agravam o processo de desindustrialização em curso há anos, especialmente nesses últimos 2 anos. Volto a dizer: percebe-se que há, neste momento, um ambiente melhorado, um ambiente positivo. Tenho a certeza de que a conclusão do processo de impeachment no começo de agosto dará condição de darmos mais um passo na reconstrução econômica de que o Brasil tanto precisa. O Governo Temer precisa, mais do que nunca, sinalizar que irá haver aumento da taxa de investimento público, estímulo, desobstrução do investimento privado, com redução da taxa de juros e desvalorização do real frente ao dólar, a fim de dar competividade ao setor primário. Somos um país de 200 milhões de habitantes e com 12 milhões de desempregados, dos quais cerca de 70 a 80 mil são do setor de máquinas e equipamentos. preciso inverter urgentemente esse quadro, sendo a geração de emprego e renda os principais instrumentos para a saída da crise. Após dez quedas consecutivas, o indicador econômico atingiu o menor patamar desde 1996. O cenário de recessão manteve o quadro de paralisação dos investimentos no País no primeiro trimestre deste ano. A Formação Bruta de Capital Fixo - FBCF, medida de investimentos no PIB, recuou 2,7% ante a do trimestre anterior. Essa foi uma das principais contribuições para a retração da atividade produtiva no País, conforme informou o Instituto Brasileiro de Geografia e Estatística - IBGE. De um lado, a construção civil mostra desempenho negativo tanto pelas dificuldades do setor imobiliário quanto pela parte de infraestrutura. De outro lado, o baixo investimento em máquinas e equipamentos demonstra que a indústria ainda não vislumbra aumento nas vendas que justifique ampliar a capacidade instalada, hoje com alto porcentual de ociosidade. A queda na FBCF foi ainda mais intensa em comparação com o primeiro trimestre de 2015, com um tombo de 17,5%. No entanto, os números ainda são melhores do que os registrados no ano passado, o que pode ser interpretado como um sinal de melhora, como disse Aloísio Campelo, Superintendente-Adjunto de Ciclos Econômicos do Instituto Brasileiro de Economia, da Fundação Getúlio Vargas - IBRE-FGV. Para ele, porém, a retomada ainda não aconteceu. O que se percebe, Deputada Conceição Sampaio, meus prezados e queridos colegas, é que houve um sucateamento tão pesado da nossa economia, do nosso planejamento e da organização produtiva brasileira que levaremos, sim, bastante tempo para que a nossa produção seja efetivamente retomada. Após dez trimestres consecutivos de retração da FBCF, a taxa de investimentos caiu ao menor patamar da série histórica das Contas Nacionais Trimestrais, iniciada em 1996: 16,9%. Essa é a luta que nós precisamos fazer. Porém, na avaliação do Presidente-Executivo da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ, o José Velloso, 'não há nada que indique que o retrato, hoje, seja melhor do que no primeiro trimestre, ou que ainda vá melhorar' . Ele argumenta que nenhum grande projeto de investimento foi desengavetado ainda, o que, em sua opinião, demonstra que as perspectivas para o setor de bens de capital continuam desanimadoras. ' O principal empecilho ao crescimento da atividade produtiva é a alta taxa de juros', diz Velloso. Eu quero inclusive aproveitar para registrar o apoio que, no início desse movimento, nós tivemos de Hernane Cauduro, Vice-Presidente da ABIMAQ no Rio Grande do Sul e Coordenador do Núcleo Político da ABIMAQ-Brasil, que nos motivou e nos provocou, e de José Velloso, que, como Presidente-Executivo, desde o início esteve ao nosso lado. Registro especialmente o apoio do querido amigo Carlos Pastoriza, ex-Presidente da ABIMAQ, que deu o pontapé inicial e o aval político, junto com toda a sua Diretoria, para que pudéssemos realizar esse trabalho. Agora assume a Presidência da ABIMAQ uma grande figura do setor de máquinas e equipamentos agrícolas: João Marchesan. Ele vem dando sequência ao movimento, incentivando, estimulando e cobrando que realizemos um trabalho à altura da expectativa do setor. A indústria só não investiu menos porque encontrou espaço para exportar e apostou em ajustes na produção para se adequar à demanda externa. Os embarques brasileiros de produtos e serviços cresceram 6% na passagem do quarto para o primeiro trimestre do ano passado. O Governo de Michel Temer, apesar de alguns problemas iniciais, deve trabalhar no sentido de propor medidas estruturantes, como se permanente fosse - e o será a partir do mês de agosto -, propondo abordagens econômicas, sociais e estruturais que se projetarão para além de 2018. Nem tudo dará certo ou surtirá os efeitos desejados. Torcemos para que o Brasil reencontre o rumo do desenvolvimento com paz social. O tempo é curto para as mudanças, já que a inflação alta, a recessão e o desemprego aceleram o desconforto social. E a retração da demanda acentua esse descontentamento. Deputado Miro Teixeira, o Ministro da Fazenda, o Henrique Meirelles, elaborou um pacote com quatro medidas básicas, visando a redução do endividamento público em termos do Governo Federal. Ainda não sabemos se essas medidas serão eficazes, porque boa parte delas depende da análise deste Parlamento. A primeira medida propõe que as despesas públicas só cresçam na proporção da inflação do ano anterior. Esse assunto está em debate no PLP 257/16, que tramita nesta Casa. Acredito que o Governo precisa seguir mirando a redução da máquina pública, mostrando que está cortando na própria carne. A providência defendida pelo Palácio do Planalto prevê o congelamento do Orçamento nacional para 2016 e anos seguintes. Aqui eu suspendo minha fala sobre o setor de máquinas para deixar apenas um ponto de vista quanto à questão da dívida da União com os Estados. Houve agora uma empurrada dessa dívida para frente: nos 6 primeiros meses, os Estados não precisarão pagar à União. Eu quero apenas deixar claro que essa é uma medida necessária e importante. Mas erra quem diz que isso seja uma renegociação da dívida dos Estados com a União. O que há é um mérito do Presidente Temer por entender aquilo que Dilma não entendia na relação federativa. Quero deixar registrado que se sinaliza que estatais e bens públicos poderão ser usados pelos Governadores para pagar parcelas das dívidas - o que antes deveria ser estabelecido por lei. Deputado Giovani Cherini, quero provocar a nossa bancada: ou se descobre que já pagamos a dívida, ou se renegocia a dívida toda, trazendo os juros para o patamar dos menores juros - que, inclusive, foi o que o BNDES cobrou para fazer o Porto de Cuba -, ou não se mexe no resto do nosso patrimônio público. Eu serei radicalmente contra que se cobrem mais juros dos Estados e se entreguem estatais para pagar parte da dívida, porque nós já não temos muitas das estatais. Ou se quita a dívida e se mexe no estrutural, ou não se põe fora o resto do patrimônio público que nós temos. Faço esse registro. Sei que faremos um debate importante hoje, ao votarmos inclusive a urgência do PLP 257/16. Quero alertar que muitos não votaram essa urgência, que é necessária, Deputado Mauro Pereira. Eu mesmo, no mérito, sou contra o projeto da forma como está hoje. Mas votar a sua urgência, Deputado Edinho Bez, criará o ambiente para negociarmos um projeto ideal para os Estados. Sem a urgência, não vamos ter condição de negociar. Portanto, quem votou contra a urgência votou contra os Estados. O Sr. Mauro Pereira - Permite-me V.Exa. um aparte? O SR. JER GOERGEN - Deputado Mauro Pereira, concluirei rapidamente a minha fala. V.Exa. poderá fazer um aparte ao final. A segunda medida diz respeito ao bloqueio de novos subsídios, repasses do Governo para programas e projetos que não são autossustentáveis, que estão sendo construídos por ele. Isso evitaria o aumento de gastos. esse o debate que se faz especialmente no PLP 257/16. A terceira medida seria o fim do Fundo Soberano do Brasil - vinculado ao Ministério da Fazenda e que administra a poupança pública - criado em 2008 para receber recursos da exploração do pré-sal. O Governo avalia as consequências jurídicas da extinção do Fundo Soberano. O fim da participação obrigatória da PETROBRAS no pré-sal também é um debate que vem ocorrendo nesta Casa. A última medida seria a antecipação do pagamento da dívida do Banco Nacional de Desenvolvimento Econômico e Social - BNDES para o Tesouro Nacional, no valor de 100 bilhões de reais e que venceria em 2060. Diante dessas propostas, precisamos discutir se elas serão eficazes no sentido de apoiar a retomada da economia. Esperamos que não sejam propostas meramente fiscais. A crise em ãmbito federal se acentua quando falamos na situação dos nossos entes federados, completamente endividados e sem capacidade de investimento. O Governo trabalha para aliviar os cofres dos Estados. Mas, sem um plano de recuperação efetivo, nada mais será do que um paliativo. O exemplo do Rio de Janeiro precisa servir de alerta para que não haja decretos de emergência em cascata. Antes de conceder um aparte aos Deputados Giovani Cherini, Edinho Bez e Mauro Pereira neste Grande Expediente, eu quero registrar com orgulho que, além de conduzir, junto com o Deputado Mauro Pereira, a Frente Parlamentar da Indústria de Máquinas e Equipamentos, presido também a Frente Parlamentar Mista dos Aeronautas nesta Casa. Aliás, neste momento, Deputado Afonso Hamm, eu deveria estar no Senado, acompanhando a criação e instalação da Comissão que irá tratar do Código Brasileiro de Aeronáutica. Mas estou aqui, dialogando com a sociedade brasileira e com V.Exas. Além disso, quero registrar que está na última etapa na CCJ, sob a relatoria do Deputado Elmar Nascimento, o projeto de lei dos aeronautas, que trata dos temas de segurança de voo e fadiga humana, que é responsável por 85% dos acidentes e incidentes aéreos no Brasil. Tem sido uma longa caminhada desde 2011. O processo ainda não está concluído. Quero fazer um apelo ao Relator, o Deputado Elmar Nascimento, que me garantiu que, assim que destravado o andamento da Comissão - paralisado em razão do processo que envolve a cassação do Deputado Eduardo Cunha -, entregará o seu relatório favorável à aprovação do projeto de lei. Estamos dialogando com o Ministro dos Transportes, o Maurício Quintella, e com o Ministro-Chefe da Casa Civil, o Eliseu Padilha, pois ambos solicitaram, na semana passada, a retirada de pauta do projeto, para um arremate final antes da votação. Quero solicitar a S.Exas. que nos deem condições de entregar o relatório do Deputado Elmar Nascimento, para que possamos avançar e para que os céus brasileiros tenham segurança. inaceitável a forma como os pilotos hoje têm trabalhado, o que lhes causa fadiga. Obviamente, entendemos que não podemos deixar de compreender a situação das empresas aéreas. Por isso, na Medida Provisória n 714, de 2016, há emendas de minha autoria garantindo proteção a empresas brasileiras e trabalho aos aeronautas brasileiros. Agradeço muito a confiança, a oportunidade e o apoio. Se me permitem os meus dois queridos colegas gaúchos - já que nós temos o mesmo compromisso em seguida -, o nosso coordenador da bancada tem que chegar primeiro à reunião que a bancada gaúcha terá com o Presidente Michel Temer. a primeira vez, Deputado Giovani Cherini, desde que estou aqui, que a bancada gaúcha é recebida pelo Presidente da República. Isso nunca tinha acontecido desde que eu estou aqui. Meus cumprimentos a V.Exa. Eu lhe concedo um aparte. Imediatamente após, concederei apartes aos Deputados Mauro Pereira e Afonso Hamm. O Sr. Giovani Cherini - Deputado Jerônimo Goergen, primeiro quero parabenizá-lo, pelo seu trabalho aqui nesta Casa e pela representação que V.Exa. tem feito do nosso Rio Grande do Sul. Parabéns por trazer esse tema tão importante. V.Exa. tem batido permanentemente na questão da dívida dos Estados, especialmente do nosso Rio Grande do Sul. Está aqui a bancada gaúcha, o Deputado Afonso Hamm, o Deputado Mauro Pereira, todos unidos. Nós criamos esse espírito de unidade e de cooperação. E hoje, às 16 horas, novamente o nosso espírito gaúcho de unidade e de cooperação estará ali, do outro lado da rua. Eu dizia: ' tão fácil resolver as coisas no Brasil! O que precisa é haver diálogo' . Mas não tínhamos isso. Felizmente, Deputado Jerônimo Goergen, agora nós temos diálogo. Valeu a pena ter votado a favor do impeachment, porque a economia tem dado sinais positivos e os Estados estão renascendo das cinzas, em função da renegociação das dividas. O Governador José Ivo Sartori tem feito um esforço enorme lá no Rio Grande do Sul. Hoje mesmo ele falou com o Presidente Michel Temer durante o almoço. Então, Deputado, hoje, às 16 horas, nós teremos um momento muito importante, que será dedicado a tratar da continuidade da Ponte do Guaíba, que, para nós, é uma simbologia de desenvolvimento do Estado e da Região Sul; da finalização da BR-386 naquele trecho até Estrela; e das obras da BR-116, que não podem parar. Então, quero parabenizá-lo e dizer que vim aqui para me somar ao seu brilhante discurso. V.Exa. representa muito bem o nosso Rio Grande do Sul aqui neste Parlamento. Obrigado. O SR. JER GOERGEN - Obrigado, Deputado Giovani Cherini Cumprimento V.Exa. pelo trabalho como nosso coordenador da bancada. Soma-se aqui também o Deputado Carlos Marun, que integra a nossa diretoria e é coordenador do Centro-Oeste. Passo a palavra ao Vice-Presidente da Frente Parlamentar da Indústria de Máquinas e Equipamentos, o Deputado Mauro Pereira. O Sr. Mauro Pereira - Deputado Jerônimo Goergen, quero dizer que, para mim, é um privilégio poder trabalhar com V.Exa. não só na Frente Parlamentar da Indústria de Máquinas e Equipamentos e na Frente Parlamentar de Defesa e Valorização da Produção Nacional de Uvas, Vinhos, Espumantes e seus Derivados, como no dia a dia desta Casa, na renegociação da dívida dos Estados. Inclusive, o nosso amigo Deputado Esperidião Amin, Relator da matéria, já disse que fez algumas mudanças para facilitar, para melhorar a situação para os nossos Governadores. Então, Deputado, eu não tenho dúvida nenhuma de que a sua presença nesta Casa valoriza não só a bancada gaúcha, mas o Parlamento brasileiro. V.Exa. é um Deputado dedicado, que sabe o que quer. V.Exa. soube, no momento certo, fazer campanha para retirar a Presidente Dilma do poder. A retirada do Governo Dilma e da sua turma foi um dos melhores presentes que nós demos para o País nos últimos anos. O Brasil já começou a melhorar. As coisas já começaram a clarear com o Presidente Michel Temer, um gentleman . Hoje mesmo S.Exa. esteve na Frente Parlamentar; na sexta-feira, esteve no Ministério da Indústria, Comércios e Serviços, debatendo, dialogando com empresários, entidades sindicais e centrais sindicais. Essa é a figura do Presidente. disso que o Brasil precisa. Parabéns a V.Exa. pelo excelente trabalho. um privilégio fazer parte dele. Sou seu colega porque V.Exa. realmente valoriza os políticos do nosso País. O SR. JER GOERGEN - Muito obrigado, Deputado Mauro Pereira. Eu agradeço a V.Exa. as palavras. Imediatamente passo a palavra ao colega Afonso Hamm. O Sr. Afonso Hamm - Deputado Jerônimo Goergen, digo especialmente a quem nos acompanha pelos meios de comunicação da nossa Casa, pela TV Cãmara, pela Rádio Cãmara e também pela Internet, que é importante prestarmos contas de um bom trabalho. E nós, tanto a bancada gaúcha como a bancada progressista, temos orgulho pelo trabalho que V.Exa. tem desempenhado na condição de colega Deputado. Cada um de nós assume algumas frentes parlamentares, em que tratamos de diversos assuntos. E V.Exa. lidera a das máquinas e implementos, uma frente parlamentar importante porque se traduz na tecnologia que chega ao campo, na inovação tecnológica, em renda, alimentos e excedentes para exportação, como o biodiesel, etc. Portanto, nesses amplos debates, apoiamos as iniciativas propostas pelo Líder Jerônimo Goergen. Também quero destacar o espaço que realmente estamos tendo com o Presidente da República, coisa que não tivemos ao longo dos tempos. Acabamos de realizar uma reunião na Frente Parlamentar, na qual apresentei a questão do Imposto sobre Produtos Industrializados - IPI do vinho, que tem que ser readequado. Estamos agora debatendo a questão das estradas com a nossa bancada gaúcha. Todos nós também estamos pleiteando a resolução desses problemas, cada um participando com responsabilidade e compromisso. Eu acho importante, Sr. Presidente Gilberto Nascimento, que o Parlamento tenha a oportunidade de se manifestar através de discursos no Grande Expediente, dando exemplos como o desse belo trabalho que o Deputado Jerônimo Goergen apresenta ao País, que nós temos testemunhado e de que, como colegas, devemos fazer referência. Política é feita de bons exemplos, Deputado Jerônimo Goergen. E nós vamos melhorar a sociedade a partir da multiplicação de bons exemplos, que são traduzidos através do trabalho de cada um dos Parlamentares, como o trabalho de V.Exa. aqui. Siga em frente! O SR. JER GOERGEN - Muito obrigado, Deputado Afonso Hamm. Eu quero registrar aqui as lutas que conjuntamente temos feito, o que muito me orgulha. Sinto orgulho especialmente por ser seu companheiro de partido. O Deputado Marcon está louco para falar. Mas eu vou usar o critério de conceder a palavra primeiro às damas. Concedo um aparte à Deputada Conceição Sampaio. A Sra. Conceição Sampaio - Muito obrigada, meu querido companheiro de partido, Deputado Jerônimo Goergen. Quero dizer que, como progressista, é uma satisfação ter V.Exa. conosco, que tão bem representa o Rio Grande do Sul e, acima de tudo, este País que queremos ajudar a reconstruir. Sabemos que V.Exa. é um Deputado atuante e aguerrido. E, neste pronunciamento de V.Exa., nós percebemos a abordagem de importantes temas para o cidadão brasileiro e para a cidadã brasileira no seu dia a dia. Temos que reacreditar na economia. Hoje vemos as companhias aéreas também facilitando a aquisição de passagens aéreas, para que, de fato, o cidadão possa continuar viajando. Agora, é preciso, acima de tudo, comprometimento. Eu não poderia deixar de participar do seu pronunciamento e de fazer este aparte para destacar a forma respeitosa que tenho pelo seu trabalho. Quero fazer justiça ao trabalho realizado por V.Exa. nesta Casa, em prol da unificação do País. E só há uma maneira de se criar um país para todos: respeitando as diferenças regionais. Isso certamente vai unir o Brasil. Receba a admiração, em nome do Partido Progressista, desta Parlamentar e sua amiga do Estado do Amazonas, que muito já contou com o seu apoio para o fortalecimento da Zona Franca de Manaus, para que o Amazonas pudesse ser olhado pelo Estado brasileiro como uma Unidade da Federação igual às demais. Parabéns, Deputado Jerônimo Goergen! O SR. JER GOERGEN - Obrigado, Deputada Conceição Sampaio. Concedo um aparte ao Deputado Marcon. O Sr. Marcon - Deputado Jerônimo Goergen, meu conterrãneo, nós fomos colegas na Assembleia Legislativa do Estado do Rio Grande do Saul e agora somos colegas aqui na Cãmara dos Deputados. Atualmente V.Exa. é Presidente da Frente Parlamentar da Indústria de Máquinas e Equipamentos. Eu tenho visto que, nós últimos anos, esse setor cresceu muito, embora recentemente tenha tido grandes perdas. Lembro aqui de um projeto da Presidenta Dilma que fazia parte do Programa de Aceleração do Crescimento - PAC, por meio do qual todos os Municípios abaixo de 50 mil habitantes tiveram acesso a uma patrola, uma retroescavadeira e um caminhão. Outra ação dos Governos Lula e Dilma foi o Programa Mais Alimentos, que expandiu a agricultura familiar no Rio Grande do Sul e no Brasil. claro que o tempo do Governo interino é curto, porque ele está para sair e não vai permanecer. Mas eu gostaria que fosse criado um Ministério do Desenvolvimento Agrário para fomentar a agricultura do Brasil inteiro. Tenho a certeza de que V.Exa., como coordenador da Frente Parlamentar da Indústria de Máquinas e Equipamentos, tem o mesmo pensamento em relação ao fomento para os pequenos Municípios, a agricultura familiar e o agronegócio. O SR. JER GOERGEN - Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados e ouvintes. Foi uma honra ocupar esta tribuna neste Grande Expediente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, telespectadores que nos acompanham pela TV Cãmara, em agosto de 2015, lançamos a Frente Parlamentar da Indústria de Máquinas e Equipamentos, a FPMAQ. Cerca de 100 empresários vieram ao Congresso Nacional para o lançamento do colegiado, criado para discutir e buscar soluções para a crise vivenciada pela indústria de transformação brasileira, o decorrente desmantelamento da cadeia produtiva e a crescente perda de empregos no setor. Quase 1 ano depois, com muitas reuniões e audiências realizadas e a mudança de governo, cá estamos diante de muitas incertezas. Entendemos que a atuação da FFMAQ é de fundamental importãncia para que haja um acompanhamento mais próximo e um poder de influência nos temas mais relevantes que tramitam no Congresso Nacional e que são de interesse da indústria de bens de capital. O setor reúne 7 mil empresas em todo o Brasil e é responsável pela geração de 380 mil empregos diretos e por 1 milhão de postos de trabalho em toda a cadeia. Com um faturamento anual de R$ 80 bilhões, o ramo de máquinas e equipamentos é o líder nacional de exportações dentro do segmento da indústria de transformação, com um saldo de US$ 11 bilhões de vendas em 2014. Mesmo com números impressionantes, o setor vem sendo afetado duramente pela desaceleração da economia. A situação tem se agravado sobremaneira. O nosso último pico do setor foi em 2013, quando chegou a empregar 380 mil pessoas. Hoje o setor opera com aproximadamente 310 mil pessoas. Foram perdidos 70 mil empregos nesses 2 anos. Mas o pior é ver como isso está se acelerando nos últimos tempos. A criação da FPMAQ surgiu num momento delicado da economia, quando os empresários apostam no apoio dos Congressistas para a retomada do crescimento num ambiente de recessão. A queda no consumo das famílias levou à diminuição do faturamento das empresas. E a primeira coisa que a indústria faz é cortar investimentos. Os clientes param de investir e isso significa paralisação das vendas para os fabricantes de máquinas. O setor de máquinas e equipamentos é o primeiro a entrar na recessão e o que desce mais fundo. Ele também é o último a sair da recessão, porque só depois de a economia voltar a crescer é que os clientes, lá na frente, recuperando vendas e faturamento, vão pensar em retomar os investimentos congelados no passado. O Governo Federal não pode cometer os erros de um passado recente, propondo aumentar a carga tributária justamente num momento de crise. No que diz respeito à indústria de máquinas e equipamentos, o nosso trabalho será o de acompanhar e negociar com Governo, para evitar que as perdas sejam ainda maiores. A pauta legislativa da FPMAQ inclui a redução do chamado Custo Brasil: desoneração da cadeia produtiva; criação de uma legislação para estabelecer critérios de conteúdo local mínimo obrigatório para máquinas adquiridas através de benefício fiscal ou com financiamento público; definição de margens de preferência para as compras de máquinas nacionais feitas por órgãos públicos; devolução de créditos tributários podres; e manutenção do Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - REINTEGRA para o aproveitamento de resíduos tributários não compensados por conta das exportações. Precisamos mostrar, com todas as nossas forças, que a atual recessão não poderá ser enfrentada com os atuais juros elevados. A atividade econômica continua estagnada e a economia brasileira caminha para mais um ano de recessão. O atual quadro de recessão não poderá ser enfrentado com os atuais juros elevados e a apreciação cambial. Essas medidas, convencionais, além de não conterem a inflação, trazem ainda mais recessão e agravam o processo de desindustrialização em curso há anos. O Governo Temer precisa sinalizar que haverá o aumento da taxa de investimento público e o estímulo e a desobstrução ao investimento privado, com diminuição da taxa de juros e desvalorização do real frente ao dólar, a fim de dar competitividade ao setor produtivo. Somos um país de 200 milhões de habitantes e com 12 milhões de pessoas desempregadas, o que está esgarçando o tecido social. preciso inverter urgentemente esse quadro, sendo a geração de emprego e renda os principais instrumentos para a saída da crise. Após dez quedas consecutivas, indicador econômico atingiu o menor patamar desde 1996. O cenário de recessão manteve o quadro de paralisação dos investimentos no País no primeiro trimestre deste ano. A Formação Bruta de Capital Fixo - FBCF, medida de investimentos no PIB, recuou 2,7% ante a do trimestre anterior, o qe foi uma das principais contribuições para a retração da atividade produtiva no País, conforme informou o Instituto Brasileiro de Geografia e Estatística - IBGE. De um lado, a construção civil mostra desempenho negativo tanto pelas dificuldades do setor imobiliário quanto pela parte de infraestrutura. De outro lado, o baixo investimento em máquinas e equipamentos demonstra que a indústria ainda não vislumbra aumento nas vendas que justifique ampliar capacidade instalada, hoje com alto porcentual de ociosidade. A queda na FBCF foi ainda mais intensa na comparação com o primeiro trimestre de 2015, com um tombo de 17,5%. No entanto, os números ainda são melhores do que os registrados no ano passado, o que pode ser interpretado como um sinal de melhora, diz Aloísio Campelo, Superintendente-Adjunto de Ciclos Econômicos do Instituto Brasileiro de Economia, da Fundação Getúlio Vargas - IBRE-FGV. Para ele, porém,a retomada ainda não aconteceu. Após 10 trimestres consecutivos de retração na FBCF, a taxa de investimentos caiu ao menor patamar da série histórica das Contas Nacionais Trimestrais, iniciada em 1996 : 16,9%. Para o Diretor de Pesquisas e Estudos Econômicos do Bradesco, o Octavio de Barros, entretanto, ' a melhora da confiança do empresariado industrial e a estabilização das importações de bens de capital devem favorecer o aumento dos investimentos ao longo dos próximos trimestres'. A avaliação do Presidente da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ, o José Velloso, porém, é de que 'não há nada que indique que o retrato, hoje, seja melhor do que no primeiro trimestre, ou ainda que vá melhorar' Ele argumenta que 'nenhum grande projeto de investimento foi desengavetado', o que, em sua opinião, demonstra que as perspectivas para o setor de bens de capital continuam desanimadoras. 'O principal empecilho ao crescimento da atividade produtiva é a alta taxa de juros', diz Velloso. E continua: ' Não há nenhuma atividade produtiva que renda mais do que os títulos do governo. O que mata a economia são os juros altos. Enquanto a taxa Selic estiver alta, vai valer mais deixar o dinheiro parado no banco, livre de riscos, do que produzir.' A indústria só não investiu menos porque encontrou espaço para exportar e apostou em ajustes na produção para se adequar à demanda externa. Os embarques brasileiros de produtos e serviços cresceram 6% na passagem do quarto para o primeiro trimestre. O Governo interino de Michel Temer, apesar dos equívocos iniciais, deve trabalhar no sentido de propor medidas estruturantes, como se permanente fosse, propondo abordagens econômicas, sociais e estruturais que se projetarão para além de 2018. Nem tudo dará certo ou surtirá os efeitos desejados. Torcemos para que o Brasil reencontre o rumo do desenvolvimento com paz social. O tempo é curto para as mudanças, já que inflação alta, recessão e desemprego aceleram o desconforto social. A retração da demanda acentua esse descontentamento. O Ministro da Fazenda, o Henrique Meirelles, elaborou um pacote com quatro medidas básicas visando a redução do endividamento público, em se considerando o Governo Federal. Ainda não sabemos se as medidas serão eficazes, porque boa parte delas depende da análise deste Parlamento. A primeira medida propõe que as despesas públicas só cresçam na proporção da inflação do ano anterior. Acredito que o Governo precisa seguir mirando na redução da máquina pública, mostrando que está cortando na própria carne. A providência defendida pelo Palácio do Planalto prevê o congelamento do Orçamento nacional para 2016 e anos seguintes. Por outro lado, seria necessária uma alteração constitucional no que diz respeito aos desembolsos para saúde, educação, amparo ao trabalhador, Previdência e assistência social - e isso não acontecerá em 2016. A segunda medida diz respeito ao bloqueio de novos subsídios - repasses do Governo para programas e projetos que não são autossustentáveis, a não ser que haja uma compensação para a despesa. A proposta é o congelamento de 27 itens, como Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF, custeio/investimento agropecuário do Banco do Brasil e PSI/BNDES - Agência Especial de Financiamento Industrial - FINAME e Ca rtão BNDES -, que respondem por 88% dos gastos orçamentários previstos, alto em torno de R$30,3 bilhões para 2016. Isso evitaria o aumento dos gastos governamentais. Mas, como não houve detalhamento dos procedimentos a serem adotados, dificilmente a bancada ruralista e o PT o aprovariam. A terceira medida seria o fim do Fundo Soberano - vinculado ao Ministério da Fazenda e que administra poupança pública de longo prazo -, criado em 2008 para receber recursos da exploração do pré-sal, ações de sociedades de economia mista federal excedente, títulos da Dívida Pública Mobiliária Federal, e resultados de aplicações financeiras à sua conta. Com a crise do petróleo, a previsão de receita não se concretizou. E agora se pretende retornar o saldo de R$ 2 bilhões para o Tesouro e não mais emitir títulos para cobrir o rombo dos títulos da dívida pública. O Governo avalia as consequências jurídicas da extinção do Fundo Soberano, considerando que reforçaria o caixa do Tesouro Nacional, mas eliminaria as reservas adequadas de liquidez financeira de curto prazo que servem de instrumento de política econômica anticíclica. Os objetivos do Fundo são: mitigar os efeitos dos ciclos econômicos; formar poupança pública; promover investimentos em ativos no Brasil e no exterior; e fomentar projetos de interesse estratégico do País localizados no exterior. Os resgates de seus recursos, pela lei que o criou, atenderão exclusivamente ao objetivo de mitigar os efeitos dos ciclos econômicos. O fim da participação obrigatória da PETROBRAS no pré-sal, fonte de recursos estratégicos para a área da educação, entre outras destinações, é outra medida defendida pelo Governo. Precisamos debater exaustivamente essa medida, já que ela representa a abertura das reservas do setor petrolífero brasileiro ao capital estrangeiro, objeto da cobiça internacional. necessário equilibrar os interesses envolvidos nessa equação, sempre levando em conta a participação do nosso setor empresarial. A última medida seria a antecipação do pagamento da dívida do BNDES para o Tesouro Nacional, no valor de R$ 100 bilhões, que venceria em 2060. Se isso acontecer, haverá um retorno financeiro reforçando o caixa do Tesouro Nacional, o que estancaria, em parte, a emissão de títulos públicos para cobrir o rombo acumulado nas contas públicas. Entretanto, isso afetaria os investimentos de curto e médio prazo. Por outro lado, há controvérsias jurídicas a serem contornadas. Diante dessas propostas, precisamos discutir se elas serão eficazes no sentido de apoiar a retomada da economia. Esperamos que não sejam propostas meramente fiscais. A crise em ãmbito federal se acentua quando falamos na situação dos entes federados, completamente endividados e sem capacidade de investimento. O Governo interino trabalha para aliviar os cofres dos Estados. Mas, sem um plano de recuperação efetivo, nada mais será do que um paliativo. O exemplo do Rio de Janeiro precisa servir de alerta para que não tenhamos decretos de emergência em cascata."], ["17/04/2016 14:04:00", "O SR. JER GOERGEN - Para que meu filho ou minha filha que vão chegar vivam num país de futuro, pelo Rio Grande e pelo Brasil, 'sim' ao impeachment ! O SR. BETO MANSUR - Deputado Jerônimo Goergen, do PP do Rio Grande do Sul: voto 'sim'. Total: 17 votos."], ["31/03/2016 14:32:00", "O SR. JER GOERGEN - Sr. Presidente, eu gostaria de fazer um apelo. Nós estamos regulamentando uma situação, dando ao plano diretor a condição de estabelecer as formalidades necessárias, cumpridas todas as regras ambientais. Se nós não aprovarmos o projeto de lei, só no Rio Grande do Sul cerca de 300 revendas fecharão por ações administrativas, dada a ausência da lei. Eu quero fazer um apelo - talvez nós devêssemos ter conversado melhor com o Deputado Pauderney, que foi nosso aliado na construção da proposição -, para nós não deixarmos de aprovar a iniciativa neste momento, para não inviabilizarmos o agronegócio. Apelo para que nós reprovemos este destaque. Depois, Sr. Presidente, como disse V.Exa., o Senado poderá analisar esse outro ponto de vista. Peço apoio para a rejeição do destaque."], ["16/03/2016 16:22:00", "O SR. JER GOERGEN - Sr. Presidente, agradeço a V.Exa. a possibilidade de me manifestar aqui, especialmente num dia em que o Brasil está realmente atônito com o que está acontecendo. Hoje, o Palácio do Governo do Brasil serve como um bunker para alguém que foge da Justiça. Lá está um ex-Presidente da República que, em vez de dar exemplo, está fugindo da Justiça para não pagar pelos crimes e erros que cometeu. Os principais crimes, os principais erros são o desemprego e a falta de segurança e de saúde pública. Quem sabe agora ele ainda ganha um jatinho da FAB para andar pelos céus do Brasil, porque ele não tem mais moral para andar pelos aeroportos e cruzar com as pessoas. Então, deixo aqui o meu repúdio. Quero que o Partido Progressista - e fiz formalmente isso - decida pela saída da base deste vergonhoso Governo. Além disso, vou votar favoravelmente ao impeachment quando esta Casa tomar sua decisão."], ["08/11/2017 17:48:00", "O SR. JER GOERGEN - Sr. Presidente, eu quero registrar que acaba de falecer, em Bento Gonçalves, o ex-Deputado Federal e ex-Prefeito daquela cidade Darcy Pozza. Faço esse registro com muito pesar."], ["25/10/2017 16:50:00", "O SR. JER GOERGEN - Meu voto é 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Jerônimo Goergen: voto 'não'. Total: 10 votos 'não'."], ["18/10/2017 15:34:00", "O SR. JER GOERGEN - Sr. Presidente, peço a V.Exa. que considere como lido discurso que faço sobre o Dia Nacional do Distribuidor de Insumo Agrícola e Veterinário, comemorado hoje, bem como sobre o aniversário de 27 anos da ANDAV - Associação Nacional dos Distribuidores de Insumos Agrícolas e Veterinários, segmento tão importante do agronegócio brasileiro. Peço que o meu discurso seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 18 de outubro, são comemorados o Dia Nacional do Distribuidor de Insumo Agrícola e Veterinário e o aniversário de 27 anos da ANDAV - Associação Nacional dos Distribuidores de Insumos Agrícolas e Veterinários. A Associação tem uma atuação fundamental no segmento agro, atende aos produtores rurais com o fornecimento de insumos agrícolas, orientação técnica, acompanhamento a campo, desenvolvimento da produção e atua como importante financiador do produtor. O segmento de distribuição de insumos, além da preocupação em promover a assistência diretamente a campo, tem sido um grande indutor de tecnologia. O produtor rural é o seu bem maior. Por isso, tem promovido e levado até ele o que de melhor há em matéria agronômica, tudo na busca de melhoria constante da produtividade e da rentabilidade do produtor. A ANDAV, representando parte desse segmento, proporciona treinamentos e capacitação para os empregados das distribuidoras associadas, preparando-os para atuarem com tecnicidade, com efetivo conhecimento a campo e para praticarem a verdadeira extensão rural. O segmento é um elo importante, fundamental entre a indústria e o produtor. Atua como verdadeiro extensionista do campo, buscando na indústria o que de melhor possa produzir e ao homem do campo leva a técnica de melhorar a aplicação dos insumos e obter os melhores resultados na colheita. Esse importante papel dos associados ANDAV junto ao campo gerou receita equivalente a 47 bilhões de reais em 2016. A ANDAV, mesmo com 27 anos de existência, vem a cada dia se reinventando para manter suas operações em alto nível. Os associados distribuidores não têm acesso ao crédito rural para repassar aos produtores, tendo que buscar alternativa para patrocinar o financiamento do produtor. um segmento que acredita fortemente em uma agricultura desenvolvida que possa gerar empregos e riqueza para o País, de forma a continuar contribuindo para o crescimento de nossa economia. O produtor faz parte dessas e de muitas outras conquistas que ainda estão por vir."], ["16/05/2017 18:48:00", "O SR. JER GOERGEN - Sr. Presidente, eu queria solicitar que fosse retirada dos Anais do Parlamento a expressão dita aqui pelo Deputado 'o caloteiro do agricultor ou do agronegócio' . Isso é um desrespeito com uma categoria, com um setor que ainda está salvando este País que o PT quebrou."], ["21/03/2018 16:52:00", "O SR. JER GOERGEN - Sr. Presidente, eu gostaria de usar esta oportunidade para também trazer o meu repúdio às declarações feitas pelo Sr. Luiz Inácio Lula da Silva, ontem, lá no Rio Grande do Sul. Quando lhe convinha - e é exatamente o produtor brasileiro que sustenta a economia -, ele usava a agricultura como fato positivo. No desespero, porque foi expulso do Rio Grande do Sul, que nunca o elegeu, nunca votou nem nele, nem na Dilma, ele dá uma declaração chamando de caloteiro quem trabalha e produz. E, ainda, o PT teve a coragem de pedir reforço policial para ele andar fazendo baderna lá pelo Rio Grande do Sul. Se tivesse um mínimo de hombridade, ele iria embora do Rio Grande do Sul, deixaria o povo trabalhar e iria esperar pela cadeia, sentado, em casa, que é onde ele vai ter que estar para cumprir a lei, numa demonstração de que a lei vale para todos os brasileiros. Sr. Presidente, em nome dos agricultores brasileiros, eu peço que fique registrado o nosso repúdio e que esta manifestação seja divulgada no programa A Voz do Brasil ."]]}