{"JHONATAN DE JESUS": [["09/08/2016 20:44:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, V.Exa. me permite a palavra por 1 minuto antes que o próximo Líder chegue à tribuna? Eu gostaria só de propor para o Líder Andre Moura e para o Relator o seguinte: no art. 2, é fácil de resolver o problema dos Estados do Norte e do Nordeste. só fazer a supressão, no final, e deixar 'entre os entes, entre as instituições públicas federais, os Estados e o Distrito Federal' . Com isso, resolvemos o problema de todos os Estados, e não só dos Estados ricos, que têm dívida com o BNDES. Os Estados que se prejudicaram não estão sendo beneficiados aqui com esse projeto de lei complementar. Então, eu queria pedir para as bancadas do Norte e do Nordeste fazerem pressão, senão nós vamos votar 'não' ao projeto."], ["17/04/2016 14:04:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, nem a favor do PMDB nem a favor do PT, com a consciência do povo brasileiro eu voto 'sim'. Eu digo, ao meu Estado de Roraima e aos médicos brasileiros, 'sim', contra a corrupção. O SR. BETO MANSUR - Deputado Jhonatan de Jesus: voto 'sim'. Total: 5 votos."], ["11/12/2017 19:04:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu quero aqui mostrar a minha revolta com as nossas companhias aéreas. Do Estado de Roraima, há um voo que sai a 00h40min e outro que sai a 1h20min da madrugada direto para Brasília, mas eles estão sempre cheios. Sr. Presidente, o meu gabinete está há mais de uma semana tentando comprar passagem para viagem entre o dia 18 e o dia 20, para podermos estar aqui. Mas não há passagem. Nós teremos que pegar um voo para Manaus, depois pegar outro voo para Belém e outro ainda para Brasília. Ou teremos de pegar um voo para Campinas e depois outro para Brasília, ao preço de 4 mil reais. Ou ainda, o que é pior, teremos de pegar um voo para Belo Horizonte, para depois vir para Brasília. um absurdo o que essas companhias aéreas estão fazendo hoje no nosso País e com preços exorbitantes! Portanto, provavelmente nós não vamos conseguir estar aqui na semana que vem para votar, Sr. Presidente, porque não tem passagem disponível. Além de monopolizar, eles ainda aumentam o preço de forma absurda. O SR. PRESIDENTE - Feito o registro, Deputado."], ["28/11/2017 18:50:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, nós vamos votar daqui a pouco os destaques para a Proposta de Emenda à Constituição n 199, de 2016. Como estamos construindo esse acordo no plenário, temos que votar a quebra do interstício porque já estamos há muito tempo esperando a votação do segundo turno. Então, vamos construir esse acordo para votar logo também a quebra do interstício."], ["28/11/2017 18:50:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai votar 'não', mas queria registrar que está havendo um acordo de todas as bancadas, de todos partidos, para votarmos a PEC 199, até porque ela já votada há 2 meses. Eu estou apresentando agora a V.Exa. um pedido de quebra de interstício, porque nós vamos votar agora só essas três emendas. Aí nós quebramos o interstício e votamos, logo em seguida, o segundo turno. Isso é garantir ao povo de Roraima o enquadramento."], ["28/11/2017 18:50:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai orientar o voto 'não', justificando que o povo dos Estados de Roraima e do Amapá está há 30 anos tentando o enquadramento, há 30 anos sofrendo. Nós votamos a PEC 111/11, votamos o enquadramento do pessoal de Rondônia. Já está na hora de fazer justiça com o povo do Estado de Roraima também. Eu entendo a luta do colega Deputado Marcos Rogério. Eu entendo a luta do pessoal de Rondônia. Nós não estamos aqui nos colocando contrariamente, só queremos enquadrar o povo dos Estados de Roraima e do Amapá. São 30 anos, Sr. Presidente! Eu tenho 34 anos de idade. Observe o tempo que esse povo está lutando pelo enquadramento."], ["28/11/2017 18:50:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB orienta 'sim', mas, primeiramente, agradece a V.Exa., que possibilitou que a PEC 199 fosse votada hoje, em primeiro e segundo turnos, e também os destaques. O SR. EZEQUIEL TEIXEIRA - O Podemos orienta 'sim', Sr. Presidente. O SR. DAGOBERTO NOGUEIRA - O PDT orienta 'sim', Sr. Presidente. O SR. JHONATAN DE JESUS - O PRB agradece aos ex-servidores do ex-Território que confiaram e acreditaram nesta Casa Legislativa. Vamos votar 'sim', assim, como toda a bancada de Roraima, do Amapá e de Rondônia, fazendo a justiça que se espera há 30 anos, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, antes de orientar o voto, eu gostaria de fazer uma solicitação a V.Exa. Na condição de Presidente da Comissão de Minas e Energia - CME, acompanhei atentamente o envio, pelo Governo Federal, das medidas provisórias que tratam do Código de Mineração, da Agência Nacional de Mineração e do Departamento Nacional de Produção Mineral - DNPM. Então, eu gostaria de pedir a V.Exa. que incluísse essas duas MPs na pauta, para que pudéssemos votá-las. Esse trabalho foi feito com muito carinho e está pronto para ser votado. Peço este favor a V.Exa., porque será um grande avanço para o País. O PRB vota 'sim'."], ["08/11/2017 15:32:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, nós vamos orientar 'sim'. O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT quer reorientar, por favor. O SR. JHONATAN DE JESUS - Há alguém orientando. Será que esta Casa pode respeitar? Nós queremos pedir o apoio dos Líderes para votarmos a PEC 199/16, que já votamos, em primeiro turno, nesta Casa. Como não está havendo acordo, estamos construindo um acordo favorável com alguns Líderes, para votarmos hoje, em segundo turno, a PEC 199/16, que enquadra os servidores dos ex-Territórios de Rondônia, Amapá e Roraima, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB entende a divergência entre a bancada, mas a sua grande maioria entende que este processo não tem provas, é incontundente. Por isso, nós vamos votar 'sim' ao relatório do Deputado Bonifácio de Andrada."], ["25/10/2017 16:50:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, pelo compromisso do Presidente da República em concluir o Linhão de Tucuruí, de entregar as terras ao Estado de Roraima e pelo belo relatório do Deputado Bonifácio de Andrada, eu voto 'sim'. O SR. GIACOBO - Jhonatan de Jesus: voto 'sim'. Total: 5 votos."], ["25/10/2017 09:48:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, peço a palavra para falar pelo PRB. Nós vamos votar 'não' nesta votação, mas é o seguinte. Eu estou aqui votando, defendendo o Governo, mas não é justo que aqueles que estão no seu direito legítimo de protestar tenham efeito administrativo. Então, recorro a V.Exa. para que não haja efeito administrativo nesta votação. O SR. PRESIDENTE - Para que não haja efeito administrativo? O SR. JHONATAN DE JESUS - Para que não seja colocado efeito administrativo para aquele que não está votando. O SR. PRESIDENTE - Deputado, quem pediu verificação foi a base do Governo. Eu não tenho o que fazer. A Oposição está em obstrução, esse é um direito legítimo dela. Não, será encerrada na hora certa."], ["04/10/2017 16:04:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu só queria entender qual dos textos do Deputado Vicente Candido nós estamos votando. Já há 23 destaques! A incoerência no texto é muito grande mesmo. Eu gostaria de um posicionamento do Deputado Vicente Candido para saber qual texto estamos votando, Sr. Presidente. O SR. PRESIDENTE - O texto está distribuído. Há apenas um pequeno complemento. O SR. JHONATAN DE JESUS - Qual? O de segunda-feira? O que S.Exa. fez agora? O SR. PRESIDENTE - Foi distribuído um texto hoje e agora tem um pequeno complemento que já foi distribuído para alguns Líderes e será entregue a todos os Líderes. O SR. JHONATAN DE JESUS - Mas V.Exa. fez a proposta para que S.Exa. pudesse retirar, porque não tinha acordo com essa nova etapa que S.Exa. fez. O SR. JOS ROCHA - Estamos aguardando, Presidente. O SR. PRESIDENTE - E S.Exa. retirou aquela parte. O SR. JHONATAN DE JESUS - Então, estamos falando do texto antigo. O SR. PRESIDENTE - Não dá para votar, Deputada Laura Carneiro. Os Líderes têm razão. Como alguém vota algo que não conhece? O SR. JHONATAN DE JESUS - Então, nós estamos falando do texto antigo. isso? Porque, se for o texto antigo... O SR. PRESIDENTE - Não tem texto antigo. Tem um texto que já foi distribuído e é público. O SR. JHONATAN DE JESUS - E o texto novo que S.Exa. trouxe. O SR. PRESIDENTE - Há uma pequena complementação e vamos aguardar para votar. Se houver mais algum atraso, eu não voto esta matéria hoje. O SR. JOS ROCHA - Muito bem, Sr. Presidente. O SR. JHONATAN DE JESUS - Então, Sr. Presidente, eu sugiro a V.Exa. que espere o Deputado Vicente Candido, uma vez que o PRB vai votar 'não' por não saber o que está votando."], ["04/10/2017 16:04:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai votar 'não' a esta emenda porque entende que a chapa tem que ser formada independentemente de sexo, para o bom desenvolvimento da política no nosso País."], ["03/10/2017 17:52:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu queria deixar clara uma coisa. Estão falando em aprovar esta urgência para levar recurso. Veja bem, o que estão dizendo aqui é sobre tirar o Fundo Partidário. São os votos desta Casa que darão os recursos para Senador, para Governador, para Presidente. Esta votação é para isso. E o que esta Casa vai votar amanhã é a possibilidade de que 30% daquele 1 bilhão e 700 mil reais que eles aprovaram lá sejam distribuídos para Deputados. Não vai ficar igual, não. O fundo partidário hoje é de mais de 800 milhões de reais. E, no final do ano, na votação do Orçamento, pode ter certeza de que os bonitões lá vão querer aumentar para se beneficiar ainda mais. Nós votamos 'não', Sr. Presidente."], ["02/10/2017 18:46:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu quero fazer um registro rapidamente. O Município onde nasci, o pequeno mas querido São João da Baliza, está de luto hoje pela morte do nosso amigo Algeziro Guilherme Sales, mais conhecido como Dr. Sales. A farmácia de Sales foi a primeira a chegar a São João da Baliza. vezes, quando faltava um médico na cidade, todo mundo corria para a farmácia do amigo Sales para fazer o tratamento, para pedir o conselho dele. Sales, por muitos anos, foi talvez o único médico que a cidade teve. O nosso querido Dr. Sales, o nosso farmacêutico querido nos deixou hoje. Em 2009, Sr. Presidente, a Assembleia Legislativa do Estado de Roraima lhe concedeu a comenda Orgulho de Roraima, em sessão presidida pelo Deputado Mecias de Jesus. Faço daqui a minha homenagem, a homenagem do Deputado Mecias, a homenagem da minha família, da família Pereira, à memória do nosso querido Dr. Sales. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/09/2017 21:14:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, esse projeto que veio do Senado é algo sem noção. Está querendo transformar o Fundo Partidário em fundo majoritário. Ah, existe o compromisso do Presidente de vetar! Podem acreditar nisso. Acredite mesmo a Cãmara que ele vai vetar. Vai vetar nada! O Senado Federal não soma recursos do Fundo Partidário! Quem soma é a Cãmara dos Deputados. Eles não somam o tempo de TV. Quem soma é a Cãmara dos Deputados. Agora vai vir aquele fundão - 1 bilhão e 800 milhões de reais! -, e 30% vão ser distribuídos na Cãmara dos Deputados. E depois o TSE vai dizer: 'Distribua-o de forma igualitária'. Vai ser bem feito para aqueles que vão votar favoravelmente, porque vão ficar sem o recurso, e o TSE vai dizer quem vai ficar e quem vai receber. Podem votar..."], ["27/09/2017 11:54:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu gostaria de aqui chamar a atenção para o fato de que, mais uma vez, estão querendo reeditar o Fundão, dizendo que vão usar emendas que eram de bancadas. Mas, na verdade, estão querendo tirar dinheiro público que pode ser investido em saúde e em educação para financiar campanha de político neste País. O PRB vai votar contra, porque é uma pouca vergonha, num momento de crise política como a que estamos passando, querer usar recursos do cidadão brasileiro, do trabalhador para financiar campanha. Nós vamos votar contra essa pouca vergonha que estão querendo fazer, Sr. Presidente."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 13:16:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui hoje fazer uma homenagem José Fernandes de Freitas, o nosso querido Zé do Hangar, um homem desbravador, que nos deixou recentemente. Nos mais diferentes rincões do Brasil, há milhões de homens e mulheres de bem. O meu Estado, Roraima, é cheio de exemplos como esse. Desbravadores, alguns carregam as suas famílias para as regiões mais extremas do País, em busca de oportunidade e de uma vida de qualidade. A ligação de Roraima com o restante do País só se fazia por avião ou por longas e cansativas viagens de barco, percorrendo-se o longo rio. Essas condições levaram a realizar uma saga o nosso querido Zé do Hangar, homem batalhador, trabalhador, que fincou suas raízes no Estado de Roraima e fez ali no Surumu, uma vila do Município de Pacaraima, sua incansável luta para o crescimento do Estado de Roraima. Lamentavelmente, o nosso querido Zé do Hangar nos deixou na última terça-feira. A falta que sente sua família hoje é aqui compartilhada por todos nós que conhecemos e admiramos a postura de José Fernandes de Freitas, o nosso Zé do Hangar. Deixa um legado de luta e dedicação ao Estado e ao povo de Roraima. Já foi padeiro, cozinheiro, motorista, vaqueiro, servidor do antigo Território do Rio Branco, foi um dos fundadores do Estado de Roraima. Também atuou na implantação da rede hidrelétrica do Estado, na Usina de Luz, e no hangar responsável pela carga e descarga e pelo abastecimento de aviões. Por 41 anos, residiu no Surumu. Seu Zé foi casado com D. Rosália Brígido do Nascimento, e dessa união nasceram os filhos Chico Roberto, Roberto Fernandes, Rodolfo Fernandes, Sebastião Fernandes, Jefferson Fernandes e Mônica Fernandes. Todos homens de bem, Sr. Presidente! Eu quero deixar registrados então alguns dos legados de Zé do Hangar. O atual Reitor da Universidade Federal de Roraima é o Prof. Jefferson Fernandes. Chico Roberto foi Vice-Prefeito do Município de Pacaraima. Rodolfo Fernandes é o atual Vice-Prefeito. Hoje, junto com o Prefeito Juliano, fazemos uma homenagem a ele. Destinei recurso, Sr. Presidente, para a construção de uma UBS - Unidade Básica de Saúde, que vai oferecer serviços de qualidade relacionados à atenção à saúde. Lá, no futuro, vamos homenagear o nosso querido Zé do Hangar. Muito obrigado, Sr. Presidente."], ["13/09/2017 16:26:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu gostaria de comunicar a este Plenário que conseguimos marcar para o dia 26, à tarde, audiência conjunta da Comissão de Minas e Energia, Comissão de Finanças e Tributação, Comissão de Seguridade Social e Família e outras - são no total seis Comissões da Casa -, para debater sobre a extinção da Reserva Nacional do Cobre e Associados - RENCA e sobre o projeto de privatização da ELETROBRAS. O Ministro se colocou à disposição. Vamos fazer uma grande audiência pública para discutir o tema. Nós estaremos lá ouvindo as propostas feitas pelo Ministro para poder privatizar a ELETROBRAS. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado!"], ["30/08/2017 12:46:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai orientar 'não', mas antes quero aqui dizer que chegamos a um consenso com o Ministro de Minas e Energia, Fernando Coelho, que, no dia 20, estará aqui para prestar esclarecimentos sobre a privatização da ELETROBRAS. Nós vamos fazer também um requerimento de convocação do Ministro da Fazenda para a próxima semana, para que ele venha também prestar esclarecimentos sobre a privatização da ELETROBRAS."], ["23/08/2017 12:18:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu gostaria de falar sobre a reforma política. O Parlamento poderia ter começado essa reforma política antes, e agora veio essa história de distritão e fundo de campanha. Eu quero dizer que o meu posicionamento, Sr. Presidente, é contrário. O País está passando por uma crise institucional, moral e ética. E não dá para se instituir um financiamento público de campanha, quando não se fala de onde vai sair esse fundo de 3,6 bilhões. Não se fala de onde vai sair esse dinheiro, mas se fala que ele vai estar disponível para financiar a campanha. Nós estamos aqui nos manifestando. Publicamente, o PRB já se manifestou. Vamos votar contra o distritão e vamos votar contra o financiamento público de campanha. Colocar o povo, num momento de crise, para pagar os custos de uma campanha não é possível, e não vamos aceitar isso. Votaremos contrariamente, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["16/08/2017 15:44:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu gostaria de chamar a atenção desta Casa para um fato muito importante que está acontecendo no meu Estado de Roraima: a imigração de venezuelanos. Ultimamente nós temos visto notícias no Jornal Nacional, no Jornal Hoje que mostram como está a situação em Boa Vista, como estão sendo feitos alojamentos em escolas, em quadras. Roraima pede socorro à Federação brasileira. Não adianta o Governo Federal mandar 400 mil reais, Sr. Presidente, para resolver o problema da imigração de mais de 50 mil pessoas que chegaram recentemente ao Estado, que são os venezuelanos. Hoje nós não estamos tendo a oportunidade de manter o emprego no nosso Estado. Não há como segurar essa imigração de venezuelanos para o Roraima. Sr. Presidente, eu gostaria de pedir aqui o apoio de V.Exa. para que, através dos meios de comunicação desta Casa, fizesse chegar essa mensagem ao Governo Federal. Nós poderíamos fechar a fronteira e barrar a entrada dessas pessoas. Nós não queremos impedir a entrada de venezuelanos, mas restringi-la, ao colocar critérios para a imigração, em prol do bom desenvolvimento e da harmonia com os nossos vizinhos venezuelanos."], ["05/07/2017 16:02:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu recebi uma mensagem hoje da Bergman, do Felipo e do Conrado, da Polícia Rodoviária Federal. Nossa preocupação hoje é com essa instituição, Sr. Presidente. Nós não podemos deixar que sejam contingenciados os recursos da Polícia Rodoviária Federal, uma das instituições de maior respeito e dignidade do nosso País. Então, Sr. Presidente, gostaria de pedir sensibilidade ao Governo Federal para que faça o descontingenciamento desses recursos e não tenhamos atraso no trabalho elaborado por esses policiais. Vou tratar de outro assunto, Sr. Presidente. Eu estive com o Secretário Luciano Castro, juntamente com o Deputado Remídio Monai, em uma audiência em que o Secretário nos permitiu anunciar a construção de três postos da Polícia Rodoviária: um em um Município do Amazonas, um em um Município de Roraima e outro na divisa do Brasil com a Venezuela, provavelmente, perto do Rio Uraricoera. Com isso, nós vamos tentar retirar aquela corrente que está acabando com o nosso Estado, porque o isola do restante do Brasil, e garantir mais fiscalização pela Polícia Rodoviária Federal e segurança para as comunidades indígenas ao redor do Estado de Roraima. Obrigado, Sr. Presidente."], ["04/07/2017 20:28:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai votar 'não', mas antes quer aqui destacar a postura do Ministro Marcos Pereira, que não tem medido esforços para fazer com que a economia e a indústria voltem a crescer. Isso foi destaque nos jornais do mundo inteiro. O Governo está mostrando desenvolvimento no nosso País através da indústria. O Ministro Marcos Pereira e o Secretário-Executivo Marcos Jorge estão no Ministério da Indústria e Comercio Exterior ajudando e fazendo acordos para o desenvolvimento da indústria no País."], ["07/06/2017 18:26:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, há 29 anos, os servidores estão sofrendo no Estado de Roraima. Nós aprovamos a PEC 111, que iria enquadrá-los. O Governo Federal disse que não estava de acordo e mandou para cá um texto que não condizia com aquele que nós aprovamos. Esta PEC vai restaurar e levar de fato o direito a todos os trabalhadores do ex-Territórios. Por isso, eu solicito a todos os colegas do PRB, orientando aqui pela bancada, que votem 'sim', para fazerem justiça a estes três Estados: Roraima, Amapá e Rondônia."], ["10/05/2017 12:48:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu quero falar que nós estávamos agora - a Comissão de Minas e Energia, a qual eu estou como Presidente - com o Ministro Fernando Coelho, debatendo as questões energéticas e minerais do nosso País. Nessa reunião, vários Deputados fizeram questionamentos. O Ministro respondeu a todos, atendendo prontamente a cada um, colocando à disposição todo o trabalho que o Ministério vem fazendo em prol do desenvolvimento do nosso País. O Ministro, que está há pouco tempo, há quase 1 ano, à frente do cargo, falou também sobre o projeto da mineração, dos leilões que estão acontecendo com a matriz energética em algumas partes. O marco da mineração, o qual ele citou, vai passar agora. O projeto já está na Casa Civil para distribuição. A Casa Civil está discutindo a forma de dividir este projeto do marco da mineração em três projetos, para que logo, o mais tardar no prazo de 60 dias, seja reenviado a esta Casa. Peço a V.Exa. que, ao chegar esses projetos, nós possamos discuti-los. Esse é um tema primordial para o desenvolvimento do nosso País. Tratamos também da questão do Linhão de Tucuruí. O Ministro Fernando Coelho Filho fez e assinou o decreto e o encaminhou para o Presidente da República, que assinou e já publicou o decreto que transfere recursos da Conta de Consumo de Combustíveis - CCC para começar a construção do Linhão de Tucuruí. O que falta agora é o bom entendimento com a FUNAI, para que de fato o Estado de Roraima, que é o único Estado brasileiro que não está interligado no sistema nacional... O SR. PRESIDENTE - Sr. Deputado, peço que encerre. Outros Deputados querem falar. O SR. JHONATAN DE JESUS - Vou concluir, Sr. Presidente. preciso que o Estado saia da dependência da energia da Hidrelétrica de Guri, na Venezuela, e possa de fato começar a fazer parte da interligação nacional do Linhão de Tucuruí. Obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai votar 'não', porque entende que este é o momento oportuno. O Prefeito do Rio de Janeiro, Marcelo Crivella, ligou e nos pediu que defendêssemos o projeto. E nós estamos aqui. O PRB vota 'não'."], ["10/07/2018 23:52:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai votar 'sim'. Eu queria dizer ao amigo Deputado Darcísio Perondi que, com esses 7 milhões de reais a que ele se referiu, trocam-se 100% da frota da Polícia Militar e da Polícia Civil do Estado de Roraima. Então, não é pouco dinheiro para ser investido em 60 cargos."], ["10/07/2018 18:56:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB vai votar 'não', mas o Deputado Jhonatan de Jesus vai votar 'sim' ao requerimento, porque estamos vivendo de apagões em apagões no meu Estado, e não será a venda dessas companhias ou o processo de leilão que vai resolver o problema energético do Estado de Roraima."], ["10/07/2018 18:56:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB orienta o voto 'sim', porque, no entendimento do partido, esses funcionários não podem pagar a conta, serem demitidos. Só no Estado de Roraima, quando tiraram a concessão da CERR, 700 pais de família foram demitidos. E agora, com a possível venda da ELETROBRAS, para onde vão os funcionários? O nosso partido é a favor do trabalhador brasileiro, Sr. Presidente. Por isso nós vamos votar 'sim'."], ["04/07/2018 18:04:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, o PRB, por ser da base, vai votar 'sim'. Mas eu quero deixar bem claro que o Deputado Jhonatan vai votar contrariamente a esse projeto. Vou explicar por quê. Lá em Roraima, tiraram a concessão da CERR e a passaram para a ELETROBRAS. Setecentos pais de família foram demitidos, e agora querem fazer o mesmo processo. Não absorveram os funcionários da CERR, e não há previsão de interligação de Roraima ao sistema nacional de energia. Nós estamos pedindo, pelo amor de Deus, para salvarem o Estado de Roraima do caos energético em que está. Não dá, Sr. Presidente. A bancada de Roraima inteira vai votar contrariamente a esse projeto."], ["04/07/2018 14:56:00", "O SR. JHONATAN DE JESUS - Sr. Presidente, eu gostaria de chamar a atenção para o que está acontecendo no Ministério da Saúde. O Ministério simplesmente trancou as portas e está trabalhando apenas para um grupo seleto. Emendas impositivas, aprovadas no site da Caixa Econômica Federal, agora ele não paga mais - há problemas. Para resolver questões do CAPS, para atender à população brasileira, não paga - há problemas. O problema está na gestão do Ministério, o problema não está na execução das obras. A saúde do nosso País não vai para a frente por causa de um bando de almofadinhas que estão sentados nas cadeiras do Ministério e não nos ajudam a resolver os problemas da saúde pública brasileira."], ["07/02/2018 17:08:00", "O SR. JHONATAN DE JESUS - Sra. Presidente, eu gostaria de chamar a atenção para uma situação que está acontecendo no Estado de Roraima: a imigração de venezuelanos. Ontem, nós ficamos sabendo pelo coordenador da bancada, o Deputado Abel Mesquita Jr., que o Ministro da Justiça, de boa vontade, está indo ao Estado de Roraima para passar 2 horas. Na verdade, S.Exa. não está indo a Roraima. uma falta respeito com o povo roraimense! O Ministro não vai sair nem do aeroporto, fará a reunião na base aérea! Eu chamo todos os Deputados, a Prefeita de Boa Vista e o Governo do Estado para não comparecerem a esse teatro que está sendo armado pelo Governo Federal. Já está na hora de o Governo Federal olhar de fato para o Estado de Roraima! Não são 40 mil venezuelanos que estão morando em Roraima, não; o número de venezuelanos já passa de 70 mil! O número de assaltos aumentou muito em Boa Vista. Vá às maternidades, Sr. Ministro! V.Exa. quer ir ao Estado por 2 horas? Não faça reunião conosco, não! Não faça reunião conosco, não! Pegue o carro e vá ao Hospital HGR. Pegue o carro e vá à maternidade. Pegue o carro e vá às praças e aos abrigos sociais. Veja a situação e o caos em que se encontra o Estado de Roraima, por causa dessa imigração desenfreada de venezuelanos. Sra. Presidente, já está na hora de o Governo Federal assumir que ele é o pai. Roraima não é o pai. O Governo Federal é que manda recursos. o Governo Federal que cria oportunidades. Recentemente, o Presidente Michel Temer deu uma declaração, disse que iria criar as barreiras sanitárias, como se isso fosse resolver, como se a criação de barreiras sanitárias fosse resolver a questão venezuelana no Estado de Roraima! Nós estamos vivendo um caos. O Estado já não suporta mais! O Ministério da Saúde mandou representantes recentemente e disse que aumentou o atendimento de média e alta complexidade - MAC, mas aumentou porque já é deficitário. Nós temos que mandar recursos para a segurança pública, porque o número de assaltos e roubos dentro de Boa Vista está aumentando. Digo à população do Estado de Roraima que eu não vou fazer teatro. O Ministro está indo para uma reunião no Suriname e não está nem um pouco preocupado com a questão da imigração no Estado de Roraima. Entre os Deputados Federais, é unãnime a reação. A bancada federal está revoltada, revoltada com o tratamento dado pelo Presidente e pelos Ministros ao Estado de Roraima. Será que não vão acordar? Roraima faz parte do território brasileiro! Roraima precisa de socorro! Nós temos que acordar e ver a situação. O Prefeito de Pacaraima, Juliano Torquato, Sra. Presidente, já não sabe mais o que fazer. Todos os dias há assaltos e roubos! Recentemente, Delegado da Polícia Federal soltou um áudio dizendo que eles estão vindo da Venezuela andando. São mais de 200 quilômetros para chegar ao Estado de Roraima! A Polícia Federal não está dando conta. O Governo Federal já não está mais suprindo a necessidade. Nós queremos que o Governo Federal mande as Forças Armadas, mande o Exército, para fiscalizar. O povo de Roraima precisa de segurança! Precisamos que o Governo mande recursos para investimentos na saúde, porque os nossos recursos estão sendo consumidos. O Governo Federal não está acordando! Sra. Presidente, eu queria fazer este desabafo, porque a bancada federal, neste momento, está revoltada com esse tratamento. Sr. Ministro, se for para passar 2 horas no Estado de Roraima, pode pegar a sua comitiva e seguir direto para o Suriname! Não precisa descer em Roraima! Obrigado, Sra. Presidente. A SRA. PRESIDENTA - Parabéns pelo pronunciamento, Deputado Jhonatan de Jesus!"]]}