{"JOANA D'ARC": [["03/08/2017 11:44:00", "A SRA. JOANA D'ARC DOS SANTOS CORDEIRO - Bom dia a todos os protetores! com muita alegria que eu venho a esta sessão tão especial. Acredito que eu seja a pessoa que vem do lugar mais distante do nosso País. E, por ser o lugar mais distante e geograficamente muito delimitado, ao qual nós só temos fácil acesso por meio de avião, por via aérea, temos talvez as maiores dificuldades entre todos os Estados e cidades do nosso País. Enquanto nós vemos cidades como São Paulo e outras serem referências na proteção animal, em Manaus padecemos da total ausência de políticas públicas voltadas para os animais. Hoje eu estou trabalhando como Vereadora, eleita para meu primeiro mandato. Não tinha nenhum envolvimento com a política, mas sou protetora ativa há 10 anos e Presidente da ONG Pata, filiada ao Fórum Nacional de Proteção e Defesa Animal, que tem um trabalho reconhecido em todo o nosso Estado. Sentimos, então, a necessidade de ter um representante no Poder Legislativo, e eu consegui, com a ajuda de protetores, chegar aonde eu estou. E, não sendo diferente em Manaus, na nossa Cãmara essa luta ainda é vista com muito preconceito. a primeira vez que nós temos um Parlamentar que abraça a causa animal e a vive verdadeiramente. Só para vocês terem ideia, há uns 6 anos, 8 anos, enquanto em nenhuma cidade havia mais cãmaras de gás, em Manaus, embora elas também não fossem mais usadas, fazia-se a eutanásia dos animais, colocando um motor de fusca numa sala onde eles eram cruelmente expostos à morte. Nós lutamos bravamente contra isso e hoje temos apenas a castração. Conseguimos avançar e hoje temos uma lei estadual que não permite mais a eutanásia de animais saudáveis. Assim, nós vamos caminhando aos poucos, claro que alinhados com o que acontece em todo o País. Eu quero dizer a todos que a luta é muito árdua. Eu lembro que, quando tinha 19 anos e comecei a atuar na causa, nós éramos tidos realmente como 'proteloucos'. Ninguém levava em consideração a nossa luta. Achavam realmente que nós éramos pessoas que não tínhamos o que fazer, por estarmos defendendo a vida de seres inocentes. Hoje eu vejo que, embora com muitas dificuldades, nós temos um grande papel na mudança que o nosso País almeja ver acontecer em ãmbito nacional em respeito a todas as vidas, seja a vida dos animais ou a das nossas florestas, bem como aos nossos recursos naturais e a todo o nosso meio ambiente. Então, fico muito feliz quando vejo pessoas realmente empenhadas, que metem a mão na massa, que resgatam os animais, que realmente dedicam o seu tempo e o seu dinheiro, Deputado, para que nós possamos fazer o que o poder público hoje não faz. Eu quero voltar aqui um dia e poder dizer que nós somos um País que respeita não só a vida humana, mas também a vida dos animais, que não têm voz e contam conosco para sermos a voz deles, seja no Parlamento, seja na sociedade. Eu sempre digo que esta é uma luta incansável, porque, sem recursos, sem essa mudança ética, moral e de respeito, nós enfrentamos muitos obstáculos. Hoje, como protetora - de fato e de direito, eu gosto de dizer - que sabe de todas as dificuldades, eu quero homenagear todas vocês, parabenizar por essa iniciativa a Cãmara Federal, o Deputado Marcelo Antônio, o Deputado Ricardo Izar, de quem sou inclusive uma fã, admiradora, porque conheço a sua luta desde muito tempo, e todos os outros Deputados que abraçam essa bandeira. Quem dera nós tivéssemos políticos cada vez mais engajados nessa luta, porque precisamos dessa mudança necessária. Então, podem contar com a Vereadora Joana D'arc, lá do Norte do País, para estar sempre aqui presente nos debates, para estar sempre participando e, principalmente, levando para Manaus coisas que acontecem em São Paulo, que acontecem no sul do País, para que nós possamos avançar e sensibilizar também a nossa sociedade e os nossos políticos. Fico ainda mais feliz por ser hoje o dia do meu aniversário, e é um grande presente para mim ser a primeira pessoa a representar o meu Estado, o que faço com muito orgulho. Parabéns a todos nós! Vamos à luta, porque os animais só têm a nós. Seja o que for que nós enfrentemos, eu tenho certeza de que vamos, daqui a 10 anos, 20 anos, colher os frutos dessas sementes que são plantadas diariamente. Deixo meus parabéns a todos os protetores, a todos os políticos que abraçam a causa. Não desistiremos! O SR. PRESIDENTE - Muito obrigado, Vereadora Joana D'arc, de Manaus. Eu já ia lhe dizer para concluir a fala, mas, já que é seu aniversário, tem até mais 10 minutos, se quiser. Meus parabéns pela ocasião do seu aniversário! Que Deus a abençoe e ilumine! Que você continue firme nesta causa, que tanto precisa de você ali no Estado do Amazonas! Obrigado."]]}