{"JOAQUIM PASSARINHO": [["11/08/2016 17:51:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Srs. Deputados, meu Estado do Pará é notadamente um Estado rico em bens naturais, em beleza natural. Temos uma riqueza impressionante. Nós temos as maiores florestas, nós temos o maior rio, nós temos o maior potencial hidrelétrico deste País, nós temos a maior jazida mineral deste País. Carajás é considerada uma das maiores jazidas minerais do mundo. Mas infelizmente nós não conseguimos transformar essa riqueza que Deus nos deu - essa riqueza que a natureza nos trouxe e nos presenteou - em benefício para a grande maioria do povo do Estado do Pará. Por problemas legais, nosso minério é exportado e, através da Lei Kandir, desonerado, e não ficamos com os recursos do ICMS. Quando a lei foi criada, a União deveria ter feito a compensação, mas não o fez. Em relação às hidrelétricas ocorre da mesma forma. Somos um grande produtor de energia, exportamos quase 60% do que produzimos - e com a entrada de Belo Monte vamos duplicar a produção -, mas não recebemos nada de ICMS em troca, porque, pela Constituição, o ICMS da energia é pago na fonte consumidora. Enfim, nós precisamos pelo menos de infraestrutura, porque, pela região em que estamos, com o porto mais próximo dos Estados Unidos e do Canal do Panamá, a saída da produção do Brasil obrigatoriamente no futuro será pelo Estado do Pará. Mas sem infraestrutura, sem estradas, sem pontes, sem portos, nós não poderemos fazer nada. O Estado do Pará não conseguirá crescer se a União não o ajudar. Nós ajudamos este País na balança comercial de forma exponencial, entregamos a nossa riqueza para este País e, infelizmente, não conseguimos, ao longo do tempo, transformar essa riqueza, podemos dizer, em infraestrutura básica para que o povo possa trabalhar. E, além dos problemas com a falta de segurança, nós ainda temos problemas de invasões de terra. Na semana passada, a Fazenda Santa Bárbara, na região de Marabá, na BR-155, foi invadida. uma fazenda produtiva, uma fazenda de alta tecnologia. Toda vez que há algum problema neste País, o MST - Movimento dos Trabalhadores Rurais sem Terra vai e invade a Fazenda Santa Bárbara, para fazer palanque apenas ou para pressionar o Instituto Nacional de Colonização e Reforma Agrária - INCRA a entregar cesta básica, a dar algum tipo de benefício que eles acham que devem receber. E eles não escolhem terras que estão desocupadas, não; escolhem terras que são produtivas; eles vão nas fazendas que são padrão, modelo, do nosso Estado. o nosso produtor rural quem mantém, nas costas, este País; é o nosso produtor que mantém este País e o manteve durante toda essa crise que o PT nos deixou. Se não fosse a nossa agricultura, a nossa pecuária, o nosso agronegócio, este País não teria resistido a essa quadrilha que passou por aqui. Por isso nós precisamos valorizar o homem do campo, valorizar aqueles que produzem, principalmente os do nosso Estado, valorizar as pessoas que plantam soja, as pessoas que criam, as pessoas que mantêm a comida na mesa do brasileiro. Eles não estão sendo respeitados, porque o MST faz e acontece e parece que a lei não vale para eles. Nós precisamos respeitar a nossa classe que produz, a nossa classe que trabalha, que leva este País nas costas. Precisamos exigir providências do Governo Federal. Os problemas da BR-155 estão sendo resolvidos. Precisamos resolver os problemas da BR-158 e os das nossas pontes, para que possamos dotar o Estado do Pará de condições mínimas de transporte. O resto nós sabemos fazer. O povo é trabalhador e sabe produzir. Nós vamos continuar ajudando este País a crescer, vamos sair dessa crise, porque o Governo está no bom caminho. Nós estamos fazendo a nossa parte, o Governo vai fazer a parte dele, e nós vamos tirar o País do atoleiro em que o PT nos enfiou. Muito obrigado. O SR. PRESIDENTE - Agradecemos a participação do Deputado Joaquim Passarinho, grande e ilustre representante do povo paraense nesta Cãmara Federal."], ["07/07/2016 14:21:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, hoje, com a renúncia do Deputado Eduardo Cunha à Presidência da Cãmara, eu acho que esta Casa tem que virar esta página. Muito já se falou e se discutiu. Nós precisamos é trabalhar. Esperamos que o Colégio de Líderes possa, a partir desta renúncia, se sentar e marcar uma nova eleição. Precisamos de condução. Não podemos ficar aqui apenas discutindo o assunto Eduardo Cunha, sem trabalhar. A maioria dos Deputados comparece a esta Casa todos os dias, da segunda-feira à sexta-feira, quando se marca sessão. Mas não podemos ficar ao bel-prazer de uma Presidência que não consegue nem marcar sessão. Precisamos produzir. isso que a população espera de nós. Somos pagos para isso. Nós precisamos, o mais rápido possível, definir esta situação e marcar a eleição, se possível antes do recesso parlamentar, para que tenhamos esta questão resolvida já no recesso, para que esta Casa tenha um rumo e possa trabalhar. isso que o povo espera de nós. Muito obrigado, Sr. Presidente."], ["05/07/2016 16:28:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte OF. N 299/16-CN Brasília, em 22 de junho de 2016 Senhor Presidente, Nos termos do art. 2 do Regimento Comum, comunico a V.Exa. e, por seu intermédio, à Cãmara dos Deputados que está convocada Sessão Solene do Congresso Nacional a realizar-se no dia 7 de julho do corrente, quinta-feira, às 11 horas, no Plenário do Senado Federal, destinada a homenagear o Dia Internacional do Cooperativismo. Solicito a V.Exa. indicar orador dessa Casa na solenidade. Atenciosamente, Senador Renan Calheiros Presidente do Senado Federal"], ["28/06/2016 15:24:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero dizer que nós temos uma posição contrária em relação ao que acontece esta semana, na Cãmara dos Deputados. Estamos desde ontem, aqui em Brasília, participando do que é possível, tentando produzir. Hoje o Deputado Pedro Fernandes comandou os trabalhos da CPI do CARF, onde estive presente. Nós estamos numa situação difícil. O País está numa crise difícil. A classe política está desacreditada. Mas o Presidente interino da Casa, por meio de um ato irresponsável, desmarcou as sessões deliberativas. Infelizmente é isso o que está acontecendo nesta Casa. Nós precisamos encontrar uma solução para voltarmos a produzir. Esse tipo de irresponsabilidade não pode continuar acontecendo. Nós precisamos trabalhar, nós precisamos produzir. A população cobra isso da classe política. Há tantos problemas a serem resolvidos, e nós aqui sem poder trabalhar e deliberar por irresponsabilidade do Presidente interino, que deu folga aos Deputados desta Casa. Ficam, portanto, registrados o protesto do PSD e o desejo de voltarmos a trabalhar. Muito obrigado."], ["22/06/2016 14:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu quero aproveitar a oportunidade para registrar que nós estivemos hoje no Ministério dos Transportes, Portos e Aviação Civil com o Ministro, que é nosso amigo, o Deputado Maurício Quintella, para falar sobre a ponta da Rodovia Transamazônica, o finalzinho dela, que é a BR-230, na chegada a Tocantins. Nós temos mais de 100 quilômetros asfaltados do lado do Pará, mais de 100 quilômetros asfaltados do lado do Tocantins, mas estamos levando 1 hora para fazer 12 quilômetros no finalzinho da rodovia do lado do Pará. Ou seja, nós temos mais de 200 quilômetros asfaltados e um pedaço de 12 quilômetros, um enclave, no meio, que não conseguimos resolver. Graças a Deus, na audiência de hoje, o Ministro já deu uma solução. O projeto está quase pronto. Vamos trabalhar com a bancada do Pará para fazer um remanejamento no orçamento de outras estradas a serem feitas no Estado ainda este ano e vamos ter a conclusão desse trecho, que está matando pessoas e dificultando a vida dos que moram no sudeste do Pará. Por isso, obrigado ao nosso Ministro. Se Deus quiser, o Pará irá entrar em rotas melhores, em rumos melhores, com as nossas BRs em condições mais adequadas. Muito obrigado."], ["15/06/2016 14:10:00", "O SR. JOAQUIM PASSARINHO - Obrigado, Presidente. Boa tarde a todos e a todas aqui presentes. Saúdo o Presidente da sessão, o Senador Flexa Ribeiro, não só como Presidente, mas como amigo da família e primeiro signatário da proposta desta sessão solene em homenagem ao Senador Jarbas Passarinho. Senador Fernando Collor, Senador e ex-Presidente da República, em nome de V.Exa. gostaria de saudar os demais Senadores aqui presentes; Deputado Mauro Benevides, em seu nome, também como um amigo do meu tio, saúdo os demais Deputados aqui presentes. Sr. General de Exército Eduardo Dias da Costa Villas Bôas, Comandante do Exército, em seu nome, saúdo todos os comandantes e forças militares aqui presentes, que muito honram e abrilhantam esta sessão. Saúdo o Deputado Sidney Rosa, outro amigo, paraense, senão de nascimento, mas de coração, como meu tio também o era, que tem ajudado muito na Assembleia Legislativa a desenvolver estratégia paro o nosso Estado. Parentes aqui presentes, Jarbas, Júlia, Eleonora, Carlos, Angélica e demais parentes - e são muitos os Passarinho aqui, a gaiola está cheia -, a nossa saudação por podermos estar aqui presentes hoje fazendo esta homenagem. Nesta sessão de homenagem ao Senador Jarbas Passarinho, ex-Presidente do Senado, ex-Presidente do Congresso Nacional, ex-Governador do Estado do Pará, Ministro por quatro vezes, membro da Academia Paraense de Letras, eu queria falar não do político, não do homem público, mas do cidadão e meu tio Jarbas Passarinho. Vejo aqui toda a família. Sei da admiração que todos tínhamos pela figura humana de Jarbas, um homem retilíneo, honesto, probo, temente a Deus e devoto a Nossa Senhora de Nazaré. Uma das grandes felicidades que eu tive na minha vida ocorreu no ano passado. Trouxemos ao Congresso Nacional a imagem peregrina de Nossa Senhora de Nazaré e pudemos levá-la também até a casa de Jarbas Passarinho, quando ele pôde beijar a imagem. Foi um momento de muita benção para todos nós. Jarbas Passarinho foi um excelente filho, zeloso, cuidadoso, sempre atento e presente. Foi um irmão parceiro e conselheiro, um marido amoroso e dedicado, um exemplo de fidelidade e companheirismo. Foi um pai preocupado com a formação ética e moral de seus filhos, construindo os alicerces necessários para a formação do caráter de cada um deles, o que conseguiu com muito sucesso. Também foi um avô terno e envolvente. E isso nós víamos muito aos domingos - que era o seu dia -, quando chegávamos à casa dele e lá estavam todos, netos, bisnetos, filhos, genros e muitas outras pessoas que o ladeavam. Até se dizia brincando que a maior felicidade que ele tinha aos domingos era o descanso depois que todos saíam, porque a casa ficava uma bagunça! Mas ele sempre foi um avô e um bisavô muito amoroso, muito terno, muito envolvente e um amigo leal e parceiro. Jarbas Passarinho nunca abandonou um amigo. Era leal, parceiro e fiel. Foi também um aliado competente e um adversário justo e correto. Teve poucos adversários na vida e sempre foi muito correto e justo com todos. Por isso, Sr. Presidente, Senador Flexa Ribeiro, gostaria de ressaltar a figura ímpar do homenageado. Jarbas Passarinho foi um exemplo, uma referência de homem de bem, que, com sua conduta, ajudou a formar uma geração, uma consciência cidadã. A verdade, a justiça, a ética e a moral foram a base de sua vida e de seus ensinamentos. Apesar de exercer os mais altos postos no Pará e no Brasil, nunca se corrompeu, nunca maculou sua biografia, mostrando que a vida pública pode e deve dignificar o seu ocupante e que não precisamos caminhar por caminhos sombrios. O Coronel Jarbas Passarinho, como gostava de ser chamado, sempre dizia o seguinte, quando perguntávamos como ele queria ser chamado: 'Ocupei várias funções, mas sou e sempre serei Coronel'. Respeitando sempre a farda e a instituição que o ajudou na sua formação, viveu e morreu demonstrando o orgulho elevado que continuamente teve do Exército Brasileiro. Fica hoje a saudade, não a tristeza, mas um vazio, a falta de alguém que viveu intensamente, que sonhou, que realizou, que transformou, que combateu o bom combate, que inspirou muitos, inclusive a mim, e que, com seu comportamento reto, que parecia muitas vezes austero -, mas ele era um doce de pessoa, respeitoso e humilde, sem arrogãncia nenhuma, sem prepotência -, sempre com muita compreensão, ouvia a tudo e a todos. Jarbas Passarinho passa para a história como um homem íntegro, um brasileiro de verdade. Um grande homem e uma grande inspiração! Obrigado."], ["07/06/2016 16:16:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, há pouco o Deputado Luiz Carlos Hauly, em seu pronunciamento, fez a lembrança, mas queremos aproveitar para fazer o registro do falecimento de Jarbas Passarinho, ex-Senador, ex-Governador e ex-Ministro por quatro vezes. Como ele mesmo dizia - e já foi veiculado na mídia -, ocupou vários cargos, mas sempre foi coronel. Jarbas Passarinho faleceu aos 96 anos. Foi um homem que prestou muitos serviços ao Pará e ao Brasil, independentemente das posições que pudessem ser criticadas. No País em que vivemos hoje, um político como ele, sério, honesto, capaz, inteligente, preparado é algo raro de se ver. Aos 96 anos, ele deixa pelo menos um legado, para que possamos entender que ainda existe a possibilidade de se fazer política de maneira séria. Deixo aqui o registro de pesar da família. Precisamos entender que há um caminho para fazer a coisa certa: trabalho. Durante toda sua vida, Jarbas Passarinho ocupou os mais altos cargos do País e do Estado. homem com vida limpa, sem nenhum tipo de mácula, sem nenhuma denúncia de participação em algo ilícito. Ele faleceu como nasceu, de maneira humilde, volto a dizer. Sua família tinha o direito de pleitear que seu velório fosse realizado no Salão Negro, já que foi Presidente do Congresso Nacional. No entanto, por sua vontade, seu corpo foi velado na Paróquia Militar do Oratório do Soldado, aqui em Brasília, no último domingo. Foi um ato simples, da maneira como sempre viveu, sem grandes honras, já que não precisava disso. Deixo aqui o registro da família, o registro daqueles que o conheceram, que trabalharam com ele, que tiveram o privilégio de desfrutar da sua convivência. Ele era uma pessoa ímpar. Para nós, é um orgulho ter seu nome e sua pessoa como referência - um grande brasileiro, um grande estadista, um grande ser humano, um grande pai de família, um grande homem. Sr. Presidente, agradecemos a todas as pessoas, a todos os amigos que confortaram a família. Jarbas Passarinho foi um grande homem deste País. Obrigado."], ["31/05/2016 17:26:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, na semana que passou, nós visitamos o sudeste do meu Estado, o Pará, notadamente o Araguaia, área que ficou conhecida pela Guerrilha do Araguaia, a Serra das Andorinhas, uma região muito bela. Nós estivemos nos Municípios de São João do Araguaia, São Domingos do Araguaia, São Geraldo do Araguaia, Piçarra, enfim, em vários Municípios. Infelizmente, essas regiões continuam esquecidas. Parece que ainda estão na época da Guerrilha do Araguaia. Hoje, nós falamos de qualquer lugar do Brasil, de qualquer capital, por meio da telefonia móvel em 4G. De alguns lugares já se fala até em 5G, mas, naquela região, nem em G se fala. Naquela região, não há qualquer tipo de alternativa de telefonia. A telefonia móvel não existe naquela região! E, quando existe, é muito precária. Há grandes localidades, como algumas vilas - Vila Fortaleza, Vila Novo Progresso, Vila Novo Paraíso -, em que 4 mil, 5 mil famílias estão totalmente isoladas, sem nenhum tipo de comunicação por meio de nossa telefonia móvel. Isso é muito importante. Portanto, estamos fazendo um ofício, trabalhando junto aos Ministérios, porque a região ficou abandonada. As companhias de telefonia móvel fazem o que querem. Elas têm seus programas e suas metas a atingir, mas não as cumprem e as repactuam, e nós continuamos tendo muitos clarões neste País. Infelizmente, essas pessoas não têm para quem gritar e ficam ali isoladas, sem ter o que fazer. Por isso, fica a nossa solicitação. Nós vamos ao Ministério da Ciência, Tecnologia, Inovações e Comunicações para ver se, a partir de agora, podemos ter algum tipo de eco com este grito, a fim de melhorar a telefonia móvel de toda aquela região, principalmente a de São Geraldo do Araguaia. A outra colocação que quero fazer, Sr. Presidente, é que nós também estamos trabalhando junto ao Governo do Estado do Pará para asfaltar a Rodovia PA-477, que vai do Município de São Geraldo do Araguaia até o Município de Piçarra. São 41 quilômetros que, infelizmente, se encontram sem asfalto e, ainda em Piçarra, esburacados. Levamos quase 1 hora e meia para fazer esse trecho. impossível aceitarmos hoje uma sede de Município em qualquer Estado - destaco o Pará, na Região Norte - que não seja ligada, pelo menos, por uma estrada asfaltada. Então, há problemas de comunicação. As pessoas estão isoladas não só pelos transportes, mas também pelas telefonias. Infelizmente, essa situação persiste há anos e anos, e nós precisamos mudar isso, porque a população não aguenta mais esperar. Deixo aqui o nosso grito de socorro ao Araguaia, para que nós possamos, realmente, levar até o local a telefonia móvel e o asfalto, a fim de ligar essa região e dar direito, dar cidadania, dar dignidade às pessoas que moram nela, moram do Norte do Brasil. Muito obrigado, Sr. Presidente."], ["27/04/2016 10:28:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, esta semana o que nós mais temos ouvido aqui no plenário é a palavra 'golpe', como se quase 400 Deputados e Deputadas nesta Casa quisessem aplicar um golpe no País. Chegando ao meu Pará, nesta semana, fiquei pensando no que seria esse golpe. Será que golpe não é o que foi dado contra os trabalhadores, já que mais de 10 milhões de brasileiros estão desempregados? Cada um de nós, ao chegar ao seu Estado, vê a quantidade de pessoas que fica desempregada a cada dia. A indústria que mais cresce no Pará, a holding que mais cresce no Brasil é 'aluga-se' e 'vende-se'. Em cada esquina que nós passamos, em cada rua comercial que nós passamos, há uma placa de 'aluga-se' ou 'vende-se', há uma empresa fechada. Todo dia se fecha uma empresa neste País! Pessoas estão desempregadas! Será que o golpe não é isso? Fala-se muito em perda de programas sociais. Onde está escrito isso? Quem defendeu isso? Os programas sociais já estão sendo atingidos há muito tempo, porque a economia vai mal. Quando a economia vai mal, menos recursos se tem para colocar em programas sociais. De novembro de 2015 para cá, no próprio Minha Casa, Minha Vida, o mais falado no Governo, quantas casas, quantas habitações realmente foram lançadas? Só se está pagando o atrasado, só se está inaugurando obras atrasadas, porque não se tem mais recursos, não há mais investimento, porque a economia não funciona, o Governo não arrecada, e o que arrecada gasta mal. Infelizmente, golpe é o que foi feito contra o trabalhador, não o que ocorreu aqui. Não estamos falando em não haver direitos sociais para o trabalhador. O desempregado está sem direito algum, porque ele não tem o que levar para a sua casa para comer. dessas pessoas que nós estamos falando. A economia precisa reagir. Infelizmente, o Governo não tem mais condições de fazer com que essa economia reaja. O Dr. Delfim Netto dizia: 'A economia vive de expectativa, pelo menos' . Nós precisamos dar à sociedade uma expectativa nova. A população precisa ter essa expectativa. O Governo está sem credibilidade. O País não pode parar. O País não pode esperar. As pessoas estão morrendo de fome. A economia está quebrada. Nós precisamos ter, pelo menos, a expectativa de melhora. A mudança não fomos nós que escolhemos, Deputado Goulart. Quem escolheu o Vice-Presidente Temer foi a Presidente Dilma. Quem escolheu o Vice-Presidente Temer foi o PT, que, durante anos e anos, disse que era um bom Vice-Presidente, elogiava o Vice-Presidente Temer. Como é que agora não presta? Por que agora é golpe fazer o que é constitucional? Não é golpe! Nós estamos trabalhando em prol da população, pelo clamor da rua, pelo que o povo está pedindo para nós. Precisamos gerar empregos e renda neste País. Para terminar, Presidente, quero dizer que o que nós precisamos neste País é disto: que possamos ter nessa mudança uma expectativa, que possamos ter nesse grupo de Deputados, Deputadas e partidos políticos a união para que o Brasil possa dar a volta por cima, para que o Brasil possa voltar a crescer. A melhor coisa que nós fazemos para o trabalhador é gerar emprego. O resto é balela! Não adianta haver 10 milhões de desempregados e querer fazer bolsa esmola. Nós não precisamos de esmola! Nós precisamos de trabalho, nós precisamos de emprego, nós precisamos de renda, nós precisamos de dignidade para o nosso povo. isto que nós estamos tentando construir neste Parlamento, junto com quem quiser: um Brasil melhor, um Brasil de futuro, um Brasil de esperança. Queremos construir um Brasil em que os brasileiros possam ter orgulho em dizer: 'Estamos aqui, estamos trabalhando, estamos produzindo, estamos criando um novo País para os nossos filhos e netos' . Muito obrigado, Sr. Presidente. Muito obrigado, Srs. Deputados. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. JOAQUIM PASSARINHO - Pedindo as bênçãos de Nossa Senhora de Nazaré, pelo meu Estado do Pará, pela minha família, pela minha honra, pelas minhas duas filhas, 'sim', contra a corrupção! O SR. BETO MANSUR - Deputado Joaquim Passarinho, do PSD do Pará: voto 'sim'. Total: 52 votos."], ["14/04/2016 14:30:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, foi com uma satisfação muito grande que a bancada do PSD se reuniu ontem, nesta Casa, para deliberar sobre a posição do nosso partido no próximo domingo, quando iremos votar o impedimento da Presidente Dilma. Por maioria absoluta, uma maioria bem expressiva, a bancada decidiu votar 'sim', pelo afastamento da Presidente, por não aguentar mais a atual situação e por entender que o Governo não tem condições de tirar o País da crise em que se encontra. Para nós, isso não é uma briga entre partidos, não é uma briga entre PT ou PSDB, partidos aliados ou não. A nossa questão é tirar o Brasil da crise, é tirar o Brasil desse marasmo, para que ele passe a ser o País do desenvolvimento, do progresso e do emprego. Nós votaremos 'sim', principalmente por uma política que tenha mais ética e moral, que é do que estamos precisando. Espero que possamos passar tudo isso a limpo, para que tenhamos uma política com respeito e para que a população possa acreditar em nós. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/04/2016 16:50:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, eu queria aproveitar este momento para comentar que muito temos ouvido falar em golpe. Será que golpe é o que estamos fazendo em acordo com a Constituição ou será que golpe é este projeto que vem para esta Casa para renegociar a dívida dos Estados, porém mandando a conta para o servidor público pagar? Será que isso não é um golpe contra o servidor, contra a população? Os Estados precisam sim, mas quem tem de pagar a conta não é o servidor público. Estão empurrando para o servidor público uma conta que não é dele. Isso sim é um golpe naqueles que votaram neste Governo. Já vimos de tudo nesta Casa, mas empurrar para o trabalhador uma conta que não é dele nós não podemos aceitar. Isso sim é golpe e nós não vamos aceitar. Vamos estar aqui para votar contra essa matéria. Queremos sim a negociação da dívida, mas não que o trabalhador pague a conta. Muito obrigado."], ["29/03/2016 13:08:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero apenas deixar registrado que ontem a Folha de S.Paulo publicou o ranking dos Estados brasileiros em relação às contas públicas. Trata-se de uma lista feita pelo Ministério da Fazenda, que mostra quais Estados estão mais organizados nas finanças, principalmente em relação ao endividamento. Quanto às condições financeiras, quase todos os Estados estão quebrados. Mas, para nossa grata satisfação, o Pará aparece em primeiro lugar como o Estado mais bem administrado segundo a Receita Federal, com melhores condições de trabalho e de investimento. Apesar de tanta notícia ruim aparecendo, essa é uma notícia boa, por isso faço questão de registrá-la aqui. O Estado do Pará é o primeiro colocado na organização das contas públicas. Ressalto a postura do nosso Governador Simão Jatene, do PSDB, que tem mostrado competência e dinamismo e que sabe como tratar a coisa pública, fazendo do nosso Pará um excelente Estado para se investir. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado."], ["28/03/2016 18:30:00", "O SR. JOAQUIM PASSARINHO - Presidente, eu pedi a palavra para relatar que no extremo sul do Pará, nesse fim de semana, na cidade de Rio Maria, houve uma grande reunião de Prefeitos, Vereadores e lideranças políticas para tratar da importante BR-155. Essa rodovia, fundamental para o desenvolvimento daquela região, está totalmente intrafegável entre os Municípios de Xinguara e Eldorado dos Carajás. Nós precisamos resolver esse problema. O DNIT e o Ministério dos Transportes precisam ver isso, porque a produção do País escoa pelo Pará. O estado da estrada é caótico, não transita nada por ela. São necessárias 5 horas para percorrer 100 quilômetros, praticamente. Estamos acabando com a produção, com o escoamento, com a economia daquela região. O DNIT e o Ministério dos Transportes precisam urgentemente cuidar da BR-155 e da BR-158, porque não há mais condições de trafegabilidade. Nós precisamos urgentemente do socorro do Governo Federal, que deve fazer a sua obrigação, o seu dever."], ["08/03/2016 19:36:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, como não poderia deixar de ser, quero dar os parabéns a todas as mulheres do País, especialmente às Deputadas presentes neste plenário. Por falar das Deputadas, queremos conversar com os dois lados: Oposição e Situação. Sabemos que há problemas políticos neste País. Sabemos que estamos mergulhados numa crise mais moral e ética do que política. Mas nós precisamos andar. Esse projeto da chamada pílula do cãncer trata de algo que vem sendo estudado há muito tempo. E há uma expectativa muito grande das pessoas acometidas por esse mal quanto a ele. Elas não podem esperar. Sabemos dos problemas políticos, que devem ser respeitados. Esta Casa é uma casa política, mas a política não pode atrasar as votações, a política não pode fazer com que as pessoas com cãncer tenham que esperar. O cãncer não espera! As pessoas que lutam contra o cãncer têm pressa. Nós não podemos esperar a resolução de um problema político; nós não podemos esperar a Presidência da República; nós não podemos esperar o Supremo Tribunal Federal. Nós temos que fazer a nossa parte. Estamos atingindo o quórum. Apelamos para que possamos votar a urgência desse projeto, a fim de que possamos votá-lo o mais rapidamente possível e dar condição para que este País, através de um estudioso, através de um professor da UNICAMP, através de grupos de brasileiros, produza esse remédio que pode salvar vidas. Algumas dúvidas ainda podem pairar, mas ainda há esperança para aqueles que estão com cãncer, para aquelas pessoas que estão padecendo dessa doença e para aquelas famílias que estão sofrendo. Eles precisam do nosso voto, precisam da nossa ação. Precisamos votar esse projeto e dar esse fio de esperança de vida para que essas pessoas possam viver dias melhores. inaceitável que uma crise, seja política, seja de que espécie for, possa passar por cima disso. Nós pedimos aos Líderes de todos os partidos, de todos os blocos, que possamos, de uma vez por todas, encerrar isso neste momento e fazer um grande acordo. Essas pessoas estão sofrendo e estão nos olhando pela televisão a cada momento. São pessoas que, quando andamos pelas ruas, nos pedem ajuda. Nós temos no Pará um grupo chamado Amigas do Peito, composto de várias e várias mulheres que sofrem e que são acometidas por esta doença, o cãncer. Elas fazem um trabalho diuturno, falam conosco todos os dias pelo WhatsApp, pelo Facebook, por telefone, pedindo: 'Por favor, essa é uma esperança'. Não podemos deixar que essa esperança morra. Nesse tempo perdido, quantas vidas poderemos perder? Cada vida que perdemos é uma derrota que temos aqui. Por isso nós fazemos apelo, em nome do nosso partido, o PSD, no sentido de que façamos um grande acordo. E que possamos, neste momento, tendo sido atingido o quórum, permanecer em plenário e fazer essa votação para dar esperança a essas pessoas. Volto a dizer: quem tem cãncer tem pressa; quem tem cãncer não pode esperar; quem tem cãncer está chorando e pedindo pelo amor de Deus! Que possamos dar algum tipo de alívio às pessoas portadoras dessa doença, um alívio do sofrimento por que passam os doentes, famílias e amigos. Este é o apelo que fazemos, em nome do nosso partido, o PSD: que possamos, mais uma vez, passar por cima dessas dificuldades e votar hoje essa esperança, esse caminho, esse rumo. E que as pessoas acometidas por essa doença possam ter, pelo menos na Cãmara dos Deputados, a esperança desse apoio, para que possamos resolver esse problema. Sr. Presidente, nós não vamos tomar todo o tempo disponível, porque já atingimos o quórum. Espero que possamos dar andamento a esta sessão. Muito obrigado."], ["08/03/2016 14:18:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Srs. Deputados, principalmente as Sras. Deputadas, hoje não poderia deixar de ser um dia especial, um dia dedicado às mulheres. Antigamente, falava-se que por trás de um grande homem havia sempre uma grande mulher. Hoje, é o contrário: as mulheres estão à nossa frente. Elas nos puxam, abrem nossos caminhos, fazem com que consigamos chegar aonde chegamos. Por isso, neste dia especial, em meu nome, em nome da minha esposa, Nádia, das minhas filhas, Laís e Lara - sou rodeado de mulheres, graças a Deus -, que possamos fazer esta grande homenagem a todas as mulheres que constroem este País, que ajudam a fazer do Brasil um grande país. Se Deus quiser, com essas mulheres, nós vamos vencer essa crise e chegar a dias melhores. Parabéns a todas as mulheres deste País e, principalmente, às mulheres do meu Estado do Pará! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/03/2016 14:30:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero apenas fazer um comunicado. Ontem e hoje, nós estivemos na cidade de Altamira, no Estado do Pará, onde fomos agraciados com o título de Cidadão do Município, por meio de uma proposição do Presidente da Cãmara Municipal, nosso amigo Vereador Armando Aragão. Temos uma preocupação. Com a parada das obras da hidrelétrica de Belo Monte, surgiu um problema com o transporte. A Gol Linhas Aéreas está anunciando que vai cancelar os voos para Altamira, o que deixará quase isolada a população que ali vive e tem seus negócios. Ontem, na Cãmara dos Vereadores, nós recebemos um apelo da comunidade para que trabalhemos junto com a Secretaria de Aviação Civil, a Agência Nacional de Aviação Civil - ANAC e a Gol para que se mantenham voos regulares para Altamira e o acesso àquela cidade, o livre ir e vir da população. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que lhe agradeço, nobre Deputado."], ["18/02/2016 14:08:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Srs. Deputados, quero aproveitar este momento das Breves Comunicações para falar que nós estivemos ontem visitando a SAC, a Secretaria de Aviação Civil, para tratar do aeroporto da cidade de Redenção, no sul do Pará. Redenção é um polo de desenvolvimento daquela região, um polo madeireiro, um polo agropecuário, onde temos uma grande produção, no sul do Pará. Não só isso. Trata-se de uma entrada do Estado do Pará, pela qual escoa toda a produção do Estado do Tocantins principalmente. Enfim, é uma região muito próspera, que muito trabalha e se desenvolve. Nosso aeroporto, infelizmente, não comporta voos normais, tradicionais. Há uma movimentação muito grande - mais de 500 pousos e decolagens por mês - naquele aeroporto, mas só com aeronaves pequenas. Tivemos ontem a autorização da SAC para que possamos, junto com o Governo do Estado, a Prefeitura e os empresários, fazer uma ampliação de 350 metros da pista, para que nós possamos receber voos regulares e fazer a ligação com Marabá, com Palmas, com Belém, enfim, com o Brasil e com o mundo. Não podemos entender que aquela região possa se desenvolver sem um aeroporto com condições minimamente necessárias para que aviões de linha possam lá operar. Então, é uma vitória que nós já tivemos. Já temos recursos do Governo do Estado e da Prefeitura para fazer o serviço. Obtendo essa autorização, começaremos - se Deus quiser! - ainda este ano a operar com voos regulares na cidade de Redenção, o que deverá se espalhar para outros Municípios, como Xinguara, Rio Maria, Conceição, Floresta e tantos outros que dependem dessa ligação via Redenção. Debatemos também outro assunto sobre o sul do Pará no Ministério dos Transportes. Refiro-me às tão faladas 'BRs da morte': a BR-155 e a BR-158. Também tivemos a garantia do Ministro de que será feito o pagamento das empresas que estão ali trabalhando. Com algum atraso, a regularização desses pagamentos será feita até o final de fevereiro. No máximo até o mês de março, todas as faturas serão pagas, de forma que possamos, logo ao término da chuva na Amazônia, que é muito intensa neste momento, concluir não só o reasfaltamento dessas rodovias, como também, e principalmente, a construção das pontes de concreto. Elas substituirão as pontes de ferro e de madeira, que são pontes assassinas, que tantos problemas, tantos transtornos já causaram à população daquele Município. Assim, foram duas visitas, nas quais estiveram conosco representantes da Prefeitura de Redenção, da classe empresarial, de Vereadores, enfim. A população do sul do Pará, assim como toda a classe política da região, está de parabéns. Muito obrigado, Sr. Presidente."], ["16/02/2016 14:28:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, apenas quero fazer um registro. Aproveitamos esse período para visitar vários Municípios do Pará. Visitamos, entre outros, alguns Municípios do nosso partido, o PSD, notadamente na região metropolitana. Estivemos em Marituba, com o nosso amigo Prefeito Mário Filho, o nosso Vereador Serrão e o Presidente do partido; em Santa Bárbara, com o Prefeito Ciro Góes e o meu amigo Nil; e terminamos em Santa Izabel do Pará, com o Prefeito Dr. Gilberto Pessoa e o Presidente da Cãmara, nosso parceiro e amigo, Vereador Celito. uma caminhada que vimos fazendo. Visitamos mais de 50 Municípios nesse recesso e, pouco a pouco, mostramos que estamos integrados ao crescimento e ao desenvolvimento do Pará. Muito obrigado."], ["16/02/2016 17:42:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, nós aproveitamos o recesso parlamentar e percorremos o nosso extenso Estado do Pará, principalmente o sul. O estado em que se encontram as nossas estradas, somente as BRs 155 e 158, é vergonhoso. Trata-se de uma região que ajuda a desenvolver esse Estado e este País, uma região próspera, que tem muita condição para exploração da pecuária e da agricultura. Nós estamos ainda trabalhando com pontes de madeira, caminhões caindo, gente morrendo, e não conseguimos fazer com que o DNIT faça a sua parte, faça o asfaltamento das estradas, faça a construção daquelas pontes. uma vergonha o que nós passamos lá! muito triste chegar como Deputado Federal em nosso Estado, nessas regiões, pois as pessoas nos criticam, as pessoas nos cobram, querem saber o que nós estamos fazendo aqui. Vamos aos Ministérios - e amanhã eu estarei no Ministério dos Transportes -,vamos ao DNIT e ouvimos sempre a mesma coisa: 'Não temos recurso, não temos recurso, não temos recurso' . E eu não sei para aonde vai tanto recurso. Não há recurso para nada. E o que nós estamos vendo? Em vez de trabalhar para ajeitar a infraestrutura deste País, em vez de trabalhar para desonerar a folha de pagamento, o Governo só faz taxar a população e falar de novos impostos. O Governo não devia se preocupar em perder menos empregos; devia se preocupar em gerar novos empregos e manter os empregos atuais, desonerando, por exemplo, a folha de pagamento. Mas, não! O Governo traz imposto, o Governo traz imposto, o Governo só sabe falar em imposto. Não podemos pedir imposto para o povo, porque não há contrapartida. Se a população não está tendo a sua contrapartida, se o cidadão não pode escoar a sua produção, se o cidadão não pode pegar uma ambulãncia e sair de um Município para outro, porque morre nas pontes assassinas do sul do Pará, como votar e pedir que esse cidadão pague mais imposto? Não há como. O Governo tem que começar a fazer o seu dever de casa. Nós temos que trabalhar melhor, nós temos que otimizar os processos. O Governo tem que cortar gastos, tem que cortar custos, como qualquer dona de casa e qualquer pai de família que, quando aperta o orçamento, faz economia dentro de casa. E o Governo não faz isso. Gasta mais e pede para que a população pague a conta. Nós não podemos aceitar isso. Nós precisamos, sim, trabalhar na infraestrutura, trabalhar na geração de emprego e renda, trabalhar na melhoria da qualidade de vida das pessoas para que possamos cobrar alguma coisa a mais desse povo, que já está sacrificado, desse povo que já paga muito imposto, e pouco daquilo que ele paga vê voltar como serviços, como bens para a sua terra, para a sua cidade. Portanto, a nossa indignação em ter passado por aquela região e ter encontrado as nossas BRs, principalmente a BR-155 e a BR-158, no sul do Pará, de Santana do Araguaia até Xinguara e Eldorado, em péssimas condições, sem que se possa trafegar por elas, matando o nosso povo. Muito obrigado, Sr. Presidente."], ["19/12/2017 18:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, esse projeto é perigoso neste momento, uma vez que os Estados por difícil momento econômico. Quem já está endividado pode se endividar ainda mais, comprometendo não só o presente, mas também o futuro. O PSD se alia aos outros partidos e entra em obstrução."], ["19/12/2017 15:52:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, registro que, na última sexta-feira, no Estado do Pará, no Município de Marabá, houve a inauguração do Centro de Convenções do Sul do Pará, com investimento do Governo do Estado e do Governador Simão Jatene. Tive a alegria, enquanto Secretário de Obras, de iniciar aquele projeto, contratá-lo e ver o terreno. Deixamos aquela obra já pela metade. Na última sexta-feira, infelizmente, não podemos estar presentes, por outros compromissos em outros Municípios. O sul do Pará ganhou um belíssimo equipamento, um belíssimo empreendimento, que vai dinamizar aquela cidade, levando eventos da maior grandeza para a cidade de Marabá, para o sul do Pará. Parabenizo o Prefeito Tiao Miranda, o Vereador Beto Miranda e os demais Vereadores do Município e todos os parceiros que construíram esse grande empreendimento, o Centro de Convenções do Marabá."], ["18/12/2017 20:36:00", "O SR. JOAQUIM PASSARINHO - Presidente, eu acho que, se houver algum consenso, podemos votar, se não, devemos encerrar a sessão. Nós viemos dos Estados e não podemos ficar aqui apenas discutindo se vamos votar ou não votar. V.Exa. poderia suspender a sessão por 5 minutos, chamar os Líderes aí e ver no que há acordo. Se houver acordo, vamos votar; se não houver, vamos encerrar a sessão. desgastante ficar aqui discutindo se nós vamos votar ou não vamos votar. O SR. PRESIDENTE - Perfeito. Mas há um item acordado, o item 2. Então, vamos votar o requerimento. O SR. JOAQUIM PASSARINHO - Quanto ao projeto do Plano Nacional de Redução de Mortes e Lesões no Trãnsito não há problema nenhum, estamos de acordo. Podemos votar até toda a pauta que está aí se houver acordo. Se não houver, votamos o que puder ser votado e, de resto, encerramos a sessão."], ["06/12/2017 17:16:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, acho importantíssimo votarmos esta compensação, já que os Estados têm sofrido muito. O Governo Federal não tem conseguido repor as perdas. importante que um Estado como o Pará, principalmente, seja recompensado pelo menos com um pouco daquilo com que contribui para a balança comercial do nosso País. Por isso, o PSD vota 'sim'."], ["05/12/2017 22:00:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, queríamos aproveitar para agradecer a presença a alguns produtores rurais, principalmente do meu Estado do Pará, que vieram para a reunião sobre o agronegócio e agora estão aqui esperando atentamente a votação do FUNRURAL. Refiro-me notadamente aos produtores de soja Wanderley e Renan, do meu Estado. Parabéns a vocês por estarem acompanhando a sessão, por estarem presentes aqui! Parabéns pelo que fazem pelo Estado, pelo setor produtivo! Vocês estão lá segurando o homem no campo, dando emprego, dando renda à nossa sociedade. Por isso estamos aqui na expectativa da votação do FUNRURAL."], ["29/11/2017 18:12:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, saindo um pouquinho do assunto, quero dizer que hoje é aniversário do Deputado Alexandre Serfiotis, amigo nosso, Deputado do Estado de V.Exa., o Rio de Janeiro. Ele está aqui até uma hora dessas, comemorando o aniversário no meio desta votação. Deixo um grande abraço e desejo saúde ao Deputado Alexandre Serfiotis, grande parceiro desta Casa!"], ["29/11/2017 15:22:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, com muita satisfação recebemos hoje aqui o Vereador Jarles Queiroz, de Ulianópolis; o Walter, Vice-Presidente do PSD em Ulianópolis, para discutir sobre o Banco do Brasil. O Banco do Brasil sofreu um assalto naquela cidade, quando houve um arrombamento. A agência estava na iminência de fechar. E graças a Deus, hoje, numa reunião com a Diretoria do Banco, nós conseguimos a confirmação da permanência do banco lá e da reforma do prédio, que já tem que começar a movimentar de novo. Então, quero parabenizar todo o meu partido - a Dra. Kelly Destro, que é Presidente do nosso PSD; o Walter, que é do PSD; os Vereadores Jarles, Sergipano, Daniel e Marta Resende. Todos eles estiveram em audiência conosco, trabalhando juntamente com o Banco do Brasil para que volte àquele Município importante, Ulianópolis, que tem uma economia muito forte, que depende muito da agricultura. Temos uma usina de álcool naquela região. Enfim, precisamos que o Banco do Brasil retome seus trabalhos, retome sua atuação firme e forte na economia do nosso Estado, para que possamos continuar produzindo e ajudando este País a crescer. Parabéns a toda a nossa equipe de Ulianópolis, ao nosso partido, à Kelly, ao Jarles e, principalmente, ao Banco do Brasil, que entendeu que a economia precisa ser reaquecida naquele Município e se comprometeu, a partir de dezembro, a retomar as ações na localidade, logo, logo, em um novo prédio, para que possa funcionar na sua totalidade, inclusive com recursos sendo empregados no Município. Muito obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, queremos festejar esta medida, festejar este projeto, festejar o entendimento da Casa. Sei que os bancos oficiais estão passando por um momento difícil. Essas cooperativas não substituem os bancos oficiais, mas dão um novo alento, um novo caminho, um novo passo para que se facilite o crédito principalmente para aqueles que mais precisam. Então, nós do Pará, nós do PSD, junto com o nosso Líder, o Deputado Marcos Montes, festejamos este momento e agradecemos a todos os que estão nos ajudando na aprovação deste projeto. O Vereador Jarles veio de Ulianópolis, no Pará, para acompanhar esta votação a favor do cooperativismo, a favor dos Municípios, a favor do desenvolvimento do nosso interior, que tanto precisa de crédito para trabalhar, para produzir e para gerar riquezas neste País. Aproveito a oportunidade para parabenizar o autor do projeto. Espero que possamos gerar emprego, renda, progresso e desenvolvimento no País. Muito obrigado, Sr. Presidente."], ["23/11/2017 09:58:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero apenas ressaltar que esta semana foi uma semana importante, não só pela vinda dos Prefeitos à nossa Casa e a Brasília, mas principalmente pelo setor mineral. O Pará é um Estado forte no setor mineral. Graças a Deus, aprovamos a Compensação Financeira sobre Produtos Minerais -CFEM! Não foi aquilo que nós queríamos, não foi aquilo que o Estado do Pará e outros mereciam, porém já há um avanço muito grande. Quando se sai do lucro líquido e se passa para o lucro bruto, já há um ganho, principalmente na fiscalização dessas operações. O Pará, com certeza, passa a ter um novo momento a partir de agora. Ontem conseguimos aprovar a MP 791, porém ficou faltando a MP 790, que é o marco regulatório. Precisamos ter essa legislação, precisamos modernizar. Não adianta falar em agências, se não tivermos segurança jurídica para o setor. Por isso, foi uma semana importante, mas precisamos avançar com a MP 790, para que concluamos este trabalho de modernização do setor mineral no Brasil. Muito obrigado."], ["22/11/2017 14:24:00", "O SR. JOAQUIM PASSARINHO - Presidente, estamos encaminhando 'sim' à urgência. Quero dizer também que estamos preocupados com os projetos que tratam da mineração. O Pará é um Estado que trabalha com a mineração, é parceiro da mineração. Conseguimos votar ontem a MP 789, que fala sobre a CFEM. Mas precisamos avançar, votar sobre a criação da agência. muito importante que essa agência seja criada, assim como o novo marco regulatório da mineração. Com a criação da CFEM apenas, sem as outras medidas provisórias, ficará capenga a nossa atualização do setor mineral. Por isso, estamos aqui e vamos ficar até a hora que for necessária hoje, amanhã, para que possamos antecipar essa discussão, porque o prazo é curto. Precisamos trabalhar com o Governo, com esta Casa, para que valha a pena todo o trabalho feito pelas Comissões durante todos esses meses. Foi um trabalho árduo. Que possamos chegar não àquilo que seria o ideal, mas àquilo que é possível fazer nesse setor de mais moderno e eficiente. Muito obrigado, Presidente."], ["22/11/2017 14:24:00", "O SR. JOAQUIM PASSARINHO - Presidente, mineração não é só minério como ferro, como ouro, agregado de construção civil também é minério. Nós precisamos ter agências em todos os Estados, independentemente do tamanho. Pode ser uma menor e outra maior, mas precisamos tê-las em todos os Estados, porque temos mineração em todos os Estados. O PSD vota 'sim'."], ["21/11/2017 19:10:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, para o PSD, pode. Há um acordo. Nós vamos respeitá-lo. Com a permissão de V.Exa., eu queria aproveitar para saudar os prefeitos e vereadores do Pará que estão nas galerias acompanhando a nossa pauta da mineração, tão importante para o Estado. Parabéns aos prefeitos e aos vereadores aqui presentes!"], ["21/11/2017 19:10:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, vira e mexe, quando nós vamos discutir esta matéria, menciona-se a agricultura. Quero só lembrar que a agricultura é renovável, você pode plantar, replantar, todo ano dá. A mineração, não: quando acabar o minério, acabou. Ou nós cuidamos da nossa terra, ou nós cuidamos dos nossos Municípios, ou, quando a mineração acabar, nós ficamos só com o buraco. Por isso, é importante nós votarmos a matéria urgentemente. Os Municípios mineradores precisam disso. Quero parabenizar o Deputado Marcus Pestana pelo relatório. Nós do PSD somos favoráveis à votação imediata, e que nós possamos votar também pelo aprimoramento da legislação. Votamos 'sim', pelos pressupostos constitucionais desta matéria."], ["20/11/2017 09:00:00", "Ata da 345 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de novembro de 2017. 9h13, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Jubileu da Casa do Pequeno Polegar; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Deputado Federal; Angélica de Castro Gonçalves Passarinho, Presidente da Casa do Pequeno Polegar; e Júlia Maria Passarinho Chaves e Maria Helena Allegreto Byer, Ex-Presidentes da Casa do Pequeno Polegar. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo flautista Sérgio Morais, professor da Escola Brasileira de Choro Raphael Rabello. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir a exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Durante seu pronunciamento, o Sr. Izalci Lucas entregou diploma às Sras. Altina de Lemos Paoli, Diretora da Casa do Pequeno Polegar; e Ivonete Tenório de Lima, Juana Pereira dos Santos, Raimunda Arineide Teodósio e Terezinha Pereira Costa, funcionárias mais antigas da Instituição. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. componentes da Mesa, Joaquim Passarinho e Angélica de Castro Gonçalves Passarinho. Durante seu pronunciamento, o Sr. Joaquim Passarinho entregou um buquê de flores à Sra. Ruth Passarinho, neta da fundadora da Instituição, falecida em 1987. Durante seu pronunciamento, a Sra. Angélica de Castro Gonçalves Passarinho homenageou o Sr. Izalci Lucas com a entrega de um kit da instituição, com um exemplar do livro 'Casa do Pequeno Polegar: uma vida, muitas histórias', e com uma miniatura em 3D da logomarca comemorativa da instituição. Após a apresentação musical de 'Os Polegares', como são chamadas as crianças na Casa do Pequeno Polegar, cantando o Hino da Instituição e a música 'Amiguinho', do Carrossel, sob a direção do professor Kleiton Sodré, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h11, encerrou a sessão. Erika Kokay Presidenta Damião Feliciano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/11/2017 09:00:00", "Ata da 345 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de novembro de 2017. 9h13, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Jubileu da Casa do Pequeno Polegar; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Deputado Federal; Angélica de Castro Gonçalves Passarinho, Presidente da Casa do Pequeno Polegar; e Júlia Maria Passarinho Chaves e Maria Helena Allegreto Byer, Ex-Presidentes da Casa do Pequeno Polegar. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo flautista Sérgio Morais, professor da Escola Brasileira de Choro Raphael Rabello. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir a exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Durante seu pronunciamento, o Sr. Izalci Lucas entregou diploma às Sras. Altina de Lemos Paoli, Diretora da Casa do Pequeno Polegar; e Ivonete Tenório de Lima, Juana Pereira dos Santos, Raimunda Arineide Teodósio e Terezinha Pereira Costa, funcionárias mais antigas da Instituição. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. componentes da Mesa, Joaquim Passarinho e Angélica de Castro Gonçalves Passarinho. Durante seu pronunciamento, o Sr. Joaquim Passarinho entregou um buquê de flores à Sra. Ruth Passarinho, neta da fundadora da Instituição, falecida em 1987. Durante seu pronunciamento, a Sra. Angélica de Castro Gonçalves Passarinho homenageou o Sr. Izalci Lucas com a entrega de um kit da instituição, com um exemplar do livro 'Casa do Pequeno Polegar: uma vida, muitas histórias', e com uma miniatura em 3D da logomarca comemorativa da instituição. Após a apresentação musical de 'Os Polegares', como são chamadas as crianças na Casa do Pequeno Polegar, cantando o Hino da Instituição e a música 'Amiguinho', do Carrossel, sob a direção do professor Kleiton Sodré, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h11, encerrou a sessão. Erika Kokay Presidenta Damião Feliciano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/11/2017 11:08:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente Carlos Manato, estamos desde cedo na Casa, e a maioria dos discursos que fizemos hoje foi ressaltando a produção da Cãmara dos Deputados, ressaltando a semana que nós tivemos aqui, com uma pauta combinada, com uma pauta articulada, a denominada pauta da segurança. Todos os partidos acordaram em não fazer obstrução a esta pauta, em discutir o mérito, em votar o mérito, cada um com o seu posicionamento. E se avançou, mostrando que a Casa, quando tem entendimento, pode caminhar. Mais do que isso: mostramos que a Casa tem soluções. A Casa apresenta soluções, apresenta propostas. Podem não ser propostas que solucionem a situação de uma vez por todas, como disseram em vários discursos aqui. Creio que a pauta aprovada não resolve o problema da falta de segurança neste País. Precisamos de políticas públicas, precisamos trabalhar num outro momento. Porém, não podemos ficar parados, esperando por essas políticas, que são demoradas, que demandam tempo de implementação, que demandam vontade política de se fazer, que demandam investimentos na educação e na área social, para que possamos ter um retorno, lá na frente, de diminuição da violência. Principalmente, quero mostrar que esta Casa, quando deixa de pautar apenas o que o Governo quer, pode trabalhar. Quero mostrar que, quando as medidas provisórias não empatam o nosso trabalho, a Casa consegue prosseguir, consegue mostrar propostas. A Casa como um todo, os partidos como um todo, independentemente de situação ou oposição, têm que fazer um acordo com o Governo para que este pare de legislar. Quem legisla é a Casa. Nós estamos, o tempo todo, trabalhando em cima de medidas provisórias, propostas do Governo. O Governo é que faz a pauta da Casa. Nós precisamos urgentemente, como o Presidente Rodrigo Maia falou um dia desses, melhor regulamentar a tramitação das medidas provisórias. O Governo edita, às vezes, quatro, cinco, seis, sete medidas provisórias no mesmo dia, e esta Casa fica parada, votando apenas a pauta do Governo, enquanto a pauta dos Parlamentares, que é trazida da base, que é trazida dos Estados, pouco anda. Nós precisamos parar com isso. Neste primeiro mandato, terminando o terceiro ano, vejo alguns projetos que não entram na pauta, que não chegam ao Plenário. Há projetos de Deputados que estão no terceiro ou quarto mandato que estão tramitando na Casa há 10 anos e ainda não entraram na pauta. Enquanto isso, uma medida provisória, que é uma solicitação do Governo, rapidinho está na pauta, trava a pauta. Nós passamos a semana inteira discutindo uma pauta do Governo, como se esta Casa, como se o Legislativo, como se os partidos políticos não tivessem pautas, não estivessem conversando, dialogando com a sociedade e trazendo sugestões para cá. Temos muitas sugestões a dar. Todos os partidos têm propostas, de todo tipo, para todo gosto. Para qualquer área, há projeto na Casa, de iniciativa de Deputados de todos os partidos. Nós precisamos ter essa consciência e melhor regulamentar a tramitação das medidas provisórias, como o Presidente já disse, para que haja o momento de votar as medida provisórias, mas também haja o momento desta Casa, que deve se respeitar e dar vazão às propostas dos Deputados, seja para aprová-las, seja para rejeitá-las. muito triste passar aqui um mandato de 4 anos, sem conseguir pautar um projeto, sem conseguir trazer ao plenário um projeto para ser votado, seja para aprovação, seja para rejeição, sem poder mostrar as propostas que temos, o que defendemos nas campanhas, enfim sem tentar fazer o que nos comprometemos na campanha. Então, a Casa está de parabéns por ter feito uma semana em que se deixou a politicagem de lado e votou-se contra e favor, cada com sua posição. Quem teve voto, ganhou; quem não teve, respeitou. Isso é democracia, isso é Parlamento. Esperamos que este Parlamento possa, a partir de agora, com a liderança do Presidente Rodrigo Maia, fazer com que tenhamos mais tempo para votar as propostas dos Parlamentares e que o Governo possa nos respeitar e legislar menos. Ele que governe e deixe que esta Casa legisle, para que possamos fazer com que este País vá para a frente. Meus parabéns a todos os partidos, a todos os Líderes que entenderam essa necessidade. Fizemos uma semana produtiva, uma semana de trabalho, uma semana em que apresentamos propostas e em que pudemos trabalhar e mostrar que este Congresso tem uma ligação com a sociedade e não fica aqui apenas votando aquilo que o Governo quer. Menos a pauta do Governo e mais a pauta do Legislativo! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["09/11/2017 17:20:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, às vezes alguém fala por toda a base, mas os partidos querem se pronunciar. Nós entendemos que esses 7 dias não ressocializam ninguém. As pessoas que querem fazer coisa errada vão fazer em 4 ou em 7 dias. Eu acho que quem está preso está preso. Essas saídas são feitas normalmente para o Dia das Crianças, Dia das Mães, Dia dos Pais. Essas datas são comemoradas em 1 dia, mas os presos acabam ganhando 4 dias. E o cidadão está preso! Nós temos que entender que a pessoa está presa porque cometeu delitos. Nós não podemos dar essa liberdade, como está sendo dada. Acho que só essas medidas não resolvem o problema, volto a dizer, mas são uma sinalização que esta Casa dá de endurecimento em relação ao cumprimento das penas e a essas regalias que os presos têm."], ["09/11/2017 11:42:00", "O SR. JOAQUIM PASSARINHO - - Sr. Presidente, eu só queria deixar bem claro que a posição do PSDB, com este destaque, é endurecer a pena para crime de estupro. Nós estamos endurecendo quando crimes são cometidos contra agentes públicos e não estamos querendo endurecer quando é crime de estupro. Na minha opinião, é muito mais perigoso deixar isso livre, porque é um crime muito mais hediondo - todo crime é hediondo. O meu partido, PSD, fez um acordo, e não vou mudar a orientação partidária do Líder, mas eu e quem eu puder orientar acompanharemos o destaque do PSDB, que pretende endurecer as penas para as pessoas que cometem esse que é um crime brutal, o estupro."], ["09/11/2017 11:42:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, se aprovarmos este destaque, nós estaremos acabando com o projeto e com a lei. Estamos trabalhando desde ontem neste projeto. Se aprovarmos este destaque, jogaremos tudo por água abaixo. O que nós estamos tentando é endurecer as penas, sabendo que, apenas endurecendo as penas, nós não estaremos resolvendo as coisas, mas é uma sinalização. Precisamos ter outras políticas para resolver esta questão. Não é a solução dos problemas, mas uma sinalização para a sociedade de que esta Casa está atenta à violência que está acontecendo neste País. Portanto, nós somos a favor do texto."], ["08/11/2017 17:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós entendemos que o endurecimento das penas, o endurecimento da dilação, principalmente quanto a reincidentes, é muito importante. Temos a convicção de que só isso não resolve. Não vamos resolver o problema da violência simplesmente aumentando penas, mas também não precisamos ficar parados, vendo o que está acontecendo neste País. Então, são dois mecanismos: trabalhar com programas sociais, tentando melhorar a economia deste País, gerando emprego e renda, mas também endurecer penas, o que é importante para que possamos sinalizar a essas pessoas que a sociedade não aguenta mais, não aceita e vai combater, cada vez mais, esse tipo de crime, principalmente quando praticado por reincidente."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/11/2017 17:58:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, no PSD, nós votamos a favor. Acho que este é um projeto importantíssimo. Não precisava nem de lei quanto a essa possibilidade de telefonia dentro das cadeias. Eu só queria chamar a atenção ao nosso Relator, o Deputado Hildo Rocha, para o que diz na Emenda n 2: 'A Unidade da Federação que não se adequar às exigências desta lei ficará impedida de receber recursos do Fundo Penitenciário Nacional - FUNPEN'. Já que não é a Unidade da Federação que vai fazer, quem vai fazer são as operadoras, por que se penalizar a Unidade da Federação com o não recebimento de recursos do Fundo Penitenciário Nacional? Quem vai fazer essa obra são as empresas, não a penitenciária. Então, vamos tomar esse cuidado para não prejudicarmos as penitenciárias. Era apenas isso. Mas nós somos favoráveis. Volto a dizer: não precisaria nem de lei. Isso teria que ser uma coisa que já devia estar sendo executada pelo Poder Executivo há muito tempo."], ["07/11/2017 17:58:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, gostaria de tirar uma dúvida com o Relator. O Presidente Gilmar Mendes diz, ao final da justificativa, que o projeto não acarretará impacto orçamentário nem criará cargos ou funções. isso? O SR. DOMINGOS S - Exatamente. importante, nos tempos atuais, nós vermos a capacidade de se dar melhor utilização aos espaços públicos... O SR. JOAQUIM PASSARINHO - Apenas com remanejamento. O SR. DOMINGOS S - ...com remanejamento, mantendo-se o mesmo custo com pessoal, etc. O Ministro Gilmar Mendes teve esse cuidado. Não cria despesa, cria sim um espaço cultural para democratizar o acesso àquele belo patrimônio histórico."], ["25/10/2017 16:50:00", "O SR. JOAQUIM PASSARINHO - Presidente, sonhando que neste País um dia as leis vão valer para todos e por coerência dos meus votos, voto pelo prosseguimento da investigação. Voto 'não' ao parecer. A SRA. MARIANA CARVALHO - Deputado Joaquim Passarinho: voto 'não'. Total: 35 votos 'não'."], ["10/10/2017 16:42:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, queria registrar que no último domingo foi realizada na cidade de Belém, no meu Estado, o Pará, a Procissão do Círio de Nossa Senhora de Nazaré. Essa festa, iniciada no domingo passado, é a maior festa católica da América do Sul e uma das maiores festas católicas do mundo. Nós reunimos nesse dia 8 cerca de 2 milhões de pessoas nas ruas de Belém, as quais acompanharam uma procissão belíssima, organizada pela população. Essa festa deixou de ser simplesmente uma festa católica e passou a ser uma festa cultural, que abrange todas as religiões e todos os credos. Nós fizemos com que essa manhã e tarde de domingo, na Procissão do Círio de Nazaré, tenha sido registrada realmente como o Natal da família paraense, que é como nós chamamos a festa. Ficam o nosso registro dessa belíssima festa e o nosso desejo de que Nossa Senhora de Nazaré abençoe esta Casa e todos nós neste Brasil. Muito obrigado. O SR. PRESIDENTE - Com certeza, Deputado."], ["04/10/2017 16:04:00", "O SR. JOAQUIM PASSARINHO - Presidente, nós achamos isso um pouco abusivo. Nós somos a favor das cotas das mulheres, mas engessar uma chapa de dois membros - o Prefeito e o Vice, o Governador e o Vice - e estabelecer obrigatoriedade de ambos os sexos é demais neste momento. Isso vai engessar os partidos, e bons candidatos vão deixar de aparecer. Nós somos contra."], ["04/10/2017 16:04:00", "O SR. JOAQUIM PASSARINHO - Presidente, a orientação do Líder do meu partido é o voto 'sim'. Porém, gostaria de deixar registrado que eu, particularmente, sou contra esse fundo. Acredito que o Fundo Partidário ou algum recurso vindo do próprio Legislativo já poderiam suprir isso Fala-se em buscar recursos de emenda parlamentar, como se fossem do Legislativo. Não são. A indicação é do Legislativo, mas o dinheiro vai para as Prefeituras, vai para os Governos Estaduais, vai para as pessoas que precisam, vai para a saúde e para a educação. Acho um absurdo votarmos isto neste momento, em que o Brasil passa por dificuldades. Esse é um posicionamento pessoal, e eu agradeço ao partido por entender a minha posição de votar contra. A maioria do partido e a Liderança entendem, no entanto, que o voto do PSD é 'sim'."], ["03/10/2017 17:52:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós estamos votando o projeto do REFIS. Entendemos o papel das Igrejas, entendemos o papel de todas essas entidades. Precisamos até fazer enquadramento de parcelamento. Mas no momento em que estamos querendo tirar dinheiro de aposentados, no momento em que Estados parcelam salários, estamos falando em remissão de dívida? um absurdo falar em remissão neste momento. Acho que pode ser feito até uma diferenciação no REFIS. Mas perdão total de dívida?! E os que pagaram? E aquelas igrejas, aquelas entidades que pagaram seus impostos? Como ficam? Vão devolver o dinheiro a essas pessoas? Nós votamos 'não'."], ["03/10/2017 15:54:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós acreditamos que temos de fazer justiça. Essa emenda do Deputado Jorginho Mello, Presidente da nossa Frente Parlamentar, vem em boa hora, lembrando daquele que tem segurado este País em toda essa crise. São pequenas empresas - como já disseram, muitas vezes empresas familiares - que, no meio da crise, seguraram a economia deste País, geraram algum emprego, de que este País precisou durante toda essa crise. Não seria justo nesta hora de fazer o REFIS, que beneficia grandes empresas, deixar as pequenas e microempresas de fora desse programa. Então, parabéns ao Deputado Jorginho Mello e à Frente. Espero que possamos nesse REFIS beneficiar e manter vivas essas empresas, que são as que realmente seguram este País no meio de toda uma crise. Obrigado."], ["02/10/2017 21:00:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós estávamos conversando há pouco com alguns companheiros quando o Deputado Edmilson Rodrigues, do Pará, disse que a Polícia Militar de seu Estado estaria exigindo das mulheres o mesmo teste físico exigido dos homens. Por acaso, eu estava ao telefone com o Coronel Hilton Benigno, Comandante da PM do Pará e posso dizer que isso não é verdade. Há diferenças entre homens e mulheres. Isso é normal, é da regra. Trata-se apenas de uma norma sendo cumprida nas atividades físicas exigidas para promoções, mas não se está exigindo a mesma coisa de homens e mulheres. A Polícia Militar do Pará tem dificuldades, como todas as polícias, e o Estado do Pará tem dificuldades, como todos os Estados, mas o Coronel Hilton tem tentado fazer um trabalho digno que, com certeza, será reconhecido. Não serão boatos mentirosos como esse que vão denegrir a imagem da gloriosa Polícia Militar do Pará. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Joaquim Passarinho."], ["27/09/2017 11:54:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós estamos votando o REFIS não para beneficiar A, B ou C, mas porque este País é o que mais paga impostos no mundo. E nossos impostos são impagáveis. Imposto bom seria aquele que todos pudessem pagar. No Brasil, não! Parece que se aumentam cada vez mais os impostos, para que as pessoas possam sonegar. Não é isso o REFIS. Nós passamos em todas as nossas cidades e vemos, cada vez mais, 'aluga-se' e 'vende-se'. a indústria do 'aluga-se' e 'vende-se'. São empresas fechadas, são lojas fechadas, empregadores fechando suas portas. E quem paga por isso é o mais pobre, o mais necessitado, que precisa trabalhar e que precisa de emprego. Se nós pudéssemos fazer deste REFIS um REFIS justo, não para sonegadores, mas para aqueles que querem refinanciar suas dívidas e reabrir suas empresas, suas fábricas, seus comércios, estaríamos empregando as pessoas mais pobres e mais necessitadas deste País. Haverá um REFIS justo, se Deus quiser!"], ["20/09/2017 17:36:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós somos a favor da decisão logo, não somos a favor da retirada. Precisamos votar. Agora, precisamos entender algumas coisas. Eu ouvi muitos falarem sobre votarmos a proibição da coligação só para 2020. Se é para isso, por que a pressa? Se nós vamos legislar só para 2020, por que estamos com pressa de legislar agora? Se é para 2020, podemos legislar daqui a 15 dias, daqui a 1 mês, daqui a 3 meses. Não há problema nenhum. Eu espero que seja só a cláusula de desempenho, eu espero que não haja pegadinha nisso. Porque, se for apenas a preocupação para 2020, não precisamos correr tanto. Nós estamos com pressa desde ontem, ficamos aqui tanto tempo, para legislar para 2020. E não é essa a preocupação, porque, se for para 2020, nós temos tempo. esse o entendimento que nós queremos. Nós precisamos saber, precisa ficar bem claro se não vai haver pegadinha de última hora, se não vão querer empurrar fundo eleitoral, fundo partidário, aumento de outras coisas para o meio da PEC. Espero que não haja pegadinha nenhuma. Nós somos contra a retirada."], ["20/09/2017 17:36:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós temos visto muita gente defender autonomia de Poder, a autonomia de partido, mas, na hora de votar, vota de forma contrária. Não dá para votar numa emenda como esta e manter um destaque que tira totalmente a autonomia dos partidos, das agremiações partidárias. Umas agremiações são pequenas, têm mais dificuldade de montar o seu diretório, e nós vamos obrigá-las a formar seus diretórios e mantê-los abertos. vezes, há dificuldades, vencem os prazos. Assim nós vamos prejudicar partidos, principalmente aqueles que têm menos estrutura. Por isso, nós somos contrários ao destaque, pela manutenção do texto. O SR. PRESIDENTE - O voto é 'sim' ou 'não'? O SR. JOAQUIM PASSARINHO - Votamos pela manutenção do texto. Votamos 'sim'."], ["20/09/2017 17:36:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero aproveitar para fazer o registro de que nós estivemos, na última segunda-feira, na cidade de Belo Horizonte, em Minas Gerais, para participar da abertura do 17 Congresso Brasileiro de Mineração, patrocinado pelo Instituto Brasileiro de Mineração - IBRAM. Nós participamos, junto com diversos Deputados Federais de Minas Gerais, desse importante encontro, que é realizado um ano em Minas e outro no Pará. Nesse evento, fala-se de toda a área da mineração, de toda a tecnologia que está presente na mineração hoje. Foi um prazer participar do evento com o Presidente Walter, que nos convidou, acompanhado do Presidente do Sindicato das Indústrias Minerais do Estado do Pará - SIMINERAL, José Fernando Gomes Júnior. Foi um prazer estar naquela bela cidade, na bela BH. Espero que possamos fazer da mineração, com novas tecnologias, com novo conhecimento, uma mineração com responsabilidade social e ambiental, a fim de desenvolver cada vez mais o nosso Estado. O Pará é Estado do futuro da mineração."], ["19/09/2017 23:14:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, primeiro, parabéns pela condução da sessão! V.Exa. tentou honrar a sua palavra a respeito da sua decisão. Além disso, quero dizer da nossa tristeza por, mais uma vez, estar aqui desde cedo tentando votar alguma coisa, tentando construir alguma coisa, com pessoas inteligentes, que sabem o que querem, mas sem conseguir fazer um acordo para votarmos algo positivo para esta Casa. Realmente, vai acontecer o que nós já prevíamos: nada! Não vamos alterar nada. Vamos manter este sistema arcaico, ultrapassado. Eu também concordo que não podemos tentar agora, de última hora, mudar a regra, jogando isso só para os vereadores. Se o final de coligação é bom para os vereadores, tem que ser bom para todos nós. Essa é uma posição que precisamos assumir. Temos que ser honestos conosco. Nós precisamos trabalhar. Se é para não aprovarmos nada da reforma, vamos mudar de assunto e passar a outras votações. Vamos tocar o barco, porque esta Casa precisa produzir. Parabéns, Sr. Presidente!"], ["13/09/2017 22:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, infelizmente até agora, sem fazermos nada, tudo pode acontecer nesta Casa, inclusive nada. o que está acontecendo. Infelizmente, com toda essa negociação que aconteceu, não conseguimos andar em nada. uma vergonha o que nós estamos fazendo aqui. Não conseguimos um entendimento mínimo para nada. Infelizmente temos que fazer obstrução novamente."], ["13/09/2017 17:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, aproveito esta oportunidade para registrar a presença do Prefeito José Barbosa, de Santa Maria das Barreiras, acompanhado de amigos daquela região. uma região sofrida, mas promissora, uma vez que tem produção agrícola e pecuária muito forte. Parabenizo o Prefeito pelo trabalho e toda a sua equipe, que está sempre aqui em Brasília atrás de recursos em prol do desenvolvimento daquele Município do nosso Estado do Pará. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Sejam muito bem-vindos, Prefeito e toda a sua equipe!"], ["05/09/2017 17:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero aproveitar esta oportunidade para registrar que a Comissão de Minas e Energia promoveu, no final de semana e ontem, na cidade de Itaituba, Estado do Pará, uma mesa-redonda sobre a regularização do garimpo naquela região. Estiveram presentes representantes do Departamento Nacional de Produção Mineral - DNPM, hoje Agência Nacional de Mineração, a equipe local e a de Brasília, o Presidente da Cãmara Municipal, o Vereador Cebola, os Vereadores Wescley Aguiar, David Salomão e tantos outros. Fomos in loco ao garimpo Branca e estivemos com diversos garimpeiros. Participamos da posse do Presidente da Cooperativa de Extração Mineral do Branca - COEMIABRA, o França. Os garimpeiros do Município de Jacareacanga também estiveram presentes na nossa reunião. Esses garimpeiros, liderados pelo Xexéu, trabalham e passam a vida naquela região. Nós precisamos, junto com a Agência Nacional, fazer a regularização desses garimpos, para que aquelas pessoas paguem os seus impostos e fiquem em dia com a Nação e com a população. Muito obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, independentemente de ser esta a reforma ideal ou não, nós precisamos encarar essa matéria e tentar votar alguma coisa. Não há como retirar de pauta a matéria. Temos que encará-la, temos prazo para isso. Quem quiser votar que vote 'sim'; quem não quiser que vote 'não', mas vamos encarar a matéria. Somos contra a retirada."], ["31/08/2017 10:22:00", "O SR. JOAQUIM PASSARINHO - Deputado Evair Vieira de Melo, é um prazer vê-lo na Presidência, principalmente depois daquela sua atuação de terça-feira passada. Registro que o nosso amigo Vereador Antônio Horácio Martins Filho, do PSD, do Município de Parauapebas, lá na Serra dos Carajás, a maior província mineral, de ferro, do mundo, está nos visitando e trabalhando, junto ao IBAMA e à Vale, para levar benefícios para aquele Município tão importante do sul do Pará. um prazer tê-lo aqui. Obrigado, Deputado Bebeto, pelo espaço. Queríamos fazer esse registro porque os Vereadores que saem dos seus Municípios e vêm para Brasília não estão passeando, estão trabalhando. Busquei o Vereador no IBAMA, e ele já tem outros compromissos, o dia inteiro. Ele veio trabalhar pelo nosso Município de Parauapebas, no sul do Pará. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vindo a esta Casa, Vereador. Os capixabas têm muito a agradecer ao povo do Pará. Queria que o Vereador e nosso Deputado cuidassem com carinho dos capixabas que fizeram do Pará a sua segunda casa. Há muitos investimentos de capixabas na região, principalmente na agricultura. Seja bem-vindo a esta Casa e, por favor, cuide dos nossos irmãos lá."], ["22/08/2017 15:52:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, quero tratar do tema que vai estar na baila hoje, na hora da votação, a reforma política. Antes, gostaria de saudar os Vereadores de Marabá Priscila Veloso e Cabo Rodrigo, que nos estão visitando. Sr. Presidente, a reforma política é um tema recorrente, agora, nas discussões políticas, mas parece que nós temos dois Brasis: o Brasil real, o Brasil que está passando por desemprego, por dificuldades econômicas e financeiras; o Brasil em que, por onde se passa, em qualquer lugar - estive em Marabá, na semana passada, e constatei isso -, o que mais se vê são anúncios 'aluga-se' e 'vende-se'; o Brasil onde o comércio está passando por dificuldades. Os Vereadores, que têm esse papel de receber o impacto direito da população, sabem das dificuldades que o povo está passando, sabem das dificuldades que a economia está passando, sabem o que nós estamos passando neste Brasil, um país que, ainda por cima, está mergulhado num antro de corrupção. Nós precisamos entender que esse é o Brasil real. Aqui, em Brasília, parece que esse Brasil real não existe. Há outro Brasil aqui. Estamos falando em arrumar 3 bilhões e 600 milhões de reais para financiar campanha política com dinheiro público, com direito da saúde, da educação, da segurança pública. Isso é um absurdo! Nós temos de cair na real. Parece que não estamos andando por este País. impressionante como as pessoas que pensam isso, as cabeças que inventam isso aqui se comportam. Parece que não andam nas ruas. Parece que não andam nos Municípios e não veem a situação do País. Não estão entendendo o que isso vai causar à classe política. Isso é impressionante! Muitos me perguntam: de onde vamos tirar dinheiro? Vamos tirar dinheiro do Fundo Partidário. Vamos tirar dinheiro desta Casa. Vamos tirar do dinheiro do Legislativo. Não precisamos meter a mão no Orçamento Geral da União. Essas cabeças inventivas que apresentam propostas como essa precisam entender que temos de fazer o trabalho em casa, interno. Precisamos olhar para dentro e ver que nós não estamos fora do Brasil real. Nós precisamos cair na realidade. Temos de entender isso, porque a população está nos vendo. Agora, neste momento, milhões e milhões de brasileiros estão nos vendo. Mais tarde, durante a votação, o País inteiro estará nos olhando. Os nossos votos vão ficar marcados para a população. Precisamos entender isso. Precisamos trabalhar com seriedade. Volto a dizer que não podemos ser uma nuvem neste País, que hoje enfrenta dificuldades em todas as áreas. Por isso, Sr. Presidente, sou absolutamente contra essa proposta de criação de um fundo com recursos públicos para financiar campanha política. Quem quiser fazer campanha sabe o problema que vai enfrentar. Muito obrigado."], ["14/08/2017 19:44:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero apenas fazer o registro de que, no último sábado, estivemos nos Municípios de Tucuruí e Breu Branco, no sul do Pará, participando de uma cavalgada até o Distrito de Placas. Fomos muito bem recebidos pelo Prefeito de Tucuruí, Arthur, pelo Prefeito de Breu Branco, Garcês, e por todos os Vereadores das duas Cãmaras Municipais. Estivemos acompanhados também pelo Presidente da Assembleia Legislativa do Estado do Pará, Deputado Márcio Miranda, em uma grande festa no Município de Breu Branco. Deixo aqui o meu registro e o meu agradecimento pela forma como fomos recebidos, pela participação da comunidade, pela participação do setor produtivo - pecuaristas e produtores rurais naquela região -, mostrando a força que nós temos no campo no Estado do Pará. Muito obrigado, Sr. Presidente."], ["08/08/2017 17:24:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós também queremos apoiar a urgência para esse projeto de lei e parabenizar o Deputado Antonio Brito. Esse projeto de lei é importantíssimo não só para as Santas Casas, mas também para os hospitais filantrópicos, que precisam ter no mínimo 60% de atendimento SUS, e são aqueles que realmente estão lá na ponta atendendo o nosso povo. No Pará, nós temos 16 hospitais nessa categoria. Precisamos apoiá-los. Não há nenhuma despesa para o Governo. São financiamentos que as Santas Casas podem ter, que esses hospitais podem ter, porque praticam saúde SUS, praticam saúde pública e de qualidade, respeitando o nosso cidadão. Por isso, todo apoio ao projeto, todo apoio à iniciativa e todo apoio aos nossos hospitais filantrópicos no Brasil como um todo. Muito obrigado, Presidente."], ["02/08/2017 14:36:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, sonhando com um País mais ético, em que todos serão iguais perante a lei, voto pela continuidade do processo. A SRA. MARIANA CARVALHO - Deputado Joaquim Passarinho: voto 'não'. Total: 34 votos 'não'."], ["02/08/2017 09:16:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, hoje é um dia muito difícil para todos nós que estamos participando deste Governo, tentando construir o Brasil, retomar o Brasil, trabalhando em prol daqueles que estão desempregados. Destruíram este País e conseguiram fazer com que a economia ficasse em frangalhos. Nós podemos pensar no hoje, mas também temos que pensar no amanhã. Não podemos votar hoje pensando apenas na continuidade desse trabalho e nas reformas que estão sendo feitas. Nós temos que pensar numa mudança para este País, na mudança de atitude do povo brasileiro, na mudança de atitude da classe política. Nós não podemos achar que os fins justificam os meios. Nós temos que entender que a moral e a ética precisam prevalecer, e nós só vamos mudar este País se mudarmos a forma de fazer política. Por isso, hoje nós temos que votar não pensando no agora, mas pensando no amanhã, pensando no futuro, pensando naqueles que nos colocaram aqui. uma decisão difícil, mas nós vamos tomá-la. O SR. PRESIDENTE - Agradeço ao eminente Deputado Joaquim Passarinho."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2017 20:36:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós estamos aqui desde ontem. Fomos convocados, gastamos uma fortuna em passagens aéreas para vir a esta Casa, para tentar votar. Não conseguimos votar nada desde ontem, quando nem pauta nós tivemos. Hoje estamos aqui desde as 2 horas da tarde sem conseguir votar nenhuma matéria. Não conseguimos votar nada. Ficamos ouvindo um festival de acusações entre partidos: quem roubou mais, quem maltratou mais este País, quem desempregou mais, quem quase quebrou a economia. Ficamos ouvindo, ouvindo, ouvindo a mesma coisa. Não estamos produzindo nada. Fala-se tanto em gasto de dinheiro público? Nós estamos aqui fazendo o quê? Gastando o dinheiro público sem produzir, sem fazer nada. Os protestos são legais, são normais, são democráticos. Mas há momentos em que se passa do limite. Nós precisamos trabalhar. Nós precisamos produzir. A população está nos vendo. A população está nos acompanhando. Nós precisamos justificar o salário que recebemos e não ficar fazendo acusações mútuas, e todas com razão, parece. O PSD vota 'não'."], ["10/07/2017 20:30:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós estamos aqui exatamente há 2 horas, desde o início da sessão, e não sabemos se vai haver Ordem do Dia. Qual é a perspectiva? A Mesa vai levar isso até que horas? Nós viemos dos nossos Estados, gastamos com passagem aérea cara para cá - passagem aérea comprada de última hora hoje custa uma fortuna -, deslocamo-nos para cá, convocados que fomos no fim de semana, chegamos aqui e estamos há 2 horas aguardando, sem fazer nada, sem produzir nada, ouvindo acusações de lado a lado. Um não vem defender o outro, vem apenas acusar mais ainda. Não produzimos nada. Estamos parados aqui. Eu queria saber de V.Exa. até que horas vamos aguardar o quórum. O SR. PRESIDENTE - Deputado, não há quórum ainda. Faltam 9 Deputados. Há 282 Deputados na Casa. Vamos esperar que seja alcançado o quórum o mais brevemente possível. Até agora, a determinação que temos é de que a Ordem do Dia seja mantida."], ["28/06/2017 14:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero aproveitar para fazer o registro de uma brutalidade contra a democracia que acometeu o Município de Breu Branco, no Pará, este ano: o assassinato do Prefeito Diego, do PSD, nosso partido. Está aqui, ao nosso lado, o atual Prefeito de Breu Branco, Garcês, Vice-Prefeito na época, que assumiu a Prefeitura e tem feito um bom trabalho no desempenho do cargo, apesar da tragédia acontecida. S.Exa. veio à Capital Federal e está visitando os Ministérios. Estamos trabalhando para que haja apoio de Brasília, por meio de emendas parlamentares, a fim de que nós possamos transformar aquele Município num lugar cada vez melhor para se viver. Por isso, parabéns à Cãmara de Breu Branco! Parabéns pelo trabalho, Garcês! Que nós possamos virar essa página triste da violência contra a democracia, contra os políticos daquela região do Pará. Muito obrigado, Presidente."], ["20/06/2017 16:20:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós achamos esse projeto da maior importãncia e queremos parabenizar não só a bancada feminina, mas especialmente a Deputada Renata Abreu e a Deputada Raquel Muniz, Relatora, do nosso partido, pelo brilhante trabalho. Temos a certeza de que precisamos acabar com essa cultura do machismo no País. Muitas vezes, a violência acontece em casa. As mulheres vão ao hospital, vão às clínicas e depois não fazem ou não mantêm a acusação contra os maridos, contra os parceiros, contra os companheiros. Mas a agressão precisa ser delatada, precisa ser denunciada. Espero que nós possamos, através de um projeto desses, que é aparentemente simples, Deputada Raquel, transformar principalmente essas anotações, mudar toda essa parte que diz respeito à Justiça, fazendo realmente justiça às nossas mulheres, para que elas não sejam violentadas, não sejam maltratadas. Essa é uma cultura que precisa acabar neste País. Parabéns à bancada feminina e especificamente à nossa Deputada Raquel Muniz!"], ["20/06/2017 09:58:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, gostaria apenas de fazer o registro de que nesse fim de semana estive no sul do Pará, na cidade de Rio Maria, na exposição agropecuária, evento que mostrou a força daquela cidade, mostrou a força daquela região na área agrícola e pecuária. Deixo um abraço ao Prefeito Paulinho, à Presidente Eneida e a todos os que contribuem com aquele Município. Fui ainda a um torneio de pesca no Município de Piçarra, também do sul do Pará. Ali uma turma mostra o potencial turístico daquela região. Foi uma satisfação ter passado esse fim de semana naquela região bonita e próspera, que desenvolve o Estado do Pará. Um abraço todo especial a todos os Prefeitos que ali estiveram: o Prefeito de Piçarra, o Prefeito de Brejo Grande, o Prefeito de Curionópolis, enfim, ao grupo que se reuniu ali e faz daquela região a mais próspera do Estado do Pará. Muito obrigado, Sr. Presidente."], ["06/06/2017 15:16:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, queremos fazer um pronunciamento em favor do investimento que está sendo feito em mineração no nosso Estado do Pará, que já foi criticado. A Mineração Rio do Norte tem feito um trabalho sério também em relação ao meio ambiente e, inclusive, com os quilombolas próximos. Todo esse cuidado está sendo feito. Há que se ressaltar alguns números: de 733 milhões de reais de fornecimento naquela empresa, quase 70% é feito dentro do Pará. Dos quase 1.500 empregados, 88% são paraenses. Esses são dados importantes. uma empresa que tem cuidado com o meio ambiente. preciso mesmo ter esse cuidado. As bacias de sedimentação nada têm a ver com as bacias de Mariana, por exemplo. A mineração da bauxita feita pela Mineração Rio do Norte é de um outro tipo. Logo após a mineração, fecha-se a área, acaba-se com a exploração e parte-se para o reflorestamento. um trabalho muito bom que está sendo feito por lá. Além disso, é um investimento de milhões de reais em nosso Estado. E, com todo o respeito às comunidades tradicionais, com todo o respeito à floresta amazônica, nós precisamos manter essa empresa funcionando, gerando emprego e renda em nosso Estado. O SR. PRESIDENTE - Agradeço ao Deputado Joaquim Passarinho."], ["30/05/2017 12:09:00", "O SR. DEPUTADO JOAQUIM PASSARINHO - Boa tarde a todos e a todas. Sr. Presidente Zé Geraldo, meu amigo Guilherme Campos, Presidente dos Correios - é um prazer tê-lo aqui mais uma vez. Acho que esta é a quarta ou quinta reunião da qual os Correios participam nesta Casa, com a presença do Presidente -, senhores funcionários, senhores representantes de entidades nacionais dos Correios aqui presentes, nós não vamos falar de números porque eles já foram ditos. Queremos ratificar, em nome do meu partido, o PSD, a necessidade da existência da Empresa Brasileira de Correios e Telégrafos. Sou de um Estado pobre da Amazônia: o Pará, onde há regiões de difícil acesso. Em alguns Municípios nem há bancos, mas os Correios estão lá. Existem localidades aonde ninguém chega, mas os Correios chegam. Os Correios não são apenas uma empresa pública: eles são um patrimônio do povo brasileiro, são um ente de integração nacional, um ente que presta serviços essenciais à população mais carente, àqueles que mais precisam. Em alguns Municípios do nosso Estado, Presidente Guilherme Campos, as agências bancárias fecharam por causa de assaltos, mas os Correios, não. Eles continuam ali prestando serviço, enquanto os bancos deixaram de prestá-lo. Estes são pontos fundamentais, principalmente para regiões mais pobres como Norte e Nordeste. Os Correios têm valor, e, por isso, a necessidade de nós mantermos essa empresa viva, atuante e saudável. Esse talvez seja o nosso grande gargalo nessa eventual crise por que estamos passando, nessa eventual mudança de atitudes e ações, para que possamos ajudar a Empresa Brasileira de Correios e Telégrafos a se reerguer, a agregar novos valores e a prestar novos serviços. Não há serviço algum com toda a capilaridade dos Correios neste País. Não existe banco algum, não existe loja alguma, não existe nenhum tipo de redistribuição como a dos Correios. Nós temos algo para começar qualquer tipo de logística, melhor do que qualquer empresa deste País. Por isso, nós do PSD estamos aqui, Guilherme, para nos juntar ao seu esforço. Sabemos que não será fácil, mas podemos fazê-lo, porque temos competência para isso. Quero também reforçar que nós do PSD em momento algum aceitamos discutir sobre privatização dos Correios. Acho que os Correios têm que continuar a ser uma empresa pública. Do contrário, não prestará o serviço que presta hoje aos mais carentes, nas cidades menores, onde os Correios estão lá na nossa ponta. Sabemos que existem dificuldades, mas estamos trabalhando para enfrentá-las. Conseguimos parcerias locais inclusive com algumas agências para que elas não fossem fechadas. Guilherme, lembro-me de quando falamos ao telefone sobre uma agência em Santa Maria das Barreiras, lá no sul do Pará, um pequeno Município. A importãncia dos Correios é tão importante que, quando ratificamos que a agência seria mantida, o Prefeito chorou numa audiência. Essa é a importãncia que têm os Correios para o mais carente, para o menor, para o que está na sua atividade de ponta. Nós precisamos dar essa resposta à população. O nosso partido e outros tantos partidos estamos juntos para colaborar naquilo que for preciso. Se for preciso algum tipo de legislação, estamos aqui para ajudar. Estamos à disposição dos senhores. Tenho certeza de que a voz dos Correios será ouvida por todos os partidos desta Casa, porque sabemos da importãncia que os senhores e as senhoras não apenas têm, mas por terem conquistado, ao longo do tempo, o respeito do povo brasileiro pelos serviços prestados. Por isso, Guilherme, fizemos questão de estar aqui presentes para falar pelo nosso partido - vejo que agora está na Presidência dos trabalhos o Deputado Paulo Magalhães, da Bahia, que sabe da importãncia dos Correios naquele Estado - e reforçar a necessidade de ajudar os Correios. Estamos dispostos a ajudar essa instituição. A nossa proposta é a de salvar uma empresa pública. Somos claramente contra qualquer tipo de privatização dos Correios. Um abraço. Obrigado."], ["17/05/2017", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, vou encaminhar em nome dos partidos da base. o destaque que nós apresentamos, porque essa medida provisória fere, quando acresceu muito, muito mais ainda a área de proteção para cima da área produtiva daquela região. E nós fizemos um acordo com o Governo para tirar do PLV, mas que pudéssemos retirar esses artigos e voltar ao que era antes a reserva, preservando a área econômica daquela região. Então nós somos a favor da emenda, com a orientação do nosso Líder, para todos os partidos da base."], ["16/05/2017 19:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero só dizer que eu também participei da Comissão que criou o PLV. Porém, o Governo fez um acordo para que pudéssemos votar o texto básico, ressalvadas as emendas que existem, porque o grande problema para nós, do Pará, é que esta medida provisória, apesar de liberar a estrada de ferro, acrescentou à reserva florestal milhares e milhares de hectares, afetando diversas pessoas que ali produzem, diversos empreendimentos existentes no Pará, e fazendo com que a economia daquela região, principalmente da cidade de Itaituba, fosse estagnada. Então, o que nós queremos é que, apenas nas emendas, possamos voltar à margem original, sem esse acréscimo absurdo que houve da reserva, dando apenas a licença para a ferrovia passar. Este é o entendimento para que possamos votar o texto original sem muitos problemas. Foi isso que nós fizemos, em prol do povo de Itaituba."], ["16/05/2017 18:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, em seguida, o Deputado Priante vai falar, e nós vamos seguir a mesma linha. Muitas pessoas sobem a esta tribuna para falar do Pará, para falar da Amazônia sem conhecer a realidade, sem conhecer as pessoas que moram lá, que vivem lá, que têm as suas famílias lá, que foram impulsionadas pelo Governo a irem para lá. O que nós não podemos é condenar essas pessoas, condenar esses cidadãos brasileiros a ficarem olhando a floresta e morrerem de fome. Nós precisamos dar condição financeira e econômica para que essa pessoas possam trabalhar ou então paguem para que elas não façam nada. Quem mais tem interesse em preservar a Amazônia é quem mora na Amazônia, quem precisa da floresta. Agora, precisamos ter projetos, ter iniciativas que possam fazer com que aquelas pessoas não vivam apenas de farinha e de peixe. Isso não dá! Quem vive no Sul, onde já se devastou tudo, não pode querer que apenas fiquemos contemplando a Amazônia para que eles possam respirar bem. Precisamos dar condição de vida para as pessoas que estão lá trabalhando e criando os seus filhos."], ["16/05/2017 18:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós estamos encaminhando contrariamente a esse requerimento por entendermos que precisamos deliberar sobre ele. Volto a dizer, muita gente fala sobre a Amazônia sem conhecer a Amazônia. As pessoas querem que a Amazônia fique intacta, e nós temos lá centenas de milhões de pessoas, de brasileiros que ali moram, que precisam ter a cidadania. Muitos dos que aqui vêm à tribuna têm cidadania nos seus Estados, mas não querem que aquelas pessoas a tenham. Nós precisamos entender que precisamos preservar a Amazônia, e ninguém tem mais interesse em preservar a Floresta Amazônica do que nós, amazônidas, que ali moramos. Agora, nós não podemos tapar o sol com a peneira e ignorar as pessoas que estão lá. Só em Itaituba, por exemplo, uma área consolidada do garimpo, há 20 mil pessoas sem luz, sem telefone. Nós não temos direito a acessos básicos que qualquer cidadão tem no sul e sudeste desse Estado. Nós precisamos que a Amazônia sirva também para o homem da Amazônia, para que ele possa sobreviver com dignidade, possa trabalhar. Fazer medidas como esta e termos tempo para o debate é flexibilizar algum tipo de atividade na área de preservação, mas não acabando com a preservação. Nós temos que entender que, no manejo florestal, temos tecnologia hoje para não acabar com floresta, mas para sobrevivermos dela, ganharmos recursos com ela. Não podemos achar que o povo da Amazônia, o povo do Pará, o povo daquela região de Itaituba, Trairão, Novo Progresso vai ficar olhando as coisas acontecerem sem fazer nada. Temos que ficar contemplando a floresta sem poder usá-la de maneira racional, de maneira trabalhada, de maneira científica. Podemos, sim, e temos tecnologia para isso. O Governo acha que apenas proibindo vai acabar com isso. Não acaba. O Governo não tem pernas para isso, não tem tamanho para isso, não tem estrutura para isso. Faz-se a proibição, e as pessoas continuam fazendo. Nós estamos tapando o sol com a peneira. Temos que entender que certas atividades acontecem e temos que regrar, sim. Temos que defender, sim. Mas temos que dar condições para essas pessoas viverem, e temos condições para isso. Tecnicamente podemos trabalhar, podemos fazer o trabalho do garimpo, podemos fazer o manejo florestal em algumas dessas áreas e podemos dar condições para aquelas pessoas terem qualidade de vida. Volto a dizer que não somos contra nenhuma reserva. Precisamos mantê-las, sim, mas precisamos mantê-las com dignidade para quem mora na região, dignidade para as pessoas que estão ali inclusive protegendo a floresta. Volto a dizer que o trabalho foi muito bem feito. O Deputado Priante está de parabéns, bem como os Deputados que tiveram participação nesse trabalho! Podemos acertar alguns pontos ainda, com o Ministério do Meio Ambiente, mas não podemos postergar a votação disso, que é muito importante para o povo daquela região, para o povo do Pará."], ["16/05/2017 18:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu quero novamente dizer que nós não estamos ali desmatando nada. Há uma realidade que as pessoas desconhecem. Quantos e quantos brasileiros vivem ali. São pessoas que nem nasceram no Pará, na sua grande maioria, mas foram para lá para tentar realizar o sonho de conquistar algo melhor para as suas famílias, para as suas vidas, e ali estão construindo. O que se está tentando é legalizar a situação dessas pessoas, que não podem tirar financiamento, que não podem fazer nada, porque estão fora da legalidade. E volto a dizer que nós temos tecnologia suficiente para fazer qualquer exploração sem devastar, basta aplicá-la. O pior de se devastar é quando simplesmente se proíbe. O Estado proíbe e não está lá para fiscalizar. Aí a devastação acontece, porque é ilegal. Na hora em que se conseguir trazer uma atividade ilegal para a legalidade, para que as pessoas possam ter condição de renda, condição de sobrevivência e dignidade, nós vamos acabar com a destruição. O que nós precisamos é isso. Acho que podemos até melhorar o projeto. Sim, eu acho que se expandiu muito, mais do que poderia, mas tenho a convicção de que nós precisamos dar tranquilidade para que aquelas pessoas possam ali viver, desenvolver-se, criar suas famílias e prosperar. Volto a dizer: naquela região, as pessoas não têm telefonia e iluminação pública, mesmo sendo o Pará um dos maiores exportadores de energia. Falta dignidade para aquelas pessoas. Nós não podemos deixá-las morrendo naquela condição sub-humana de sobrevivência. Nós precisamos dar condição a essas pessoas. O Governo Federal, ao longo dos anos e ao longo dos governos, foi omisso com aquela população. Colocou-a lá, garantia programas e nunca os fez. Abandonou aquela população à própria sorte. Nós precisamos dar tranquilidade jurídica, para que possamos sobreviver e preservar a Amazônia, sim. Nada mais é melhor para os amazônidas que ali moram, vivem e conhecem, do que preservar a Amazônia. Isso nós sabemos fazer, desde que nós tenhamos legalidade e tranquilidade jurídica para trabalhar de acordo com a lei. Quem mais devasta é o ilegal, quem mais devasta é aquele que está fora da lei. Nós não queremos ninguém fora da lei. Queremos trabalhar com dignidade, honradez. disto que povo precisa: dignidade e respeito. Muito obrigado."], ["16/05/2017 18:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu queria apenas lembrar que estamos falando em mineração como devastação, como algo que fosse acabar com a floresta. A mineração não é isso. A mineração evoluiu muito. Estão pensando que ainda é garimpo, trabalhar com mistura na água, jogando tudo o que não presta. Não existe mais isso. Hoje nós temos tecnologia suficiente para explorar o que tem de rico na Amazônia e fazer com que o povo de lá possa sobreviver disso, possa também enricar, melhorar de vida, ter vida digna. Não estamos aqui pregando a devastação, estamos pregando que possamos utilizar economicamente, de forma razoável, de forma sustentável, parte da Amazônia, para que a riqueza da Amazônia, a riqueza do solo da Amazônia possa também melhorar a vida do povo que ali vive, do povo que ali está levando o progresso para este País como um todo."], ["16/05/2017 13:08:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu gostaria de lamentar o assassinato, hoje, às 6 horas da manhã, do Prefeito do PSD da cidade de Breu Branco, cidade vizinha a Tucuruí, com tiros na cabeça e no peito, enquanto estava fazendo exercício na bicicleta. O Prefeito tinha 34 anos de idade. Era um Prefeito novo. Essa barbárie ainda acontece no Estado do Pará. Infelizmente, brigas políticas ainda levam a isto, a tirarem a vida de pessoas. Perdemos hoje o Prefeito Diego do Alemão, Prefeito de Breu Branco, no Pará, brutalmente assassinado. Ele deixa a mulher gestante e sua família. Mando um abraço ao pai dele, o Prefeito Alemão, que foi por três vezes Prefeito daquele Município. Volto a dizer: infelizmente, essas insanidades na política ainda acontecem, principalmente no Norte, no nosso Estado do Pará. A polícia precisa agir e não deixar isso impune. Mandamos um abraço à família enlutada, neste momento grave. Que Breu Branco possa viver dias melhores. Infelizmente, isso ainda acontece no Estado do Pará."], ["15/05/2017 19:22:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, são dois assuntos que estão sendo discutidos aqui, totalmente diferentes. Primeiro, é um absurdo haver uma lei que destina, obrigatoriamente, recursos das empresas para investimento em tecnologia. Isso é um absurdo, mas, a partir do momento em que é lei, ela precisa ser cumprida. uma lei! Em vez de fazerem o REFIS, poderiam estar revogando a lei, mas, já que há a lei, as empresas têm que investir. O que nós faremos com aquelas empresas que investiram em tecnologia? Nós somos do Norte, somos vizinhos do Amazonas, precisamos de ciência e tecnologia, precisamos que as empresas possam cumprir o objetivo de desenvolver aquele Estado. Sem a tecnologia, nada faremos. Por isso, é importante que isso seja feito. Acho que nós precisamos parar com isto, empresas acham que podem não pagar e depois procurar REFIS. Nós temos que acabar com isso. algo importante para o Amazonas. Vamos acompanhar, mas acho que o Governo tem que começar a dar um basta nesse tipo de REFIS."], ["27/04/2017 11:26:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, ontem foi uma votação importante. Cada um aqui sabe o que faz, cada um aqui vai pagar por seus atos, bons ou maus, seja quem votou contra ou quem votou a favor. Agora, precisamos tentar tirar o País da crise. Nossas redes sociais estão cheias de comentários contra e a favor. Recebi muitas críticas e muitos elogios também. Mas gostaria de compartilhar algo me foi enviado. No mês de abril, há 10 dias de fins de semana, porque são 5 fins de semana; há 3 feriados, nos dias 14, 15 e 21; e há greve geral no dia 28. Ou seja, são 14 dias em que alguém que emprega neste País, alguém que tem comércio neste País, alguém que tem indústria neste País terá vendas muito fracas ou nenhuma venda, nenhuma receita. Mas, ao final do mês, ele terá que contribuir, como sempre tem que fazer, com os 30 dias integrais de salário do seu trabalhador. justo que se pague isso. Mas temos que deixar que aquele que tem coragem de empreender neste País ganhe os recursos para poder pagar bem o seu funcionário. Muito obrigado."], ["11/04/2017 12:12:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu gostaria de orientar o voto 'não' à retirada de pauta, em virtude de nós já termos discutido essa matéria. Precisamos resolver logo isso, a Casa precisa andar, temos trabalho a fazer. Quero aproveitar, Sr. Presidente, para registrar a presença na Casa do Vereador Sargento Silvano, do PSD de Belém do Pará, a quem agradeço a presença. Orientamos o voto 'não'. Muito obrigado."], ["05/04/2017 17:42:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente. Sras. e Srs. Deputados, nós devemos apreciar hoje - digo devemos, porque já estamos chegando às 18 horas e ainda não iniciamos a apreciação - o Projeto de Lei Complementar n 343, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal e dá outras providências. Primeiro, eu acho que essa nomenclatura do projeto está errada. Esse instituto que estão tentando criar não será para todos os Estados e para o Distrito Federal. Basicamente, ele tem endereço certo: três Estados - Minas Gerais, Rio de Janeiro e Rio Grande do Sul - que estão falidos, quebrados. Todos nós nos preocupamos com o povo desses Estados. Porém, nós não podemos aceitar que uma lei seja feita especificamente para três Estados, promovendo a renúncia fiscal do Governo e fazendo com que o Governo possa congelar os pagamentos que esses Estados têm que fazer. Isso vai gerar falta de caixa para o Governo Federal, que já está precisando de caixa. Vamos fazer isso para socorrer apenas três Estados. Tenho convicção de que eles precisam de ajuda, mas há Estados que fizeram o seu dever de casa. Os Estados que não estão inadimplentes e que fizeram cortes nos momentos duros, nos momentos de campanha, nos momentos em que estávamos com o emprego em baixa, fizeram o dever de casa. Eu sou do Estado do Pará, um Estado pequeno em valores financeiros, em arrecadação, mas grande em tamanho, com grandes dificuldades. O nosso Estado fez o dever de casa. Tivemos que fazer cortes - cortamos na própria carne. Equilibramos o Estado. O Governador Simão Jatene, que não é do meu partido, é do PSDB, tem feito uma administração com pulso firme. E o Estado do Pará é hoje um dos Estados mais equilibrados da Federação. Mas nós não podemos aceitar que um projeto de lei que se propõe a ajudar os Estados que precisam beneficie apenas aqueles que não fizeram o dever de casa - tiveram tudo para fazer e não fizeram -, sem conceder nenhum bônus àqueles que fizeram a sua parte, que estão equilibrados. Precisamos fazer uma lei para todos. importante que os Estados que fizeram o seu dever de casa possam acessar crédito, possam acessar financiamento, possam renegociar os seus pagamentos, a fim de que ganhem um ãnimo melhor, a fim que se amenize um pouco a situação em que estão, porque o arrocho está grande. Estamos clamando por justiça nesse projeto. Estamos pedindo ao Governo que tenha sensibilidade para que se ofereça a Estados que estão equilibrados, que fizeram o dever de casa algum bônus, para que possam sair do sufoco e dos problemas que estão enfrentando. Todos estão vivendo a mesma situação, todos estão passando pelo mesmo problema. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Joaquim Passarinho."], ["28/03/2017 14:52:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero só fazer um registro. Nós estamos recebendo a visita de dois companheiros do Pará: o Deputado Estadual Luiz Afonso Sefer, de longos mandatos e que também já foi Vereador, e o seu filho, Gustavo Sefer, que hoje é líder da bancada do PSD na Cãmara Municipal e é um dos Vereadores mais votados de Belém. Eles estão visitando a Casa, procurando recursos e melhoria para o nosso Estado, o Pará. Parabéns pela iniciativa! Agradeço-lhes a visita e desejo que eles voltem em paz para o nosso grande Pará. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado e Vereador. uma honra tê-los aqui, ainda mais na companhia do Deputado Joaquim Passarinho."], ["28/03/2017 17:16:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, esse projeto é bom. um projeto ainda pequeno, que deve aumentar. Trata-se de um projeto que já existe inclusive no Estado do Pará, com o nome de Cheque Moradia, que ajuda as pessoas com uma verba, para que possam adquirir o material de construção para ampliar suas residências. Na Região Norte e na Amazônia, onde, às vezes, os terrenos são grandes, isso é muito comum. Os filhos casam, e as pessoas querem ampliar sua casa, construir mais um cômodo, um quarto ou um banheiro, ter uma moradia um pouquinho melhor, mais digna. Esse é um projeto que dá dignidade ao pobre, sim. Pessoas que têm sua casa, que têm seu terreno, não precisam de casa nova, mas precisam ter dignidade na casa onde moram, de taipa ou de madeira, mas pode ser construída em alvenaria. Esse é um projeto para dar dignidade ao mais pobre. Temos que votar a favor dele, porque vem em favor do pobre. Parabéns ao Governo!"], ["14/03/2017 16:02:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, ontem nós estivamos em Belém participando das comemorações dos 10 anos do SIMINERAL, quando foi homenageado não só o Presidente da Assembleia Legislativa do Estado do Pará, Deputado Estadual Márcio Miranda, mas também o Presidente da Vale, Dr. Murilo Ferreira. Foram duas homenagens justíssimas a pessoas que trabalham pela mineração. O Pará é o grande celeiro, é o ponto de referência da mineração no Brasil hoje. um casamento indissolúvel que temos com a mineração. Esperamos que essa interlocução que o SIMINERAL tem feito com o povo paraense e com o Governo do Pará possa ficar cada vez mais melhor e mais forte, a fim de que, mesmo que os minérios sejam exportados, mesmo não deixando ICMS, possamos fazer trabalhos sociais para o povo do Pará. Parabéns ao grande Presidente da SIMINERAL, José Fernando Gomes Júnior, pela grande festa de ontem, pelas grandes homenagens que foram feitas ao Presidente da Assembleia, Deputado Estadual Márcio Miranda, e ao Presidente da Vale, Murilo Ferreira. Muito obrigado."], ["14/03/2017 17:02:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu quero apenas registrar a presença de dois Vereadores de Itaituba, Wescley e Salomão, que vieram a esta Casa lutar contra as Medidas Provisórias n 756 e 758, que altera os limites das reservas no Pará, fazendo com que a nossa economia decresça cada vez mais. Nós precisamos reverter esse quadro. Parabenizo a Cãmara Municipal de Itaituba, representada pelos Vereadores, que luta pelos seus direitos. Muito obrigado, Sr. Presidente."], ["09/03/2017 10:08:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, apenas queria registrar que amanhã estaremos em Belém do Pará, participando do lançamento do Anuário do Sindicato dos Operadores Portuários do Estado do Pará - SINDOPAR. O Pará tem o porto mais próximo dos Estados Unidos e do Canal do Panamá. A expansão dessa atividade é muito grande e, com isso, o trabalho dos operadores portuários fica cada vez mais fortalecido. Estaremos lá amanhã à noite, prestigiando o lançamento desse anuário, que fala do potencial do Pará e do trabalho que o SINDOPAR está fazendo para que o nosso Estado possa, mais uma vez, ser a válvula de escape, a porta de saída dos produtos brasileiros, trazendo mais divisas e ajudando o País a crescer e sair da crise. Mando, portanto, um abraço ao Presidente Alexandre Carvalho e a toda a equipe do SINDOPAR. Muito obrigado, Sr. Presidente."], ["08/03/2017 18:36:00", "O SR. JOAQUIM PASSARINHO - Muito obrigado, Sra. Presidente, pela oportunidade. Quero manifestar minha concordãncia com o projeto do Deputado Diego Garcia e, principalmente, parabenizá-la pela Presidência, pela sua figura na Mesa, uma mulher representando todas as mulheres do Congresso Nacional, todas as mulheres da Cãmara dos Deputados. Este é um dia muito importante. Que possamos hoje comemorar algumas vitórias, mas sabendo que o dia das mulheres tem que ser todos os dias. Precisamos respeitar as mulheres, precisamos respeitar o que fazem as mulheres, o que representam as mulheres nas nossas vidas e na vida do nosso País. Parabéns pela sua posição, pela Presidência e por representar as mulheres deste País!"], ["07/03/2017 16:40:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de relatar dois assuntos sobre o Estado do Pará. O primeiro é sobre a Companhia Vale do Rio Doce, a Vale S.A., que é a maior companhia de mineração deste País e uma das maiores do mundo. Já se fala na troca do comando diretivo da Vale, que talvez tenha hoje no Pará, quase se igualando a Minas Gerais, seu maior fornecedor de matéria-prima. O Pará é o grande celeiro de jazidas minerais deste País e do mundo, se não me engano. Nós não podemos deixar de relatar que, cada vez que se mexe no comando da Vale, se remetem sempre a pessoas de Minas Gerais, o que é natural, de São Paulo ou do Rio de Janeiro, nunca ao Estado do Pará, que é onde a base da Vale está mais centrada hoje. A Federação das Indústrias não é ouvida; os profissionais paraenses, que conhecem a nossa realidade, não são ouvidos; e a Vale acaba fazendo toda a sua estrutura de direção com pessoas do Sudeste, de modo que o Estado do Pará fique sempre relegado ao segundo plano, em qualquer tipo de expansão ou em qualquer tipo de trabalho com a base, com as pessoas, com os profissionais, com as empresas locais. Nós esperamos que, nessa mudança, o Governo e a Vale, junto com seus acionários, olhem para o Pará, percebam que vale a pena olhar para o Pará. O Estado precisa ser representado na diretoria da Vale, para que tenhamos voz, para que tenhamos o direito de falar em nome do povo paraense, porque é de lá, das terras do Pará, que sai hoje a maioria do minério que é exportado sem ICMS. Nós ajudamos a balança comercial deste País e não recebemos nada em troca. Precisamos estar na direção dessa que é a maior empresa de mineração deste País. Trato, ainda, de um assunto mencionado há pouco e que é motivo de tristeza para nós. No Estado vizinho do Piauí, houve o fechamento de uma fábrica de cimento que é do mesmo grupo da que temos no Pará, no Município de Capanema. A CIBRASA, em Capanema, emprega mais de 450 pessoas, trabalhadores. importante estarmos atentos. Espero que estejam atentos o Governo Federal, o Governo do Estado, a Prefeitura e o próprio sindicato dos trabalhadores, por meio do seu Presidente Rodrigo Lobo, para que possamos, sim, todos nós, evitar o fechamento daquela que é hoje a maior fábrica de cimento do Pará, na cidade de Capanema. Temos essa preocupação, visto que foi fechada a fábrica no Piauí. Nós não podemos deixar que isso aconteça também no Pará, aumentando o desemprego, que gera um problema social na Região do Salgado Paraense. Deixo registradas essas duas preocupações: a primeira com a Vale; e a segunda com a CIBRASA. Espero que, com o esforço de cada um e de todos nós, possamos manter aquela fábrica funcionando e possamos manter os empregos. Muito obrigado, Sr. Presidente."], ["22/02/2017 10:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, é sabido por todos que esta época é de muita chuva na Amazônia e, principalmente, no oeste do Pará. Por isso, nós estamos pedindo socorro ao Ministério dos Transportes, Portos e Aviação Civil. As rodovias BR-163 e BR-230 foram rompidas esses dias com a chuva e ninguém está conseguindo trafegar por elas. Alguns Municípios estão ficando ilhados. Por exemplo, três trechos - Uruará-Placas, Itaituba-Rurópolis e Novo Progresso-Itaituba - estão rompidos. Há um clamor da sociedade. Nossos vereadores, nossos prefeitos e toda a comunidade estão trabalhando para que nós possamos recuperar essas estradas, dar condições de trafegabilidade a elas. E o trabalho das pessoas que estão lá é muito importante. Deixo um abraço aos nossos amigos de Itaituba, principalmente aos Vereadores Raimisson e Wescley Tomaz, que pediu esse socorro. Estamos indo ao Ministério solicitar do Governo que tenha compaixão por esses irmãos, para que possamos logo, logo consertar essas estradas. Muito obrigado, Sr. Presidente."], ["15/02/2017 20:10:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós concordamos com a manutenção do texto. Mas, como foi feito há pouco, queremos lembrar o próximo destaque. Não adiantará nada o que fizemos no destaque passado, retirando do texto o art. 11, se mantivermos o art. 3. muito importante que mantenhamos a coerência e votemos também pela retirada do art. 3, senão estaremos facilitando as coisas para quem quer as coisas erradas. Por isso, é importante mantermos o texto agora, para no próximo destaque retirarmos o art. 3. Muito obrigado."], ["15/02/2017 16:20:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, como nós não estávamos no Bloco do PP, nós queremos fazer um encaminhamento à parte porque entendemos que o projeto é importante, e o momento também é importante. Essa repatriação, no ano passado, salvou diversas Prefeituras e muitos Estados, inclusive para pagar o 13 salário. Agora há um item de que nós discordamos, que é o art. 3, em que se inclui a possibilidade de parentes de políticos poderem repatriar recursos. Eu acho que nós não precisamos fazer isso. Agente público não pode e não deveria ter dinheiro lá fora. Se tiver, está errado. E nós não podemos abrir esse tipo de brecha e fazer com que a nossa sociedade pense que, em vez de estarmos ajudando o Brasil, estamos tentando nos beneficiar. Não temos nenhum recurso lá fora. Parente também não temos. Então não temos por que aprovar e deixar essa brecha para que a população pense diferente desta Cãmara. Precisamos entender que a população está nos observando e nós temos que caminhar junto com a população. Somos a favor do projeto e vamos votar a favor do destaque, retirando o art. 3."], ["10/07/2018 17:48:00", "O SR. JOAQUIM PASSARINHO - Presidente, eu acho que nós temos hoje condições técnicas suficientes para fazer irrigação sem depredar o meio ambiente. Hoje, há tecnologias de ponta, e o Brasil já domina essa tecnologia. Por isso, fazer irrigação não significa depredar o meio ambiente de jeito algum. Pelo contrário, podemos até melhorar o meio ambiente, se soubermos fazer com qualidade, com eficiência e com competência. Por isso, nós votamos 'sim', contrariamente à mudança do texto."], ["04/07/2018 14:16:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero apenas agradecer a visita à Casa ao Vereador Jarles, do Município de Ulianópolis, no Pará, acompanhado de sua esposa, Kelly Destro, nossa parceira, e também de sua assessora Alessandra, que vêm conversar conosco, trazer reivindicações para o Município. sempre um prazer atender essas pessoas que estão no interior, construindo nosso forte Estado na agricultura, na economia, enfim, em todos os setores. Agradeço a presença a todos. Eu gostaria que eles sentissem nas suas casas que estamos aqui para atender todos aqueles que nos procuram em prol da melhoria do seu Município e do nosso Estado. Obrigado, Sr. Presidente."], ["03/07/2018 17:24:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, aproveito a oportunidade para fazer o registro de uma espécie de denúncia, ou pelo menos uma queixa, em relação ao Pará. A Vale do Rio Doce tem a concessão da Estrada de Ferro Carajás, que vai até o Porto do Itaqui. O Governo Federal vai fazer uma antecipação para que a Vale possa renovar a concessão dessa estrada de ferro. Presidente, hoje eu estive conversando com o Governo para que o investimento fruto do recurso que a Vale vai antecipar em relação à concessão possa ser feito no Estado. O Pará tem muitos problemas ambientais em virtude da exploração de minério. E nós temos diversos projetos prontos, inclusive o da Ferrovia Paraense, que liga Santana do Araguaia, passando por todo o território paraense, ao Porto de Barcarena, fazendo uma interligação com a Ferrovia Norte-Sul. Esse investimento é fundamental, não só para o Pará, mas para o Brasil como um todo, porque ali está o porto mais próximo dos Estados Unidos e do Canal do Panamá. Isso é importantíssimo para nós, para toda a classe empresarial e produtiva do Estado, como a FACIAPA - Federação das Associações Comerciais e Empresariais do Pará, a FIEPA - Federação das Indústrias do Estado do Pará, o SIMINERAL - Sindicato das Indústrias Minerais do Estado do Pará e a FECOM - Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará. Todos os nossos parceiros estão pedindo que o Governo Federal possa ter um olhar um pouco melhor para o Pará. O Estado produz energia e ajuda o Brasil; produz minério para exportação sem receber o ICMS correspondente. Nós não podemos ser prejudicados mais uma vez. Na hora em que há um investimento, na hora em que há recurso, precisa ser usado para melhorar a infraestrutura dentro do Estado, para que possamos ajudar o Brasil. O Pará precisa sair do imobilismo em que se encontra. Precisamos melhorar! Por isso, Presidente, fica o nosso repúdio pelo que o Governo está tentando fazer, que é vender essa renovação. Porém, parte desse recurso obrigatoriamente tem que ficar com o povo do Pará, para o nosso desenvolvimento, para o nosso progresso. Muito obrigado."], ["20/06/2018 21:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, já foi dito aqui por alguns Deputados que a Receita Federal está querendo fechar alguns postos em alguns Estados e Municípios. Há pouco, eu fui informado de que há a ameaça de fechamento do posto da Receita Federal no Município de Itaituba, no Pará. Eu acho que o Governo vai na contramão. Eu sei do problema de caixa do Governo, mas fechar postos de atendimento ao público, principalmente em áreas de produção, não diminui as despesas. Nós temos uma área de garimpo muito grande. Há uma área que produz muito no Município de Itaituba e em toda a região do oeste do Pará, tão distante da Capital e de outros grandes Municípios. Por isso, manifestamos repúdio a esta notícia. Espero que o Governo repense sua decisão, tome as rédeas da situação e que a Receita continue prestando o serviço ao Município de Itaituba, no oeste do nosso Estado. Muito obrigado."], ["20/06/2018 21:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, todo esforço que pudermos fazer para ajudar o pequeno e o microempresário deste País ainda é pouco. Sem o pequeno e o micro, empreender neste País é ser um herói. Pagar tantos impostos, fazer todo esse esforço que fazemos para poder empregar neste País só mesmo os abnegados e os empreendedores que fazem a pequena e a microempresa. Então, votar esse projeto é tentar ajudar, é tentar dar um fôlego para que o pequeno e o microempresário possam sobrevier e continuar carregando este País nas costas. Durante toda essa crise, um dos setores que mais segurou a barra deste País foi o do pequeno e microempresário. Por isso, nós estamos favoráveis ao projeto. Parabenizamos o Presidente da Frente, o Deputado Jorginho Mello. Parabenizamos o Presidente do SEBRAE, Guilherme Afif Domingos, que sempre foi um batalhador e um incentivador desse projeto. Que possamos ter essa lei viva, que é a Lei Geral da Micro e Pequena e Empresa, todo ano trazendo mais benefícios para quem tanto contribui com este País."], ["19/06/2018 15:20:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero apenas registrar nosso repúdio à Medida Provisória n 841, de 2018, que retira dinheiro do esporte para colocar na segurança - como se tivesse alguma conexão. Eu acho que trabalhar com o esporte, principalmente com o esporte amador e olímpico, é prevenir violência, é incluir socialmente os jovens e adolescentes que poderiam estar nas ruas. Pegando um pouco de dinheiro da Loteria, podemos trazer essas crianças para o bem, tirá-las da rua, não deixar que engatem no crime. O Governo faz justamente o contrário: zera o recurso da Loteria que vai para o esporte amador, para colocar na segurança repressiva, que precisa muito. Mas nós precisamos da segurança preventiva. E trabalhar com o esporte, com o esporte olímpico e amador, é trabalhar com a prevenção da violência com jovens e adolescentes. Nós precisamos incentivar isso. Somos contra essa medida que vem tirar dinheiro do esporte brasileiro."], ["06/06/2018 19:20:00", "O SR. JOAQUIM PASSARINHO - Presidente, esse é um tema polêmico. Acho que todas as bancadas têm suas divergências. Porém, nós que somos do Estado do Pará temos necessidade dessa autorização para criação de Municípios. preciso que os Estados possam decidir as suas vidas. Não podemos achar que Assembleias Legislativas são incompetentes, irresponsáveis. Os Deputados são responsáveis, não vão criar Município por criar Município. Nós precisamos ter o direito de criar ou não Municípios. Não estamos dizendo que vamos criar Municípios, mas precisamos dizer que cada Estado poderá legislar sobre o seu território, poderá decidir sobre a sua gente. A distãncia entre a sede do Município de Altamira e o Distrito de Castelo dos Sonhos é de 1.100 quilômetros. Dentro do mesmo Município, tem-se que percorrer 1.100 quilômetros para se poder fazer uma administração. Nós não podemos aceitar isso. Não podemos ter uma lei que ampare o Pará e outros Estados, uma que lhes permita fazer as suas divisões conforme a necessidade? Essa é uma decisão política de cada Estado. O que nós precisamos é fazer com que os Estados..."], ["05/06/2018 20:20:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quando nós passamos a votar a pauta da Casa, a pauta dos Deputados, obtemos projetos que aparentemente podem ser simples, pequenos, mas não são, porque o seu alcance é muito grande. Faremos qualquer coisa que pudermos para ajudar a melhorar a vida dos recém-nascidos neste País, porque tantos deles morrem sem poder chegar muitas vezes ao primeiro mês de vida. Principalmente aquelas crianças cujas mães não conseguem ter o apoio dos pais biológicos terão nos avós, com certeza, pais carinhosos, que lhes darão toda a atenção, todo o carinho. Então, quando largamos um pouco a pauta do Governo e podemos fazer a pauta da Casa, acontecem ideias como essas, que, volto a dizer, podem ser pequenas na sua ação aqui, mas têm um efeito prático maravilhoso e grandioso no nosso País. Por isso, parabéns aos Deputados que bolaram a iniciativa e a esta Casa, que pode votar e transformar o projeto em lei. Nós somos a favor da matéria."], ["22/05/2018 18:40:00", "O SR. JOAQUIM PASSARINHO - Presidente, já está registrado que nós vamos votar 'não'. No entanto, eu queria chamar a atenção daqueles que são dos Estados do Norte do País par ao fato de que esta Medida Provisória n 812 comete um crime contra o povo do Norte, que já é pouco aquinhoado com recursos. Os Estados do Norte são pobres, precisam se desenvolver e precisam de recursos. Esta MP inclui na área de abrangência do FNO uma parte do Maranhão e uma parte do Mato Grosso. O Maranhão, através do Fundo Constitucional de Financiamento do Nordeste, e o Mato Grosso, através do Fundo Constitucional de Financiamento do Centro-Oeste, são Estados já contemplados com recursos. Ainda assim, esses Estados passam também a poder pleitear recursos do FNO, que é o Fundo Constitucional de Financiamento do Norte. Nós não podemos aceitar isso, porque os Estados do Norte são penalizados, são pobres, e mesmo assim estão fazendo com que os nossos Estados sofram ainda mais com menos recursos. Então, deixo aqui o nosso protesto contra isso que está incluído no texto. Neste momento votamos 'não'. E vamos tentar a retirada desse texto que inclui esses dois Estados, um do Nordeste e um do Centro-Oeste, no Fundo Constitucional do Norte."], ["22/05/2018 18:40:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos discutindo e votando a Medida Provisória n 812. Essa medida é boa, como já disse aqui o Deputado Júlio Cesar, ela traz alguns benefícios e distribuição. Porém, há uma inovação nela que nós que fazemos parte dos Estados do Norte não podemos aceitar. Por isso, fazemos aqui um apelo para a nossa Relatora, a fim de que este Plenário possa reverter essa situação. Nós somos de um Estado do Norte que é um dos mais pobres deste País, é um Estado com dificuldades. Esses fundos foram feitos justamente para diminuir essas dificuldades e para diminuir essa desigualdade no Brasil. Os 3% do fundo foram divididos em 1,8% para o Nordeste, 0,6% para o Norte e 0,6% para o Centro-Oeste. Nesse projeto está se colocando uma parte do Maranhão, que já tem acesso aos recursos do Fundo do Nordeste, a partir do meridiano 44, para fazer parte também e poder acessar o Fundo Constitucional do Norte. Ao mesmo tempo, o Estado do Mato Grosso, a partir do paralelo 16 sul, passa também a poder pleitear recursos do Fundo Constitucional do Norte, que já são poucos. Além de falta de condições e de temos pouco acesso ao crédito para que possamos nos desenvolver, gerar emprego e renda para a nossa população, teremos que dividir isso com outros irmãos de outros Estados, que já têm os seus fundos constitucionais. Para nós do Pará, para o seu Amazonas, Deputado Pauderney Avelino, para o Amapá, para Rondônia, para Roraima, para o seu Acre, Deputado Rocha, vai ficar disponível um pouco menos para que possamos investir. Com certeza, sei da boa vontade de trazer, como se fosse região, a Amazônia Legal. Porém, as nossas delimitações são por Estados, não são por meridianos, não são por latitude nem por longitude. Nós temos que definir pelos Estados. E o Fundo Constitucional do Norte deve continuar, e mais reforçado ainda, para diminuir a desigualdade que o Norte já tem com relação ao resto do nosso País. Nós estamos isolados por distãncias absurdas. Veja o preço de uma passagem para ir para o Acre, Deputado Rocha. vezes, é mais caro ir para o meu Estado do que ir para Miami. Sair de São Paulo para Miami, às vezes, é mais barato do que sair de Brasília para Belém ou de Brasília para o Acre. Nós estamos isolados por tudo o que é preço. O preço do combustível lá deve estar batendo os 6 reais, o que é um absurdo. Mesmo diante de todas essas dificuldades, precisamos aumentar o Fundo do Norte, para que possamos disponibilizar mais recursos, para que esses recursos possam ser transformados em geração de emprego e renda, em mais empresas que possam se instalar nessa região, Deputado Fábio Trad. Este é o apelo que nós fazemos, primeiro, à nossa Relatora, que sei que tem sensibilidade, e, segundo, a todos os nossos Deputados e Deputadas, independentemente da região de que fazem parte. Todos esses fundos foram feitos para tentar melhorar a situação e diminuir as desigualdades dessas regiões. O que queremos com esse apelo? Que possamos, independentemente do Estado... Deputado Herculano Passos, sei que São Paulo não precisa disso, mas o Pará e toda a Amazônia precisam muito. Deputado Pauderney Avelino, precisamos convencer aqueles que são de Estados que não participam desses fundos e que por eles não são afetados, para que possam entender que passamos por dificuldades no Norte e que pagamos o combustível mais caro do Brasil. A nossa distribuição de energia é uma das mais caras do Brasil! preciso que entendam toda a dificuldade que podemos ter, ainda mais se os recursos forem reduzidos ou se mais dois entes federativos puderem acessar esses fundos constitucionais, que são destinados a Estados como os da Região Norte, tão combalidos e com tanta dificuldade. Então, este é o apelo que fazemos, neste momento, a todos os Parlamentares desta Casa. Fizemos destaques em nome do nosso partido, o PSD. O Deputado Pauderney, parece-me, fez também destaque, em nome do DEM. E nós precisamos ter essa condição, precisamos ter essa sensibilidade. Apelamos, mais uma vez, a todos os que estão fazendo parte desta medida provisória e que estão querendo aprová-la, para que prestem atenção nestes destaques, a fim de que possamos resguardar os valores que são gastos, os valores que estão sendo destinados àqueles que talvez sejam os Estados mais pobres da nossa Nação, os Estados do Norte, que estão com dificuldades. Sr. Presidente, vou encerrar. Ainda tenho 2 minutos. O SR. PRESIDENTE - Está encerrada a votação. Resultado da votação: SIM: 5; N: 281; ABSTEN: 1. REJEITADO O REQUERIMENTO. O SR. PRESIDENTE - Deputado Joaquim Passarinho, V.Exa. pode continuar, por 1 minuto. O SR. CHICO D'ANGELO - O Deputado Chico d'Angelo, na última votação, votou com o partido. O SR. JOAQUIM PASSARINHO - Concluindo minha fala, agradeço desde já a sensibilidade de todos. Espero que, com esta visão ampla, possamos chegar a um entendimento e que, na defesa do Norte, na defesa desses Estados que tanto precisam destes recursos, possamos voltar ao dimensionamento normal, em que apenas os Estados do Norte possam acessar o Fundo Constitucional do Norte, o nosso FNO, de que tanto precisamos para o nosso desenvolvimento, para as nossas indústrias, para os nossos empregos, enfim, para toda uma geração que precisa diminuir essas desigualdades que nós temos no Norte em relação ao nosso centro e ao nosso sul, principalmente. Queremos ser iguais a eles, tão brasileiros quanto eles, tão nacionalistas quanto eles, com a mesma condição de viver bem, com dignidade e com cidadania. Muito obrigado."], ["22/05/2018 18:40:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós vamos votar 'sim'. E aproveitamos também para reiterar, pelo menos em meu próprio nome, meu respeito ao Juiz Sergio Moro. Não sou do PSDB, não compartilho com muitas coisas do PSDB, mas tenho meu respeito e admiração pelo juiz corajoso, que enfrentou os problemas neste País, botou bandido na cadeia. Pela primeira vez, estamos vendo colarinho branco preso, pessoas importantes presas. Então, o meu respeito, a minha admiração pela coragem, pela determinação do Juiz Sergio Moro."], ["22/05/2018 18:40:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, para efeito de economia, o próximo destaque, o Destaque n 13, é de nossa autoria, do PSD, e versa sobre o mesmo assunto do destaque do Deputado Pauderney Avelino. Agradecendo à Deputada Simone pelo acordo e ao Deputado Pauderney, podemos economizar tempo votando os dois destaques juntos. Obrigado, Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós somos contrários à retirada de pauta. Ficamos ontem quase até às 2 horas da manhã do dia de hoje votando e não podemos jogar esse trabalho fora. Vamos encerrar esta votação o mais urgentemente possível."], ["15/05/2018 20:14:00", "O SR. JOAQUIM PASSARINHO - Presidente, quero registrar a nossa posição, agradecendo a V.Exa. por ter tentado pautar o projeto de emancipação. uma tristeza chegarmos à 1h22min e o quórum não ter sido atingido. muito triste para nós, porque no nosso Estado do Pará há diversos distritos que precisam e têm direito de ser emancipados, como Moraes Almeida, em Itaituba, como Castelo dos Sonhos, em Altamira, como Casa de Tábua, em Santa Maria das Barreiras, entre outros distritos. muito triste chegar até agora e não ter esse projeto votado. Mas, com certeza, com a determinação de V.Exa. e das pessoas que estão aqui, que vieram em busca de seus sonhos, amanhã nós vamos concluir a votação dessa matéria. Vamos estar aqui presentes para votar e dar essa liberdade para o povo dos nossos Estados, que tanto precisa. Obrigado."], ["08/05/2018 18:52:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, aproveito este espaço para dizer que, na região garimpeira do Município de Itaituba, em alguns Distritos como Encrenca, Três Poderes e Castanheira principalmente, havia algumas atividades garimpeiras ocorrendo de modo irregular, em áreas indígenas. O IBAMA deve fiscalizar, deve coibir, mas novamente está fazendo o que não deveria ser feito: está queimando todo o patrimônio, máquinas, caminhões, patrolas, tratores de esteira. Apenas neste fim de semana, foram queimados mais de 3 milhões de reais em máquinas naquele Município. Nós estamos tentando fazer o IBAMA entender que deve fiscalizar, deve apreender as máquinas, mas deve doá-las para os Municípios, para o poder público restaurar o patrimônio, restaurar o equilíbrio ecológico da região. Não podemos permitir que Municípios pobres do Estado do Pará continuem perdendo com esse tipo de atividade. O IBAMA deve fiscalizar, porém deveria fazer como sempre dissemos: apreendendo as máquinas e doando aos Municípios, ao poder público, para que as Prefeituras possam trabalhar e trazer desenvolvimento para a nossa região. um absurdo serem queimados de 3 a 4 milhões em equipamentos à toa, apenas para fazer mídia, apenas para dizer que foram queimados! Nós podemos fazer a fiscalização de modo coerente, de modo consciente, para dotar o poder público de instrumentos para trazer desenvolvimento àquela região. Fica registrado o nosso protesto não pela fiscalização, mas pela forma abrupta e violenta como é feita a intervenção na região garimpeira do Pará."], ["02/05/2018 14:12:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, o Diário Oficial da União de hoje lança os nomes indicados para a Agência Nacional de Mineração. Essa agência foi fruto de uma votação no final do ano passado nesta Casa, algo muito importante para o setor de mineração, tentando mudar a cara de como se faz a administração da mineração no País, principalmente no nosso Estado do Pará. Para a nossa surpresa, não pela competência de cada um, mas o Pará ficou de fora dos nomes indicados. Nós não podemos ficar calados a esse respeito. A Associação Comercial do Pará, a Federação das Indústrias, a Federação do Comércio, todas as forças produtivas do Estado do Pará solicitaram ao Governo Federal que o Estado do Pará, como o maior produtor de minério deste País, pudesse ter pelo menos um dos cincos nomes indicados para diretores dessa agência. Infelizmente, o Governo Federal mostrou menosprezo pelo Pará, assim como por quase toda a Amazônia. Parece que estamos sendo colonizados até hoje e que não há, no Estado do Pará, ninguém competente para assumir uma agência como essa. O povo do Pará solicitou qualquer uma das cinco diretorias, para que o maior Estado minerador pudesse participar da coordenação e da chefia da Agência Nacional de Mineração. Infelizmente, o Governo Federal deu as costas para o Estado do Pará mais uma vez. Vamos ficar lá apenas ajudando o Brasil. Eles levarão divisas, tirarão nosso minério, deixarão buracos, e o povo paraense continuará sofrendo. Nós precisamos mudar isso e não vamos nos calar. Volto a dizer: isso foi um golpe contra o Estado do Pará. Não era um pedido de um partido político, de um Deputado, de um Senador ou de quem quer que seja, muito menos do Governo do Estado do Pará. Era um pedido de toda a classe produtiva do nosso Estado, das nossas federações. Não indicamos nomes, pedimos apenas que o Estado fosse respeitado, escolhido e que pudesse participar dessa nova agência, desse novo momento do Brasil. Mas, infelizmente, parece que o Governo Federal só quer deixar os buracos no Estado do Pará, e nós precisamos mudar, volto a dizer isso. E nós vamos brigar por isso, porque na hora em que, como acontece de vez em quando, pararem os trens da Vale, são os paraenses que vão para lá resolver. Na hora em que surgem os problemas lá, são os paraenses que vão resolver. Volto a dizer, nada temos contra a competência dos nomes que foram indicados. Porém, o Estado do Pará reivindica e vai continuar reivindicando e lutando para que possa participar desse processo e ser respeitado nesta Nação. Ali existem paraenses, ali existem brasileiros, ali existem cidadãos que merecem o respeito, que pagam os seus impostos; não é porque moram na Amazônia que são menores ou piores do que qualquer um que mora no sul ou no sudeste deste País. Precisamos ter respeito e vamos continuar lutando para que o Governo Federal reconheça que o Estado do Pará é um Estado que produz, um Estado que ajuda a balança comercial, um Estado que está sempre disposto a produzir neste País. Damos a nossa parte de sacrifício, já entramos com a maior parte da energia, que é exportada, e não ficamos com o ICMS; ficamos com os buracos da mineração, sem termos o ICMS, por causa da Lei Kandir. Agora, quando se cria uma agência que vai reger, que vai nortear o que vai ocorrer no futuro, a Agência Nacional de Mineração, o Estado do Pará mais uma vez fica alijado, não por falta de competência, não por falta de solicitação, mas por mero desprezo do Governo Federal pelo Estado do Pará, que não é deste Governo, há muito tempo já se faz isso. Muito obrigado."], ["24/04/2018 18:12:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, só quero registrar que tivemos a oportunidade de participar, neste fim de semana, da feira agropecuária do Município de Santana do Araguaia, que mostrou a força daquela região do sul do Pará. Mesmo com todas as dificuldades que nós temos, com a nossa BR-158 ainda destruída, mostramos a força não só da pecuária local, mas também da agricultura familiar, principalmente do agronegócio, com a expansão da soja. Participamos de toda a festa, do rodeio, da cavalgada no sábado. Foi uma festa muito grande, que reuniu todo o setor produtivo daquela região. Eu queria dar os parabéns ao Sindicato dos Produtores Rurais de Santana do Araguaia, ao nosso parceiro e companheiro Nilton Militão e a toda sua equipe, que organizou aquela festa, dando uma excelente demonstração da força da economia do sul do Pará. Muito obrigado."], ["17/04/2018 17:12:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, aproveito a oportunidade para registrar que ontem estive na cidade de São Félix do Xingu, no Pará, no Alto Xingu, acompanhando a realização da Semana dos Povos Indígenas. Nesse evento, reúnem-se todas as etnias indígenas, durante 1 semana, para a realização de jogos dos povos indígenas. Trata-se da ratificação da cultura indígena, muito forte na região do Rio Xingu. Eu queria mandar um abraço à nossa Prefeita Minervina, aos Vereadores Osmar, Cátia, Edna, enfim, a todos os que fazem aquela grande festa naquela região, que produz muito no Estado do Pará e mantém suas origens através do respeito aos povos indígenas. Muito obrigado, Sr. Presidente."], ["11/04/2018 17:52:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, vamos votar este projeto, mesmo sabendo que ele não resolve o problema. Há uma conjuntura. Precisamos de políticas públicas para resolver os problemas de insegurança neste País. Nós precisamos fazer nossa parte. Não precisamos parar de votar, inventando desculpas para não votar. Vamos votar, fazer o que é preciso fazer, para minorarmos pelo menos o problema da segurança ou da insegurança que vive nosso País."], ["11/04/2018 16:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós entramos em contato com o DNIT, porque o Estado do Pará está sofrendo com as chuvas, principalmente nos últimos 3, 4 dias, e isso está fazendo com que várias estradas sejam atingidas pela força da água, pela força dos rios, notadamente as BRs 155 e 158 e estradas que cortam o sul do Pará, mais ou menos no perímetro que liga Santana do Araguaia, Santa Maria das Barreiras e Redenção. As BRs 155 e 158 são estradas vitais não só para o nosso povo ir e vir, para ter segurança e saúde, mas também, principalmente, para a economia do Estado, para a economia do Brasil, porque elas escoam a nossa produção. O DNIT já foi avisado, e estamos em contato. Mas publicamente fazemos um apelo para que o DNIT empreenda todos os esforços possíveis, pelo menos, para dar trafegabilidade as essas estradas que estão sendo atingidas pela força das águas no Estado do Pará. Obrigado, Sr. Presidente."], ["04/04/2018 15:32:00", "O SR. JOAQUIM PASSARINHO - Presidente, fizemos hoje uma visita ao DNIT para tratar mais uma vez da BR-158, que é um grande corredor de escoamento da nossa produção não só do sul do Pará, como também do Estado de Tocantins. Esta é uma estrada que está com dificuldades. Temos seis pontes que estão matando o nosso povo, matando nossa agricultura, matando nossa condição de exportação. E o Pará é solução para este País. Estivemos hoje no DNIT, mais uma vez, cobrando a licitação dessa estrada - não só da estrada, como das pontes assassinas, que estão ceifando a vida e tirando a produção do nosso agricultor. Tivemos a companhia do Sindicato dos Produtores Rurais de Santana, através do nosso amigo Nilton Militão; do Vice-Prefeito de Redenção, Marcelo; do Vereador Beto, de Santana; e de produtores rurais. Vamos acompanhar passo a passo essa licitação que possibilitará a construção das pontes de concreto construídas e a correção da nossa rodovia no leito da pista, na curva do óleo, na curva da morte. Que essa estrada seja a propulsão da economia não só do sul do Pará, mas também do Tocantins, proporcionando o escoamento da produção pelo nosso Estado. preciso que essas obras aconteçam o mais rápido possível - estamos fazendo esse acompanhamento com o DNIT. Quero agradecer ao nosso povo do sul do Pará, que esteve aqui presente conosco. Que possamos ter mais esta rota para que o Pará ajude o Brasil a crescer, com uma economia dinãmica e com potencial na agricultura. Muito obrigado, Sr. Presidente."], ["02/04/2018 19:20:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, o assunto que talvez não poderia deixar de ser o mais importante deste País é a continuação do julgamento no Supremo Tribunal Federal na próxima quarta-feira. muito importante que se chegue a um denominador comum que atenda aos anseios da sociedade, principalmente. O que estamos vendo no País nos últimos dias é uma mobilização, porque a condenação e o cumprimento de pena, após o julgamento em segunda instãncia, foi uma conquista pela qual a população brigou muito. Nós já estamos discutindo esta questão há alguns anos. A Operação Lava-Jato já tem 4 anos. Depois dela, houve toda uma tentativa de se aprimorar a legislação, a fim de se agilizar o cumprimento das penas e mostrar que o crime não compensa. Hoje, no Brasil, o crime compensa. As pessoas que cometem crimes, principalmente os chamados crimes de colarinho branco, chegam ao ponto de não ser condenadas. O julgamento em primeira instãncia, em segunda instãncia, em terceira instãncia leva 20 anos. E, às vezes, quando chega este momento, há pessoas que, por causa da idade, nem para a cadeia vão. Vale dizer que o Brasil era o único país signatário da ONU em que não se cumpria pena após condenação em segunda instãncia. Em todos os outros países, cumpre-se pena após a primeira ou a segunda instãncia. O Brasil era o único país em que se fazia isso após a terceira instãncia, o que fazia com que nosso Supremo Tribunal Federal ficasse abarrotado de processos. Volto a dizer que este foi um ganho que a população teve a partir da pressão que ela mesma fez. Foi um ganho que a Lava-Jato trouxe. Foi um ganho porque a sociedade se mobilizou e porque a Justiça se modernizou para cumprir tais decisões. Nós precisamos ter este instrumento garantido, não só no arcabouço jurídico, mas, se for o caso, por esta Casa, mediante emenda constitucional. Não é possível darmos um passo atrás. Não é possível retroagirmos neste momento. Não podemos voltar atrás, ao passado. Precisamos seguir para a frente. Precisamos, no combate intenso à corrupção neste País, mostrar que vale a pena fazer o combate, porque os resultados acontecem. Por isso, mobilizações estão sendo feitas em todas as cidades. Em Belém, por exemplo, amanhã haverá uma grande concentração na Avenida Doca de Souza Franco, às 6h da tarde, quando a população irá às ruas se manifestar e mostrar sua indignação contra este possível retrocesso que temos certeza não irá acontecer. O Supremo não vai virar as costas para o Brasil, nem passar por cima de uma legislação que já avançou. Estamos aqui para que ele tome a melhor decisão possível e o País possa andar para a frente, tendo como foco o combate à corrupção, sem ver partidos, pois a lei tem que ser para todos os partidos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/03/2018 14:36:00", "O SR. JOAQUIM PASSARINHO - Eu quero pedir só uma informação, Presidente. Nós já estamos há 40 minutos com esta votação e não atingimos nem o quórum de 200 Deputados ainda. V.Exa. tem uma previsão? Nós vamos esperar até quando a boa vontade dos Deputados de aparecerem no plenário? Nós estamos aqui desde o período da manhã, vencemos uma primeira votação com mais de 1 hora de espera. Vamos esperar mais de 1 hora, e a perspectiva é a de que não votemos nada importante hoje. Volto a dizer: nós viemos aqui para trabalhar. custoso vir a esta Casa: não só nós largamos nossas áreas, como também pagamos a passagem aérea. Custa a esta Casa nós estarmos aqui e não trabalharmos. Estamos esperando há mais de 45 minutos. V.Exa. tem uma previsão de quanto tempo vamos esperar a boa vontade dos outros Deputados? Eu sei que V.Exa. está sempre aqui trabalhando. Não é culpa sua. Mas nós precisamos de uma definição, Sr. Presidente. Essa indefinição faz com que as pessoas não venham a esta Casa trabalhar. Eu queria saber até que horas a sua paciência vai aguentar. O SR. PRESIDENTE - Deputado, esta sessão é uma sessão extraordinária, mas, dentro da normalidade, vai até às 18 horas e 35 minutos. A Presidência tem a prerrogativa de prorrogá-la por 1 hora. Uma coisa é certa: nós não vamos convocar outra sessão extraordinária. Então, tudo que nós tivermos que decidir será decidido nesta sessão. Amanhã, o painel abrirá cedo. Haverá acordos internacionais. E eu vou presidir a sessão amanhã cedo. Certo? Então, vamos continuar. Concedo a palavra ao Deputado Luiz Couto. S.Exa. dispõe de 3 minutos na tribuna."], ["27/03/2018 12:56:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, o momento que vivemos de violência neste País todo, em vista do que está acontecendo no Rio de Janeiro - e, apesar da intervenção federal, houve a morte de uma Vereadora, de seu motorista e de tantos cidadãos e policiais -, qualquer coisa que nós possamos fazer aqui para endurecer as penas e melhorar o combate à criminalidade é importante. Independentemente do quórum, estamos aqui e precisamos tentar avançar e construir esse arcabouço. Só endurecer pena não resolve. Nós precisamos de políticas públicas; nós precisamos reforçar a Polícia Militar, melhorar salários, melhorar a estrutura das Polícias para combater a criminalidade, principalmente num Estado como o meu Pará. Por isso, somos a favor de votar a matéria, contra sua retirada de pauta."], ["21/03/2018 18:08:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, quero uma informação. Nós estamos há 1 hora esperando a votação desse PLP - há 1 hora -, e é um pedido de urgência. Ninguém sabe de nada. Os Líderes sumiram do plenário; ninguém sabe o que está acontecendo; ninguém sabe o que vai acontecer. Nós temos que ter alguma informação, Sr. Presidente. A reunião de Líderes deve ser feita à tarde; tem que ser antes da sessão. Nós não podemos parar uma sessão, ficar 1 hora ou 1 hora e meia aqui divagando sobre os assuntos, sem que possamos votar nada. Não estamos votando nada. Não há nada na pauta para votar. Não sabemos de nada. Se não há nada preparado para votar, vamos encerrar a sessão. Vamos votar amanhã, vamos votar na semana que vem. O que não podemos é ficar durante 1 hora numa votação de urgência. Estamos aqui há 1 hora, Sr. Presidente! Eu sei que a culpa não é sua, mas estamos há 1 hora enrolando e enrolando neste plenário."], ["14/03/2018 20:56:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, o plenário está se esvaziando cada vez mais. Seria improdutivo continuarmos aqui. Reforço o que foi dito pelos Deputados Miro Teixeira e Esperidião Amin. Estamos nesta Casa sem o funcionamento das Comissões, então estamos aqui desde a parte da manhã. improdutivo trabalharmos o dia inteiro e começarmos a votar às 19 horas. uma falta de respeito com as pessoas que estão na Casa, é contraproducente, e a nossa saúde vai se desgastando, porque estamos aqui sem fazer nada. Acho que precisamos otimizar as votações. Não é possível que não haja condições de começarmos a votar às 16 horas. Seria mais produtivo e mais atencioso com as pessoas. Não há condições de votar. Não devemos fazer nada de afogadilho. No que for possível, faremos acordo; não que não houver possibilidade de acordo... Devemos também rever os procedimentos da Casa, começar as votações mais cedo e encerrá-las mais cedo, porque é mais produtivo para todos nós. O SR. PRESIDENTE - Agradeço ao Deputado Joaquim Passarinho a colaboração e a forma educada e clara como expôs o seu posicionamento. Concordo com S.Exa. O Plenário é soberano, e não há desejo de continuarmos com a sessão. Nós tínhamos uma pauta, mas não há como seguir em frente. Então, vou encerrar a sessão."], ["14/03/2018 14:56:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu quero registrar que temos o orgulho de receber hoje em nossa Casa o Deputado Estadual do Pará, Gesmar Costa, do nosso partido, o PSD, que reside em Parauapebas. Para quem não sabe, Parauapebas fica na região da Serra dos Carajás, sede da maior mina de ferro do mundo. Ele está nos visitando desde segunda-feira, participando do programa Internet para Todos, percorrendo Ministérios. Conseguimos hoje a inauguração da agência do INSS de Parauapebas. Enfim, é a participação do nosso Deputado Estadual, que veio a Brasília, para discutir conosco, com a bancada, com o Ministério e levar desenvolvimento para os nossos munícipes, motivo pelo qual fomos eleitos. Parabéns, Deputado Gesmar, pelo trabalho, pela atuação que vem desenvolvendo na Assembleia Legislativa do Estado do Pará. Esta é também a sua Casa e aqui sempre estaremos para defender o nosso povo do sul do Pará. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Joaquim Passarinho. E quero pedir-lhe desculpas, pois eu já poderia ter permitido o seu registro anteriormente."], ["06/03/2018 20:00:00", "O SR. JOAQUIM PASSARINHO - O PSD concorda e também vota 'sim'. Parabéns ao Líder Efraim Filho pelo projeto e ao Deputado Covatti Filho pela relatoria! Eu acho que tudo o que pudermos fazer para endurecer a guerra contra o crime nós precisamos fazer."], ["06/03/2018 16:20:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, no oeste do Estado Pará, existe uma cidade chamada Itaituba, a capital do ouro, um Município próspero, de povo trabalhador. Estamos recebendo aqui a visita de três Vereadores dessa cidade: David Salomão, Júnior Pires e Diego Mota. Eles são nossos parceiros na Cãmara Municipal e vieram aqui trabalhar. Tivemos audiência com o Ministro Gilberto Kassab para falar sobre o Programa Internet para Todos, sobre a ELETRONORTE, tratando de cabos de fibra ótica. Estamos trabalhando também com o DNIT, tratando da rodovia BR-163. Enfim, são Vereadores que não se contentam em ficar na Cãmara Municipal e vêm a Brasília brigar por direitos, por oportunidades melhores de cidadania para o povo de seu Município. Por isso, estamos aqui acompanhando os Vereadores da Cãmara Municipal de Itaituba e festejando sua presença. Obrigado, Presidente. O SR. PRESIDENTE - Esses são projetos importantes, especialmente para a nova geração de brasileiros. Sejam bem-vindos. Recebam os cumprimentos da Casa."], ["28/02/2018 11:24:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, tivemos ontem um dia proveitoso quando, ainda à noite, votamos uma medida provisória sobre o microcrédito, que pode ser concedido ao pequeno empresário, à pessoa física, que precisa empreender neste País. Nós estamos saindo de uma crise econômica séria, talvez a mais séria que este País já teve. O Brasil já teve uma pequena melhora no fim do ano, mas, de acordo com os novos números que já saíram, existem hoje 12,2% de desempregados neste País: cerca de 12 milhões e 700 mil pessoas. Embora tenha havido uma pequena melhora no fim do ano, houve um desaquecimento no início deste ano, o que é natural. Nós precisamos dos pequenos créditos para impulsionar nossa economia. As pessoas querem trabalhar e empreender, Deputado Fábio Trad. O Estado de V.Exa. é grande produtor, assim como o nosso. Nós precisamos apenas de oportunidades. Ontem, nós demos um passo importantíssimo para que as pessoas que não conseguem crédito nos grandes bancos possam adquiri-lo, para fazerem pequenos empreendimentos na garagem das próprias casas ou montarem um pequeno negócio e manterem a família. Porém, nós temos outro desafio grave: votarmos, nesta Casa, o veto do Presidente da República com relação ao REFIS das pequenas e microempresas. O Governo fez REFIS para tudo: para o agronegócio necessário e para as grandes empresas. Até os bancos ganharam REFIS! Porém, o REFIS das pequenas e microempresas foi vetado pelo Presidente da República. Nós não podemos aceitar isso. Nada adiantará o que fizemos ontem se não aprovarmos o REFIS para as pequenas e microempresas. Se há alguém que segura este País nas costas são os pequenos e microempresários, que produzem e mantêm a vida, dentro da própria família, com pequenos valores, mas conseguem manter o negócio. Com todas as dificuldades, os pequenos, os microempresários querem empreender neste País. Mesmo com todas as dificuldades, eles querem ter um comércio, querem abrir uma empresa no Brasil. Com todos os impostos que nós cobramos - este País é o que mais cobra impostos no mundo -, precisamos atender ao pequeno empresário, que é o mais desamparado. Volto a dizer: normalmente é a empresa familiar que consegue segurar este País nas costas, neste momento tão difícil que vivemos. Não adiantará nada o que fizemos ontem se não conseguirmos derrubar hoje o veto dos pequenos e microempresários. Repito: todos os grandes tiveram REFIS. Em todas as áreas, todo o mundo conseguiu o REFIS. Aqueles que mais precisam de amparo são os pequenos e microempresários empreendedores neste País, mas, infelizmente, eles não receberam o REFIS por causa de um veto. Portanto, Sr. Presidente, esta Casa tem que ter a responsabilidade de derrubar este veto e voltar à normalidade que este Poder decidiu, que é conceder o REFIS também aos pequenos e microempresários, que carregam este País nas costas. O SR. PRESIDENTE - Obrigado, Deputado Joaquim Passarinho."], ["21/02/2018 18:48:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, o nosso Líder liberou a bancada, mas eu queria manifestar a minha posição. Sei que o Governo se esforçou à tarde para tentar fazer um acordo apresentando um projeto de lei para dar rigor a esse não cumprimento. Só que, se esse projeto de lei demorar para ser votado, não adiantará nada, porque as concessões já foram renovadas. O projeto vindo posteriormente não vai resolver nada. Nós não temos que cuidar se a empresa não vai corresponder nesses 14 anos e, sim, nesses 5 anos em que ela já não o fez. Nós temos punições, e ela precisa pagar por isso. Do contrário, não poderemos fazer pregão, não poderemos fazer nenhum leilão neste País! brincadeira! Isso não pode ser tratado desse modo, e, sim, de maneira séria. O jogo tem uma regra e essa regra tem que ser obedecida, e as empresas que não a cumprirem têm que pagar por isso. Do contrário, repito, nunca haverá qualquer tipo de pregão, de licitação séria neste País, porque sempre virá uma lei para ajudar aqueles inadimplentes, aqueles que fazem com que a população não tenha aquilo que ela tem direito."], ["21/02/2018 16:08:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, eu pessoalmente tenho posição contrária à matéria, porque acho um absurdo aumentarmos o prazo de 5 anos para 14 anos sem nenhuma justificativa. Isso é um escárnio com a população, que paga imposto, que paga pedágio, mas não vê as obras em andamento. No entanto, nós precisamos avançar na pauta. Eu particularmente voto contra esta medida provisória, mas, no momento, o partido é contra a retirada, porque precisamos destravar a pauta."], ["19/02/2018 21:12:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, o Rio de Janeiro está em guerra; está em estado de sítio. Ele é um Estado maravilhoso, com uma cidade maravilhosa. Eu acho que o Rio de Janeiro é a segunda cidade de todos nós. Todos nós brasileiros amamos o Rio de Janeiro, amamos a beleza do Rio de Janeiro, o povo do Rio de Janeiro. Mas infelizmente, mesmo sabendo que essa ação não seria realizada para resolver o problema, nós precisamos de uma ação imediata, emergencial, para que possamos sair dessa crise. E essa ação talvez seja, no momento, o que pode ser feito. Por isso, nós somos contra o requerimento, que tem o objetivo apenas de procrastinar."], ["07/02/2018 10:16:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós precisamos relatar que, logicamente, aproveitamos o recesso do Plenário desta Cãmara para fazer diversas viagens aos Municípios e conversar com várias pessoas. Uma visita, em especial, eu gostaria de relatar e também quero falar de uma preocupação que nós temos - inclusive, vamos acompanhar a situação. Falo da visita ao Município de Itaituba, no oeste do Pará, notadamente à região garimpeira. Aquela é uma região que vem sofrendo muito. Nós havíamos colocado na CFEM - Compensação Financeira pela Exploração de Recursos Minerais uma taxa especial para o garimpeiro, para a pessoa que vive apenas do garimpo - não é uma empresa -, mas isso foi vetado. Esse veto prejudicou o garimpeiro, que vai ter que pagar a mesma coisa que paga uma empresa. Isso vai incentivar que esse ouro continue saindo clandestinamente do nosso Estado, sem pagar imposto, pois o garimpeiro está obrigado a pagar uma CFEM de 1,5% por causa do veto. Nós precisamos rever isso. Estivemos visitando vários garimpos, na companhia companheiros como Wescley Tomaz. Lá conversamos com os nossos garimpeiros. Estivemos no Cripurizão, no Cripurizinho e em Moraes Almeida, que são áreas de garimpo, regiões garimpeiras que produzem muito ouro, que produzem a riqueza daquela região e das quais nós precisamos cuidar. O principal pedido lá, neste momento, é luz, energia. São 20 mil as pessoas, os brasileiros que moram naquela região, que produzem e precisam ter energia elétrica. São brasileiros como outros quaisquer e precisam de energia elétrica. Estivemos no Ministério, que já se comprometeu a, agora em março, fazer o leilão para garantir a iluminação garimpeira do oeste do Pará, daquela região de Itaituba. Esperamos que esse leilão seja feito e que não seja retirada essa proposta de se colocar energia elétrica firme naquela região, mesmo que seja proveniente de termelétricas, para que nós possamos dar dignidade àquelas pessoas. Volto a dizer: 20 mil brasileiros estão jogados à própria sorte ali; estão abandonados. A energia ali é gerada por particulares, e as pessoas têm que comprar deles a energia. Não se pode ter um equipamento elétrico, não se pode ter um aparelho de Raio X ou de ultrassom em postos de saúde, porque a energia não é firme, não segura, e acaba queimando os aparelhos. Por isso, nós estamos solicitando - e vamos acompanhar - que o Ministério não volte atrás e que mantenha esse leilão de energia, que vai fazer com que se possa dar dignidade ao povo daquela região, ao povo da região do garimpo, ao povo da região de Itaituba e do oeste do nosso Estado, que, volto a dizer, produz e já está amargando o veto ao dispositivo relativo à CFEM que lhes beneficiava com a taxa diferenciada para o garimpeiro. além disso, no dia a dia, fica sem energia, que é algo básico. Nós temos que nos preocupar com várias casas, em alguns Municípios, que estão isoladas. São 20 mil pessoas, são 20 mil brasileiros - repito - que estão largados à própria sorte, sem energia, sem dignidade, e nós precisamos trazer essa dignidade de volta. Repito: nós vamos acompanhar o trabalho do Ministério, esperando que ele faça a sua parte e que leve dignidade para aquela região do nosso Estado do Pará. Obrigado."], ["06/02/2018 21:04:00", "O SR. JOAQUIM PASSARINHO - Sr. Presidente, nós votamos 'não'. Porém, eu não poderia deixar de me manifestar, assim como fez Deputado Esperidião Amin, para dizer que esta é uma medida provisória que privilegia quem não cumpre suas obrigações. As empresas que participaram de licitações neste País conheciam a regra do jogo; ganharam as licitações conforme a regra do jogo; e não a estão cumprindo. um absurdo postergarmos a cobrança de benefícios à população. São obras necessárias que precisam ser feitas nessas estradas. Infelizmente, as empresas estão roubando o povo brasileiro e não estão fazendo o que devem fazer. As pessoas estão morrendo nas estradas por falta de obras que estavam determinadas no edital. Por isso é que essas empresas ganharam. E nós estamos fazendo com que elas ganhem prazos e mais prazos e não cumpram o que devem. Nós estamos deixando as empresas burlarem a lei neste País. Pela votação nominal, nós votamos 'não'."]]}