{"JOE HIRATA": [["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}