{"JONATAS CÂMARA": [["29/11/2017 12:04:00", "O SR. JONATAS C - Meus queridos amigos, amigas, queridos irmãos, pastores, pastoras, eu quero cumprimentar todos com um bom dia, aliás, boa tarde, na paz do Senhor Jesus Cristo. Quero cumprimentar esta douta Mesa em nome do Presidente que presidiu a primeira parte, o meu querido amigo particular, Senador Omar Abdel Aziz, ex-Governador, e como alguém muito bem já disse aqui sempre Governador do coração do Estado do Amazonas, para o qual quero pedir um aplauso a todos que aqui estão. Cumprimento também o nosso Presidente da Mesa nesta segunda, última e principal parte da sessão, o meu irmão, meu Deputado e nosso Deputado Federal, pastor da nossa Igreja, Ministro do Evangelho, Deputado já de cinco mandatos consecutivos, crescentes e bem-sucedidos. Certamente, por isso, nós estamos aqui em uma propositura conjunta dele, Deputado Federal Silas Cãmara, e do Senador Omar Abdel Aziz. Eu quero pedir para o Deputado Silas também um aplauso por esta iniciativa. Deus o abençoe, Deputado. Quero agradecer a Deus pela vida nesta Mesa do nosso querido amigo também, nosso sempre Prefeito, Deputado Federal hoje, Ministro e Senador, sempre, Alfredo Nascimento. Queria também pedir um aplauso pela vida dele. Deus o abençoe, meu Senador. Quero agradecer a Deus pela vida do nosso Vereador, e em nome dele a dos demais vereadores, que por questão de tempo não vou mencionar o nome de todos, pastor da nossa Igreja também e líder do Governo Municipal na Cãmara, o Vereador Joelson Silva. Deus o abençoe! Um aplauso a Deus pela vida dele também. Já que nós estamos em clima de centenário, vamos usar bastante as mãos. A Bíblia diz que nós devemos louvar ao Senhor com instrumentos de 10 cordas. Temos a harpa, com mais de 10 cordas. Também temos nossas mãos, com as quais podemos louvar ao Senhor. Agradeço a Deus pela vida do nosso amigo pessoal e particular, Pastor Ivan Pereira Bastos, Presidente da Convenção Fraternal dos Ministros das Assembleias de Deus do Estado do Espírito Santo - CONFRATERES, na pessoa de quem quero cumprimentar outros pastores que não são do Estado do Amazonas e estão aqui. Será que podemos aplaudir pela vida dele? Por esses aplausos, também darei desconto da minha palavra, porque nós estamos celebrando ao Senhor. Quero também agradecer a Deus pelos pastores da Capital Federal e do Estado de Goiás que estão aqui, amigos que temos, na pessoa do Pastor Daniel, da principal Igreja Assembleia de Deus em Brasília, na L2, no Plano Piloto. Com ele nós fazemos memória a seu pai, um amigo fiel, íntegro, servo de Deus, um modelo, reserva que sempre foi moral, eclesiástica e espiritual, o Pastor Sóstenes Apolos. Quantos querem aplaudir também o Pastor Daniel? Deus o abençoe! Agradeço também a nosso amigo pessoal e amante desta obra - tanto é que é nosso parceiro da Boas Novas e nos permitiu alcançar todo o Brasil e nações inteiras -, Pastor e Presidente, Bispo de uma das igrejas mais novas, porém mais crescentes, mais vigorosas e mais exemplares, pela sua resignação, pelo seu cuidado e zelo pela comunhão entre o povo de Deus, o Bispo Robson Rodovalho. Quantos querem aplaudir também o Bispo Robson Rodovalho? Queremos agradecer a presença do nosso querido e amado amigo, o Ministro Marcos Pereira, que já foi, mas nos distinguiu passando por aqui. Por ele, agradeço também a presença dos demais Ministros que por aqui passaram. Que Deus abençoe o nosso Ministro! Quero também pedir um aplauso a Jesus por sua vida, por favor. Por fim, quero agradecer a Deus a esse exército de pastores e pastoras que vieram do Estado do Amazonas. Nós viemos todos num avião. A maior parte dos passageiros daquele avião veio lá da Igreja da Assembleia de Deus do Amazonas, do IEADAM. Por isso, aquele avião veio muito seguro. Quero fazer distinção a esses mais de 100 pastores e pastoras que vieram do Estado do Amazonas para agradecer a Deus pelos 100 anos da nossa Igreja. Agradeço ao nosso Senador Omar Aziz, ao nosso Deputado Silas Cãmara, na pessoa do Pastor Moisés Melo, que é o Vice-Presidente. Quero pedir um aplauso a Deus pela vida de todos os nossos pastores que vieram. Muito obrigado por terem vindo. Senador Omar, Deputado Silas, Deputado Federal Alfredo e membros da Mesa, cada homem e mulher veio pagando do seu bolso a passagem e o hotel para homenagear a sua Igreja. Portanto, a Igreja não está tendo gasto com nenhum deles. Eles estão dando à Igreja esse presente. Então, eu quero agradecer a Deus pela vida de vocês. Também agradeço ao Presidente desta Casa, que certamente foi peça útil para que este projeto fosse apreciado e aprovado, o Senador Eunício, e também ao Presidente da Cãmara Federal, porque é uma sessão conjunta. Muito obrigado, Presidente, Deputado Rodrigo Maia. Desculpe, porque quis batizá-lo com outro nome. Deus o abençoe. Deus abençoe a todos os Senadores e a todos os Deputados Federais porque resolveram homenagear uma instituição que só tem a somar, só tem a contribuir e em nada a destruir a sociedade brasileira, neste caso, a IEADAM, Igreja Evangélica Assembleia de Deus no Amazonas. Os 100 anos são da IEADAM, mas a festa é do povo de Deus, porque nós somos um membro no corpo de Cristo que ora e abençoa a Nação brasileira. Nosso Senador do PRB também está presente. Muito obrigado. Beijo no coração. Deus abençoe ali a bancada do PRB, em nome de Jesus. Queridos e queridas, eu quero ser bem resumido nas minhas palavras, porque eu deixei para distinguir aqui na Mesa o meu pastor, meu irmão, que hoje nos proporciona um tempo novo, um tempo diferente, um tempo de esperança e de expectativa, o pastor da minha Igreja mãe, em Belém do Pará. Anterior à Assembleia de Deus no Brasil e ao Movimento Pentecostal havia a Igreja Batista, que é mãe da Assembleia de Deus. A Assembleia de Deus tem uma mãe, todas as outras são filhas da mãe. Então, a mãe está em Belém do Pará, a Igreja onde pastoreia nosso Pastor Samuel Cãmara. Quantos querem aplaudir pela vida do nosso pastor pai, nossa pastora mãe, o Pastor Samuel Cãmara, da nossa Igreja mãe querida? A palavra de Deus diz assim: 'Honra o teu pai e a tua mãe para que se prolonguem os seus dias na face da Terra'. Esse é um dos 10 mandamentos, o quinto mandamento e o único com promessa. Portanto, cravando os 10 mandamentos ao meio, 5 mandamentos se referem à nossa relação com Deus - portanto, uma relação vertical - e outros 5 mandamentos se referem à relação com os nossos semelhantes, sejam próximos ou distantes. Portanto, naquela haste horizontal da cruz de Cristo Jesus, ao meio está o único mandamento com promessa, que diz: 'Honra o teu pai e a tua mãe para que se prolonguem os seus dias na face da Terra'. Isso é verdadeiro. Ali não diz que tipo de pai ou de mãe, que tipo de comportamento um pai ou uma mãe tem, mas está dizendo que um filho, independentemente do comportamento do pai ou da mãe, não pode negar o ventre que o gerou nem o pai que o criou. Por isso, ele pode até não seguir o comportamento de um pai, pode até não seguir as atitudes de uma mãe, mas a honra precisa ser dada, porque é um mandamento com promessa. 'Honra o teu pai e a tua mãe'. Por isso, quero honrar o meu pastor, o nosso pastor. Se nesta sessão estivéssemos todos, mas não houvesse a sua presença representando a nossa mãe, ela não seria completa. Então, quero pedir um aplauso a Jesus neste momento para a nossa Igreja mãe em Belém do Pará. E, finalmente, nesta palavra, porque o meu pastor ainda vai falar, e neste caso a palavra eclesiástica principal é a dele, eu quero agradecer a Deus e ler aqui um texto da palavra de Deus, porque eu quero fazer minhas as palavras de Deus, este ensinamento da Bíblia Sagrada, que está no livro de Isaías, capítulo 61, nos versículos de 1 até o 11, que muito bem externa a razão da nossa missão, qual é a nossa motivação. Diz assim a palavra de Deus: 'a salvação é proclamada', e não está dizendo aqui salvação em que ou para que, mas está dizendo a salvação é proclamada; não está dizendo salvação do ser humano por uma Igreja Evangélica, como é o nosso caso a Assembleia de Deus no Amazonas; não está dizendo da salvação e da conversão do ser humano a um movimento religioso pura e simplesmente; mas está dizendo a salvação e a conversão, a salvação do caminho mau para o caminho bom, a salvação e a conversão do ser humano das trevas para a luz, a salvação de um destino duvidoso e sem futuro para um destino certo e um destino seguro; a salvação, portanto, de toda a sociedade. Nós estamos homenageando uma igreja aqui evangélica, uma instituição que coopera para esta Nação e para este Estado, mas o que nós puxamos aqui é o espírito desta salvação, que fundamenta a nossa verdadeira missão. Então, Senador Omar, Deputado Silas e demais pessoas, queremos também dar um abraço e um beijo no coração e abençoar em nome de Jesus todos os serventuários desta Casa aqui. Deus abençoe a todos vocês também. Diz assim a palavra de Deus: ' O Espírito do Senhor Jeová está sobre mim . E stá sobre mim, porque o Senhor me ungiu para pregar boas novas de salvação' . Portanto, percebemos a Igreja um tanto ausente de burburinhos, ausente de manifestações de desordens, ausente de resolver problemas políticos, sociais e até espirituais à força, e, sim, com armas espirituais, porque diz a palavra de Deus: 'Porque as armas da nossa milícia não são carnais, mas elas são poderosas em Deus para destruir as fortalezas de satanás e desfazer todo o sofisma e toda a altivez que se levanta contra o Espírito de Deus' - que deseja a edificação das pessoas . Então, as armas da Igreja são uma vida santa e diferente; as armas da Igreja são a oração; as armas da Igreja são a compatibilidade com os princípios do Evangelho que regram a vida humana para o bem. A mensagem da Igreja é compatível com aqueles princípios divinos, portanto, que são levados para a família, para a economia, para a gestão pública e para a gestão privada. Então, diz: 'ungiu-me para pregar boas novas', e nós pregamos só, Deputado Alfredo, aquilo que edifica o ser humano, onde há tristeza a igreja prega a paz. Onde há desarmonia, a igreja prega a harmonia. Onde há desestruturação familiar, a Igreja chega com as boas-novas de esperança. Onde há guerra, ela chega com a mensagem de paz. Onde há trevas, ela entra com a mensagem de luz. Onde há destruição, ela entra com a mensagem de construção. Onde há um vazio, a Igreja entra com a mensagem de preenchimento. Onde há disputa, a Igreja entra com a mensagem de harmonia. Onde há ignorãncia, a Igreja entra com a mensagem de bom siso ou de bom senso. Glória ao nome do Senhor! Então, eu gostaria de pedir aqui, não ao IEADAM - Igreja Evangélica Assembleia de Deus no Amazonas só, mas à Igreja que coopera independentemente, à Igreja Católica ou outra denominação que forma o Corpo de Cristo, quando se querem aplaudir a cooperação da Igreja ao poder público: deem um aplauso a Deus pela vida da Igreja. Então diz: 'Para pregar as boas-novas aos mansos' . E vem dizendo: Enviou-me a restaurar os contritos de coração, a proclamar a liberdade aos cativos e a abertura de prisão aos presos, a apregoar o ano aceitável do Senhor e o dia da vingança do nosso Deus a consolar todos os tristes, a ordenar acerca dos tristes de Sião que se lhes dê ornamento por cinza, óleo de gozo por tristeza, veste de louvor por espírito angustiado a fim de que se chamem árvores de justiça, plantação do Senhor, para que Ele, o Senhor, seja glorificado. Assim diz a palavra. E diz assim: 'Todos nós aqui temos uma história', a começar por mim, uma história do antes e do depois. A Bíblia fala que o Senhor curou um cego de nascença de uma forma muito simples e alguém chegou e disse: 'Você não era aquele que era cego? Você não era aquele que pedia esmola?' E ele disse: ' verdade! Eu era cego, mas agora eu vejo' . Glória ao nome do Senhor! E ele perguntou: 'Como foi que aconteceu isso?' 'Um homem chamado Jesus de Nazaré chegou, cuspiu no chão, fez o lodo, untou os meus olhos e me deu uma orientação certa'. Havia vários tanques, mas Ele deu a orientação certa: 'Vá e se lave no Tanque de Siloé. E eu fui e me lavei e enxerguei'. E quiseram dizer: 'Qual foi o dia?' Não viram a cura? Não viram que o cego estava bom? Que o esmoler deixava de esmolar? Mas viram a violação de uma regra ultrapassada que era a observação do único dia: o sábado. 'Qual foi o dia em que Ele fez isso?' 'Foi no sábado.' 'Ele é pecador! Não pode acontecer isso porque Ele fez isso no sábado.' E aquele cego, Senador Omar Aziz, Deputado Silas Cãmara, disse assim: 'Se Ele é pecador, eu não sei. Uma coisa eu sei: é que eu era cego e que agora eu vejo!' Glória a Deus! Então quantos aplaudem Jesus, que veio para superar tudo? Glória ao nome do Senhor! Aleluia! E aqui diz que todos nós temos uma história para contar do que aconteceu nesses 100 anos, que é a maior riqueza na nossa vida, mais do que o nome da instituição, mais do que os 100 anos. Uma instituição centenária que não tivesse uma história de milagres, uma história de transformação e de salvação e de cooperação e de nenhuma ameaça ao poder público constituído, mesmo que, às vezes, não entendendo certas coisas, fazendo certas perguntas... O Senhor Jesus - e aqui eu encerro esta palavra -, uma certa vez, senhores, que descia os vales, que andava nas planícies, mas que gostava de estar no monte com os seus discípulos, chegou ao Monte da Bem-Aventurança e - diz a palavra -, dando uma lição de liderança, de gestão, de pastoreio e de pastorado - diz a palavra -, sentou-se no chão. O verdadeiro líder é aquele que senta no chão e se iguala com aqueles que o elegem e que o põe em algum lugar. O verdadeiro líder é aquele que agrega. A segunda coisa que Jesus fez: as pessoas chegaram até ele. Então, é muito normal que as pessoas tenham prazer em se achegar àquele que Deus constitui como líder para fazer o bem. A terceira coisa que ele fez: ele abriu a boca e, abrindo a boca, ele despejou o conhecimento, dizendo: Bem-aventurados os pobres de espírito, porque serão enriquecidos; bem-aventurados os que choram, porque eles serão consolados; bem-aventurados os quem têm um coração quebrantado, porque eles terão comunhão com Deus; bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus; bem-aventurados os mansos, porque eles herdarão a terra; bem-aventurados aqueles que têm fome e sede de justiça, porque eles serão fartos e abastecidos; bem-aventurados os que choram, porque eles serão consolados; bem-aventurados os misericordiosos, porque eles alcançarão misericórdia. E ele vai dizendo: 'Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus'. Glória a Deus! E, fechando a Bíblia, para encerrar esta palavra de Deus, então o Senhor Jesus disse assim, o Profeta disse: 'Eu vou mandar estrangeiros para que sejam os vossos fundadores e os vossos apascentadores' . Deus tocou, nos Estados Unidos, os suecos, no Avivamento da Rua Azusa, numa igreja tradicional, mas num evento pentecostal, mostrou o mapa mundi e destacou o Pará. E um casal de estrangeiros, Daniel Berg e Gunnar Vingren, foi conferir o que queria dizer Pará. E eles localizaram que o ponto estava no Brasil. E, quando foram para o mapa do Brasil, verificaram a cidade de Belém, no Estado do Pará. Eles pegaram um barco. Esta Mesa e todos que aqui estão vejam a história preciosa dessa Igreja. Eles foram, só com o dinheiro da oferta para a passagem, levando vidas para Jesus naquele barco. Desceram num porto, numa cidade estrangeira, sem saber falar o idioma, absolutamente nada, mas confiando em Deus, seguindo com duas malinhas. Eles gastaram o dinheiro que tinham para comprar um jornal da cidade para poder saber notícias e aprender o idioma. E gastaram o dinheiro num prato de comida, e não tinham onde se hospedar. E ali, como não tinham onde se hospedar, foram para o porão de uma igreja, que não cria na evidência dos milagres pentecostais. Mas, quando aqueles milagres se evidenciaram na vida deles, o líder daquela igreja os colocou para fora, e eles foram morar numa praça pública, na Praça da República, em Belém do Pará. E lá, sem ter comida, com fome, eles oraram a Deus. E talvez pensando que o Governador, o Prefeito, o Presidente ou uma autoridade constituída viriam a dar-lhes um prato de comida e as boas-vindas, Deus fez algo sobrenatural. Deus mandou um vento, que bateu numa mangueira, derrubando duas mangas bonitas, rosadas, e aquelas pessoas, com a simplicidade que é o movimento dessa igreja, agradeceram a Deus por aquelas mangas, porque aquelas mangas era o prato de comida que eles precisavam comer naquele dia. Não sabiam eles que deles surgiria, no Estado do Pará, esse forte movimento pentecostal, movido pela força do Espírito Santo, e que chegaria em São Cristóvão a segunda Igreja mais antiga que espalhou esse Evangelho Pentecostal por todo o Sudeste, por todo o Centro-Oeste, pelo sul do Nordeste. A Igreja mãe de Belém do Pará foi se espalhando pelo Norte e o centro do Nordeste, e assim abraçou o Brasil. E hoje essa Igreja querida, poderosa e abençoada, que tem em seus quadros ex-mendigos, ex-traficantes, ex-prostitutas, ex-homossexuais que se converteram, hoje servem ao Senhor, são cheios de Espírito Santo e estão celebrando os 100 anos de evangelização e de utilidade para essa Igreja. Glória a Deus! Agora, encerro a palavra, dizendo o seguinte: estrangeiros vão ser os vossos pastores. Foram para o Amazonas Samuel e Lina Nystron, que ficaram pouco tempo. Depois daquilo, eles apascentaram e houve a promessa que está no texto, mas não tive tempo de ler, que diz assim: 'Mas eu farei dos vossos filhos ministros meus', ou seja, eu vou levantar ministros para pregar o Evangelho, e o Evangelho vai transformar, o Evangelho vai curar, o Evangelho vai libertar, o Evangelho vai trancar portas do inferno, o Evangelho vai abrir portas dos céus. Glória a Deus! Aí surgiu o primeiro pastor: José Paulino Estumano de Morais. Depois, vieram 17 pastores: José Menezes, Otoniel Alves de Alencar, José de Souza Reis, Alcebíades Pereira Vasconcelos e outros de cujo nome não estou me lembrando. A igreja mãe mandou todos os pastores para a Igreja. Por isso, pedi um aplauso à Igreja mãe e a ele, que está aqui, o primeiro pastor enviado de uma Igreja filha para pastorear a Igreja mãe, o Pastor Samuel Cãmara. Que Deus o abençoe em nome de Jesus! Nós estamos aqui para celebrar 100 anos de vitória, 100 anos de alegria, 100 anos de transformação de tristeza em alegria, 100 anos de cinzas na vida das pessoas que já comemoravam o fim e esperavam a morte e mais nada em uma transformação da vida em alegria e satisfação. Então, a Deus, o Pai; a Deus, o Filho; a Deus, o Espírito Santo; aos anjos que estão aqui; ao Deputado Silas Cãmara; ao Senador Omar Aziz; aos proponentes; ao Presidente desta Casa; ao Presidente da Cãmara dos Deputados; aos Senadores; aos Deputados nós estendemos as mãos - quantos querem estender a mão? - para abençoar, ao contrário de amaldiçoar. Aleluia! Deus nos abençoe! O Brasil está nas mãos de Jesus. Deus guarde o Presidente! Deus guarde esta Nação! Deus guarde os poderes constituídos! Os que abençoam esta Nação levantem as mãos, deem um sorriso, deem uma gargalhada agora, dizendo que, por mais que satanás queira destruir o Brasil, o Brasil é do Senhor Jesus, porque tem autoridade e tem Igreja forte. Deus os abençoe! Muito obrigado. Beijo no coração, Senador. Beijo no coração, Deputado. Viva Deus! Viva a Assembleia de Deus, que está na Casa do Povo, celebrando os seus 100 anos em nome do Senhor Jesus! Amém. Muito obrigado. Muita paz! O SR. PRESIDENTE - Muito obrigado, Pastor Jonatas, sempre entusiasmado. Que bom que estamos aqui falando para todo o Brasil. Esta sessão está sendo transmitida simultaneamente pela Rede Gênesis . Obrigado, Bispo Rodovalho. Obrigado, Pastor André, Presidente da TV Boas Novas . Obrigado, Pastor Thiago, do Amazonas. Ainda há dois Senadores inscritos, que estavam na lista. Quero que os senhores entendam que hoje, quarta-feira, é o dia mais nobre e mais produtivo desta Casa, porque todas as Comissões estão funcionando. Por isso, estamos administrando esta sessão com muito carinho, mas temos um prazo para concluir os trabalhos, que é 13 horas."]]}