{"JONES MARTINS": [["16/08/2016 14:36:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, eu quero tão somente reforçar o que já foi dito por muitos dos meus colegas Deputados sobre o momento sublime que vive a nossa democracia. A partir de hoje, 5.570 Municípios brasileiros estão mobilizados nas suas eleições municipais. Esta é uma eleição diferente do ponto de vista tecnológico, do controle, da prestação de contas, da transparência. Esta será uma eleição - com campanhas iniciando hoje - absolutamente importante para a confirmação da nossa democracia. Toda eleição tem o papel fundamental de firmar o processo democrático; esta, mais do que nunca, porque é em momentos de crise que nós, através da cidadania, temos que firmar nosso papel de cidadãos. Esta é uma eleição que vai colocar o País para debater a política no Município. Muitos dizem que esta é eleição a mais importante, porque é no Município que o cidadão vive, é lá que a vida acontece. à Cãmara de Vereadores que o cidadão se dirige em primeiro lugar, é para o Prefeito que o cidadão reclama em primeiro lugar. Portanto, este é o momento de escolhermos bem os nossos representantes. Eu quero cumprimentar as centenas de milhares de cidadãos brasileiros que, independentemente de partido político, puseram seus nomes à disposição e vão enfrentar democraticamente esta eleição. Principalmente aos meus companheiros do PMDB, a todos os candidatos a prefeito, vice-prefeito e vereador do meu partido, pelo Brasil afora, eu desejo sorte, sucesso e boa luta. Serão 45 dias de pressão e estresse, mas os que puseram seus nomes à disposição estão dando uma contribuição imensurável para nossa democracia. Parabéns a todos os atores protagonistas deste processo, e ao cidadão brasileiro, que vive a democracia plena, que pode e vai escolher bem seus candidatos. Convoco a cidadania brasileira para que participe do debate político. Como dizia Bertold Brecht, Deputado Miro Teixeira, pobre do analfabeto político, que acha que sabe tudo e, na verdade, contribui para a desgraça da sociedade. Participemos ativa e democraticamente do debate político, independentemente da cor partidária, da ideologia, da filosofia! O importante é participarmos, formarmos consciência crítica e multiplicarmos nossa opinião, para que este seja um país cada vez mais democrático e, com isso, cada vez melhor. Obrigado, Sr. Presidente."], ["16/08/2016 16:15:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, como já foi dito hoje nos debates, entramos no período de campanha eleitoral. Os 5 mil e 570 Municípios brasileiros estão mobilizados por força das eleições. Naturalmente, os 513 Deputados, uns mais, outros menos, e os 81 Senadores estarão envolvidos. Isso implica dizer que o trabalho legislativo desta Casa passa a ter um outro ritmo, porque, tão importante quanto legislar, quanto debater, é a democracia viver a sua plenitude. importante a participação do Deputado na base, trabalhando para os seus aliados, defendendo as suas ideias e as suas propostas. Talvez o grande desafio que tenhamos nesses próximos 45 dias, nós que estamos aqui no Parlamento brasileiro, seja equilibrar a atuação política na base, no Estado, nos Municípios, com a atuação parlamentar legislativa. O Parlamento brasileiro há de produzir muito até o final do ano, e esperamos que nesses 45 dias, Senador José Fogaça, ele não fique engessado, não fique parado. Muito provavelmente nós não vamos conseguir, nesse período, ou quem sabe até o final do ano, debater os grandes temas, os temas mais polêmicos e vibrantes. Mas é preciso que produzamos, que trabalhemos, que a discussão de temas importantes seja iniciada. O País precisa discutir uma reforma trabalhista, sem preconceito, com transparência, com objetividade, com diálogo. Mas nós precisamos discutir um novo modelo de relação. Não é possível admitir que a CLT vigore nos dias de hoje. Nós precisamos também, com a mesma importãncia, discutir a Previdência, o seu déficit, de onde sairão os recursos para financiar esta e as próximas gerações, Deputado Hildo Rocha. Há temas importantíssimos na mesa. Precisamos dialogar com a sociedade, com o setor produtivo, para que viabilizemos e agilizemos as exportações. Há uma gritaria no mercado de que o dólar a 3,13 é insustentável, que o patamar médio e ideal para viabilizar as exportações seria de 3,40. Como está a nossa economia? Ao falar sobre economia, estamos falando, evidentemente, sobre algo que é vital para a sobrevivência humana: a sua capacidade de produzir a riqueza, de ter e de gerar empregos. Isso tudo faremos e devemos fazer de forma célere, porque o País não pode ficar amordaçado, parado, engessado. Nos próximos dias, haveremos de decidir definitivamente a questão do impeachment. E aqui abro um parêntese. O impeachment está, sim, previsto na Constituição, cumpriu todas as regras, todo o ordenamento, foi respaldado pelo Supremo Tribunal Federal e, mais do que isso, está sendo presidido pelo Presidente do Supremo Tribunal Federal. O impeachment foi aprovado nesta Casa, legitimamente. Somos 513 Sras. e Srs. Deputados e não alienígenas, não Deputadas e Deputados pinóquios. Nós fomos legitimamente eleitos. Com a participação de 513 Deputadas e Deputados, aprovamos o processo de impeachment ; outros 59 Senadores admitiram o processo. Nós precisamos decidir esse assunto. preciso que o debate raivoso diminua. A nossa esperança é de que, com a aprovação definitiva no Senado Federal, o debate raivoso diminua e as armas vão para o chão. preciso que entendam, esses inconsequentes que adoram adjetivar, que nós vivemos num Estado Democrático de Direito. Quer dizer que não basta o sujeito ser eleito, não basta ele ter voto; ele tem que trabalhar, governar, de acordo com o ordenamento, de acordo com a Constituição. Este Estado é de direito, não é só democrático. O SR. PRESIDENTE - Conclua, Deputado. O SR. JONES MARTINS - Concluo, Sr. Presidente, para dizer que a esperança se renova com a votação que há de acontecer no Senado Federal e há de ser acachapante - acachapante! Essa minoria raivosa, que não admite perder, que tem uma retórica cansativa, exaustiva, atrasada, é preciso que ela pense no País, olhe para frente e crie condições políticas de diálogo, de debate, de boa discussão. Que se criem as condições para que o País volte a crescer, para que a economia volte a ser vigorosa, para que os empregos sejam gerados e para que, independentemente do credo, da posição social, da cor, da raça, do credo filosófico, do matiz ideológico, todos nós possamos trabalhar pelo Brasil e a favor do Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins, do PMDB do Rio Grande do Sul."], ["11/08/2016 15:00:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, neste 11 de Agosto, nós comemoramos, em ãmbito nacional, o Dia do Advogado. Eu, como advogado, quero me dirigir, portanto, a todos os colegas advogados de todo o Brasil. Em nome do Presidente da OAB Nacional, o Dr. Cláudio Lamachia, e do Presidente da OAB da Subseção do Rio Grande do Sul, o Prof. Ricardo Breier, dirijo-me a centenas de milhares de advogados pelo Brasil afora para reconhecer, principalmente, o papel da nossa Ordem dos Advogados do Brasil nos anos de história deste País. A OAB tem cumprido um papel intransigente, Deputado Darcísio Perondi, pelo fortalecimento da democracia, pela defesa dos direitos, pela defesa da liberdade, pela defesa da soberania, pela defesa dos princípios do Estado de Direito e pela defesa da nossa Constituição, especialmente o art. 5, que reza sobre os direitos individuais e coletivos. O art. 133 da nossa Constituição, aprovada por esta Casa, diz que o advogado é indispensável para a administração da justiça. Portanto, eu quero render a nossa homenagem aos advogados pelos anos de história e de contribuição para o fortalecimento da nossa cidadania, pelos anos de história na defesa dos princípios democráticos deste País. nossa OAB, quero render a nossa homenagem pelo apoio que tem dado às centenas de milhares de advogados profissionais liberais que estão espalhados pelo Brasil afora. Quero prestar os nossos agradecimentos, Deputado Hildo Rocha, à OAB, pelo seu papel institucional, aos doutrinadores, aos juristas, aos grandes pensadores políticos deste País, que têm sua base nos estudos da Teoria do Direito e que foram forjados nas faculdades de Direito. Mas quero também, neste dia 11 de Agosto, dedicar a nossa atenção especial aos advogados que estão lá nas cidades e dividem custos de um escritório com mais um colega e uma secretária; aos advogados que estão nas pequenas cidades deste País, advogando nos fóruns de primeira instãncia, na Justiça Trabalhista, na Justiça Cível; aos advogados que advogam pelas causas mais simples da cidadania e as mais corriqueiras: os acidentes de trãnsito, as separações judiciais, os conflitos familiares e trabalhistas; a esses colegas que enfrentam todos os dias um fórum lotado, que enfrentam todos os dias a demora e a sobrecarga de um de um Poder Judiciário, que não tem mais estrutura para dar conta, com celeridade, de um processo. A esses advogados que todos os dias entram nas filas das audiências, que enfrentam as filas dos cartórios, que são profissionais liberais e que têm na advocacia o seu sustento e o sustento de sua família, a esses, muito especialmente, quero render a nossa homenagem. Os advogados do Brasil inteiro, que advogam nos Municípios, que advogam nos fóruns de primeira instãncia e nos tribunais de segunda instãncia, têm da OAB um apoio fundamental, pois a OAB é uma extensão do escritório de cada advogado. Cada advogado, quando sai de seu escritório, sabe que, lá no fórum, vai poder contar com uma estrutura da OAB, que é a extensão do seu escritório. Aos milhares de estudantes de Direito, que estão nas faculdades de Direito pelo País afora e que sonham com um País melhor, que sonham com justiça, que sonham com um País mais justo e que têm no Direito um instrumento para atingir esses sonhos, a todos eles dedico a nossa homenagem e o nosso mais profundo reconhecimento. O Brasil precisa dos advogados, precisa de uma Justiça célere, precisa dos Poderes independentes. E os advogados, Deputado Darcísio Perondi, são indispensáveis na construção da cidadania e do País que todos nós sonhamos. A todos os senhoras e as senhores o meu profundo agradecimento e a minha homenagem. Muito obrigado, Sr. Presidente."], ["09/08/2016 15:38:00", "O SR. JONES MARTINS - Sr. Presidente, quero registrar que nós vamos iniciar, daqui a pouco, um amplo debate sobre o Projeto de Lei Complementar n 257. O País precisa da aprovação desse PLP. um momento de sacrifício, é um momento de conter despesas, é um momento de o País passar por um ajuste fiscal muito sério. Evidentemente, isso contraria interesses, mas é absolutamente necessário. Nós precisamos apontar para o setor produtivo, para o mercado, para os investidores que o ajuste fiscal proposto pelo Presidente Michel Temer é sério e vai colocar o País na ordem fiscal. Nós precisamos devolver credibilidade para os investidores, e a economia precisa estar ajustada para que os empregos sejam gerados e a riqueza passe a girar novamente. Parece claro que todo fundamento desse projeto, apesar do amargo que ele representa, apesar do aperto que ele representa, está sendo... O SR. PRESIDENTE - Deputado Jones Martins, o pronunciamento de V.Exa. será divulgado pelos meios de comunicação desta Casa e em A Voz do Brasil ."], ["09/08/2016 16:32:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, quero só registrar o importante evento que tivemos na nossa Gravataí, Rio Grande do Sul. No final de semana, tivemos a 4 Feira Agrorrural de Gravataí, a nossa FEARG. uma feira que iniciou há 4 anos, por iniciativa e determinação do Prefeito Marco Alba, do meu partido, o PMDB, e hoje já é um sucesso. Começou aos poucos e hoje se consolidou. Só nesse final de semana, no domingo, mais de 10 mil pessoas, Deputado Mauro Benevides, circularam pela feira. Muitos negócios foram realizados. Foi um sucesso de público e de negócios. Os pequenos produtores puderam expor os seus produtos. Puderam mostrar, para quem veio do meio urbano, a sua criatividade, mostrar o que têm de oferecer de melhor. Trata-se de uma feira que une o rural e o urbano de uma cidade tão pujante como é a nossa Gravataí. Quero cumprimentar, em nome do Prefeito Marco Alba e do Secretário Rafael, todos os que se envolveram na iniciativa, na elaboração e no trabalho árduo que é organizar e executar uma feira dessa importãncia, Deputado Marcos Rotta. Esta é a 4 edição, e caminhamos para organizar a 5 edição. Essa feira se consolida, cada vez mais, em termos de público e de negócios realizados. uma experiência notável para toda a região! Quero convidar todos os Srs. Deputados para que, no ano que vem, prestigiem a 5 edição da FEARG em Gravataí. Sr. Presidente, mais uma vez, peço a gentileza de transmitir meus cumprimentos a todos os organizadores e ao Prefeito Marco Alba. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Jones Martins. Durante o discurso do Sr. Jones Martins, o Sr. Vitor Valim, nos termos do 2 do art. 18 do Regimento Interno, deixa a cadeira da Presidência, que é ocupada pelo Sr. João Marcelo Souza, nos termos do 2 do art. 18 do Regimento Interno."], ["03/08/2016 18:09:00", "O SR. JONES MARTINS - Sr. Presidente, o Governador José Ivo Sartori, do meu Estado do Rio Grande do Sul, emitiu uma nota hoje à tarde tranquilizando a população do Estado e orientando-a a manter sua rotina normalmente amanhã, ao sair de casa, ir ao supermercado, ir ao trabalho. Por que o Governador fez isso? Porque, lamentavelmente, setores vinculados a sindicatos raivosos e radicais ameaçam fazer amanhã uma ampla greve, uma greve destrutiva. Estão incitando setores da segurança pública, Deputado Mauro Pereira, a parar o Estado. Embora de forma muito sutil, estão estimulando a violência com mensagens raivosas, causando certo medo na população, para não dizer pãnico, a ponto de o Governador do Estado ter que vir a público tranquilizar a população e dizer-lhe que siga sua rotina normalmente. O Estado do Rio Grande do Sul está quebrado. Governador nenhum gostaria de parcelar salários, muito menos os de professores e de profissionais de áreas estratégicas como a segurança pública. Ao fazê-lo, o Governador sabe do risco e sabe do prejuízo que isso representa para os seus servidores, mas o faz porque é obrigado, porque o Estado está quebrado, porque o Sr. Tarso Genro e o PT, no Governo passado, mentiram para a população, esvaziaram os cofres públicos e não tiveram responsabilidade fiscal alguma com o Estado, trazendo-nos ao estado falimentar de hoje. Registro a nossa solidariedade ao Governador - tenho certeza de que digo isso também em nome do Deputado Mauro Pereira. Apelamos para que a sociedade gaúcha mantenha sua vida na normalidade e para que os servidores públicos, sejam os professores, sejam aqueles ligados à segurança, entendam este momento de dificuldade. Nós vamos superá-lo. A dívida, que recolhe muito do orçamento do Estado, está sendo negociada. Semana que vem, nós vamos votar nesta Casa o projeto de renegociação das dívidas dos Estados, o que vai dar um alívio aos cofres públicos, e nós vamos começar a retomar o crescimento que o Rio Grande do Sul merece. Mas, neste momento, nós precisamos da solidariedade de todos. Era isso o que eu tinha a dizer, Sr. Presidente."], ["02/08/2016 10:38:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, registro que, há alguns dias, participamos do importante ato de posse da nova Diretoria que assume o Grupo Hospitalar Conceição - GHC, no Rio Grande do Sul. Quero cumprimentar o Ministro Ricardo Barros pelas importantes escolhas que fizeram: a Dra. Adriana Acker assume a Superintendência, o Dr. Ibanez Filter assume a Diretoria Administrativa e Financeira, e o Dr. Mauro Sparta assume a Diretoria Técnica. O GHC é o maior complexo hospitalar da América Latina - seus números são enormes: tem 9.500 funcionários e dispõe de estrutura física que faz a cobertura assistencial de toda a região metropolitana de Porto Alegre. Seguramente, a nova Diretoria vai dar continuidade a uma série de avanços que o Grupo Hospitalar Conceição teve nos últimos anos e aperfeiçoá-los. Sr. Presidente, quero cumprimentar o Ministro Ricardo Barros também pela importante escolha que fez para os hospitais do Rio de Janeiro, onde há seis hospitais federais e três institutos. Para a direção do Departamento de Gestão Hospitalar no Rio de Janeiro foi indicado e nomeado um servidor público de carreira e coronel do Exército, o meu colega quanto eu estava no Ministério da Saúde Dr. Jair Vinnicius da Veiga. Trata-se de um servidor federal que conhece muito Direito Administrativo e que tem muita experiência em gestão pública. Embora eu seja do Rio Grande do Sul, quero dar o meu testemunho da experiência de Jair Veiga e, mais do que isso, da expectativa que temos de que os hospitais e institutos do Rio de Janeiro passarão a ter uma nova formatação, obedecendo aos princípios da eficiência, da impessoalidade, de moralidade e a todos os demais princípios da administração pública. Repito: Jair Veiga tem muitos conhecimentos, e não tenho dúvidas de que vai fazer uma excelente gestão à frente do DGH, porque, além da experiência administrativa, traz consigo a experiência de ter desempenhado um papel muito importante quando Diretor do Instituto Nacional de Traumatologia e Ortopedia. Ele reúne, portanto, a experiência da assistência com a experiência administrativa e, porque conhece a rede estadual, vai conseguir articular, junto com a Secretaria Estadual de Saúde, toda a rede assistencial, através de uma regulação que ainda não existe no Estado do Rio de Janeiro. Portanto, Sr. Presidente, mesmo sendo do Rio Grande do Sul, ouso dizer que o Estado do Rio de Janeiro terá melhoras na área da saúde, a partir da condução de Jair Veiga para a Diretoria-Geral dos Hospitais. Muito obrigado."], ["14/07/2016 14:00:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos assistem de casa, quero relatar o momento importante, histórico, da política brasileira que vivemos ontem nesta Casa. Antes, gostaria de, preliminarmente, registrar a importante participação de V.Exa, Presidente Manato, nesse processo eleitoral. Quero cumprimentá-lo de público pela manifestação que fez: tocou em pontos importantes e, como se diz, colocou o dedo na ferida em alguns temas. Achou que V.Exa. teve uma participação importante para o processo político, para dignificar o processo eleitoral. A sua condição de candidato a Presidente da Cãmara dos Deputados, ontem, certamente dignificou e valorizou ainda mais os demais candidatos, notadamente, especificamente, os dois candidatos que foram para o segundo turno, Rodrigo Maia e Rogério Rosso. Quero, então, cumprimentá-lo pela sua atuação e participação. Segue a vida, e quem sabe, ali adiante, V.Exa. não possa ter mais êxito numa outra disputa para Presidente desta Casa. Gostaria, sobre a eleição de ontem, de dizer quão importante foi esse momento de renovarmos, de mudarmos a página. Se é bem verdade que a Cãmara dos Deputados vivia um processo de indefinição, um processo de conflito interno exacerbado, parece-me, quero crer e tudo indica que, com a eleição do Presidente Rodrigo Maia, pretendemos apaziguar os ãnimos, dar um novo rumo para a Cãmara dos Deputados e, principalmente, sinalizar para a sociedade brasileira que, mesmo com todas as dificuldades, a todos os processos, no Conselho de e na Comissão de Justiça, as pessoas vão responder porque têm que responder. Assim segue a vida, com o direito à ampla defesa, ao contraditório, etc. A Casa vai fazer o seu papel, nos seus fóruns de investigação e decisão, e aqui o grande Plenário e as Comissões Temáticas funcionarão normalmente, porque é disso que o País precisa. O papel fundamental que o agora Presidente Rodrigo Maia tem pela frente é justamente o de ser o maestro dessa grande orquestra, fazendo com que todos os partidos e todos os instrumentos aqui sejam tocados, de forma que as discussões e deliberações aconteçam e que o País possa ter confiança no seu Congresso, confiança de que os debates estão acontecendo, de que as medidas e as reformas acontecerão e que pode, portanto, o cidadão brasileiro, o investidor, o povo brasileiro de norte a sul confiar na sua Casa Legislativa, na sua Casa do Povo, porque ela deve retomar as suas atividades com vigor, com altivez, com soberania, para dar as respostas que o País precisa. importante demais a vitória do Deputado Rodrigo Maia por outro aspecto também de governo. Rodrigo Maia é um Deputado do DEM, identificadíssimo com o Presidente Michel Temer, por pouco não foi Líder do Governo, e quis o destino, Senador José Fogaça, que, preterido lá atrás para ser Líder do Governo, por conjunturas políticas legítimas - estamos muito bem representados na Liderança pelo Deputado Andre Moura -, numa disputa legítima e natural do processo político no Parlamento, Rodrigo Maia assumisse a Presidência da Cãmara. Este é um momento muito importante para retomarmos os trabalhos legislativos, fazermos o ritmo da Casa acelerar-se, discutirmos e aprovarmos os projetos, as reformas, para que o País volte aos trilhos e a economia volte a andar. Foi uma vitória muito importante, sim, do Presidente Michel Temer, do Ministro-Chefe da Casa Civil, Eliseu Padilha, e do Ministro das Relações Institucionais, Geddel Vieira Lima. Foi uma vitória muito importante, sim, do núcleo político do Governo, que emplacou no segundo turno dois candidatos alinhados politicamente ao Governo, e venceu o melhor candidato. Se o Governo não se meteu diretamente na eleição, observou muito atentamente. Se o Governo não interferiu, se não pediu votos, observou muito atentamente, sempre pregando e prezando pela unidade da base aliada. O fato de termos tido ontem dois Deputados da base aliada no segundo turno representa que o Governo, pelo menos politicamente, nesse aspecto, agiu bem. E a vitória do Deputado Rodrigo Maia nos reacende uma esperança de podermos voltar com o ritmo acelerado das decisões alinhado com o Governo, o que é muito importante. Portanto, Sr. Presidente, Sras. e Srs. Deputados, Deputado Aleluia, que aqui chega, transmitam ao DEM os cumprimentos deste Deputado do PMDB ao Deputado Rodrigo Maia, que assume a Presidência, com louvor de êxito, de sucesso. Nós todos aqui vamos estar irmanados para que esta Casa produza e que o País ganhe com tudo isso. Muito obrigado."], ["12/07/2016 18:44:00", "O SR. JONES MARTINS - Sr. Presidente, meu Líder Andre Moura, quero apenas anunciar mais um ato importante do nosso Governo. Hoje à tarde o Presidente da República reuniu toda a bancada do Rio Grande do Sul. Capitaneados pelo nosso coordenador, Deputado Giovani Cherini, e pelo Senador Lasier Martins, o Ministro Eliseu Padilha e o Presidente Michel Temer anunciaram a liberação de 100 milhões de reais para a conclusão da primeira fase da Ponte do Guaíba. Quem conhece Porto Alegre sabe o quanto ela está desatualizada. Uma nova obra, com nova tecnologia, vai melhorar o escoamento de toda a produção do Rio Grande do Sul e seu acesso à Argentina e Uruguai e dar novo fluxo ao transporte, tão importante para aquela região. Líder Andre Moura, neste minuto a mim cedido, antes que V.Exa. use a palavra, quis dar essa excelente notícia para os gaúchos, para os brasileiros e - por que não dizer? - para os uruguaios e argentinos, para onde será escoada a produção. Muito obrigado."], ["07/07/2016 15:00:00", "O SR. JONES MARTINS - Sr. Presidente, gostaria de registrar a presença, na Casa, do dileto amigo Julio Cesar Pereira da Silva, suplente de Deputado Federal e Vereador da nossa querida Rio Grande, que vem a Brasília discutir e buscar soluções para os graves problemas de Rio Grande. Todos sabem que Rio Grande é uma cidade portuária. A crise, especialmente da PETROBRAS, atinge em cheio a economia da cidade, que passa por uma crise financeira muito grave. O Vereador e suplente de Deputado Federal Julio Cesar Pereira da Silva está aqui para batalhar por soluções para o nosso povo de Rio Grande. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. um prazer ter V.Exa. aqui. Está muito bem acompanhado do nosso grande Líder."], ["06/07/2016 20:24:00", "O SR. JONES MARTINS - Sr. Presidente, quero informar - solicito seja divulgado nos meios de comunicação da Casa - a importante decisão que a Comissão Especial Mista que trata da medida provisória que prorroga o Programa Mais Médicos tomou hoje à tarde. A partir da Presidência do Deputado Leonardo Quintão e de um acordo costurado pela Senadora Rose de Freitas, foi aprovado o relatório, que permite a prorrogação do Programa Mais Médicos por mais 3 anos. Essa é uma medida importante, Sr. Presidente, Líder Andre Moura, porque sinaliza aos Prefeitos que o Programa Mais Médicos vai continuar. Os Prefeitos e os Secretários de Saúde estavam apreensivos, e isso lhes dá mais tranquilidade. importante que se diga que muitos pontos do programa devem ser debatidos, e eles podem ser aperfeiçoados. Isso será feito no momento oportuno, com o tempo necessário, na Comissão de Seguridade Social e Família. Hoje, a medida provisória que trata especificamente desse tema foi aprovada. Nós queremos que ela seja aprovada também pelo Plenário desta Casa. Muito obrigado, Sr. Presidente."], ["29/06/2016 14:36:00", "O SR. JONES MARTINS - Sr. Presidente, quero apenas registrar a presença do Prefeito Marco Alba, de Gravataí, e dos Procuradores do Município, Dr. Jean Pierry Torman e Dr. Alex, que vieram a Brasília para, no Ministério da Previdência Social, buscar certidões que viabilizem investimentos importantes para o Município de Gravataí. Hoje nós tivemos uma reunião com o Ministro-Chefe da Casa Civil. Teremos, ainda nesta tarde, outra reunião, no Ministério da Previdência Social, para viabilizar investimentos importantes para o Município de Gravataí. Obrigado."], ["28/06/2016 16:34:00", "O SR. JONES MARTINS - Sr. Presidente Mauro Pereira, Deputada Jandira Feghali, que aguarda na tribuna, quero me somar aos colegas Deputados nas inúmeras manifestações que fizeram para expressar sua indignação e repúdio às trapalhadas do Presidente Waldir Maranhão, que nos fez mover mundos e fundos, a um custo muito alto para o povo brasileiro, para estarmos aqui hoje. De forma desorganizada e sem planejamento, não conseguimos atingir o quórum. Ou seja, será mais uma semana improdutiva no Parlamento brasileiro. Como já foi dito aqui antes, e quero reforçar, este é um período em que o Brasil precisa trabalhar, precisa produzir, pois os investidores precisam ter confiança no Parlamento e na política brasileira, na ética deste País. E nós, em razão de um Presidente que raramente se vê nos corredores, que quase nunca está no plenário, que, de fato, já não é mais o Presidente - não sei por qual razão está preso à cadeira -, vamos passar por esse constrangimento junto à população brasileira. Quero somar a minha voz - quem sabe ele esteja nos ouvindo - a outras tantas que querem o Sr. Waldir Maranhão fora da Presidência da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins."], ["28/06/2016 16:44:00", "O SR. JONES MARTINS - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, mais uma vez não podemos deixar passar em vão este momento: nós lamentamos a ociosidade do Plenário da Cãmara dos Deputados. Hoje devíamos ter aqui entre 300 e 400 Deputados. Numa terça-feira, em pleno dia útil, nós poderíamos estar produzindo, legislando, fiscalizando, trabalhando, mas, por uma decisão equivocada do Presidente Waldir Maranhão, vamos perder uma semana de funcionamento do Plenário. Mas vamos perdê-la em termos, Sr. Presidente, Deputado Mauro Pereira. Na verdade, os Deputados que se encontram em Brasília estão participando de reuniões, estão em plenário, estão trabalhando - algumas Comissões estão funcionando -, e nós vamos, de cabeça erguida, fazer a nossa parte. Sr. Presidente, também quero registrar que, neste final de semana, na nossa Gravataí, o Prefeito Marco Alba inaugurou um importante serviço para a população daquela cidade. Nós inauguramos uma Unidade do Saúde da Família, com 650 metros quadrados. Foi um investimento de mais de 1 milhão de reais. Trabalharão nessa unidade de saúde 13 equipes do Saúde da Família, médicos, enfermeiros, mais de 15 agentes comunitários de saúde, 2 equipes de odontólogos, para atender uma comunidade de aproximadamente 15 mil pessoas. Essa obra fica no Bairro COHAB C, e eu não tenho dúvida nenhuma do impacto importante que ela vai ter na qualidade do serviço de saúde daquela região. Foi uma obra que nós iniciamos quando eu ainda era o Secretário da Saúde de Gravataí. Nós viemos ao Ministério da Saúde, habilitamos o serviço, conseguimos os recursos para a obra, e a Prefeitura Municipal complementou os recursos, obviamente agora colocando em funcionamento e arcando com o custeio. O importante é que, num período de crise, num período de muita dificuldade financeira, de orçamentos estourados, Gravataí consegue, graças a uma gestão austera e competente do Prefeito Marco Alba, com muito planejamento, otimizar os parcos recursos municipais e inaugurar serviços tão importantes como esse. Isso tem que ser comemorado, e eu quero aqui destacar esse evento. Eu não tenho dúvida de que o impacto na qualidade da prestação do serviço na comunidade, especialmente naquele bairro, já será sentido nos próximos dias. Então, eu quero desta tribuna dizer que tive o privilégio de participar da inauguração daquela obra. Foi um momento de festa, as ruas foram fechadas e muitas pessoas comemoraram, dando depoimento positivo. Deputado Giovani Cherini, V.Exa. conhece bem Gravataí. A população está com muita expectativa dos bons resultados que terá a partir da construção dessa obra. Quero, mais uma vez, cumprimentar toda a equipe da Secretaria da Saúde - enfermeiros, médicos, agentes comunitários -, todos os gestores de saúde do Município, que organizaram a festa, e, principalmente, o serviço de saúde daquela região. Quero cumprimentar o Secretário da Saúde, Laone Pinedo, que faz um trabalho extraordinário frente à Secretaria da Saúde, liderada pelo nosso Prefeito Marco Alba, que dá demonstrações de que vale a pena fazer uma gestão planejada e austera, porque os resultados são colhidos. Novamente, Gravataí destoa do resto do País e do Estado do Rio Grande do Sul, na medida em que inaugura serviços em meio à crise. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins, do PMDB do Rio Grande do Sul."], ["22/06/2016 14:06:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, eu quero rapidamente enaltecer, comemorar, chamar a atenção para um momento importante que viveu o Senado Federal ontem. O assunto está passando ao largo, mas eu quero destacá-lo. Ontem, o Senado Federal aprovou - hoje deverá votar os destaques - a nova Lei do Super-SIMPLES. Houve uma série de destaques, de modificações propostas pela Senadora Marta Suplicy. Após aprovado o projeto - o que se prevê que se faça ainda no dia de hoje -, ele deve voltar à Cãmara dos Deputados para nós darmos a última palavra sobre as modificações que lá estão sendo propostas. Mas, em resumo, Deputado Chico Alencar, houve um importante avanço. Estamos diminuindo de 20 para 6 as faixas de faturamento e aumentando de 3,5 para 4,8 milhões/ano a receita, ou seja, estamos desburocratizando, facilitando a vida do pequeno e médio empresário, num momento de crise, num momento em que o País precisa trabalhar e gerar empregos. Essa importante medida vai incentivar novos empreendedores e, principalmente, aqueles que já estão com seus negócios, que assumem riscos, que enfrentam a burocracia tributária todos os meses. Deus queira essa lei passe a vigorar já a todo vapor a partir de janeiro do ano que vem. A partir da sua aprovação, haverá a desburocratização, a facilitação no recolhimento dos impostos e, principalmente, a diminuição dessa carga tributária, o que vai gerar um impacto muito positivo, muito significativo para a melhoria da vida do micro e do pequeno empresário. Eu não tenho dúvida de que vamos colher os resultados logo ali, a partir da vigência dessa lei. Haverá geração de emprego e volta do crescimento econômico do País. Muito obrigado, Sr. Presidente."], ["22/06/2016 16:30:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, a semana, embora curta, atípica, foi de muita produção legislativa. As Comissões trabalharam muito. Um exemplo disso o Deputado José Fogaça nos trouxe aqui: uma importante decisão tomada ontem na Comissão de Constituição e Justiça e de Cidadania. Ontem, no plenário da Casa, aprovamos a medida provisória que permite a injeção de capital estrangeiro nas companhias aéreas, possibilitando maior concorrência no setor. Com isso, seguramente, nós teremos preços mais baixos, e o cidadão brasileiro poderá andar de avião, a negócios ou a turismo, com mais frequência. Nesta semana, tivemos um momento histórico para o Brasil: a renegociação das dívidas dos Estados com a União. O nosso Rio Grande do Sul é um dos Estados que vão ter fôlego, folga de caixa nos próximos dias. Esse assunto estava sendo discutido há muitos anos pela Presidente afastada, mas em poucos dias o Presidente Michel Temer dá uma sinalização de respeito aos Governadores e a seus Estados. Ontem, no Senado Federal, tivemos a aprovação do Super-SIMPLES, que vai simplificar a arrecadação tributária e ampliar o número de pequenas e médias empresas que serão beneficiadas. um gesto a mais do Governo Federal, do Governo do Presidente Michel Temer no sentido de incentivar a produção e devolver à economia a credibilidade para que os investidores invistam, o País produza e os empregos sejam gerados. No nosso Rio Grande do Sul, Presidente Mauro Pereira, o Governador anunciou um incentivo de 116 milhões, através do FUNDOPEM - Fundo Operação Empresa, para a geração de mais de 440 empregos. Tudo isso em 1 semana. Isso é uma demonstração inequívoca de que a economia brasileira dá sinais de recuperação. uma demonstração clara de que o País está no rumo certo, de que o Presidente Michel Temer está conseguindo colocar o trem nos trilhos, de que a economia está se recuperando e de que, em breve, com essas medidas e outras tantas que estão vindo, nós teremos, sim, o País voltando a ser pujante, altivo e soberano. Isso é o que mais importa. Deputado Alberto Fraga, por mais paradoxal que seja, quanto mais notícias boas, mais o PT fica incomodado. Diante de tantas coisas mentirosas que nós ouvimos, eu sugiro aos Deputados do PT que, ao falarem em golpe, falem como se fosse uma opinião pessoal. Quando afirmarem a tese do golpe, tenham, pelo menos, a honestidade de dizer que se trata de uma opinião pessoal. Das duas, uma: ou há muita má-fé nesse discurso, porque ele incentiva a violência, a ruptura, ou ele é coberto de uma profunda ignorãncia jurídica, política, constitucional. Não se pode falar em golpe. O que está claro é que esse discurso radical e raivoso não faz sentido. Hoje, nós ouvimos aqui uma Deputada dizer que há um conluio no Governo Federal, liderado pelo Presidente Michel Temer. Esse partido, que foi acusado de formação de quadrilha, teve mais de vinte Ministros, como disse o Deputado Alberto Fraga, arrolados em delações premiadas. Para ficar em alguns, há o José Dirceu, que foi acusado, denunciado e condenado por formação de quadrilha; o Vaccarezza, que está preso até hoje e ameaça dizer para onde ele mandava o dinheiro que arrecadava; o Edinho Silva, que foi Ministro das Comunicações e está citado em mais de uma delação; o Mercadante, que foi citado e falava em nome da Presidenta. O PT, que está enlameado até o pescoço, tem acusação sentenciada em processo transitado em julgado por formação de quadrilha. Um dos seus membros, José Dirceu, foi condenado por formação de quadrilha. E aí vem imputar acusações contra nosso partido, contra o Presidente Michel Temer, dizendo que o seu Governo é de conluio? Só há uma explicação: a desgraça petista é tanta, a falta de credibilidade do PT junto à opinião pública e à sociedade brasileira é tanta, que eles já se deram conta de que nas próximas eleições eles terão muita dificuldade. Eles não estão falando mais para a sociedade brasileira, para os empresários, para os trabalhadores, para os produtores, para os estudantes; eles estão falando para uma pequena minoria radical vinculada a sindicatos, vinculada a alguns movimentos sociais. Eles estão instigando essa pequena minoria, porque é a única parcela da sociedade que ainda lhes resta. Nós vivemos um momento de muita altivez. Este País está vivendo um momento muito importante. O Presidente Michel Temer está devolvendo credibilidade, crença e esperança ao povo brasileiro. Nós haveremos de ter uma grande saída para esta crise. Muito obrigado."], ["20/06/2016 16:38:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, neste momento, se ainda não encerrou, deve estar em pleno andamento uma importante reunião, Deputado José Fogaça, entre o Presidente da República e mais de uma dezena de Governadores, que estão aqui com uma pauta específica e urgente: a renegociação das dívidas. Notem o momento paradoxal que vivemos. De um lado está o Governo Federal, pressionado pela obrigação de realizar as Olimpíadas e realizá-las bem. Está em jogo nosso prestígio, em ãmbito internacional, se nós eventualmente não respondermos à altura da expectativa do mundo, principalmente do mundo esportivo, com êxito, para o sucesso dessas Olimpíadas. O Governo Federal está pressionado pelos recursos necessários para que o Estado do Rio de Janeiro viabilize, minimamente, a infraestrutura e as condições para os jogos. Por todas essas pressões, o Governo Federal sinaliza e concretiza uma negociação, que aporta praticamente 3 bilhões de reais aos cofres do Estado fluminense. De outro lado, legítima e vorazmente, eu diria, todos os Estados arrogam a si o mesmo direito. Hoje, os Governadores estão em Brasília para pressionar o Governo Federal a fazer uma negociação que também lhes favoreça. Entre esses Estados, Deputada Janete Capiberibe, está o nosso Rio Grande do Sul. O Estado do Rio Grande do Sul sofre muito com a depressão econômica, sofre muito com a queda nas vendas do comércio e da indústria, sofre muito com a queda nas exportações, porque é um Estado exportador, mas sofre mais ainda pelos muitos e muitos anos em que vários Governadores passaram e não conseguiram implementar as reformas necessárias: a reforma no Instituto de Previdência e a reforma na nossa estrutura. Ao longo dos anos, o acúmulo de dívidas nos leva hoje a um estado praticamente falimentar. Espero que os bons fluidos cheguem a essa reunião entre o Governador Sartori e o Presidente da República, Michel Temer. A proposta, que não é a melhor, mas pelo menos já dá um alívio, estabelece, Deputado Fogaça, uma moratória de 10 meses. Por 10 meses os Estados param de pagar, e depois retomam os pagamentos. Já seria um tempo mínimo para que os Estados pudessem respirar. Nós gaúchos, Sr. Presidente, estamos aqui na expectativa de que os bons fluidos atinjam essa reunião, de que o entendimento e o equilíbrio permaneçam e de que possamos sair de lá com uma sinalização positiva para o povo do Rio Grande do Sul. Nós sofremos muito com a dívida. A dívida total do Estado do Rio Grande do Sul é de 52 bilhões de reais. Nós pagamos a dívida todo mês, e quem sofre é o servidor público, que não recebem seu salário em dia; quem sofre são os servidores, que não recebem o 13 em dia; quem sofre é o comércio, porque a riqueza deixa de circular. Nós estamos pagando muito caro uma dívida com juros muito altos, e isso não é justo com o povo do Rio Grande do Sul. Compreendemos, obviamente, a situação econômica do País. por isso que eu digo que é preciso que o entendimento e o equilíbrio permaneçam nessa reunião, para que saiam todos de lá com boas notícias, Deputado Mauro Pereira, porque o Estado Rio Grande do Sul, mais do que nunca, precisa de boas notícias. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["20/06/2016 17:34:00", "O SR. JONES MARTINS - Sr. Presidente, há pouco eu registrava a ocorrência de uma importante reunião entre Governadores e o Presidente da República a fim de equalizar - ou minimizar - a pressão que os Estados sofrem com suas dívidas. Os sites de notícias acabam de informar que saiu uma fumaça branca dessa reunião, um acordo que contempla em parte a reivindicação dos Estados. O fato é que há uma moratória negociada até o fim do ano. Os Estados suspendem o pagamento das dívidas até o fim do ano - é isso o que está sendo noticiado - e recomeçam o pagamento das parcelas a vencer a partir de janeiro de 2017. Não chega a ser uma solução, especialmente para o meu Rio Grande do Sul está longe de ser uma solução, mas é sem dúvida nenhuma um desafogo, um desaperto neste momento tão complicado da vida nacional e da vida dos gaúchos. Quero, com isso, comemorar a boa notícia e dizer que vamos continuar lutando para que essa dívida seja renegociada com outros padrões de juros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["16/06/2016 15:15:00", "O SR. JONES MARTINS - Sr. Presidente, primeiro, quero dizer da satisfação de ser presidido por V.Exa., meu conterrãneo e companheiro, que está justificando o mandato que exerce, com brilhantismo, inteligência e, principalmente, compromisso com o povo gaúcho e com a Grande Caxias do Sul. Companheiro Deputado Mauro Pereira, ontem nós falamos sobre o quantitativo de UPAs - Unidades de Pronto Atendimento em construção ou já construídas Brasil afora sem o aporte financeiro necessário para que comecem a funcionar. Hoje me traz à tribuna, Presidente Mauro, um tema que aflige muitos prefeitos Brasil afora. Para me ater ao Rio Grande do Sul e, ainda, à Região Metropolitana de Porto Alegre, informo que mais de 50 obras de escolas municipais de educação infantil hoje estão paradas. Só na nossa cidade de Gravataí, 14 obras estão paradas. Se somarmos as obras de toda a Região Metropolitana, mais de 50 estão paradas. E por que estão paradas? Porque lá atrás, uns 3 anos atrás, houve um incentivo do Ministério da Educação para que os Municípios construíssem escolas chamadas Escolas Municipais de Ensino Infantil - EMEIs, que, na verdade, diminuem um pouco da deficiência das antigamente denominadas creches, hoje escolas de ensino infantil. Houve uma estimulação, embora não expressa, do Ministério da Educação para que os Municípios aderissem, mais do que à proposta, à ata de construção dessas unidades. Havia uma Ata Nacional de Registro de Preços, Deputado Patrus Ananias. Os Municípios aderiram a uma construtora que, com sua tecnologia própria, construiria de forma rápida essas escolas infantis. Houve uma corrida de Municípios em busca da adesão não só ao programa, mas também à Ata de Registro de Preços, o que redundava, obviamente, num contrato de prestação de serviços, em que essa construtora, empreiteira, enfim, que não sei quem é, responsabilizava-se pela construção. O que está acontecendo? Pelos dados ainda iniciais que temos - vamos aprofundar um pouco o estudo -, essa empresa quebrou. Uma centena de Municípios aderiu, e ela se diz incapaz. Muitas obras ela iniciou. V.Exa. me concede só mais 1 minuto, Sr. Presidente? O SR. PRESIDENTE - Pois não. O SR. JONES MARTINS - Muitas obras já estão iniciadas. Como a tecnologia é muito própria, uma tecnologia de bloco, de encaixe, que só ela tem, nós estamos numa situação em que só ela pode concluir a obra. Há um sem-número de obras paradas Brasil afora, um exemplo clássico de desperdício de dinheiro público. A empresa tem dito - deve ter as razões dela - que não consegue terminar essas obras. Na verdade, ela não teve perna para fazer tanta obra Brasil afora, deu um passo maior que a perna. Temos um problema sério, porque há dinheiro jogado fora, crianças precisando e prefeitos pressionados - em ano de eleição, os prefeitos estão sendo taxados de incompetentes, porque não terminam a obra -, e essa empresa, que não vou adjetivar, não consegue dar conta do recado, não dá conta do contrato. Eu vou me apropriar melhor dos números. Acho que esta Casa precisa fazer uma fiscalização mais de perto dessa situação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins, do PMDB do Rio Grande do Sul."], ["15/06/2016 12:04:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, na esteira do que muito já foi dito aqui, gostaria de falar sobre este momento crítico em que o País vive, com escãndalos de corrupção sendo divulgados todos os dias. Um Deputado que passou por aqui hoje mencionou a figura pública da ex-Senadora Marina Silva, que agora também está envolvida nos escãndalos. Notícias que abalam o País são trazidas todos os dias pela mídia. Mas o importante disso tudo é que as nossas instituições estão funcionando com independência. As pessoas estão sendo julgadas e estão tendo o seu direito de defesa respeitado. A Polícia Federal está cumprindo seu papel, bem como a Procuradoria-Geral da República. O Supremo Tribunal Federal e o Judiciário estadual também cumprem o seu papel. Mas o País anda numa profunda crise. A corrupção, como foi dito aqui, é a origem de muitos males, é a origem de problemas que se refletem na educação e na saúde. E os Deputados, dentre os quais me incluo, não podem ter tolerãncia com a corrupção. Nós temos que ser práticos, pragmáticos, e condenar, fazer pagar a pena aqueles que cometem atos de corrupção e sujam as suas mãos. Tão grave também, Sr. Presidente - e este raciocínio nós temos de fazer -, são os crimes de responsabilidade fiscal. O governante, quando não cumpre a lei orçamentária, quando não tem responsabilidade fiscal, gasta mais do que deve, exacerba as suas despesas, compromete-se com ações que não têm lastro na responsabilidade fiscal, que não têm lastro orçamentário, e isso gera rombos. Quando se geram rombos no Orçamento, quando o Estado, a unidade federativa, gasta muito mais do que recebe, é preciso pagar juros para se financiar. Ao pagar juros para se financiar, onera-se a economia; ao onerar a economia, a riqueza deixa de circular, os empregos deixam de ser gerados, há uma instabilidade no mercado, e isso afeta a vida na sociedade. Então, o que parece muito abstrato, o que parece muito distante, tem, sim, reflexo na nossa vida. A corrupção tem que ser combatida, e as instituições fazem o seu papel. Agora, o crime de responsabilidade fiscal, cometido pela Presidenta que saiu, é um crime grave. E isso não sou eu que estou dizendo. Esta Casa aprovou a saída da Presidenta por 367 votos. O Senado está analisando, e o Supremo está vigilante quanto a esse processo. Com as instituições fortalecidas, com as instituições autônomas, vamos combater todos os crimes, vamos ser implacáveis com a corrupção. Precisamos também criar neste País a cultura de que crime de responsabilidade é grave, que deve ser punido, de que são irresponsáveis os gestores que gastam mais do que deveriam, de que isso afeta a economia. Se afetar a economia, atinge a vida de cada cidadão; atinge o posto de saúde, atinge o supermercado. Esse gestor também tem que ser punido. Portanto, vejo muita incoerência em Deputados que defendem a Presidenta afastada, Dilma Rousseff, que está sendo investigada por crime de responsabilidade. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 14:14:00", "O SR. JONES MARTINS - Obrigado, Sr. Presidente, pela deferência e pelo carinho com o Rio Grande, nossa terra, e com o nosso povo, que também haverá de lhe ser grato. Sr. Presidente, quero refletir com os colegas Deputados sobre muitos temas, especificamente sobre um que vai bater às nossas portas, se é que já não está batendo. Nós falamos muito em crime de responsabilidade fiscal e dos seus efeitos no nosso Orçamento - e está chegando o momento em que nós sentiremos também os efeitos da irresponsabilidade fiscal no dia a dia. Em um período de megalomania misturado com irresponsabilidade fiscal, Prefeituras foram incentivadas a construírem Unidades de Pronto Atendimento, as UPAs, pelo Brasil afora. Houve uma farra de distribuição de portarias para habilitar Unidades de Pronto Atendimento em todo o País. Com o orçamento maquiado, com muita megalomania, foi-se distribuindo UPA como se distribui abacaxi em feira. O fato, Sr. Presidente, é que a vida real está aí. No mesmo dia em que medidas de corte de gastos, de freio nos gastos, inclusive no caso da saúde, foram anunciadas, bateram às nossas portas Prefeitos - e, certamente, muitos Prefeitos bateram às portas dos Srs. Deputados - querendo saber a quantas anda o programa das famosas UPAs. Pois bem, quero dividir com V.Exas. alguns números. No Brasil, hoje, existem 140 UPAs concluídas e equipadas e que estão aguardando a habilitação do Ministério da Saúde, ou seja, estão aguardando o o.k. para que o Ministério comece a repassar os recursos, mês a mês, relativos ao custeio. Lá no nosso Estado, o Rio Grande do Sul, Sras. e Srs. Deputados, existem 18 UPAs nessa situação. Quatro delas estão funcionando com o custeio de 100% das Prefeituras. Os Prefeitos já desistiram de contar com o Governo Federal e estão pagando, sozinhos, o custeio das UPAs. As outras 14 estão prontas, equipadas, e não estão funcionando. E outras 11 unidades estão em construção. Em ano de eleições municipais, imaginem a pressão que os Prefeitos têm sobre seus ombros ao disporem de unidade concluída e equipada, mas que não pode ser colocada em funcionamento porque não há garantia de custeio do Ministério da Saúde. Eis um grande problema, Sr. Presidente, sobre o qual esta Casa deve se debruçar. O déficit orçamentário do Ministério da Saúde é muito grande. Os recursos da rubrica para média e alta complexidade - rubrica que origina os financiamentos para as UPAs e para os hospitais - tendem a acabar em setembro. O déficit chega a 2 bilhões e meio de reais. Isso quer dizer que nós não temos dinheiro, não haveremos de tê-lo, não há sinalização nenhuma de que haverá mais recursos para a saúde. Ao mesmo tempo, há UPAs que estão prontas para serem inauguradas, e os Prefeitos sofrem com a pressão da população. Muito obrigado, Sr. Presidente, pelo carinho ao me conceder um pouco mais de tempo. O SR. PRESIDENTE - Obrigado."], ["08/06/2016 13:48:00", "O SR. JONES MARTINS - Sr. Presidente, apenas quero noticiar que o dólar fecha hoje, depois de 1 ano, na casa abaixo dos R$3,40, mais precisamente R$3,36, depois de 1 ano! Isso significa, em outras palavras, o otimismo do mercado e o olhar que o Brasil inteiro está dirigindo a esta Casa e ao Congresso Nacional. As simples medidas de reforma da Constituição e de aprovação da DRU e as palavras do Presidente do Banco Central, dando otimismo ao mercado, já revertem a expectativa. E para aqueles que acham que este País vai entrar na onda da violência, eis uma resposta dos homens e mulheres de bem, daqueles que trabalham e que acreditam neste País. Nós estamos trabalhando para melhorar o País, para a economia voltar a crescer, para os empregos serem gerados e para este País voltar ao lugar de onde nunca deveria ter saído: o do crescimento e da dignidade. Esses radicais desses movimentos sociais - muitos deles ligados ao PT -, que pregam a violência, estão cada vez mais isolados na sua 'pequenitude'. Muito obrigado."], ["08/06/2016 10:16:00", "O SR. JONES MARTINS - Sr. Presidente, Carlos Manato, Sras. e Srs. Deputados, na esteira do que o Deputado Afonso Motta dizia aqui antes, que o Congresso precisa se firmar, precisa trabalhar, vivemos no País um momento de muita turbulência. De um lado, movimentos sociais legítimos, ligados ao PT ou não, adjetivam o novo Governo, pretendem atacar o novo Governo. O fato é que são movimentos legítimos e que fazem o que deve ser feito em uma democracia. Nós todos, evidentemente, temos que respeitar. Nessa esteira também, destaco a vinda, ontem, do Ministro das Relações Exteriores, José Serra, a esta Casa, que, sinteticamente, disse-nos que o País precisa trabalhar. De um lado, temos o pré-sal, uma riqueza nacional a ser explorada e transferida para o País, a ser convertida em bem-estar para a sociedade. De outro, temos a PETROBRAS, petrolífera brasileira, empresa nacional, envolvida em inúmeros escãndalos. Aqui não nos cabe repeti-los. O fato é que a nossa empresa responsável por essa exploração, hoje, está sem credibilidade, sem dinheiro para fazer os investimentos. Com isso, o mercado, que está à espera de uma expectativa positiva, está absolutamente adormecido, não vendo nenhuma chance de essa riqueza nacional ser transformada em bem-estar para toda a sociedade, porque é isso que de fato justifica. Acompanhei a vinda do Senador José Serra a esta Casa, ontem, Deputado Afonso Motta, embora não faça parte da Comissão que cuida da exploração do pré-sal. S.Exa. na verdade veio defender agilidade para o projeto de lei que apresentou e aprovou no Senado, ainda no Governo Dilma, que flexibiliza a participação da PETROBRAS na exploração do pré-sal. Algo absolutamente real, dada a situação que estamos vivendo hoje. O Senador José Serra, de forma muito clara, objetiva, racional e sem paixão, demonstrou que está preparado para o cargo, que o Ministério das Relações Exteriores vive um novo momento e que o debate sobre a exploração do pré-sal, sobre a nossa PETROBRAS estar preparada ou não para fazer a exploração, é fundamental e indispensável para o País. O Senador nos brindou com uma série de artigos sobre o tema, o que vai subsidiar as nossas decisões. O fato é que, com posições ideológicas distintas, este Congresso vai precisar debater esse tema e, mais do que debater, decidir sobre ele com urgência. Não é possível termos uma riqueza a ser explorada, uma empresa sem condições de fazê-lo, um mercado na expectativa, que começa a ser frustrada, e o mais importante disso tudo, uma sociedade com 11 milhões de desempregados, precisando que a economia volte a ser aquecida, que a economia cresça para gerar emprego, para gerar impostos, para gerar renda, e que esses impostos possam ser convertidos em políticas sociais de que precisamos tanto. Quero, com isso, encerrando minha participação, Sr. Presidente, enaltecer a vinda, a participação e a posição muito clara e objetiva do Senador José Serra, nosso Ministro das Relações Exteriores. O País precisa trabalhar e votar com urgência esse projeto, Deputado Afonso Motta, que é mais uma demonstração que este Congresso dá de sintonia com a necessidade da sociedade brasileira. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/06/2016 14:38:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, minhas primeiras palavras são para registrar, com muito orgulho, o que faço desta tribuna para os Srs. Deputados e para todo o Brasil, a passagem dos 90 anos de fundação do Colégio Dom Feliciano, na minha cidade, Gravataí. O Colégio Dom Feliciano é uma escola de orientação católica, mantida pelas Irmãs do Imaculado Coração de Maria e que, semana passada, completou 90 anos de fundação na comunidade de Gravataí. E, nesses 90 anos, centenas de milhares de alunos tiveram sua formação católica dentro do Colégio Dom Feliciano. Este Deputado que fala a V.Exas. foi um desses. A arquitetura da escola faz parte do cartão postal da cidade. uma escola que tem contribuído para o desenvolvimento tecnológico, para a formação de seres humanos. Na semana passada, concomitantemente com a comemoração dos 90 anos, foi inaugurado ali um extraordinário Ginásio de Esportes, que leva o nome da Irmã Otília Zilles, que foi a diretora daquela escola por 25 anos. Então, quero, desta tribuna, render minha homenagem à Irmã Marlise Hendges, que é Diretora-Geral da Congregação do Imaculado Coração de Maria. Quero enviar um abraço e prestar homenagem a minha amiga Irmã Jane Segaspini, Diretora do Colégio Dom Feliciano, e à Irmã Otília, que foi diretora por 25 anos, cujo nome está gravado no Ginásio de Esportes da escola. E cumprimento meu amigo Antônio Carlos, por meio do qual cumprimento todos os professores daquela escola. Sr. Presidente, Sras. e Srs. Deputados, feito o registro dos 90 anos de fundação da Escola Dom Feliciano, quero, nesses 3 minutos que me restam, falar um pouquinho sobre as coisas que foram ditas há pouco. impressionante como há uma tentativa, parece-me, de distorção dos fatos. Falava-se em quadrilha. Ora, quem falava em quadrilha? preciso que se diga que o chefe da quadrilha - e esse é o termo que está na sentença do Supremo Tribunal Federal - está preso e só não continua chefe em razão da sua prisão. E as pessoas falam com desfaçatez. Que moral tem para acusar de formação de quadrilha quem até há pouco tempo tinha na Presidência do seu partido, dentro da Casa Civil, alguém que só não continua líder, com poderes, porque está preso? Que moral tem para atacar e falar de roubalheira quem tem mais de uma dezena de acusados sendo investigados? Alto lá! Que moral tem para falar em obstrução da Justiça quem, há 3 semanas, 1 mês atrás, tinha um ex-Presidente da República combinando, por telefone, com uma Presidenta formas de obstruir a Justiça? Aliás, tratava-se de uma nomeação fraudulenta para a Casa Civil com o objetivo de fraudar o andamento da Justiça. E não sou eu que estou dizendo; o Supremo decidiu assim, tanto que suspendeu a nomeação. Isso, sim, é um desacato, uma tentativa de obstrução de Justiça. Que moral tem para acusar adversários quem não conseguiu responder ainda às acusações no Supremo e às investigações da Polícia Federal? Mas olhem só: falam em quadrilha! Quem é acusado de formação de quadrilha é o PT. Quem foi acusado de montar uma sistemática organizada foi o PT. E o chefe dessa quadrilha está preso. Mais respeito com a história e com a posição do PMDB, do PSDB e de tantos partidos que têm uma história digna a ser respeitada. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nobre Deputado, a Mesa tomou ciência do pronunciamento V.Exa."], ["31/05/2016 16:46:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, prezada assistência, colegas advogados e servidores da AGU, que justamente pleiteiam as suas reivindicações, quero apenas relatar que, neste final de semana, nós circulamos pela Região Metropolitana de Porto Alegre e, segunda-feira, reunimo-nos em Gravataí. Gravataí é uma cidade que sofre o impacto da crise econômica, é uma cidade que tem a sua economia muito vinculada à indústria automobilística, é uma cidade com 300 mil habitantes e que tem perdido muitos empregos. Estive reunido com o Presidente do SINDILOJAS, nosso companheiro e amigo José Rosa, que nos relatou as dificuldades do setor de comércio e serviços com a perda da possibilidade de gerar emprego e com as inúmeras lojas e estabelecimentos comerciais que, como reflexo da crise econômica, estão tendo que fechar as portas, provocando com isso a perda de empregos e de riquezas da cidade. Conversamos sobre a altíssima taxa de juros, sobre a carga tributária e tantos encargos e riscos que pesam sobre os empresários. O SINDILOJAS está atento a todos esses problemas da cidade, com isso tentando buscar soluções. Visitamos a Associação Comercial, Industrial e de Serviços de Gravataí, sob a Presidência do Dr. Régis Albino, e conversamos também sobre a crise na indústria da cidade. Como falei, Gravataí é sede de uma importante montadora de veículos, a General Motors. O impacto da crise automobilística, com a redução das vendas, gera imediatamente efeitos na economia geral, notadamente na indústria e nas sistemistas que estão em torno da indústria automobilística da General Motors lá em Gravataí. A crise é muito séria, Sr. Presidente. E, dialogando com todas as lideranças, nós pretendemos propor as soluções a partir deste Parlamento. Mas é preciso que se diga que, ao contrário do que muitos pensam, ao contrário do discurso pessimista de alguns, há otimismo. O setor empresarial, o setor produtivo da Região Metropolitana e o setor produtivo de Gravataí enxergam uma luz no fim do túnel. Eles veem, nas medidas do Presidente Michel Temer, uma solução no futuro. E nós queremos ser os representantes da região neste Parlamento para encaminhar essas soluções. Ou seja, queremos trazer o bom debate a esta Casa, para que empregos sejam gerados, para que a indústria volte a produzir, para que o comércio volte a vender, volte a ter sua atividade orgãnica motivada e, com isso, a riqueza circule mais e a cidade saia dessa crise. Muito obrigado a todos os que nos acolheram esta semana e que conosco fizeram um bom debate. Sr. Presidente, gostaria que V.Exa. autorizasse a divulgação desta fala no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["31/05/2016 18:36:00", "O SR. JONES MARTINS - Sr. Presidente, venho apenas registrar a importante reunião realizada há pouco pela bancada gaúcha, sob a liderança do Deputado Giovani Cherini, com o Deputado Giovani Feltes, Secretário da Fazenda do Estado do Rio Grande do Sul. O Deputado expôs as mazelas das finanças do Estado e falou da necessidade que temos de fazer neste Parlamento, ao lado de outros Estados brasileiros que enfrentam o mesmo problema, uma conjunção de forças políticas para enfrentar a situação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem, obrigado."], ["25/05/2016 16:54:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que assistem à sessão, hoje, nós ainda assistimos a um pouco da reprise do que vimos ontem até a madrugada. Ontem houve uma sessão absolutamente exaustiva, cansativa, mas muito propositiva, produtiva e profícua para o País. Saímos daqui com vetos votados e com a nova meta fiscal aprovada. A retórica que temos notado muito, e ontem foi uma exposição dessa retórica, é o mantra de golpismo, de quadrilha, de financiamento, algo que beira à irresponsabilidade. Hoje ainda alguns Deputados do PT, apesar da ressaca, continuam com esse discurso. Estamos vivendo, Presidente, já falei isso outro dia, um período de incitação à violência. Como o Deputado Heráclito Fortes falou antes: ' Golpe? Mas que golpe?' Que golpe é esse? Um processo de impeachment previsto na Constituição, discutido amplamente, votado com maioria absoluta nesta Casa, o mesmo no Senado Federal, tudo sob a vigília do Supremo Tribunal Federal. Que golpe é esse? O que querem esses que insistem na tese do golpe? Ora, Presidente, parece-nos que essa tese se reveste de dois fundamentos: um é uma ignorãncia profunda. Nós não podemos louvar a ignorãncia, que não é virtude e tem que ser combatida. A insistência desse discurso é uma ignorãncia absoluta de quem não consegue analisar analiticamente a Constituição Federal ou se reveste de uma má-fé danada, que tenta incitar a violência. Qualquer um dos caminhos é maléfico. E mais do que isso: ouvi insinuações aqui de que houve uma quadrilha, que houve financiamento, que a FIESP andou por aqui com mala preta. Pelo amor de Deus! Olha o quanto é irresponsável! As pessoas vêm para cá e dizem o que querem. Qual é a prova disso, envolvendo instituições respeitáveis, como a FIESP? Há Deputado dizendo que foi a FIESP que financiou o impeachment . Está faltando sobriedade. Está faltando responsabilidade para com o País. Nessa esteira, Presidente, o Deputado que falou aqui, hoje, uns três ou quatro discursos antes do meu, disse outro horror, referindo-se à saúde. bem verdade que a saúde precisa de dinheiro. bem verdade, Deputada Carmen Zanotto, que nós que defendemos o SUS vamos sempre defender mais financiamento para a saúde, mas também é verdade que esse problema é crônico, não é de hoje. O Deputado está dizendo aqui que as UPAs não serão habilitadas. verdade, há 138 UPAs - Unidades de Pronto Atendimento, hoje, no Ministério da Saúde que não estão sendo habilitadas por falta de dinheiro. Há UTIs e procedimentos de alta complexidade que não estão sendo habilitados por falta de dinheiro. O SAMU precisa de uma renovação, que não está sendo feita por falta de dinheiro. O déficit do teto MAC - Média e Alta Complexidade Hospitalar do Ministério da Saúde é de 2 bilhões de reais. Tudo isso é verdade! Essa é a mais absoluta verdade! Numa crise de honestidade, o Deputado diz isso. Só que ele se esquece de dizer que a causa disso tem nome e sobrenome, ou melhor, tem partido. Quem governou até duas semanas atrás foi o PT. No Ministério da Saúde, o Alexandre Padilha foi Ministro por 4 anos; depois, foi Arthur Chioro; depois, Marcelo Castro, do Piauí, nosso companheiro, que foi Ministro por 5 ou 6 meses. Então, de quem é a responsabilidade pela crise na saúde e pelos problemas que enfrentamos? A maior responsabilidade é a falta de financiamento. O financiamento só se dará com a economia vigorosa funcionando. esse o esforço que o Presidente Michel Temer tem feito. O apelo que ele faz é para que se estabeleça a paz na política e para que criemos as condições para este País voltar a crescer. Sr. Presidente, obrigado pela sua tolerãncia e pelo seu bom coração. Peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins, do PMDB do Rio Grande do Sul. Seu pedido será atendido por esta Casa, sendo seu pronunciamento divulgado inclusive no programa A Voz do Brasil ."], ["19/05/2016 14:30:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, eu estava ouvindo todos aqui, atentamente. Hoje é meu terceiro dia como Deputado. Ouvi muito ontem e hoje, anteontem, no meu primeiro dia, e quero usar esses 5 minutos para chamar este País, chamar a nossa Cãmara dos Deputados a uma reflexão que me parece faltar. Este que vos fala é alguém que, até ontem, não tinha mandato nenhum, tocava sua vida normal lá em Gravataí, no Rio Grande do Sul, e, portanto, ouso dizer que trago, talvez, a sensação e a sensibilidade de quem estava e está circulando muito, ouvindo muito, falando muito e acompanhando muito, pelo noticiário e pela televisão. E, quando entramos neste plenário, passamos a ter a percepção real do Parlamento, do que é, como pensa, como age, como se move, o ambiente onde as grandes e as mais importantes decisões do País são tomadas. Eu sou de uma geração - tenho 44 anos - que conviveu muito com inflação, nos anos 80. Depois, conviveu com a estabilidade econômica; depois conviveu com um Presidente, com a ascensão do PT ao poder, com o Presidente Lula, que passou a ter esperança; que passou a sonhar; que passou a ter acesso a muitos serviços, a educação; uma ampliação modesta, mas uma ampliação, dos serviços de saúde também; que passou a ter o direito e a esperança de sonhar. Mas, logo em seguida, começaram a vir à tona as roubalheiras, o mensalão, agora o petrolão. Foi eleita uma Presidenta da República, que nunca havia disputado nada, mas se elegeu apadrinhada pelo seu antecessor. A Presidenta fez uma administração que teve como resultado o impeachment . Agora, nós estamos num momento, Sr. Presidente, Srs. Deputados, de profunda desesperança. Fernando Pessoa, o grande poeta português, dizia que tirar o direito de alguém sonhar é mutilar-lhe a alma. Nós não podemos perder as utopias, perder a esperança, perder os sonhos. A juventude brasileira, o povo brasileiro está prestes a perder o seu direito de sonhar. A crise que está estabelecida precisa e necessita de equilíbrio, de recuo, para que seja superada. O Presidente constitucional, o Presidente constitucionalmente eleito, legítimo, o Presidente da República Michel Temer, não tem esperança e não disse a ninguém que vai salvar o mundo, mas tem dito sempre, nas suas palavras, moderadas e sábias, que pretende fazer a transição com calmaria, que pretende trazer paz. Nós estamos vivendo um clima de estresse político, de extremidade política. preciso que o PT reduza a raiva. preciso que o PT reconheça que o impeachment legítimo, com 367 votos, em um protocolo que foi feito no dia 2 de dezembro e que, portanto, deu tempo suficiente para se articular nesta Casa. preciso reduzir o vocabulário raivoso. preciso reconhecer que o Supremo Tribunal Federal foi consultado, que esta Casa votou, que o Senado votou e que, portanto, não há que se falar em golpe. Falar em golpe é incitar a violência! Falar em golpe é incitar a quebra da Constituição! E me parece que é isso que muitos querem. Que se desarmem os espíritos, e vamos fazer o debate ideológico, um grande debate ideológico, o debate programático, o debate intelectual, a comparação de ideias, a comparação de programas! Isso é saudável. Mas vamos parar de incitar à violência. Vamos parar de falar em golpe. Vamos reconhecer que o devido processo legal foi cumprido, que a ampla defesa foi cumprida e que esta Casa e o Senado, que representam 100% da vontade popular, também foram ouvidos. Vamos mudar o vocabulário e devolver a esperança para o nosso povo. O radicalismo político vai nos levar a consequências, Sr. Presidente, que nenhum de nós pode prever. Muito obrigado."], ["18/05/2016 15:52:00", "O SR. JONES MARTINS - Sr. Presidente, Deputado Delegado Edson Moreira, Sras. e Srs. Deputados, meus queridos companheiros do Rio Grande do Sul, especialmente o Deputado Alceu Moreira e o Deputado Mauro Lopes, que são do meu partido, estou vivendo as primeiras horas da magnífica e honrosa experiência de representar o povo do Rio Grande do Sul nesta Cãmara Federal. Ontem, rapidamente, em 1 minuto, pude dizer muito brevemente o que pretendo representar neste Parlamento. Deputada Maria do Rosário, eu chego aqui representando o meu querido companheiro Osmar Terra. Sou o terceiro suplente da bancada do PMDB. Com a ascensão do Deputado Osmar Terra ao cargo de Ministro, eu chego a esta Casa para aprender, para ouvir e, principalmente, para honrar os votos que me foram dados pelo Rio Grande do Sul. Saio de Gravataí, ao lado de Porto Alegre, na região metropolitana, cidade que me honrou com quase 90% dos votos que tive. Portanto, é dispensável dizer que a minha atuação aqui servirá muito para olhar para o povo da minha terra, olhar para o povo da região metropolitana de Porto Alegre e olhar também para toda a cidade de Porto Alegre e todo o Rio Grande do Sul. O Deputado Esperidião Amin me lembra, muito bem, de que eu sou gaúcho desde os 8 meses, mas sou nascido em Meleiro, em Santa Catarina. Aliás, estamos combinando uma visita lá com o Deputado Esperidião Amin. O tema que me afeta, o tema por que eu milito, o tema de que eu gosto, como advogado constitucionalista, mas também como militante independente de partido político, é o SUS. Razoavelmente, eu estudo muito e entendo um pouco a questão do SUS, principalmente o subfinanciamento do SUS. Trabalhei, nos últimos anos, na Secretaria de Atenção à Saúde do Ministério da Saúde. Fui Secretário Municipal da Saúde de Gravataí. Ouso dizer que conheço um pouco as mazelas do subfinanciamento do SUS. importante o momento que nós temos para fortalecer o SUS, jamais falar em redução de serviços, jamais falar em redução e ampliação de serviços e, sim, firmar a nossa posição em defesa intransigente da construção e da ampliação do SUS. O SUS é uma conquista da sociedade brasileira, é a maior política social deste País e uma das maiores do mundo. inarredável a nossa posição em defesa do SUS. Falo de um assunto não menos importante, para terminar os três eixos: a defesa da nossa região; a defesa do SUS; e a defesa - que também pretendo fazer, Sr. Presidente - do Governo do Presidente Michel Temer. No momento em que o País precisa de paz e começa uma nova fase, eu quero dar a minha contribuição para que reformas sejam aprovadas e para que o País possa viver um momento de paz. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/05/2016 14:36:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, as minhas primeiras palavras são de profundo agradecimento ao povo do Rio Grande do Sul, que me confiou esta responsabilidade, especialmente ao povo da minha cidade, Gravataí, que vai ter voz neste Parlamento; ao meu partido, que saúdo na pessoa do nobre colega Deputado Mauro Pereira, quem me ensinou tudo o que sei de política, tudo que aprendi nesses mais de 20 anos de militãncia; ao povo brasileiro, pelo privilégio de poder ocupar a maior tribuna desta Nação e aqui representar o Rio Grande do Sul neste momento difícil de transição na Nação, em que reformas são necessárias. Estamos aqui trabalhando absolutamente cientes da responsabilidade que temos pela frente, meu querido companheiro de partido e de luta Deputado Mauro Pereira. Mas estamos cientes também de que o nosso trabalho, a nossa responsabilidade... O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Divulgaremos no programa A Voz do Bra sil o primeiro pronunciamento de V.Exa."], ["19/12/2017 14:04:00", "O SR. JONES MARTINS - Sr. Presidente, nesse período de Natal, Ano Novo e férias, o número de pessoas nos aeroportos se avoluma, porque as famílias se organizam para viajar. Lamentavelmente, a Agência Nacional de Aviação Civil - ANAC não conseguiu ainda uma solução para a questão das bagagens, cuja franquia, que antes era de 23 quilos, diminui para 10 quilos. As empresas aéreas tinham o compromisso de diminuir o valor das passagens, mas não diminuíram. Isso está custando caro para o bolso das famílias brasileiras. preciso que ANAC tome uma medida urgente para obrigar as companhias aéreas a se adequarem e revogarem essa medida. Não é possível onerar ainda mais as famílias brasileiras, que estão todas pagando um custo muito alto. Eu queria deixar esse registro, porque os aeroportos estão lotados, e as famílias gastando mais pelo que já era caro antes. Muito obrigado, Presidente."], ["11/12/2017 20:48:00", "O SR. JONES MARTINS - Sr. Presidente, eu só quero reforçar a importãncia de votarmos hoje a urgência do projeto dos lotéricos. Sei que muitos Deputados estão chegando e que há muitos Deputados em seus gabinetes. importante que S.Exas. venham ao plenário registrar presença. Há um compromisso político desta Casa para aprovar hoje a urgência e amanhã o projeto. Por isso, é fundamental essa presença. Tudo indica que atingiremos o quórum. Já há 235 Deputados em plenário. Faltam 22 para chegarmos aos 257. Quem sabe, Sr. Presidente, não seria o caso de invertemos a pauta e, atingindo o quórum, votarmos primeiramente a urgência do Projeto de Lei n 7.306, de 2017. Se invertêssemos a pauta, aceleraríamos a votação da urgência e daríamos uma satisfação aos lotéricos do Brasil inteiro que vieram até aqui, inclusive os lá do nosso Rio Grande do Sul. Com isso, ganharíamos tempo e encaminharíamos a votação do projeto amanhã. Muito obrigado."], ["23/11/2017 14:12:00", "O SR. JONES MARTINS - Obrigado, Presidente. Eu quero mais uma vez trazer uma preocupação deste Parlamento e minha em especial. Nós estamos muito mais do que debatendo o assunto, mas procurando alternativas dentro das várias Comissões da Casa. Nesse cenário de crise econômica em que vivemos, no qual todos os setores passam por dificuldades, há um setor específico da nossa economia que vive uma surda, mas intensa e imensa crise. Refiro-me ao setor do transporte, mais especificamente aos caminhoneiros autônomos. Esse setor mudou muito nos últimos anos. Grandes empresas, grandes aglomerados passaram a controlar uma fatia importante desse mercado, mas cerca de 46%, 50% do setor de transporte brasileiro hoje é o sustento de caminhoneiros autônomos, os sujeitos que têm um ou dois caminhões e tiram dali o sustento de sua família. Para além das questões de infraestrutura - estrada ruim, pedágio alto, combustível, frete não justo, frete barato diante dessa crise toda -, esses caminhoneiros autônomos, que arriscam a vida nas estradas, também sofrem com a falta de segurança e precisam de incentivo para renovar suas frotas. A frota de caminhões do Brasil, Deputado André Amaral, é velha, é antiga. Ela exige manutenção, polui e não é ambientalmente recomendável. Isso causa preocupação e insegurança para os caminhoneiros; é ruim para as grandes empresas, que têm um custo operacional muito alto; e é perverso para o caminhoneiro autônomo. Alguma coisa há de ser feita. Esse setor lamentavelmente só é ouvido quando para as estradas, quando o combustível deixa de chegar, quando o alimento deixa de chegar ao supermercado, quando o transporte para. Aí ele é ouvido. Há, como eu disse, uma crise surda que tem que ter a atenção deste Parlamento. Haveremos de ter alternativas, medidas, quem sabe incentivos, inclusive, para a renovação da frota, que está sucateada. um assunto que não se encerra. um assunto que continua, Sr. Presidente. Mais uma vez eu apelo para que nós estejamos atentos e encontremos soluções para os problemas desse setor tão importante da nossa economia. Muito obrigado, Deputado Mauro Pereira. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins, do PMDB do Rio Grande do Sul."], ["09/11/2017 11:42:00", "O SR. JONES MARTINS - Sr. Presidente Manato, eu registro, com muito pesar, o falecimento do valoroso companheiro Vilson Pessoa de Brum, do PMDB do Rio Grande do Sul. Nas caminhadas para organizar o partido, o Sr. Vilson nos recebia carinhosamente em sua casa. Foi Vereador e Vice-Prefeito no Município de Rio Pardo. Um dos filhos foi Prefeito da cidade, o Edivilson, e o outro filho, Edson Brum, é Deputado Estadual e foi Presidente da nossa Assembleia Legislativa do Rio Grande do Sul. Eu estendo a toda a família peemedebista e a toda a família Brum os meus sentimentos, o meu profundo pesar. Muito obrigado, Sr. Presidente."], ["30/10/2017 18:48:00", "O SR. JONES MARTINS - Sr. Presidente, quero fazer um registro importante. Nesse final de semana, dentre as tantas agendas importantes de que participei, uma delas, mais precisamente ontem, ao meio-dia, foi no Município de Santo Antônio da Patrulha, onde aconteceu a 34 Festa dos Caminhoneiros, evento organizado pela Associação dos Caminhoneiros, naquela cidade. Na oportunidade, fomos recebidos pelo Prefeito Daiçon Maciel da Silva, pelos Vereadores Manoel Adam e Charlis Santos, que são do nosso partido, o PMDB, e discutimos temas importantes para o Município. Inclusive, gostaria de dizer que nós temos emendas que estão sendo destinadas àquele Município. Mas também, Sr. Presidente, discutimos, nessa festa, principalmente, com os caminhoneiros que estavam nessa confraternização promovida pela Associação. Mais de 2 mil pessoas, entre motoristas, empresários e familiares, levaram pautas para melhorar a vida do transportador de carga brasileiro. Embora esse seja um tema que vai e volta e sobre o qual esta Casa se debruça com um pouco mais de dedicação, na verdade, poucas soluções têm sido criadas. O setor de transporte do Brasil vive uma crise, não somente pela falta de regulação, mas também pela precariedade da infraestrutura para a prestação dos serviços: as estradas não estão boas, os pedágios são caros, e há uma alta onerosidade em cima do pequeno caminhoneiro, o que tem trazido insegurança para o setor. Com isso muitos até estão quebrando. Para nossa alegria, estavam prestigiando a festa de ontem representantes da empresa J. Silveira, de Gravataí. E, ao conversar com os Diretores da empresa e com caminhoneiros autônomos, pude conhecer um pouco da grande dificuldade que vive o setor de transporte de cargas no Brasil. Não se trata apenas do preço do frete, não se trata apenas de uma relação bilateral entre quem contrata e quem transporta. Trata-se de uma série de questões das quais o poder público tem condições de ser o regulador. O transporte rodoviário de cargas, com base no qual gira em torno de 80% da nossa economia, leva comida, bens e utensílios diversos pelo Brasil. Nós precisamos dar atenção a esse setor, e não esperar o seu colapso. Muitas vezes, quando fazem greve, quando param tudo e falta combustível nos postos, aí nós começamos a nos movimentar. O que nós realmente precisamos fazer é nos organizar para evitar o colapso e dar solução a esse setor tão importante. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["25/10/2017 16:32:00", "O SR. JONES MARTINS - Sr. Presidente, neste momento tão delicado da vida nacional, é decepcionante, indignante e constrangedora a posição do PT e de seus puxadinhos aqui na Cãmara dos Deputados. Escondem-se embaixo do tapete e nos corredores imensos deste Parlamento, com medo de tomar uma decisão. Eles, que flertam tanto com o populismo, têm medo de chegar aqui hoje e tomar uma decisão cidadã e democrática. Se entendem que o melhor para o País é a continuidade da denúncia, pois que venham aqui e cumpram com a sua obrigação, façam valer o seu voto. O que o País não pode é tolerar essa omissão, essa insegurança. A serviço de quem estão esses Deputados? Vamos imaginar, Sr. Presidente, que a tese deles prevaleça, que não se alcance o quórum. Até quando? Nesse meio tempo, a economia fica estagnada, os investidores param, o País cai no descrédito. E agora, que o emprego começa a se recuperar e a economia começa a aquecer, ficam todos com medo, por causa dessa estratégia maléfica do PT e de seus puxadinhos, que querem o 'quanto pior, melhor.' Ficam aqui gritando, mas não têm coragem de registrar presença. Ficam aqui berrando contra o País, mas não têm coragem de manifestar publicamente o seu voto. Lá no íntimo eles sabem que, para o País, é melhor o Temer ficar. Mas eles não têm coragem. Eles flertam com o populismo, eles enganam a população, eles não querem o melhor para o País. Eles torcem para o 'quanto pior, melhor'."], ["25/10/2017 16:50:00", "O SR. JONES MARTINS - Sr. Presidente, o que nós queremos é emprego, o que nós queremos é trabalhar. O povo brasileiro é trabalhador, o povo não quer baderna. Por isso, 'sim'. O SR. GIACOBO - Deputado Jones Martins: voto 'sim'. Total: 14 votos."], ["25/10/2017 09:42:00", "O SR. JONES MARTINS - Sr. Presidente, neste dia histórico para a vida nacional, eu quero modestamente desejar boa sorte a V.Exa. na condução dos trabalhos de uma sessão que notadamente será tensa, como pede o momento pede. Que Deus ilumine V.Exa. e dê consciência tranquila e sapiência a todos os Deputados. Gostaria de lembrar a todos os Srs. Deputados e as Sras. Deputadas de que, quando a Constituição da República decidiu que a palavra final sobre o prosseguimento ou não de denúncia contra o Presidente da República seria da Cãmara dos Deputados, ela decidiu que essa palavra final tem que ter sensibilidade política. Se a palavra final dependesse tão somente de análise jurídica, ela não caberia à Cãmara, mas ao Supremo, que, com seus 11 Ministros, poderia resolver a situação. Essa análise que havemos de fazer hoje deve ser política com 'P' maiúsculo, Sr. Presidente. Devemos levar em consideração as razões que verdadeiramente motivaram essa denúncia e principalmente as consequências de um afastamento do Presidente da República num País já combalido como o nosso. Não há outra saída. Independentemente da avaliação jurídica de cada um, a minha avaliação pessoal é que essa denúncia é inepta. Independentemente dessa avaliação jurídica, aqui hoje haveremos que decidir, fazendo política com 'P' maiúsculo, sobre o bem do Brasil, e o bem do Brasil é virarmos essa página, darmos estabilidade à Presidência da República, criarmos condições de confiança, para que o mercado volte a investir, para que empregos sejam gerados e principalmente, Sr. Presidente Rodrigo Maia, para que uma agenda de combate à violência no País seja liderada por V.Exa. na Cãmara dos Deputados. Essa página já está virada. País que vai para frente é aquele que tem agenda positiva no Congresso Nacional, economia estável e geração de empregos. Essa é a nossa fé, Sr. Presidente. Muito obrigado."], ["25/10/2017 09:48:00", "O SR. JONES MARTINS - Sr. Presidente, a decisão que esta Casa, representante do povo brasileiro, vai tomar hoje é uma decisão política, porque assim quis a nossa Constituição Federal. Veja que, se o nosso Constituinte considerasse que a decisão sobre processar ou não o Presidente da República e sobre o seu consequente afastamento fosse meramente jurídica, caberia simplesmente aos 11 Ministros do Supremo Tribunal Federal tomar essa decisão. Sabiamente, o Constituinte disse que, além dos fundamentos jurídicos, há de haver uma avaliação política, um julgamento político sobre a conveniência e a oportunidade de processar o Presidente da República e, consequentemente, de afastá-lo do cargo. Portanto, a decisão que haveremos de tomar aqui hoje é uma decisão política, com 'P' maiúsculo, Política com 'P' maiúsculo, porque haveremos de averiguar não só as razões que fundamentam esta denúncia, não só as razões que motivaram esta denúncia, mas também e principalmente haveremos de medir as consequências, procedendo esta denúncia, para o País. E me parece que a maioria já decidiu, muito sabiamente, pensando no Brasil. A maioria, muito patrioticamente, já decidiu que não é o momento de afastar um Presidente da República. Primeiro, porque os fundamentos jurídicos são ineptos. Primeiro, porque a denúncia não tem fundamento, é inepta. Não há razão de existir. E assim já demonstrou o Relator Bonifácio de Andrada em seu relatório, lá na CCJ. Segundo e principalmente, Deputado Julio Lopes, o País não está em condições econômicas e sociais de afastar o Presidente da República, para, ali adiante, julgar o Presidente da República inocente. Por 6 meses o País ficará parado. Ficaremos por pelo menos 6 meses expostos, com a economia fragilizada. Que digam aqueles que têm coragem, que diga a Oposição e assuma o seu verdadeiro papel. Todos nós sabemos que o que ela quer, essa Oposição irresponsável, é o 'quanto pior, melhor'. Só essa tese do 'quanto pior, melhor' justifica afastar o Presidente da República a 1 ano da eleição. A decisão corajosa, responsável, patriótica que haveremos de tomar hoje aqui é pelo 'não' à denúncia, porque ela não tem fundamento e porque, politicamente e socialmente, é terrível para o País neste momento. O País não suporta mais viver uma crise política. Portanto, o momento aqui hoje, Deputado Darcísio Perondi, é de arquivarmos esta denúncia, de darmos estabilidade política ao País, para que continue crescendo, para que os investidores continuem investindo, para que empregos sejam gerados. Mas o grave mesmo do que está acontecendo, Sr. Presidente, é a covardia da Oposição. Deputados que são bons de garganta estão acovardados, ficam circulando, não têm coragem de dar quórum, porque sabem que, se derem quórum, esta denúncia será arquivada. Deputados que gostam muito de gritar hoje estão acovardados. O País quer e exige uma decisão. Para qualquer lado, esta decisão exige coragem, Deputado Carlos Marun. Seja a favor, seja contra o relatório, sempre haverá repercussão política. E temos que ter coragem de tomá-la. O que nós não podemos fazer - e é o pior exemplo que podemos dar à opinião pública - é adotar a postura que o PT e seus puxadinhos estão tomando, de se acovardar, de se esconder. Estão escondidos pelos corredores, não querem falar, têm medo de tomar posição. Eles sabem que afastar o Presidente, que denunciar o Presidente é prejudicial para o País, mas não querem dar o braço a torcer e concordar que o País está no rumo certo. Por isso se escondem, por isso não querem votar. Mas nós vamos atingir o quórum logo e vamos dar, Deputado Mauro Pereira, com altivez e coragem, a resposta de que o País precisa. Aqueles que são a favor ou são contra terão a oportunidade de se manifestar, de expor as suas ideias e terão a compreensão da sociedade brasileira. O que nós não podemos é adotar a postura do PT e de seus puxadinhos, de se esconderem, de se acovardarem, de se calarem num momento nacional tão importante. Deputado Carlos Marun, nós que somos lá do Rio Grande do Sul, podemos dizer que esses Deputados estão se 'acadelando'. 'Acadelado', no Rio Grande do Sul, é o sujeito que é covarde, que se esconde, que não é corajoso. Os Deputados da Oposição, que querem o pior para o Brasil, hoje, vergonhosamente, 'acadelam-se' no Congresso Nacional."], ["19/10/2017 14:18:00", "O SR. JONES MARTINS - Sr. Presidente, com muita honra, eu fui Secretário da Saúde no Município de Gravataí, período em que convivi com profissionais da saúde de várias áreas, muito especialmente com os enfermeiros. Pude testemunhar a importãncia dos enfermeiros no Sistema de Saúde. Em razão da constante falta de presença física dos médicos nas unidades de saúde, coube e cabe aos enfermeiros um trabalho essencial de acolhimento e atendimento à população, numa visão multidisciplinar, segundo a qual médicos, enfermeiros, técnicos de enfermagem, agentes comunitários de saúde e outros profissionais se complementam, formando uma equipe daquelas da Estratégia Saúde da Família, para atender bem à população. E os profissionais enfermeiros nesta semana se envolveram numa polêmica promovida pelo Conselho Federal de Medicina. A Portaria n 2.488, de 2011, do Ministério da Saúde permite que os enfermeiros emitam solicitações de exame. E a portaria não inovou: ela fez isso com base na lei que regulamenta a profissão de enfermeiros. O Conselho Federal de Medicina, inconformado, considerando que essa seria uma atribuição exclusiva de médicos, entrou com uma ação na Justiça Federal e pediu a suspensão, por meio de liminar, dessa portaria, o que traria um grande problema para a ponta do Sistema de Saúde. Felizmente, essa liminar, que foi concedida num primeiro momento, foi revogada ontem, retornando o status quo anterior, ou seja, enfermeiros continuam, com base na legislação que regulamenta a sua profissão, com a atribuição de prescrever alguns exames. Prevaleceu, portanto, o bom senso. O Sistema de Saúde é uma visão coletiva. O acolhimento da população, o tratamento da saúde, o atendimento nas unidades de saúde ou nas unidades especiais requerem um trabalho em equipe. A multidisciplinaridade tem que ser constante - e ela é. Essa premissa, Sr. Presidente, com a revogação dessa medida liminar, voltou a estar presente. Enfermeiros, médicos e demais profissionais vão trabalhar conjuntamente, vão trabalhar em equipe, para atender bem à nossa população. Isso é que vale. Os enfermeiros, assim como os médicos, têm um papel relevante. Retirar-lhes atribuições refletiria não só na quantidade de atendimentos à população, mas também na sua qualidade. Para o SUS, que precisa tanto de profissionais - médicos, enfermeiros, técnicos de enfermagem, agentes comunitários de saúde -, seria uma perda proibir os enfermeiros de exercerem plenamente a sua profissão. A cassação da medida liminar devolve a eles essa possibilidade. O SR. PRESIDENTE - Muito obrigado."], ["18/10/2017 14:16:00", "O SR. JONES MARTINS - Sr. Presidente, quero deixar registrada carta que recebi do Colégio Notarial do Brasil e do Colégio Registral do Rio Grande do Sul cumprimentando o Presidente Michel Temer e o Ministro Eliseu Padilha pela sanção da Lei n 13.489, de 2017, que validou os atos registrais dos cartórios e dos notários no Brasil, especialmente no Rio Grande do Sul. Quero também registrar todo o trabalho feito pela associação e pelos representantes dos cartórios, dos notários, dos registrais, em nome de Airton, que esteve aqui em Brasília e que fez um esforço para sensibilizar não só a Cãmara dos Deputados, mas também a Casa Civil e a Assessoria Jurídica da Presidência da República em relação a essa lei muito importante, porque dá garantia jurídica aos notários e porque, certamente, quem vai ganhar com ela é a sociedade brasileira, pela produção e pela qualidade do trabalho. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado. CARTA A QUE SE REFERE O ORADOR Porto Alegre, 17 de outubro de 2017. Ao Excelentíssimo Senhor Deputado Federal Jones Alexandre Martins Prezado Senhor, O Colégio Registral do rio Grande do Sul e o Colégio Notarial do Brasil - RS vêm à presença de Vossa Excelência externar sua gratidão, pelo seu empenho pessoal, junto à Presidência da República, na obtenção da sanção do PLC 80/2015, transformado posteriormente na lei 13.489/2017. Reconhecemos que Vossa Excelência foi um dos responsáveis pela abertura de diálogos junto à Assessoria Jurídica do Presidente Michel Temer, e também, junto ao Ministro-Chefe da Casa Civil, Eliseu Padilha. A Lei 13.489/2017, que resguarda e preserva as remoções de todos os notários e registradores que ingressaram na atividade notarial e registral, por concurso público, e obedeceram aos critérios estabelecidos em legislação estadual e do Distrito Federal até 18 de novembro de 1994, além de fazer justiça, convalidou atos administrativos de vários Tribunais de Justiça dos Estados membros da nação. Nobre Deputado, suas ações, na defesa de uma causa justa, deixarão mais tranquilas as noites de muitos idosos que compõe nossas classes, e por consequência, de suas famílias. Por tudo isso, externamos nossa gratidão, carinho e respeito. Atenciosamente. Paulo - Colégio Registral do Rio Grande do Sul Danilo Kunsler - Colégio Notarial do Brasil Seção do Rio Grande do Sul"], ["10/10/2017 13:56:00", "O SR. JONES MARTINS - Sr. Presidente, hoje, no Dia da Guarda Municipal, temos que fazer mais do que uma homenagem a esses bravos profissionais que lutam pela segurança pública nos nossos Municípios, que dependem cada vez mais de articulação, recurso e planejamento. Cada vez mais, dependemos dos guardas municipais, que fazem a nossa segurança nos Municípios. Muito mais do que fazer uma homenagem a esses profissionais que trabalham, lutam, arriscam e doam sua vida à população, no dia de hoje temos que fazer uma reflexão e quem sabe mobilizar este Parlamento para aprovar medidas importantes para a segurança pública e para os profissionais das nossas Guardas Municipais. Refiro-me ao porte de arma não só durante o expediente, mas 24 horas por dia. Sr. Presidente, Deputado Vitor Valim, muitos desses profissionais que fazem a nossa segurança saem do trabalho e ficam à mercê da bandidagem. Nós precisamos discutir esse tema e aprovar um plano de carreira para essa categoria. Portanto, mais do que fazer homenagens, mais do que destacar a importãncia deles, que este dia sirva para que este Parlamento se mobilize e aprove medidas que estimulem os guardas municipais a trabalhar pela segurança do Brasil. Muito obrigado. O SR. PRESIDENTE - Parabéns a V.Exa., Deputado!"], ["05/10/2017 16:42:00", "O SR. JONES MARTINS - Sr. Presidente, apesar de alguns que pregam 'o quanto pior, melhor' e para desgosto de muitos que querem o mal do País por acreditarem que isso beneficia o projeto político deles, nós temos a dizer que nesta semana, como tem sido de resto ao longo dos meses, este Congresso Nacional, a Cãmara dos Deputados tem produzido muito em favor do Brasil. Vejam que aprovamos, com muito debate, com muita discussão, uma reforma política. As Comissões funcionam com normalidade. A Comissão Parlamentar de Inquérito que investiga as relações da JBS com Banco Nacional de Desenvolvimento Econômico e Social, da qual eu participo, trabalha, interroga, ouve, analisa documentos. Esta semana, Sr. Presidente, nós tivemos aqui a visita de muitos Prefeitos que visitaram Ministérios, que tiveram seus pedidos atendidos. Entre eles eu destaco o Prefeito de Alvorada, no meu Rio Grande do Sul. Destaco também a Prefeitura de Gravataí, da minha cidade - a Primeira-Dama Patrícia Bazotti esteve aqui na Cãmara dos Deputados, visitou os Ministérios; a Prefeitura de Canoas; a Prefeitura de Nova Bassano ; a Prefeita de Dois Irmãos. Muitos Prefeitos por aqui passaram e tiveram seus pedidos atendidos, nos mais diversos Ministérios. Eles reivindicaram projetos para os seus Municípios. Eu destaco a atuação hoje do Ministro Ricardo Barros, ao anunciar para este Deputado a habilitação da Unidade de Pronto Atendimento em Gravataí. Nós já temos uma UPA funcionando. O Ministro hoje anunciou que o Governo Federal, através do Ministério da Saúde, vai começar a aportar recursos. A UPA está habilitada, e isso é muito importante para os cofres municipais. E, mais importante ainda, isso garante o atendimento das pessoas que mais precisam, as pessoas que recorrem ao SUS. Do ponto de vista da economia, o País dá sinais de recuperação. Os empregos estão sendo recuperados, o emprego começa a aumentar, o juro cai, a inflação está sob controle. Então, nós vivemos, sim, para desgosto de alguns, mas para reconhecimento desses que acreditam no Brasil e trabalham pelo Brasil, momentos de pura crença, de esperança. Acreditamos que estamos no caminho certo. Temos a convicção, a certeza, de que, com as medidas econômicas, as medidas políticas, as medidas tomadas pelo Presidente Michel Temer, que visam botar o País nos trilhos, estamos no caminho certo, e elas estão começando a dar resultados. Presidenta Erika Kokay, veja que, na minha cidade de Gravataí, no Rio Grande do Sul, a fábrica da General Motors está dobrando a sua produção e gerando 700 novos empregos. O Prefeito, o companheiro Marco Alba, hoje está anunciando o pagamento de 50% do 13 salário dos funcionários. Com muito esforço botou as contas em dia e, destoando da realidade do Estado do Rio Grande do Sul e da maioria dos Municípios, anuncia, sem financiamento, sem buscar recursos no mercado financeiro, o pagamento de 50% do 13 salário. Ele está adiantando o 13 salário. Isso é resultado de trabalho. Esse ajuste de contas que o Presidente Michel Temer faz no nível nacional nós estamos fazendo em Gravataí, Presidenta Kokay, e ele começa a dar resultados. Nós acreditamos nisso, acreditamos na austeridade fiscal, acreditamos no controle das contas públicas, acreditamos que não dá para gastar mais do que se arrecada, acreditamos no planejamento, acreditamos no incentivo à iniciativa privada para que ela invista, para que tenha segurança jurídica, para que o empresário se sinta confortável e confiante para poder investir e gerar empregos, porque são os empregos que vão dar dignidade às pessoas. São os empregos, o trabalho e o salário, que vão dar dignidade ao trabalhador para sustentar sua família e tocar sua vida. O Brasil segue o seu rumo. Não é fácil, é difícil, porque tem que contrariar interesse, contraria muitas corporações. Nós estamos no caminho certo, e esse é o caminho que vai trazer dias melhores para toda a nossa cidadania. Muito obrigado, Sra. Presidente."], ["04/10/2017 16:04:00", "O SR. JONES MARTINS - Sr. Presidente, só quero registrar a presença entre nós da Primeira-Dama de Gravataí, Patrícia Bazotti, que faz um trabalho voluntário em favor da assistência social naquela cidade. Ela está em Brasília hoje em busca de recursos para melhorar a vida dos nossos gravataienses. Muito obrigado, Sr. Presidente."], ["28/09/2017 13:38:00", "O SR. JONES MARTINS - Boa tarde, Presidente Evair Vieira de Melo! uma honra ser presidido por V.Exa. nesta tarde de quinta-feira. Cumprimento os alunos que nos prestigiam com sua visita. Sim, estou feliz, porque ontem o meu Colorado venceu uma partida e assumiu a liderança da Série B - estamos no caminho para retomar lugar de protagonismo no campeonato nacional. Sr. Presidente, eu gostaria de fazer uma análise rápida sobre a situação do Brasil e, mais objetivamente, sobre o que mais preocupa o cidadão brasileiro: a segurança. Em um pouco mais de 1 ano de Governo do Presidente Michel Temer, conquistas importantes têm sido feitas, e o País tem retomado, lenta mas consolidadamente, o desenvolvimento econômico. Veja V.Exa. que a Cãmara dos Deputados debateu e aprovou com coragem, enfrentando muitos segmentos contrários, uma questão que há muito tempo se prorrogava: a modernização da legislação trabalhista. Também votamos uma proposta de emenda à Constituição que estabelece o teto de gastos. Ela não congela o teto de gastos, como alguns gostam de dizer, mas estabelece um teto que vai crescer de acordo com a economia. Isso significa que, a economia crescendo, nós teremos mais recursos para investir em políticas sociais. O que este Governo não vai fazer, e que era feito nos outros Governos, é gastar sem previsão, gastar mais do que arrecada. Essas medidas, somadas a outras, têm trazido um bom ambiente para a nossa economia, Deputado Hildo Rocha: nós temos a inflação controlada e o desemprego em queda. Nós temos a taxa de juros mais baixa dos últimos 15 anos. Ontem, por exemplo, nós tivemos um leilão absolutamente exitoso que permitiu que empresas estrangeiras injetassem recursos na economia brasileira para explorar o pré-sal. Mais de 13 bilhões foram injetados na economia a partir do leilão de ontem. Enfim, nós estamos construindo, sob a liderança do Presidente Michel Temer, um ambiente saudável para a economia, e a nossa economia começa a reagir. Todos os números começam a sinalizar dias melhores. Do ponto de vista da política, o Presidente Michel Temer foi vítima de denúncia considerada inepta por este Plenário. Agora se desenha outra denúncia. A bancada do PT e seus puxadinhos, aqueles que atrasaram o País nos últimos 15 anos, pegam-se a isso para tentar inviabilizar o Brasil. No PT, que vive de segmentos - tem corrente daqui, tem corrente de lá -, é muito comum a negociação. Quando os petistas governam, fatiam o Governo nessas negociações. Agora querem transferir isso para o nosso Governo, mas isso não é verdade. Deputado aqui não tem preço. Eu não sei quanto valem os Deputados do PT. Eu não sei quanto os Deputados do PT ganhavam para sustentar os Governos medíocres e ridículos que eles representavam. Eu não sei como é que era a negociação do Palocci e do José Dirceu com alguns Deputados e segmentos do PT. Mas nós aqui não temos preço. Nós estamos defendendo o Brasil, a retomada do crescimento do País. Nós estamos criando condições para que os empregos sejam gerados e para que o País possa sair da crise em que entramos graças ao desgoverno do PT. revoltante ver esses que governaram e cujos companheiros estão presos: um denuncia daqui, outro denuncia de lá; é carta daqui, é carta de lá; recibos falsificados com datas que não existem... Que moral, Presidente Evair Vieira de Melo, eles têm para apontar o dedo para qualquer um dos Deputados? Não têm moral nenhuma, nem a humildade de se recolherem. Mais do que isso, eles não têm compromisso com o Brasil - são a favor do quanto pior, melhor. Querem trocar o Presidente, como se isso fosse simples, como se fosse trocar de síndico, como se isso não tivesse repercussão na economia, não tivesse repercussão na vida das pessoas, com base em delação cujo delator já está preso, porque se provou que mentiu. Ora, o que é isso? Nós precisamos levar o País um pouco mais a sério! Essas vozes levianas que mamaram nas tetas do Governo petista, essas vozes levianas que negociavam cargos e vantagens, essas vozes levianas cujos muitos dos companheiros estão presos e têm muito a explicar, essas vozes levianas que foram lideradas por um sujeito que já foi condenado e que muito provavelmente será condenado em 2 instãncia, essas vozes levianas têm que ter mais responsabilidade com o Brasil. Muita responsabilidade com o Brasil. Concluo, Sr. Presidente, dizendo que temos que aproveitar o momento positivo da nossa economia. O Brasil começa a andar. Superada a crise, a Cãmara dos Deputados precisa fazer um debate sério, objetivo e rápido sobre segurança. A segurança está calando os brasileiros. Aquilo que nós víamos pela televisão acontecer só no Rio de Janeiro, agora vemos diariamente acontecer nas cidades do interior do País. No Rio Grande do Sul, na minha cidade de Gravataí, nós vemos gente morrer por briga de facções de traficantes. Coisas que eram muito distantes da nossa realidade nós estamos vendo no dia a dia. De cinco a seis pessoas morrem a cada final de semana na guerra do tráfico. Essa triste realidade está presente nos Municípios e está causando algo que nós temos que evitar, Deputado Hildo Rocha: a responsabilização dos prefeitos. Nossos Prefeitos assumiram a saúde e uma série de serviços. Agora a população, com medo legítimo, acha que a responsabilidade pela segurança também é dos Municípios, mas não é, Deputado Alfredo Kaefer, não é. Nossos Prefeitos estão pressionados. A guerra do tráfico, a violência, os assaltos e homicídios estão pressionando cada vez mais nossos Prefeitos, que já fazem das tripas coração para administrar o básico. Muitos se esforçam e conseguem ampliar as guardas municipais, aumentar o número de veículos, etc., mas não vão fazer milagres. O Ministério da Justiça tem que chamar para si essa responsabilidade e tem que liderar um grande debate nacional. Precisamos de uma estratégia nacional para combater a falta de segurança, que, na minha opinião, é o tema mais importante. Nós vamos superar a crise política, e o Presidente Michel Temer vai continuar liderando as transformações de que o País precisa. O País está no eixo, está no trilho, começa a crescer economicamente. Agora precisamos de uma agenda sobre segurança. Há leis que precisam ser aprovadas, medidas que precisam ser tomadas. Principalmente, precisamos deixar claro para a população que há saída, que a segurança é uma preocupação da Cãmara dos Deputados e que nós, em conjunto com o Ministério da Justiça, os Governos de Estado e as Prefeituras, vamos encontrar uma saída para a cidadania. Sr. Preside Evair Vieira de Melo, peço a divulgação de meu pronunciamento pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Jones Martins, por seu pronunciamento e por seu mandato. Tenho certeza de que os gaúchos e os colorados estão muito bem representados nesta Casa."], ["20/09/2017 17:36:00", "O SR. JONES MARTINS - Sr. Presidente, hoje, neste 20 de setembro, em que nós comemoramos, no Rio Grande do Sul, o Dia do Gaúcho, lá na minha cidade de Gravataí também foi um dia muito importante. O Prefeito do Município, Marco Alba, hoje à tarde entregou as chaves de 99 habitações. Noventa e nove famílias passarão a ter uma vida mais digna, a morar em um lugar mais decente, saindo de um lugar perigoso, para residir em uma habitação própria construída pela Prefeitura de Gravataí. Então, eu quero daqui, Sr. Presidente, neste momento de festejo lá na nossa cidade, cumprimentar o Prefeito e toda a administração municipal, que implementaram esse projeto e estão dando dias melhores a essas famílias. A Prefeitura de Gravataí, com isso, inaugura um momento importante da sua gestão. Depois de colocar em dia as contas, a nossa Prefeitura, sob a gestão do nosso Prefeito Marcos Alba, começa a devolver a cidade para aqueles que mais precisam. Muito obrigado."], ["20/09/2017 13:16:00", "O SR. JONES MARTINS - Neste 20 setembro, Sr. Presidente, eu quero homenagear o povo do meu Rio Grande do Sul. Hoje nós comemoramos o Dia do Gaúcho. feriado hoje no Rio Grande do Sul. Nós saudamos e comemoramos as nossas tradições gaúchas, festejamos a nossa cultura e, principalmente, damos glória às nossas façanhas: as nossas lutas, as nossas conquistas. Hoje é um dia de festa no Rio Grande do Sul, porque comemoramos o nosso Dia do Gaúcho. O dia 20 de setembro celebra a nossa Revolução Farroupilha. Não pude estar no Rio Grande do Sul hoje, porque há sessão no Congresso Nacional, mas quero, daqui de Brasília, enviar meu abraço e meus cumprimentos a todos os meus conterrãneos do Rio Grande do Sul. Aproveito a oportunidade para estender, neste dia tão emblemático para nós do Rio Grande do Sul, os nossos cumprimentos, Senador Amin, ao CTG Aldeia dos Anjos, situado em Gravataí. O nosso CTG Aldeia dos Anjos participou, na Coreia do Sul, de um importante concurso sobre folclore e sagrou-se campeão. Quinze casais - portanto, 30 pessoas - saíram da minha cidade, Gravataí, e foram ao outro lado do mundo representar não só o nosso Município, não só o nosso CTG Aldeia dos Anjos, como também a cultura gaúcha e sagraram-se campeões nesse grande evento de dança e de cultura que houve na Coreia. Quero cumprimentar muito especialmente o Patrão do CTG Aldeia dos Anjos, o meu amigo, companheiro Joelso, e os 15 casais que, na Coreia do Sul, representaram o Rio Grande do Sul, o CTG Aldeia dos Anjos, a nossa Gravataí e a nossa cultura gaúcha. Muito obrigado, Sr. Presidente."], ["13/09/2017 15:30:00", "O SR. JONES MARTINS - Sr. Presidente, quero registrar, com muito entusiasmo, os números da economia do Rio Grande do Sul. Na esteira das transformações que o Presidente Michel Temer tem realizado no Brasil, na esteira da economia brasileira que começa reagir, Deputado Valdir Colatto, os números de hoje à tarde revelam o crescimento do PIB na ordem de 2,1% no Rio Grande do Sul. Especificamente na minha cidade de Gravataí, a General Motors anunciará hoje à tarde a criação de 700 novas vagas. Na verdade, será criado um novo turno para a produção de veículos, gerando 700 novos empregos. uma notícia muito boa e muito importante neste momento de crise que nós estamos vivendo. Concluindo, Sr. Presidente, isso mostra que estamos no caminho certo e que o País está entrando nos trilhos. Portanto, 700 novas vagas na GM de Gravataí e o crescimento do PIB na ordem de 2,1% no Rio Grande do Sul revelam que o Brasil está reagindo e que dias melhores virão, com emprego. As pessoas precisam ter oportunidade de trabalho, para viver com dignidade dos seus empregos e dar subsistência às suas famílias. Muito obrigado, Sr. Presidente."], ["31/08/2017 11:08:00", "O SR. JONES MARTINS - Muito bem, Sr. Presidente Gilberto Nascimento. Fica registrada a minha honra por ser presidido por V.Exa. nesta sessão de quinta-feira da Cãmara dos Deputados. Com muito orgulho, Sr. Presidente Gilberto Nascimento, eu venho a esta tribuna para expor ao Brasil o orgulho da minha cidade de Gravataí por ter recebido, há 25 anos, a sua Faculdade de Direito. Eu sou de uma geração de jovens de Gravataí que sonhava fazer o curso de Direito na própria cidade. A ULBRA - Universidade Luterana do Brasil, Sr. Presidente, 25 anos atrás, teve a iniciativa impetuosa, corajosa, alvissareira de instalar um campus na nossa cidade de Gravataí. No dia 30 de agosto, nesta semana, completou 20 anos a formatura da primeira turma de alunos de Direito da Universidade Luterana do Brasil, do campus de Gravataí. Eu tive o prazer e a honra, Sr. Presidente, de ser um desses formandos. Faço parte, portanto, da história da ULBRA em Gravataí. Fiz parte da primeira turma de Direito daquele campus . Nesses 20 anos, 1.987 alunos já se formaram. Ano que vem, serão 2 mil alunos formados no curso de Direito da ULBRA de Gravataí. Isso significa, Deputado Vicentinho, advogados com boa formação jurídica, que trabalham, que atuam profissionalmente nas cidades de Gravataí, Cachoeirinha, Alvorada, Viamão, Canoas, em toda a Região Metropolitana de Porto Alegre. Nesses 20 anos, a ULBRA instalou e consagrou na comunidade o Serviço de Assistência Jurídica Gratuita. Aliás, quando eu estudava lá, inaugurei esse Serviço. Eu era Presidente do Centro Acadêmico e, junto com a universidade, ajudei a instalar o Serviço de Assistência Jurídica Gratuita, justamente para atender às comunidades mais pobres, mais carentes da nossa cidade de Gravataí. A ULBRA recebeu do Ministério da Educação, em 2014, a nota 4, a nota máxima. As notas variam de 1 a 4, e a universidade recebeu 4. Portanto, recebeu nota máxima. Quero, Sr. Presidente, em nome da cidade de Gravataí, em nome deste Parlamento, cumprimentar o grupo de professores, de alunos, de profissionais, toda a comunidade da ULBRA em Gravataí, que a faz ser o sucesso que é em nossa cidade. A ULBRA tem consolidado a sua posição com trabalhos sociais relevantes, com formação de qualidade, de profissionais que orgulham toda a comunidade jurídica do Rio Grande do Sul e do Brasil. Digo mais uma vez, repito que para mim é um orgulho ter participado da primeira turma de formandos de Direito, isso em 1997. Portanto, quero mais uma vez estender os meus cumprimentos a toda a Universidade Luterana do Brasil e à comunidade de Gravataí, que recebeu a instituição de braços abertos há 25 anos. Esta semana, portanto, faz 20 anos que a primeira turma se formou. Obrigado, Sr. Presidente."], ["24/08/2017 14:12:00", "O SR. JONES MARTINS - Sr. Presidente, quero comunicar aos nobres colegas Deputados e à sociedade brasileira, principalmente à sociedade gaúcha, que hoje foi dado mais um importante passo para um projeto fundamental para a saúde dos gaúchos: a construção do Hospital do Cãncer do Grupo Hospitalar Conceição. Hoje foi publicado o edital para a contratação da empresa de engenharia. Queremos que até o final do mês possamos ter o contrato assinado e, se Deus quiser, no final de setembro iniciar essa importante obra. A publicação do edital é simbólica porque demonstra a boa vontade e a disposição do Governo e da gestão daquele grupo hospitalar conduzido pela Dra. Adriana para construir esse hospital. Essa obra já foi eleita como prioritária pela bancada gaúcha. Se Deus quiser, no final do mês, iniciaremos essa importante obra, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["24/08/2017 14:48:00", "O SR. JONES MARTINS - Sr. Presidente, gostaria de cumprimentar o Deputado Alceu Moreira, orgulho da nossa bancada gaúcha e Presidente do PMDB do Rio Grande do Sul. Ao fazer esta referência, quero convocar para a convenção que realizaremos no sábado todos os companheiros do PMDB do Rio Grande do Sul, os mais de 200 Prefeitos e Vice-Prefeitos, os mais de 1.100 Vereadores, toda a militãncia do PMDB do Rio Grande do Sul. Deputado Alceu Moreira, tenho certeza de que faço isso em nome de V.Exa. Nosso Presidente, que proferiu este brilhante discurso e é certamente nosso orgulho, convoca a todos para a grande festa partidária das convenções municipais. O PMDB está presente em mais de 490 Municípios do Rio Grande do Sul, na totalidade absoluta. Nós temos um partido organizado, que sabe o que pensa e tem estratégia política. Ele é conduzido pelo Deputado Alceu Moreira e já foi conduzido pelo nosso irmão Edson Brum, que já foi Presidente do nosso PMDB."], ["24/08/2017 15:18:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, encerramos a semana de debates e mais uma vez frustramos a sociedade brasileira com relação a uma resposta objetiva de como serão as regras eleitorais para o ano que vem. Veja que isso demonstra, sobretudo, a nossa incapacidade de dar uma resposta convincente ao longo de meses e meses de debates. Esse tema reforma política ou reforma eleitoral não é de agora. Ele não surgiu nesta semana, nem neste mês, ele está há muito tempo na pauta desta Casa. Foi feita uma experiência retirando o financiamento privado das eleições municipais passadas, de 2016. Essa experiência não foi boa. Mesmo assim, passada a eleição municipal, este Parlamento não teve a agilidade e a competência de, num tempo ideal, com debates, com discussões, com transparências, amadurecer uma proposta para levar para a sociedade brasileira. Agora, a 1 semana do prazo, isso é impossível. Muitas teses podem desfilar por estes microfones, e teses muito boas. Muitos modelos são muito melhores do que o que temos no presente. A lista fechada, que eu não gosto, que eu critico, é muito melhor do que o que nós temos. O distritão, o modelo alemão distrital misto, em que parte se elege com o voto do seu distrito e outra parte se elege no colégio eleitoral geral, que é o modelo mais aplicado no mundo, talvez esse fosse possível de ser aplicado aqui. Como é que nós fazemos o financiamento disso? A democracia precisa de financiamento. Nós partilhamos do modelo americano, em que o lobby é institucionalizado, a iniciativa privada participa de forma transparente, clara, com as campanhas. este o modelo que queremos? Ou nós queremos um modelo mais conservador, preservando e fortalecendo os partidos, e o Estado financiando a democracia e as campanhas? A sociedade não entende, não sabe ainda qual é o melhor modelo. O fato é que, nesse tempo inteiro, Deputado José Fogaça, nesses anos e anos de debate, nós fomos incapazes de, de forma transparente, num debate franco, trazer para a sociedade uma proposta que seja a representatividade deste Parlamento. Então, na última hora, por se quererem soluções mágicas, acontece o que está acontecendo. A sociedade não aceita financiamento privado. E não aceita financiamento privado porque ela não entende como em um País em crise, em que está faltando dinheiro, vai-se tirar dinheiro do bolso para financiar campanha de Deputado. Ela não entende como, faltando recursos para a saúde, havendo filas nos hospitais, além de pagar o salário do Deputado, ela agora vai ter que financiar a campanha para que o Deputado possa chegar aqui. Isso é inexplicável! Deputado Edmilson Rodrigues, um sujeito veio me dizer isto na rua: 'Muito bem, eu já pagava o seu salário; agora vou pagar também a sua campanha'. Isto é inexplicável! Eu não estou entrando no mérito do financiamento público, se ele tem que ser feito ou não. O que estou dizendo é que nós não tivemos capacidade de explicar para a população. Agora, na última hora, queremos enfiar goela abaixo um modelo? Mesmo que seja esse o melhor modelo, o mais correto, o mais justo, o mais bem aplicado, o que tem os melhores resultados em experiências internacionais, nós não vamos conseguir o apoio da sociedade. Então, nós vamos dizer para a sociedade que agora o que vai valer é o voto distritão; que ela vai votar, e serão eleitos os mais bem votados, tão somente. E isso acaba com os partidos políticos. Eu sou de um Estado que tem partido político organizado. No meu Estado o nosso PMDB é organizado, tem voto na legenda, está presente em todos os Municípios, realiza debate interno. Lá nós não podemos aceitar o voto distritão. Lá os votos são feitos por companheiros, prefeitos, vereadores, presidentes de partido, militantes que apoiam os Deputados Federais e Estaduais e os Vereadores, que pensam de forma parecida com eles, que foram lá, trabalharam, conquistaram os seus votos, conquistaram seus apoios. No meu Estado nós não vamos desperdiçar o voto elegendo somente os mais votados e aqueles que ficaram de fora, sem ter representatividade. Sr. Presidente, a conclusão é exatamente esta: não há mais tempo para discutir, Sras. e Srs. Deputados. Vamos dar a mão à palmatória. O melhor que este Congresso pode fazer neste momento é dar a mão à palmatória, reconhecer o seu erro, reconhecer a sua capacidade de diálogo, de debate e de construção de uma proposta viável. Não vamos inventar solução de última hora. Vamos dizer 'não' ao financiamento público! Vamos dizer 'não' ao distritão! Se conseguirmos aprovar o fim das coligações proporcionais como forma de fortalecer os partidos e de fortalecer as ideias, nós já vamos ter dado uma grande resposta e ter feito pelo menos certo avanço. 'Não' ao financiamento público e 'não' ao distritão, Sr. Presidente! Muito obrigado."], ["22/08/2017 15:16:00", "O SR. JONES MARTINS - Sr. Presidente, esta semana que se inicia é definitiva para os lotéricos do Brasil inteiro. Há muito tempo - há muito tempo mesmo, porque isto já ocorre há vários meses -, a Caixa Econômica Federal vem sinalizando com um 'em breve' no que se refere a resolver o problema da taxa, dos carros-fortes e uma série de outras dificuldades que os lotéricos estão tendo. Nós esperamos que esse 'em breve' seja esta semana. Está aqui o Deputado Goulart, que é Presidente da Frente Parlamentar em Defesa dos Lotéricos. Lá no Rio Grande do Sul, está todo mundo com a faca no pescoço, porque ninguém aguenta mais o sufocamento que é a relação com a Caixa Econômica Federal. Essa é uma relação de parceria e tem que ser uma via de duas mãos, tem que ser boa para todos os lados. Mas o que acontece hoje é uma exploração, por parte da Caixa, desses empreendedores, geradores de emprego, pagadores de seus impostos. Eles estão sofrendo com o mau tratamento que vem recebendo por parte da gestão da Caixa Econômica Federal. Deixo aqui um apelo deste Deputado - tenho certeza que falo em nome da Frente Parlamentar, em nome do Deputado Goulart, que está aqui - para que a Caixa Econômica Federal resolva esse 'em breve', que já vem se estendendo há meses. Esta tem que ser uma semana definitiva, porque, no Rio Grande do Sul e no Brasil inteiro, os lotéricos estão prestes a fechar suas portas porque não aguentam essa relação com a Caixa. Muito obrigado, Sr. Presidente."], ["10/08/2017 09:42:00", "O SR. JONES MARTINS - Sr. Presidente, muito obrigado pela oportunidade. Agradeço ainda ao Deputado João Daniel. Eu só quero me somar às inúmeras vozes de solidariedade ao movimento dos caminhoneiros. Se é bem verdade que o País passa por dificuldades, por um processo de recuperação da economia, e todos os indicadores demonstram que nós vamos superar essa crise - para isso, o Governo tem tomado medidas importantes, graves, algumas até indigestas, como o aumento do preço dos combustíveis -, é bem verdade também que os caminhoneiros não suportam mais o sufocamento das condições de trabalho. Aquilo que já era ruim piorou muito mais com o aumento do preço dos combustíveis, é verdade. Essa medida acarretou uma crise insustentável para o setor. Não é preciso falar aqui das trivialidades, da importãncia do setor para a nossa economia. Mas é importante chegarmos a um consenso. O Governo e o setor de transportes precisam sentar-se à mesa e construir uma fórmula. importante registrar, Sr. Presidente - e com isso eu encerro -, que essa não é uma crise de agora. Ela já vem há anos. Não será a primeira greve. Já houve outras em Governos anteriores. Parece que todos os Governos, todos os responsáveis, ficam empurrando o assunto com a barriga. chegado o momento, talvez, de todos os envolvidos, o Governo principalmente, sentarem-se com responsabilidade à mesa e construírem uma saída para essa categoria tão importante. Muito obrigado, Sr. Presidente."], ["03/08/2017 16:21:00", "O SR. JONES MARTINS - Sr. Presidente Flavinho, eu quero registrar um momento histórico para a nossa Gravataí, no Estado do Rio Grande do Sul. Hoje de manhã, Deputado Carlos Marun, a General Motors - GM anunciou a ampliação da planta de sua montadora sediada na cidade, com um investimento de 1 bilhão e 400 milhões de reais. Nós podemos fazer uma avaliação política disso. Uma montadora da importãncia da General Motors, ao investir 1 bilhão e 400 milhões de reais no Rio Grande do Sul, está dando um voto de confiança ao Estado, que está caminhando para um ajuste fiscal liderado pelo Governador José Ivo Sartori, está dando um voto de confiança à economia brasileira liderada pelo Presidente Michel Temer, e está dando um voto de confiança à Prefeitura Municipal de Gravataí, ao nosso Prefeito, Marco Alba, e à comunidade da nossa cidade, aos homens e mulheres de bem que acolheram esta montadora em 2000, quando se instalou em Gravataí, e têm produzido resultados de eficiência, de comprometimento com a empresa. A comunidade de Gravataí, que é formada por homens e mulheres de bem, trabalhadores, que gostam da nossa cidade, tem uma mão-de-obra qualificada. A cidade está estrategicamente posicionada, com vias de acesso para exportar e desafogar toda a produção da montadora. Esse investimento foi disputadíssimo, inclusive com o México, e, com tantas opções que a GM tem mundo afora, não foi por acaso que ela optou pelo Brasil, pelo Rio Grande do Sul e pela minha Gravataí. Este é, então, um momento de orgulho para todos nós, um momento de crença cada vez maior no nosso País, na nossa economia. E com certeza esse investimento de 1 bilhão e 400 milhões de reais logo se converterá em novos empregos, em mais faturamento do comércio, mais circulação de riqueza na economia de Gravataí, mais impostos e mais possibilidades de o nosso Prefeito, Marco Alba, investir em saúde, em educação, em infraestrutura, em habitação, em projetos importantes para a nossa cidade. Portanto, lá em Gravataí hoje é dia de celebramos esse tamanho êxito. Eu, infelizmente, ou melhor, felizmente, não pude estar lá, porque ontem estava aqui cumprindo a missão de manter o Presidente da República, com a firme convicção de que o País está no caminho certo - e nós cumprimos essa importante missão, junto com brilhantes companheiros. Infelizmente não pude estar lá celebrando esse importante investimento com os nossos amigos e companheiros, com a comunidade empresarial e com a comunidade social de Gravataí. Sr. Presidente, eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Será feito. Parabéns, Deputado Jones! Parabéns a Gravataí!"], ["07/07/2017 09:54:00", "O SR. JONES MARTINS - Sr. Presidente, quero dar uma notícia muito boa aos gaúchos. Primeiro, quero relatar que um a cada quatro pacientes que dão entrada na emergência no Grupo Hospitalar Conceição são diagnosticados com cãncer. Hoje, as suas unidades não têm radioterapia nem fazem transplante de medula óssea. Um antigo projeto pretende construir um hospital de 98 leitos ao custo de 100 milhões de reais para fazer radioterapia e transplante de medula óssea. Nós instalamos aqui, com o apoio de todos os 31 Deputados do Rio Grande do Sul e os três Senadores, uma Frente Parlamentar em apoio à construção desse hospital. Esta semana, numa reunião de bancada, a bancada gaúcha, com seus 31 Deputados Federais e os três Senadores, elegeram esse projeto como sendo prioritário. Será, portanto, o número um. Portanto, uma emenda impositiva vai viabilizar a construção desse hospital. Dos 100 milhões de reais do custo total da obra, 33 milhões já estão empenhados no Orçamento deste ano, e o saldo restante será coberto pela emenda impositiva da bancada do Rio Grande do Sul. Na segunda-feira, o nosso Ministro Ricardo Barros, que tem uma agenda no Grupo Hospitalar Conceição, vai autorizar o lançamento do edital para contratar a empresa que construirá essa importante obra. Em meio a um momento de dificuldades, de superação econômica, a bancada gaúcha deu exemplo de unidade, elegeu esse projeto como prioritário, e isso está viabilizando as condições para que o Ministro Ricardo Barros lance o edital na segunda-feira. Eu quero dividir esse momento de alegria com os Deputados Darcísio Perondi, Mauro Pereira, que estão aqui no plenário e, em nome deles, com toda a bancada gaúcha. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["05/07/2017 16:02:00", "O SR. JONES MARTINS - Sr. Presidente, agradeço a V.Exa. por me assegurar a palavra, ao Líder de nossa bancada e a todos os Deputados do PMDB que me concederam este espaço. Quero dizer, Sr. Presidente, algumas palavras sobre esse episódio da denúncia que chegou a esta Casa. Primeiro, rechaço de forma veemente essas ilações inconsequentes de alguns Deputados, quando falam que há dinheiro circulando, que há uma compra, que há uma tentativa de comprar Deputados. importante nós rechaçarmos isso de plano, para que a dúvida não prevaleça e para que a população brasileira, que está em casa nos assistindo, tenha clareza. Nós todos sabemos que, na época do impeachment da Presidenta Dilma, o ex-Presidente Lula montou um 'bunker' num desses hotéis de Brasília, onde, dizem, havia um detector de metal, porque Lula não queria ser gravado. Só Deus sabe o que acontecia naquela sala entre alguns Deputados de alguns partidos e o interlocutor, o ex-Presidente Lula. Então, quero rechaçar, de forma veemente, qualquer insinuação maldosa, mentirosa, inconsequente, irresponsável, que joga uma lama sobre todo este Parlamento. Nós vivemos dias muito difíceis na política, e a criminalização está pegando corpo. Esse tipo de ilação acaba prejudicando não o partido A nem o partido B, mas acaba prejudicando a instituição Congresso Nacional, e a instituição democracia. Segundo, Sr. Presidente, recebemos a denúncia na Comissão de Constituição e Justiça e de Cidadania. Começamos ontem o debate sobre a denúncia, que foi recebida na semana passada. Nas primeiras manifestações já dá para ver o quão quente será o debate - é natural que seja assim. Veja quão bonito é o nosso Direito! O Direito é a única ciência que permite a interpretação das ideias, que permite interpretar o que está escrito. Aquilo que é claro para alguns, a partir da sua ótica, a partir do seu interesse, a partir da sua vontade, não tem a mesma clareza para outros. Neste primeiro momento, o Deputado Sergio Zveiter, o nosso Relator, fará uma análise sobre as questões formais, sobre os requisitos necessários para a aceitação ou não da denúncia. Neste primeiro momento, as provas não estão sendo valoradas, é a inépcia ou não da petição que vai ser discutida, é o instante para se observar as questões formais, se elas estão claras ou não. No momento em que as questões poderão ser mais apaziguadas, aqui já há uma interpretação diferente entre uns e outros. Há quem diga que a petição é inepta; e há quem diga que a prova é contundente. Há quem diga que a petição é uma salada de frutas, sem objetivar verdadeiramente o crime; e há quem diga que ela é sucinta, clara e objetiva. Eis, portanto, o debate que a Comissão de Constituição e Justiça fará. Inevitavelmente, ele virá para cá em um segundo momento. E é esse segundo momento, Sr. Presidente, Sras. e Srs. Deputados, o mais importante, sendo aceita ou não na Comissão de Constituição e Justiça - espero que não seja aceita. Essa petição, a denúncia do Ministério Público é, via de regra, como as petições do Ministério Público pelo Brasil afora, uma série de frases de efeito, uma série de tipificações, uma série de adjetivos fortes, mas sem, absolutamente, prova nenhuma que incrimine o Presidente da República. Há quem diga que estamos vivendo o ineditismo. verdade! Nunca antes neste País tivemos uma Procuradoria-Geral da República com tanta sede de tirar o Presidente da República da sua cadeira. Nunca antes tivemos uma Procuradoria-Geral da República com tanta sede, com tanta disposição de fazer um jogo político e ideológico. Eis o ineditismo! Nunca antes tivemos uma empresa dessas, uma JBS, com lama até o pescoço, com um dos seus donos quase sendo preso, que ainda conseguisse fazer uma delação premiada. Essa JBS e esse Wesley são vendedores natos. Eles conseguiram vender o que não tinham, e a Procuradoria-Geral da República comprou. Essa conjunção de empresários mafiosos, dispostos a quebrar o País, com uma Procuradoria fazendo um jogo político, causou o ineditismo que estamos vivendo, o ineditismo de uma denúncia. Não sejamos ingênuos! A nossa Constituição da República sabiamente determinou que a decisão final será uma decisão política. Não cabe só a análise técnica. Se o Constituinte de 1988 quisesse uma mera análise técnica sobre os requisitos de admissibilidade, sobre a licitude das provas, se quisesse só uma análise técnica, ele não daria o poder a esta Casa de decidir, ele mandaria direto para o Supremo Tribunal Federal, que, com seus 11 Ministros, a partir de uma análise estritamente jurídica, poderia se manifestar. Não foi isso que fez o Constituinte, Deputado Alceu! O Constituinte disse que é nesta Casa, a soberana Casa do Povo brasileiro, a Casa onde 100% da vontade do povo está manifestada, a Casa constituída pelo conjunto dos Deputados que representam a pluralidade da nossa sociedade, é aqui, por uma decisão política, que se vai decidir se o processo contra o Presidente da República merece ou não ser levado adiante. Portanto, a decisão será política com 'P' maiúsculo! política com 'P' maiúsculo, política pensando nas instituições, política pensando na economia, política pensando na democracia. Senhoras e senhores, aqueles que ainda têm dúvida, a decisão é política, pensando em não banalizar um instituto importante como é esse da denúncia. Não há provas contra o Presidente da República nessa petição inepta protocolada pela Procuradoria-Geral da República. Não há provas! Agora, essa decisão será uma decisão política de não aceitar essa denúncia. Sabemos todos nós que, se aceitarmos uma denúncia frágil, inepta, sem prova nenhuma, estaremos abrindo um perigoso caminho daqui para frente. Há 1 ano foi feito o impeachment de uma Presidente da República. Agora, quando o País começa a reagir, quando a economia começa a dar sinais de recuperação, há uma nova denúncia. O perigo está em aceitar e banalizar um instituto importante como esse. Amanhã ou depois, qualquer Presidente da República, seja quem for, poderá ser vítima de outra denúncia por uma ilação qualquer, mesmo que descabida de prova. Estaremos abrindo um flanco que vai fragilizar as nossas instituições. O que o Brasil precisa, Srs. Deputados, é de trabalho. Não é a hora! E essa é a decisão política. Nós não temos fôlego. a economia real. O cidadão e a cidadã estão trabalhando, cumprindo horário. Esses que querem o País organizado, esses que não vão para a rua fazer baderna, esses que geram empregos, que pagam impostos, que assumem riscos em suas empresas, esses 14 milhões de desempregados, esse é o País real, da economia que faz e sustenta a máquina pública. O País da economia real, de homens e mulheres de bem que geram empregos, não quer esperar, não quer confusão, não quer bagunça, sabe o prejuízo institucional e o prejuízo econômico, Deputado Danilo, que representa a paralisação do País para fazer uma investigação ou aceitar uma denúncia inepta, sem provas, absolutamente politiqueira. Esse jogo serve à Oposição, sim. Para a Oposição é o 'quanto pior, melhor'. O que eles querem é o agravamento da crise. Eles querem que aumente o número de desempregados. Eles querem o aumento da violência. Eles querem o caos, porque, com o caos estabelecido, correm com o Lula para ser candidato, esse mesmo Lula que está lá para ser julgado a qualquer momento. esse o candidato deles! essa a praça deles! Eles querem o caos estabelecido, porque querem de novo a Presidência da República, com esse Lula que está lá para ser julgado em Curitiba. Nós vamos..."], ["13/06/2017 09:50:00", "O SR. JONES MARTINS - Presidente Manato, registro a importante visita que o Ministro Helder Barbalho fez ontem ao Rio Grande do Sul. Ele esteve em Santa Catarina de manhã e, à tarde, sobrevoou a região mais prejudicada pelas chuvas nos últimos dias, a região de fronteira de Uruguaiana. Depois desse sobrevoo, ele se reuniu com aproximadamente 200 Prefeitos na nossa Federação das Associações de Municípios do Rio Grande do Sul - FAMURS, em que esteve presente boa parte da bancada gaúcha de Deputados Federais e Senadores. Sensível à situação que presenciou no Rio Grande do Sul, o Ministro se comprometeu a dar agilidade à liberação de recursos a esses Prefeitos. Nessa seara, Presidente Manato, faço um apelo ao Ministro do Planejamento, porque, muitas vezes, o Ministro da Integração Nacional vai lá, mobiliza-se, recebe os projetos, compromete-se com os Prefeitos, e o Ministério do Planejamento não tem a mesma sensibilidade, a mesma agilidade. A situação do Rio Grande do Sul é muito grave. Milhares de famílias estão fora de suas casas em razão das cheias. Quanto antes o Ministério do Planejamento liberar os recursos, mais rápido a solução chegará. Muito obrigado."], ["07/06/2017 15:34:00", "O SR. JONES MARTINS - Sr. Presidente, quero registrar a presença do nosso Vereador Paulinho Remi Martins, o nosso Paulinho da Farmácia. Embora tenha o mesmo sobrenome que o meu, e na aparência sejamos semelhantes, ele não tem parentesco nenhum comigo. Ele é o nosso vereador mais votado do Município de Gravataí e veio a Brasília, hoje, percorrer Ministérios. Estou em sua companhia, circulando por alguns Ministérios, em busca de recursos para nossa cidade de Gravataí. Era esse o registro que eu gostaria de fazer. Muito obrigado."], ["24/05/2017 11:46:00", "O SR. JONES MARTINS - Sr. Presidente, eu faço parte de uma frente parlamentar que luta pelos direitos dos lotéricos. Esta categoria empresarial que é parceira da Caixa Econômica Federal, que gera empregos, que está representada em todo o território nacional tem vivido momentos de pura pressão da Caixa Econômica Federal. A relação deixa de ser uma parceria para ser uma relação de quase exploração. Os lotéricos estão mobilizados, há um projeto de lei que nós vamos tentar que seja aprovado com rapidez por este Plenário que prevê reajuste nos serviços e uma relação mais equãnime, mais equilibrada, de verdadeira parceria, como deve ser com a Caixa Econômica Federal. Do jeito que está, os empresários que investem, que arriscam, que geram empregos estão sendo sufocados, e esta Casa, creio, vai prestar atenção nesse tema e votar com celeridade. O SR. PRESIDENTE - Obrigado, Deputado."], ["23/05/2017 16:18:00", "O SR. JONES MARTINS - Sr. Presidente, a possibilidade de o trabalhador recuperar, sacar o dinheiro que tem na conta inativa do FGTS é de fundamental importãncia neste momento, tanto individualmente para esse trabalhador, que, estando desempregado, poderá sair do sufoco, como também de forma geral para a economia brasileira. Esses bilhões de reais que serão injetados na economia certamente darão um novo ãnimo para a nossa economia. Isso vem na esteira de outras medidas que a equipe econômica, liderada pelo Presidente Michel Temer, tem tomado. Portanto, mais do que nunca, agora é a vez de este Parlamento dizer 'sim' a esta proposta, 'sim' aos trabalhadores, 'sim' à economia, dando demonstração de que nós estamos trabalhando em favor deles e de que não vamos recuar, independentemente de qualquer crise. Por isso, é fundamental que esta votação se dê hoje e que esta medida provisória se transforme em lei com a maior brevidade possível. O PMDB, Sr. Presidente, vota 'não'."], ["23/05/2017 16:18:00", "O SR. JONES MARTINS - Sr. Presidente, eu quero, incialmente, cumprimentá-lo pela postura republicana com que conduz os trabalhos, à altura da Presidência da Cãmara dos Deputados. Ao contrário do que muitos tentam dizer aqui, que V.Exa. é o Líder do Governo, V.Exa. não é Líder do Governo. V.Exa. é líder do Brasil, está preocupado com os brasileiros e é Presidente desta Casa. Portanto, está fazendo o que a maioria desta Casa tem vontade e quer fazer. preciso separar aqui o interesse menor, pequeno de uma Oposição raivosa, do interesse do Brasil e do que esta Cãmara enxerga como estratégico e legítimo neste momento. V.Exa., portanto, representa todos nós, essa maioria de Deputados que está preocupada com o Brasil e que, assim como o povo brasileiro, quer urgência nessa matéria. O PMDB repudia a obstrução, repudia esses atos que são contra o Brasil. O nosso voto é 'não', Sr. Presidente."], ["23/05/2017 16:18:00", "O SR. JONES MARTINS - Sr. Presidente, inicio esta breve manifestação em nome do meu partido, o PMDB, referindo-me a uma fala que foi feita por Deputado da Oposição. Em seu discurso, em determinado momento, ele pergunta o que vamos dizer ao Brasil. A Oposição, o PT e seus puxadinhos têm muito a dizer ao Brasil. A crise que hoje temos, a roubalheira na PETROBRAS, as gravações, a falcatrua no BNDES, a JBS, que cresceu sob os favores do Governo e a ingerência do então Presidente... Realmente eles têm muito o que explicar. Senhoras e senhores, especialmente o cidadão de bem que nos acompanha de casa, esse discurso, esse sim, é golpista, defende eleições diretas agora; esse discurso, esse sim, defende ruptura constitucional. Esse discurso guarda por trás uma mensagem subliminar. As senhoras e os senhores de bem que estão em casa, do Oiapoque ao Chuí, haverão de saber disseminar esta informação. Esse discurso quer trazer de volta o Sr. Lula! Esse discurso acha que pode livrar aquele chefe de quadrilha da cadeia! Esse discurso se reveste de vontade popular, mas, na verdade, Deputado Perondi, quer sim um verdadeiro golpe! Nós poderíamos ficar aqui por horas e horas, por dias, discutindo as falcatruas do Governo petista. Deputado Jean Wyllys, que está ali tão eufórico, que defende com tanta veemência a quadrilha que passou pelo Planalto, nós poderemos ficar aqui sim discutindo, mas não é isso que o povo brasileiro quer. O que os senhores não engolem até hoje, o que os senhores não aceitam até hoje é que o Governo do Presidente Temer, dessa aliança em favor do Brasil, este Governo de recuperação nacional, nos últimos 365 dias, portanto, há 1 ano, tem conseguido sim uma aliança sólida. Tem conseguido sim botar o País nos trilhos. Nós recuperamos a credibilidade da PETROBRAS! Nós recuperamos a credibilidade da economia! frente do BNDES, em vez das falcatruas que agora a JBS traz à tona, está uma equipe técnica compatível com o que o Brasil espera. frente da nossa economia, senhoras e senhores, está Henrique Meirelles, o maestro dessa orquestra que lidera a nossa economia. E não foi por acaso que os índices começaram a ser revertidos. O País que os senhores deixaram há 1 ano começa a mudar, com a economia mais pujante, com geração de empregos. As reformas necessárias haverão de sair em favor do Brasil. Esses que mamaram no Governo, muitos dos que aqui gritam estão nas listas; muitos dos que aqui gritam 'Fora, Temer' respondem a processos; muitos dos que acusam e põem o dedo na cara de quem governa este País estão lá respondendo, por atuação junto à PETROBRAS, junto à JBS e a outras tantas. O País precisa, Deputado Heráclito Fortes, de trabalho, de geração de empregos. O PMDB, junto com toda a base aliada, está dando e vai continuar dando toda a sustentação não só para o Presidente Michel Temer mas também para este Governo, por essa ideia, por esse programa que representa uma nova saída para o País. Dirijo-me, portanto, não ao militante de esquerda, esse que é ludibriado e enganado pelos seus líderes muitas vezes, dirijo-me ao cidadão brasileiro de bem, ao pequeno e médio empresário que viu ser aprovada aqui a Lei da Micro e Pequena Empresa e do Super-SIMPLES. Dirijo-me ao cidadão de bem que vê a economia reagir e, com isso, vê a possiblidade da manutenção dos seus empregos. Viu serem gerados agora em abril 60 mil empregos. Dirijo-me ao homem e à mulher de bem, ao cidadão de boa-fé, ao cidadão de moral, aquele que está sim na fábrica trabalhando, que acredita neste País, aquele que quer sim que nós votemos hoje, por exemplo, a possibilidade de ele sacar recursos do Fundo de Garantia, aquele que não acredita que esse discurso de que falei é verdadeiro, é coerente. uma Oposição que obstrui, uma Oposição que se diz contra, uma Oposição que faz tudo para que os projetos em benefício do trabalhador não sejam aprovados. Mas, cinicamente - cinicamente! -, vai para aquela tribuna e diz que é a favor do trabalhador. Eles são contra o Brasil! Não são contra este Governo, são contra qualquer projeto que dê certo, são contra qualquer programa que gere empregos, que dê certo. Eles querem sim o 'quanto pior, melhor'. Nós do PMDB, nós da base do Governo do Presidente Michel Temer temos tido, Deputado Afonso Hamm, toda a responsabilidade. Temos tido a responsabilidade de acreditar nas instituições, a responsabilidade de dizer que, graças a Deus, a nossa democracia está consolidada, que não há golpe que ameace a nossa democracia, de dizer que o Supremo Tribunal Federal vai cumprir o seu papel a partir da atuação de uma Procuradoria-Geral da República independente e a partir das investigações de uma Polícia Federal independente. ) Nós vamos sim, respeitando-se a autonomia dos Poderes, separar as funções. O papel de investigação cabe a quem tem que o cumprir. O papel do Supremo é preservar a Constituição. O papel do Executivo é defender o seu Governo, o Presidente e o seu programa. E a nós do Legislativo cabe a tarefa inadiável de fazer o Brasil continuar trabalhando. Cabe a nós do Legislativo a tarefa, o compromisso com a população brasileira de dar andamento às reformas, de continuar votando os projetos estratégicos para o povo brasileiro. isso o que a sociedade brasileira espera de nós. A sociedade brasileira não quer esta bagunça, não quer esta confusão, não quer este discurso fácil de uma Oposição que não tem moral, não tem credibilidade, não tem história para defender o que dizem. O que a sociedade brasileira quer é que este País continue no rumo das reformas, que continue votando. A Cãmara dos Deputados, sob a sua liderança, Presidente Rodrigo Maia, sob a liderança de um Presidente eleito democraticamente pelo conjunto dos Deputados, vai continuar cumprindo o seu papel desafiador, ainda mais neste momento de crise. Nós vamos superar esta crise, Deputado Mauro, com trabalho, com altivez, com dedicação, com compromisso com o povo brasileiro, não dando ouvidos a uma Oposição sectária, minoritária, que só defende 'o quanto pior, melhor'. O nosso compromisso, Deputado Arthur Oliveira Maia, o nosso compromisso, seja na reforma previdenciária, seja na reforma trabalhista, é o de construir um País melhor não só para o presente mas também para o futuro. O nosso compromisso é dar condições ao homem e à mulher de bem para que possam trabalhar com dignidade, é propiciar ao empresário que quer investir e gerar empregos segurança jurídica e uma economia que lhe dê respaldo e garantia. Esse é o papel da Cãmara dos Deputados! isso que a sociedade espera! O homem de bem, o cidadão comum, que não pode vir a Brasília, esse que não tem tempo, que está lá trabalhando, esse quer o melhor para a sua família, esse quer ver o Congresso trabalhando, quer ver o Presidente da República se explicando e dando continuidade ao seu Governo, quer ver o Supremo Tribunal Federal cumprindo o seu papel, junto com a Polícia Federal e com a Procuradoria-Geral da República. Eis a missão, senhoras e senhores: trabalhar pelo Brasil, calar uma minoria que é insignificante. A Oposição tem um passado a responder, a Oposição tem um passado a explicar. Nós vamos trabalhar pelo Brasil, pelo bem dos brasileiros! Muito obrigado."], ["17/05/2017 15:18:00", "O SR. JONES MARTINS - Sr. Presidente Deputado Vitor Valim, muito obrigado. Eu quero apenas me somar a outras manifestações e cumprimentar os milhares de Prefeitos e representantes de Municípios que estão em Brasília nesta semana. E cumprimento também o meu conterrãneo e companheiro Paulo Ziulkoski, pela condução que dá à Confederação Nacional dos Municípios. Essa XX Marcha a Brasília certamente vai ficar na história pela participação, pelo grande número de Municípios envolvidos, pela mobilização, mas principalmente pela costura política habilidosa que foi conduzida pelo Paulo Ziulkoski e que redundou no apoio maciço dos Prefeitos à reforma da Previdência. Com números, estudos, diagnósticos, gráficos, os Prefeitos estão convencidos de que o bom gestor precisa apoiar a reforma da Previdência. E o Presidente Michel Temer publicou uma medida provisória que facilita a vida de todos eles. Muito obrigado, Sr. Presidente."], ["09/05/2017 14:56:00", "O SR. JONES MARTINS - Sr. Presidente, neste nosso início de trabalho legislativo, quero desejar um bom trabalho a todos e torcer para que o parecer da proposta da reforma da Previdência seja aprovado na Comissão Especial. Espero ainda que o debate se inicie mais tarde aqui em nosso plenário. Há muitas medidas provisórias importantes a serem votadas. Desejo, então, que tenhamos uma semana legislativa profícua, de muito trabalho e resultado positivo para a população brasileira. Quero aproveitar, Sr. Presidente, para estender os meus cumprimentos ao Esporte Clube Novo Hamburgo, no Rio Grande do Sul, o nosso Noia, que se consagrou campeão gaúcho no último domingo, sobre o meu Sport Club Internacional, com decisão nos pênaltis. O time fez uma brilhante campanha, regular, e é merecedor do título; liderou o campeonato inteiro. um título inédito para o Novo Hamburgo, time do interior, o que mostra a pujança do futebol do Rio Grande do Sul. Como Colorado, fico muito triste, mas acalentando pela conquista do campeonato do Esporte Clube Novo Hamburgo. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/05/2017 14:03:00", "O SR. JONES MARTINS - Muito obrigado, amigo e conterrãneo Deputado Pompeo de Mattos, pelas palavras generosas. Sr. Presidente, nós estamos vivendo momentos de profundos debates nesta Casa e na sociedade brasileira. Isso é salutar, isso vai fazer o País avançar. absolutamente necessário que esses debates sejam travados no nível do respeito, da democracia, sobretudo do interesse nacional. Não há nesta Casa, Deputado Hildo Rocha, quem seja monopolizador das virtudes, não há quem seja, embora tente ser, monopolizador da verdade. O debate, Deputado Celso Maldaner, sobre Previdência Social, sobre reforma trabalhista, sobre a economia do País tem que se dar no patamar do respeito, dos números e do interesse público. incrível, mas nós assistimos a discursos virulentos por parte de uma oposição que quer passar a ideia de que não tem nada a ver com isso. Existem 14 milhões de desempregados no País porque a verdadeira reforma da Previdência não foi feita lá atrás, embora o ex-Presidente Lula tenha tentado fazê-la. Aliás, quando tentou, houve uma dissidência, que se transformou no hoje PSOL. As reformas trabalhistas foram defendidas pela ex-Presidente Dilma Rousseff, que só não as fez porque não teve articulação no Congresso Nacional, principalmente aqui, na Cãmara dos Deputados. Então, se há um consenso, se é verdade que todos querem a reforma e que todos têm consciência da necessidade da reforma, por que esse discurso tão virulento, como se não tivessem culpa de nada? O País faliu, sim, nos últimos 12 anos. São 14 milhões de desempregados. Todos os nossos índices foram para baixo. Fizeram uma política populista, fisiologista, assistencialista. Mais de 100 milhões de brasileiros, ou seja, metade da população, dependem diretamente de algum benefício estatal. Quem vai dar conta disso? Precisamos, efetivamente, gerar produção, gerar economia, gerar riqueza, gerar confiança, para que o País possa gerar empregos. O Presidente Michel Temer tem feito com muita coragem, com muita altivez esse caminho do novo Brasil, Deputado Pompeo de Mattos. E os resultados já começam a aparecer. Felizmente, com os resultados que já estão aparecendo ali adiante, aprovada a reforma trabalhista, com a modernização da CLT - Consolidação das Leis do Trabalho, que nós já fizemos nesta Cãmara, e aprovada a reforma da Previdência, vamos mostrar ali adiante que os futuros aposentados terão garantida a sua aposentadoria, vamos mostrar que o déficit vai diminuir e que vai sobrar dinheiro para investimentos em infraestrutura, em educação e em saúde, condições para botar o País no eixo certo, para a retomada do crescimento, para fazer a rota do desenvolvimento começar a girar. E diminuirá o número de desempregados, que hoje é de 14 milhões por culpa do PT e dos partidos de 'puxadinhos' que deram sustentação ao governo desse partido e que agora, de forma muito cínica, vêm aqui dizer que não têm nada a ver com isso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins."], ["04/05/2017 09:26:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, no dia 26 de abril, próximo passado, nós comemoramos os 15 anos de fundação da unidade da Campanha Nacional de Escolas da Comunidade - CNEC, em Gravataí, que, no início, era Faculdade Cenecista Nossa Senhora dos Anjos. Nesses 15 anos, a nossa CNEC Gravataí, além de ser motivo de orgulho para Gravataí, Alvorada, Cachoeirinha e Viamão, tem dado contribuição decisiva para o desenvolvimento equilibrado da nossa região. Foi um sonho da nossa comunidade liderado pela Diretora Eunice Oliveira e pela então Presidente do Conselho Comunitário, a Professora Wilma Camargo. Hoje, a nossa unidade CNEC Gravataí, que começou lá atrás com cursos apenas de Administração e Sistemas de Informação, hoje tem mais de uma dezena de cursos, no seu currículo, entre eles Direito e pós-graduação. Eu quero, por intermédio da Diretora Eunice Oliveira, estender a todo o corpo docente, a todos os profissionais da nossa Faculdade, os meus parabéns pelo empenho, pela dedicação e contribuição que têm dado para a nossa Gravataí. Muitos desafios há pela frente. Entre eles, está a implantação, quem sabe, da faculdade de Medicina na nossa Gravataí, tão importante que será para a nossa região, para o desenvolvimento do SUS e da nossa área de saúde, com qualidade. Esse é um dos desafios. Eu gostaria de cumprimentar todos por esses 15 anos de bravura, de luta e de conquistas. Muito obrigado, Sr. Presidente."], ["26/04/2017 18:12:00", "O SR. JONES MARTINS - Sr. Presidente, o País precisa, sim, votar com urgência o projeto da reforma trabalhista. Para aqueles que estão preocupados com a eleição vindoura, que trazem até dados estatísticos sobre a popularidade do Presidente da República, é importante dizer que nós estamos preocupados é com o País. O Presidente Michel Temer está preocupado em criar condições - e a reforma trabalhista é uma delas -, para que o País retome a confiança dos investidores, para que os empregos sejam gerados e para que o País saia do sufoco econômico e dos 13 milhões de desempregados. Eu quero, sim, um Presidente com baixa popularidade, mas um Presidente com responsabilidade, que pense no País no futuro. O País se cansou de populismo, o País se cansou de Presidente que goza de populismo, com 80% de aprovação, mas que é irresponsável com as contas, que leva à penúria as contas públicas, aos juros altos, à quebradeira da economia. O País precisa, Deputado Alceu Moreira, de gente que trabalhe, de gente que tenha responsabilidade. Não vamos achar normal 3 milhões de novas ações trabalhistas todos os anos. Não é normal 15 mil sindicatos. Não é normal nós sermos campeões de demandas trabalhistas. preciso, sim, modificar para melhor a nossa CLT! Mente quem diz que estamos tirando direitos. Ou não leu ou é mal-intencionado. Mente quem diz que nós estamos restringindo direitos. O art. 7 da Constituição já prevê, há muito tempo, a possibilidade do acordado sobre o legislado. Os direitos fundamentais da Constituição, como férias, 13 sálário, direito à insalubridade, os direitos fundamentais estão garantidos, estão assegurados. Ninguém vai mexer nesses direitos. Mente e é mal-intencionado quem tenta colocar a população contra este Parlamento. Nós vamos votar com coragem, com soberania, com altivez, pensando no Brasil, e não na próxima eleição. Muito obrigado, Sr. Presidente."], ["26/04/2017 14:12:00", "O SR. JONES MARTINS - Sr. Presidente, votando a proposta de reforma trabalhista hoje, nós vamos dar um grande passo para a geração de empregos neste País. Não que a reforma, por si só, vá gerar empregos, mas, com as propostas do Relator, vamos atualizar a nossa legislação, vamos modernizar a Consolidação das Leis do Trabalho, a nossa CLT, que tem 70 anos, e vamos fazer parte do mundo contemporãneo. As relações de trabalho, que hoje já existem de fato, vão estar abrigadas numa nova legislação, moderna e contemporãnea. De novo: é mentira dizer que estamos retirando direitos. Todos os direitos fundamentais estão previstos na Constituição Federal, Presidente Daniel Vilela, e eles estão garantidos. Falo de auxílio-doença, insalubridade, férias, 13 salário. O trabalhador não vai ter prejuízo nos seus direitos. O que estamos fazendo é um novo regramento, para modernizar, para flexibilizar e para colocar o País na modernidade de que precisamos."], ["19/04/2017 12:32:00", "O SR. JONES MARTINS - Sr. Presidente, o PMDB vota 'não', porque acha que esse projeto é fundamental. Abre um campo de negociação, num primeiro momento, para o Rio de Janeiro, para Minas Gerais e para o nosso Rio Grande do Sul. Mas logo permitirá a todos os Estados da Federação que passam por dificuldade financeira sentar e renegociar condições para a sua dívida. No caso do Rio Grande do Sul, o Governador José Ivo Sartori tem feito o dever de casa. Assumiu o Governo com um déficit de 25 bilhões de reais e o reduziu para 8 bilhões - portanto, já reduziu o déficit em 17 bilhões de reais. Este momento em que o Governo Federal abre uma negociação representa um novo momento para todos os Estados. Para o Rio Grande do Sul, representa uma esperança, uma luz no fim do túnel. Isso é importante, é fundamental. Nós não podemos abrir mão de votar esse projeto. Muito obrigado."], ["11/04/2017 12:00:00", "O SR. JONES MARTINS - Sr. Presidente, quero registrar aqui a presença do Vereador Marcelo Buz, da cidade de São Leopoldo, lá no Rio Grande do Sul. O Vereador Marcelo Buz é o porta-voz das demandas de São Leopoldo e veio a Brasília para participar de reuniões em vários Ministérios. No Ministério da Justiça, ele irá apresentar uma série de reivindicações sobre a segurança pública da cidade, como a instalação de cãmeras de vídeo e monitoramento. Vamos trabalhar hoje à tarde, para que sejam atendidas essas demandas, que certamente vão ajudar a vida das pessoas de São Leopoldo. Obrigado, Sr. Presidente."], ["10/04/2017 16:40:00", "O SR. JONES MARTINS - Sr. Presidente Rocha, Deputado José Fogaça, demais Parlamentares, na última sexta-feira, dia 7 de abril, comemoramos o Dia Mundial de Saúde. Quero hoje, dia 10 de abril, estender os meus cumprimentos a todos os profissionais de saúde. A Constituição Federal de 1988, em seu art. 196, estabelece as diretrizes do Sistema de Saúde: equidade, universalidade e gratuidade. A Lei n 8.080, de 1990, veio regulamentar a vontade do Constituinte. O SUS, previsto na Constituição e regulamentado na lei esparsa, conseguiu avançar, nos últimos 30 anos, muito positivamente no que diz respeito à saúde dos brasileiros. Se é bem verdade que ainda não estamos no mundo ideal do ponto de vista da saúde, é bem verdade também que nenhum país do mundo com as dimensões continentais do Brasil e mais de 200 milhões de habitantes tem uma política social tão forte e tão presente como o SUS. Saúde de graça para todos é o que prevê nossa Constituição. Alguns podem chamar isso de utopia, mas está previsto na Constituição e tem que ser perseguido todos os dias. Por isso, por ocasião deste 7 de abril, data em que comemoramos o Dia Mundial da Saúde, digo que devemos lutar todos os dias para conquistar a utopia que queremos e que está prevista na Constituição. Um SUS melhor, um SUS mais abrangente, um SUS mais atuante, um SUS mais eficaz é o que construímos todos os dias, em parceria com gestores e profissionais da saúde. Portanto, quero cumprimentar muito especialmente todos os profissionais da saúde que atendem pelo SUS: aqueles que estão nas unidades de saúde e aqueles que, com altas especialidades, estão nos grandes centros especializados dos hospitais que atendem gratuitamente a população brasileira. O SUS é uma política em construção, Presidente Fraga, e ela só prossegue passo a passo com eficiência porque temos profissionais absolutamente comprometidos. Eu recebi a graças de Deus de tido a experiência de passar pela Secretaria Municipal da Saúde, em Gravataí, quando fui Secretário da Saúde: pude vivenciar o comprometimento dos profissionais de saúde, de todos os níveis, com a saúde da população. Isso me deu muita esperança. O País com que sonhamos, o País no qual acreditamos, o País que colocamos na nossa Constituição Federal acontece no dia a dia das pessoas, através dos profissionais que implementam as políticas públicas. No caso do SUS, ele acontece com o trabalho do pequeno profissional, do profissional de nível médio e com o trabalho do profissional de nível superior, com mestrado e doutorado, que estão na ponta, atendendo os pacientes. Os avanços no sistema, nós os devemos a uma série de razões, mas muito especialmente à abnegação, à determinação, ao compromisso público, à generosidade dos profissionais que trabalham no SUS e constroem para a população brasileira uma saúde pública que pode não ser a ideal, mas que é melhor a cada dia. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["06/04/2017 14:03:00", "O SR. JONES MARTINS - Sr. Presidente, em entrevista coletiva concedida há pouco, o Relator da PEC da Reforma da Previdência, Deputado Arthur Oliveira Maia, anunciou a disposição do Governo Temer em negociar e reformular as regras da reforma da Previdências em quatro pontos fundamentais: aposentadoria rural, benefício de proteção continuada, aposentadoria de professores e policiais e regra de transição. Há um diálogo, Deputado Angelim, muito aberto na sociedade brasileira. O Governo está sensível a esse diálogo e também à base. A base, sem alarde, sem barulho, tem sim, nas reuniões internas, tanto no PMDB quanto nos outros partidos, cobrado dele alguma flexibilização, se possível. Essa disposição de hoje mostra que esse debate está aberto, que o Governo é sensível e que a sociedade tem feito seu papel, legitimamente. E esta Casa, sensível que é, também haverá de cumprir o seu papel de legislar, sempre com o horizonte de que a reforma é necessária. Algo há de ser feito. Se nós queremos garantir a aposentadoria no futuro, temos de fazer uma reforma agora. O tamanho dessa reforma e o tamanho dessa dor é que nós temos que negociar, conversando, dialogando muito. Para aqueles que gostam de tachar o Governo disto ou daquilo, há uma prova cabal: ele demonstra que está aberto ao diálogo, que quer o debate, que quer o melhor para o País, sempre ciente e consciente de que a reforma é necessária. Muito obrigado, Presidente."], ["06/04/2017 14:15:00", "O SR. JONES MARTINS - Sr. Presidente, eu quero reafirmar que esse projeto da recuperação fiscal é fundamental para o Rio Grande do Sul. Nós vivemos uma crise sem precedentes, uma dificuldade financeira enorme. Além disso, quero registrar e enaltecer o importante trabalho que o Governador Sartori e o Secretário da Fazenda Giovani Feltes fizeram aqui em Brasília, ontem, nos corredores deste Congresso Nacional, negociando com a equipe econômica do Governo as contrapartidas. Há coisas que realmente o Rio Grande do Sul não pode cumprir, há coisas que ficam muito pesadas para o Estado. Eu tive a oportunidade de participar da negociação, em alguns momentos, discutindo exaustivamente todos esses pontos. Então, eu quero enaltecer muito o trabalho e o esforço do Governo do Rio Grande do Sul. Sr. Presidente, se V.Exa. me permite, quero também citar um número que é importante para esse debate: quando o Governador Sartori assumiu o Governo do Estado, havia um déficit de 25 bilhões de reais; hoje, esse déficit é de 8 bilhões de reais. E a recessão da economia, em um ano, foi de 3,2%; no outro, foi de 3%. Com um esforço enorme, apertando e ajustando as contas, o Governo do Rio Grande do Sul já diminuiu seu déficit em 17 bilhões de reais. Nós precisamos desse projeto de recuperação fiscal. O Rio Grande do Sul precisa disso para dar um novo ãnimo para a sua economia. Muito obrigado, Sr. Presidente."], ["05/04/2017 18:02:00", "O SR. JONES MARTINS - Sr. Presidente, registro a presença entre nós hoje do Prefeito do Município de Alvorada, no Rio Grande do Sul, que está em Brasília trabalhando nos Ministérios, trazendo projetos e pedindo recursos para melhorar a vida do povo de Alvorada. O nosso Prefeito José Appolo do Amaral está no segundo mandato na Prefeitura daquela importante cidade e mostra sua liderança e o seu desprendimento e trabalho aqui em Brasília hoje, trabalhando junto com o seu secretariado. Ele está acompanhado da Secretária de Saúde, do Márcio Barcellos, que é Diretor da Metroplan, todos trabalhando pelo Município de Alvorada. Muito obrigado."], ["05/04/2017 09:32:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, quero reafirmar a nossa posição na importante votação que tivemos ontem referente à regulamentação do transporte conhecido como Uber. bem verdade que o aplicativo Uber traz uma nova modalidade de transporte, é bem verdade que a população tem aceitado e olhado até com bons olhos essa nova modalidade, a forma como eles trabalham, Deputado Afonso Motta, mas também é bem verdade que, de outro lado, isso está acarretando uma concorrência, por que não dizer, desleal. Se é verdade que eles fazem transporte privado - e é verdade -, também é verdade que fazem um serviço privado de interesse público. E está mais claro do que nunca, até em obediência à nossa Constituição Federal, que, se esse serviço tem repercussão pública, ele tem que ser minimamente regrado pelos órgãos públicos. E, conforme decidimos ontem, esses órgãos serão as prefeituras municipais. Portanto, a partir de agora, com regras mínimas, as prefeituras municipais podem se debruçar sobre o tema e estudá-lo. Vão estabelecer regramento mínimo para quem quer efetivamente se utilizar desse serviço, levando em conta sempre que do outro lado há uma categoria profissional de homens e mulheres que fazem do serviço de táxi o seu ganha-pão e o de suas famílias. Os taxistas não podem, de uma hora para outra, sofrer concorrência desleal e terem suas carreiras prejudicadas. Aqueles que pregam um Estado mínimo sabem que, por menor que seja o Estado, ele deve pelo menos regulamentar as relações sociais. O Estado mínimo e o empreendedorismo todos nós defendemos. Todos somos a favor da livre iniciativa, a favor do empreendedorismo, a favor de que as pessoas se capacitem, gerem emprego, trabalhem, busquem sua renda. Todos nós somos a favor disso. Mas isso não significa dizer que o Estado tenha que fechar os olhos e os ouvidos e fazer de conta que não vê e que não ouve nada. Não! Trata-se de atividade de interesse público. Por isso, cabe ao poder público, aos órgãos públicos, regulamentar essa relação. De um lado, há interesses que estão sendo fortemente violados; de outro lado, existe uma nova atividade econômica que se estabelece no mercado e talvez quisesse se estabelecer sem regra alguma. Ontem esta Casa tomou uma posição muito importante ao dizer que somos a favor do empreendedorismo, incentivamos o trabalho, mas também defendemos, de acordo com a nossa Constituição, que esse trabalho seja regrado. isso que teremos daqui para frente. E é isto que caberá aos Municípios: regrar o serviço do Uber, protegendo o mercado, protegendo o cidadão e garantindo segurança ao usuário. Muito obrigado, Sr. Presidente."], ["05/04/2017 09:46:00", "O SR. JONES MARTINS - Sr. Presidente Carlos Manato, na semana passada, fizemos um pronunciamento nesta tribuna a respeito da nossa preocupação com o momento que vive um Município importante da Grande Porto Alegre, o Município de Cachoeirinha. O Prefeito Miki Breier, que não é do meu partido, é do PSB - o PMDB lá é representado pelo Vice-Prefeito Maurício -, há 30 dias enfrenta uma greve de servidores públicos duríssima. Ele tenta implantar um novo modelo de gestão, tenta implantar um modelo que prega a austeridade fiscal e traz números reveladores de uma situação muito preocupante para o Município. Ao fazer isso, ao enfrentar alguns privilégios, tem enfrentado também uma situação muito radical que parte dos servidores públicos municipais. Já houve cenas de violência, cenas de muita tensão, devido ao radicalismo instalado na cidade. E isso tende a piorar cada vez mais. Quero aqui, de novo, expor e deixar muito clara e transparente a minha solidariedade ao Prefeito Miki Breier e ao Vice-Prefeito Maurício. Eles sabem o que estão fazendo. Os números mostram essa necessidade. Deus queira que os servidores, através dos seus sindicatos e das suas representações, contribuam para que a paz possa reinar e seja superado aquele ambiente político tenso que está instalado hoje em Cachoeirinha. Que o bom entendimento possa acontecer, que a harmonia possa voltar e que o Município possa trabalhar em favor das pessoas. Serviços públicos importantes estão parados na educação, na saúde, em função desse radicalismo de posições. Quero de novo externar o nosso apoio ao Prefeito. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/03/2017 09:16:00", "O SR. JONES MARTINS - Sr. Presidente, os números divulgados hoje apontam que a inflação deste ano vai ser menor do que a estimada pelo Governo. Os números divulgados na semana passada indicam que a economia este ano deverá ter um crescimento importante e substantivo, dentro do que o Governo planeja. O Governo do Presidente Michel Temer é reformista e está colocando o dedo nas feridas que trancavam o desenvolvimento do Brasil. Muitos que governavam este País por longos anos não tiveram essa coragem. Tinham muito discurso, mas não tinham ação no que se refere à reforma trabalhista, à reforma da previdência, à criação das condições para que o País voltasse a crescer. O Presidente Michel Temer está fazendo isso, assim como o Governador José Ivo Sartori também está fazendo no Rio Grande do Sul. uma pena que, nesta semana, não construímos o acordo necessário para votarmos o projeto que permite a renegociação da dívida dos Estados. O Rio Grande do Sul sofre muito pelo descalabro de governos anteriores. E é esse projeto que vai permitir a ampliação do nosso prazo para o pagamento da dívida. E, além de prever uma anistia por 3 anos, vai nos permitir o refinanciamento. O Governo do Estado do Rio Grande do Sul, seguramente, vai passar para outro patamar a partir da aprovação desse projeto. Portanto, é muito importante que semana que vem votemos esse projeto aqui na Cãmara. Por outro lado, Sr. Presidente, para encerrar, quero registrar a minha solidariedade, a minha parceria, o meu companheirismo com o Prefeito de Cachoeirinha, Miki Breier. Ele está fazendo mudanças importantes na sua gestão, está propondo medidas de austeridade e, como sempre acontece, tem sido muito atacado. O Vice-Prefeito Mauricio Medeiros... O SR. PRESIDENTE - Seu pronunciamento será divulgado pelo programa A Voz do Brasil, Deputado."], ["29/03/2017 13:14:00", "O SR. JONES MARTINS - Sr. Presidente, quero registrar o importante encontro de hoje de manhã na Casa Civil com representantes das entidades filantrópicas de educação, saúde e assistência social, que apresentaram estudos muito relevantes mostrando a importãncia para o desenvolvimento do País que elas exercem nessas três áreas. Os estudos mostraram, por exemplo, que para cada real que o Estado brasileiro concede em desoneração retornam 5,92 reais. Isso mostra a importãncia do setor. Seria inimaginável admitir nós tocarmos políticas públicas em saúde, educação ou segurança sem a parceria das filantrópicas. Portanto, foi um encontro muito importante, quando foi destacada a importãncia dessas entidades para o desenvolvimento do País. Evidentemente, também esteve em pauta a preocupação com a eventual desoneração do setor, tirando, portanto, os benefícios fiscais. Isso vai amadurecer na Casa, e, em minha opinião, não deve passar. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["22/03/2017 10:04:00", "O SR. JONES MARTINS - Sr. Presidente Carlos Manato, quero só registrar a confusão que a Operação Carne Fraca está causando na sociedade brasileira, trazendo, parece-me, uma desinformação muito grave. Primeiro ela se iniciou com uma espetacularização, parecendo que aqui era uma terra arrasada, onde nada poderia ser servido e tudo estava adulterado. Com o tempo, mostrou-se que não é bem assim, pois o Brasil tem certificação internacional, tem toda a produção inspecionada por órgãos internacionais. Depois houve uma excessiva preocupação em relação ao impacto econômico que isso vai gerar. verdade que o Brasil, que é um dos maiores exportadores de carne, não pode ser colocado em dúvida perante o mundo no tocante ao cumprimento de normas internacionais pelo nosso controle sanitário. Se não mantivermos a nossa eficiência na produção de carne, evidentemente vamos perder mercado e, assim, estaremos perdendo mais empregos. Pela importãncia que o País tem na exportação de carne e de frangos, não podemos gerar nenhuma dúvida no mercado externo. No entanto, o mais importante, Sr. Presidente, é que está faltando esclarecer à população brasileira que os empregos são importantes, o nosso mercado internacional é importante. Agora é fundamentalmente importante mostrar para a população brasileira que tipo de produto ela está consumindo. O cidadão brasileiro, aquele que está lá na ponta, que vai ao supermercado, que vai ao açougue e quer consumir carne, o no nosso churrasco lá no Rio Grande do Sul, precisa ter a garantia de que está consumindo um produto de qualidade. Para concluir, Sr. Presidente, o Governo precisa se comunicar com clareza, para passar tranquilidade às pessoas. Muito obrigado."], ["22/03/2017 13:12:00", "O SR. JONES MARTINS - Sr. Presidente, eu faço parte da Comissão da Reforma Trabalhista. Este projeto da terceirização vem complementar a reforma que estamos fazendo, que estamos debatendo na Comissão. Uma coisa que há de ser dita, Sr. Presidente, é que, se o projeto do PT tivesse dado certo, talvez não precisaríamos estar discutindo isso. Se o projeto liderado pelo PT durante 13 anos tivesse dado certo, se a economia estivesse funcionando plenamente, nós não precisaríamos estar discutindo alternativas para minimizar - não é solucionar, é minimizar - o problema relativo aos 13 milhões de desempregados. A impressão que se tem é que, para o PT, quanto mais desempregados, melhor. Quando a economia estiver pior, melhor. O cenário de desemprego e de economia fragilizada, para o PT, é o do quanto pior, melhor. Isso se explica: o PT consegue, com isso, tutelar os seus trabalhadores. E a CUT, que é um braço do PT, acaba se fortalecendo."], ["14/03/2017 14:28:00", "O SR. JONES MARTINS - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar o nosso companheiro Marco Alba, que foi eleito Prefeito da minha cidade, Gravataí, nesse domingo. Gravataí, que é a terceira cidade economicamente mais importante do Rio Grande do Sul, conta com mais de 187 mil eleitores. A eleição de outubro havia sido judicializada, não teve validade, porque o candidato adversário estava com a ficha suja e foi impugnado pela Lei da Ficha Limpa. Por isso, o TSE julgou necessária uma nova eleição, que aconteceu domingo. O Prefeito Marco Alba foi eleito e, portanto, vai continuar o trabalho de arrumar a casa, de botar ordem nas finanças do Município. A população da cidade compreendeu o programa desenvolvimentista e responsável do Prefeito Marco Alba. Teremos um Governo de mais 4 anos para confirmar essa confiança. Muito obrigado, Sr. Presidente."], ["09/03/2017 09:44:00", "O SR. JONES MARTINS - Sr. Presidente, quero registrar a presença em Brasília, desde ontem, do Governador José Ivo Sartori, do Rio Grande do Sul, acompanhado do Secretário da Fazenda do Estado, Deputado Giovani Feltes, e do Secretário-Chefe da Casa Civil do Estado, Deputado Márcio Biolchi. Ontem estiveram em uma importante reunião, na Presidência da República, com o Presidente Michel Temer e com a equipe econômica, com participação do nosso Ministro Henrique Meirelles. O Governador tem liderado um movimento para renegociar a dívida do Estado com a União. O Estado do Rio Grande do Sul passa por uma dificuldade imensa e sem precedentes na sua história. As suas finanças estão à beira do colapso. O Governador assumiu a responsabilidade de negociar com o Governo Federal. Há boas perspectivas. Nós, gaúchos, Deputado Mauro Pereira, podemos ficar esperançosos pela receptividade, pela condução dos trabalhos e também pela reação da economia gaúcha, que, a exemplo do Brasil, começa a tomar novos ares. Então, há esperança no ar para todos nós, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["07/03/2017 14:28:00", "O SR. JONES MARTINS - Presidente Manato, antecipando-me ao dia de amanhã, quando vamos homenagear as mulheres do mundo inteiro, quero estender minha homenagem a uma trabalhadora da minha cidade de Gravataí, onde há um complexo industrial da General Motors. Entre seus trabalhadores se destaca Márcia Simone Peroza, uma sindicalista atuante, uma mulher que faz um trabalho extraordinário de conscientização e valorização dos trabalhadores, especialmente dos metalúrgicos, e que, junto com o Presidente do Sindicato dos Metalúrgicos de Gravataí, Valcir Ascari, o Valcir Quebra-Mola, honra a participação feminina, agrega esforços, trabalha em prol da classe trabalhadora. Portanto, neste Oito de Março, Dia Internacional da Mulher, presto minha homenagem à companheira Márcia Simone Peroza, da nossa Gravataí. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["22/02/2017 17:57:00", "O SR. JONES MARTINS - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, não tenhamos dúvida de que o grande mal do século é causado pelas drogas, seja a maconha, seja a cocaína, seja o crack . A verdade é que a droga, quando entra no ambiente familiar, destrói a família, compromete o futuro de jovens, compromete a saúde de toda a população. A droga gera violência, gera crime, incentiva a importação ilegal, o tráfico de armas. Muitos dos crimes da nossa rotina social estão ligados à questão das drogas. Aqui no Congresso Nacional, no Parlamento brasileiro, nós temos uma Frente Parlamentar que pretende defender a ação das Comunidades Terapêuticas. Pela experiência que tenho como Secretário Municipal de Saúde e também como dirigente do Ministério da Saúde que fui, aqui em Brasília, pude testemunhar o quanto o Sistema de Saúde - SUS está ineficiente hoje no tratamento do doente. Essa questão das drogas tem o lado criminoso, o lado perverso, e também tem o lado da doença, da doença social que é o dependente de droga. O SUS, Sras. e Srs. Deputados, não está tendo condições de abrigar, de acolher esse contingente de dependentes que todos os dias está nas ruas, seja pelo crack, seja pela cocaína, qualquer tipo de droga. O nosso SUS hoje não tem condições de dar assistência às famílias e ao doente. Quem tem exercido esse papel são as Comunidades Terapêuticas, voluntárias, muitas delas ligadas a igrejas, muitas delas ligadas a associações absolutamente filantrópicas que doam de si para minimizar essa chaga social. Então, nada mais justo - e nós protocolamos um projeto de lei sobre isso nesta Casa - que o Governo dê incentivos para as Comunidades Terapêuticas. Sugerimos como alternativa, no nosso projeto de lei, Deputado Hildo Rocha, que todo bem obtido através do tráfico e apreendido, seja ele qual for, de forma ágil e desburocratizada seja revertido para as Comunidades Terapêuticas, a fim de que elas possam se capitalizar, a fim de que possam gerir os seus custos e dar continuidade ao trabalho extraordinário que fazem. Esse projeto, Sr. Presidente, vai tramitar, e nós vamos seguramente falar bastante sobre ele nas próximas semanas, nos próximos meses. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jones Martins, do PMDB do Rio Grande do Sul. Parabéns pelo trabalho!"], ["09/02/2017 16:51:00", "O SR. JONES MARTINS - Sr. Presidente Subtenente Gonzaga, eu quero cumprimentá-lo pela Presidência nesta tarde de hoje e dizer que eu acabo de chegar da reunião que instalou a Comissão que vai discutir a reforma trabalhista. A Comissão ficará sob a Presidência do nosso companheiro Daniel Vilela. A partir de hoje, nós iniciamos oficialmente um debate que é muito caro para o País e que há muito tempo vem se prorrogando. Opiniões e divergências ideológicas à parte, o certo é que o País precisa modernizar a sua Consolidação das Leis do Trabalho - CLT, e parece que esse é um tema consensual. Nós não podemos conviver com uma legislação trabalhista engessada, antiga, caduca, que não possibilita a flexibilização das relações e, muitas vezes, endurece e emburrece a relação entre capital e trabalho. A partir de hoje, nós teremos uma grande oportunidade. Eu faço com muito entusiasmo esse debate, na medida em que sou membro titular dessa Comissão. Iniciamos, portanto, um grande momento para discutir o Brasil que queremos. Não é possível nós acharmos que está tudo bom na CLT antiga, caduca, velha, enrijecida, engessada, que muitas vezes desemprega, onera e faz do Brasil um recordista em demandas trabalhistas. Todos os anos, a nossa Justiça do Trabalho é sobrecarregada com mais de 3 milhões de ações. A nossa Justiça do Trabalho - criada exatamente para estabelecer regras e dar um juízo no que diz respeito às relações de trabalho - é cara, pesada, demorada, onerosa, custa muito para os cofres públicos. Portanto, não é possível acharmos que está tudo bem. Lá, hoje, nessa Comissão, nós iniciamos esse grande debate, um debate que vai trazer um novo horizonte, Deus queira, para a relação trabalho e emprego e para a relação trabalho e capital, um horizonte que vai proporcionar a geração de novos empregos e que deve desonerar a folha de pagamento. Oitenta por cento da folha de pagamento hoje responde por encargos trabalhistas. Nós precisamos mudar essa lógica. O nosso País tem mais de 15 mil sindicatos. Para os senhores terem uma ideia, a Argentina tem 91; a Dinamarca tem 164, e o Reino Unido tem 168. preciso fazer esse debate e rever, de forma ampla e irrestrita, toda essa legislação, sem preconceito. Eis aqui o ambiente para discussão. Eis aqui o fórum legítimo constitucional para que todas as ideias sejam extrapoladas, sejam debatidas, sejam discutidas. Eis aqui o grande ambiente para sinalizarmos para a sociedade brasileira um novo momento. Não é possível acreditar que esteja tudo bem. Hoje nós 'startamos' esse debate com todas as opiniões, ouvindo a sociedade, todos os Deputados, todos os que queiram participar em audiências públicas e sindicatos, para debater, discutir, a fim de que se produza um texto que seja moderno, gere empregos, desonere a folha e leve o País a um período de crescimento que todos queremos. Muito obrigado."], ["09/02/2017 09:48:00", "O SR. JONES MARTINS - Muito obrigado, Presidente Carlos Manato. Sr. Presidente, eu quero apenas dizer que teremos uma importante audiência pública na semana que vem, no dia 16, em Porto Alegre, que vai tratar, segundo o edital, da concessão da BR-290, da BR-101 e da BR-386. Essas três BRs fazem parte de um único lote. Hoje, a concessão vai de Porto Alegre a Osório; e agora se pretende, Deputado Benedet, levá-la de Osório até São João do Sul, em Santa Catarina. Depois, quer-se que a BR-386 vá de Porto Alegre até Carazinho. Estará também na pauta do debate a posição dos pedágios em todo esse trecho, inclusive do pedágio que existe hoje em Gravataí. Esse pedágio já está lá há 20 anos, e há uma forte reivindicação da comunidade para que ele seja mudado de lugar, desonerando, assim, quem mora em Gravataí, em Cachoeirinha, na Região Metropolitana. Então, é muito importante essa audiência pública, de maneira que eu uso este espaço para convocar a participar dela toda a população que tiver interesse nesse assunto."], ["08/02/2017 15:06:00", "O SR. JONES MARTINS - Sr. Presidente, Deputado Carlos Henrique Gaguim, em 8 fevereiro de 1827, portanto, há 90 anos, nascia no Rio Grande do Sul a Rádio Sociedade Gaúcha . Em 1957, ela foi adquirida pela família Sirotsky, que mantém a mantém em seu o patrimônio de comunicação no Rio Grande do Sul até hoje. A família Sirotsky é proprietária da RBS, o maior complexo de comunicação do sul do Brasil, e, entre as empresas da RBS, está a Rádio Sociedade Gaúcha, que hoje completa 90 anos. Quero neste espaço, Sr. Presidente, cumprimentar a família Sirotsky pelo empreendedorismo na comunicação por todos esses anos e, mais do que isso, ressaltar o papel relevante que a Rádio Sociedade Gaúcha tem desempenhado para a democracia no Brasil e no Rio Grande do Sul. A Rádio Sociedade Gaúcha é campeã de audiência. Em determinados horários nem tem concorrência. Eu quero, com isso, estender os nossos cumprimentos a toda a família Sirotsky, a todo o grupo de funcionários da RBS, a todo o grupo de funcionários, especificamente, da Rádio Sociedade Gaúcha, que faz dela uma vencedora em audiência e, sobretudo, um importante meio de fortalecimento da nossa democracia. Ali, faz-se jornalismo sério, com imparcialidade. A rádio tem espaço de entretenimento, espaço para comentário esportivo, com ampla cobertura esportiva, e noticiário autêntico, democrático. Portanto, os nossos cumprimentos à Rádio Sociedade Gaúcha, do Rio Grande do Sul. Muito obrigado, Sr. Presidente."], ["27/02/2018 17:12:00", "O SR. JONES MARTINS - Sr. Presidente, quero só registrar um importante evento que aconteceu agora à tarde no Palácio do Planalto. O Ministro Ricardo Barros entregou a trinta personalidades a Medalha de Mérito Oswaldo Cruz, por serviços prestados na área da saúde pública, na área do Sistema de Saúde. Em cerimônia concorrida, com a presença do Presidente da República, personalidades que trabalharam pelo fortalecimento do Sistema de Saúde, o nosso SUS, foram homenageadas e receberam merecidamente a Medalha de Mérito Oswaldo Cruz. Se há uma marca nesta curta gestão do nosso colega Ricardo Barros à frente do Ministério da Saúde, ela se chama eficiência. Em tudo que o Sistema de Saúde tem trabalhado, desde a sua constituição, para construir políticas, o Ministro Ricardo Barros teve por foco dar eficácia, dar eficiência, fazer mais com menos. Ele implementou e colocou em execução políticas importantes que só existiam no papel. Com economia, com austeridade nos recursos, o Ministro Ricardo Barros está fortalecendo o nosso Sistema de Saúde. O SR. PRESIDENTE - Obrigado, Deputado."], ["19/02/2018 23:32:00", "O SR. JONES MARTINS - Sr. Presidente, esta medida urgente, necessária e constitucional foi tomada a partir da urgência estabelecida no Rio de Janeiro. Negar essa urgência é ser a favor da violência, é ser a favor do caos, é achar que as coisas serão resolvidas com a mão divina. Mais do que a mão divina, é necessária uma intervenção no Estado por parte do Governo Federal, agindo de forma positiva para que as Forças Armadas, a polícia e o Rio de Janeiro tenham condições de devolver segurança e paz à população. Esta é uma medida acertada. Este é o Governo das reformas, é o Governo da modernização, é o Governo que está gerando empregos, é o Governo do menor juro da história, é o Governo do emprego, é o Governo da economia que começa a crescer e é o Governo preocupado com a segurança. Por isso, nós vamos votar 'não', Sr. Presidente."]]}