{"JONY MARCOS": [["09/08/2016 16:16:00", "O SR. JONY MARCOS - Sr. Presidente, eu quero, aqui, fazer um apelo. Eu espero que votemos hoje a renegociação das dívidas dos Estados. E quero fazer uma convocação aos Estados do Norte e do Nordeste, porque todas as vezes que se fala de renegociação privilegiamos São Paulo, Rio de Janeiro, Minas Gerais, Rio Grande do Sul. O Norte e o Nordeste do Brasil, onde os Estados estão em situação de aperto e muitas vezes são esquecidos por conta da localização, é que precisam muito, mas muito mesmo, ser beneficiados com o que nós vamos votar hoje referente à renegociação das dívidas. Então, faço este apelo: peço a atenção dos Deputados do Norte e do Nordeste para a Emenda n 300. agora ou nunca! Vamos votar e ajudar os nossos Estados a saírem das dívidas! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["12/07/2016 16:00:00", "O SR. JONY MARCOS - Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . Eu quero fazer um elogio ao Governo Federal, porque a Medida Provisória n 733, que trata da renegociação de dívidas de produtores rurais, tanto grandes quanto pequenos, foi uma benção. A renegociação de dívidas há muito tempo estava sendo arrolada. Os produtores cujas dívidas são executadas na Justiça e perdem a terra não têm o que fazer, em razão da dificuldade de pagá-las. Mas a medida provisória traz uma renegociação maravilhosa, com um rebate de até 95% no valor do empréstimo. Parabéns ao Governo Federal! Eu faço um apelo a todos os produtores para que busquem, urgentemente, a renegociação das dívidas com os bancos e com os financiadores. Por quê? Porque uma situação como esta, em que eles podem ter um desconto de até 95% no valor do empréstimo, nunca houve. Temos a oportunidade de sanar todas as dívidas. E o mais importante é que, uma vez sanada a dívida, os produtores terão novo crédito imediatamente junto às instituições credoras. Então, é importante que todos os produtores rurais, pequenos e grandes, aproveitem os benefícios dessa medida provisória, que será em breve aprovada por esta Casa. Muito obrigado, Sr. Presidente."], ["16/06/2016 14:36:00", "O SR. JONY MARCOS - Sr. Presidente, ontem foi aprovada, na Comissão de Educação da Casa - e a nossa esperança é que o Senado possa aprová-lo também -, um projeto de minha autoria que visa impedir as universidades particulares de cobrar pela segunda chamada para o aluno fazer as provas. No Brasil, numa série de universidades e faculdades, quando o aluno perde a primeira prova, tem direito à segunda chamada, porém tem que pagar para fazer a prova. Isso é redundante, porque ele já paga a mensalidade, que lhe dá direito de fazer as provas e continuar seguindo nos trabalhos da faculdade. Então, eu considero muito importante a aprovação do projeto, porque muitos alunos pelo Brasil afora acabam sendo explorados pelas faculdades e universidades, de certa forma, e agora terão a justa oportunidade de não terem que efetuar mais um pagamento para realizar as provas em segunda chamada. Era isso o que eu tinha a dizer, Sr. Presidente. Solicito que a minha fala seja reproduzida nos veículos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. JONY MARCOS - Sras. e Srs. Deputados, povo do meu grandioso Estado de Sergipe - o menor Estado do Brasil, Estado que eu amo, Estado maravilhoso -, povo brasileiro, o meu partido, o Partido Republicano Brasileiro, do qual eu sou fundador e que é presidido pelo nosso Presidente Marcos Pereira, tomou um posicionamento; e todos nós Deputados decidimos acompanhar o posicionamento, a direção dada pelo nosso Presidente. Eu sou o último Deputado do PRB que vota nesta noite e devo dizer a todos que vou honrar os meus companheiros e acompanhar o voto de todos os 21 Deputados que me antecederam aqui nesta tribuna. Voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Jony Marcos, do PRB de Sergipe: voto 'sim'. Total: 359 votos acumulados."], ["17/03/2016 11:14:00", "O SR. JONY MARCOS - Sr. Presidente, quero hoje dar uma satisfação ao povo de Sergipe, principalmente ao pequeno agricultor. Os agricultores do meu Estado contribuem sindicalmente, de forma compulsória, para a Confederação Nacional dos Trabalhadores na Agricultura. Aqueles que têm acima de três módulos de terra também são obrigados a contribuir para a CONTAG. Essa cobrança está sendo feita em juízo, e muitos agricultores estão sendo prejudicados. Marquei uma reunião com a CONTAG para encontrarmos uma solução para esse problema. Parte dessa contribuição é enviada ao Tribunal Regional do Trabalho, e outra parte, aos sindicados rurais. O problema é que estão tomando as terras dos agricultores por falta do pagamento da contribuição. Isso não se deve dar! Era essa a satisfação que eu tinha a dar prestar. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil . Obrigado."], ["16/03/2016 09:58:00", "O SR. JONY MARCOS - Sr. Presidente, Aracaju, Capital do Estado de Sergipe - onde fui Edil por três vezes - completa 161 anos amanhã, dia 17 de março. Quero dar os parabéns a essa bela cidade, uma das grandes capitais nordestinas e do nosso Brasil, que tem um povo trabalhador e valente. Trata-se de uma cidade pujante, que cresce. Cada dia mais, Aracaju tem aparecido, na imprensa nacional, como uma cidade com qualidade de vida, onde os idosos são respeitados, onde as crianças têm oportunidade de crescer em paz, onde há educação e saúde. Precisamos de mais investimentos do Governo Federal, para que possamos alavancar o crescimento de Aracaju rumo ao futuro. Eu desejo felicidades a todos os aracajuanos pelos 161 anos que completa a nossa Capital! Sr. Presidente, gostaria que o meu pronunciamento fosse registrado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - A solicitação de V.Exa. será deferida."], ["25/10/2017 16:50:00", "O SR. JONY MARCOS - Presidente Michel Temer, lembre-se do meu Estado de Sergipe, o pequeno Estado de Sergipe. Votei 'não' na primeira denúncia e voto 'não' nesta segunda. O SR. JHC - Deputado Jony Marcos: voto 'não'. Total: 226."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/08/2017 17:26:00", "O SR. JONY MARCOS - Sr. Presidente, gostaria de fazer uma justificativa. V.Exa. determinou a abertura de um novo painel. Eu estava presente; porém, não registrei presença na sessão anterior. Faça constar isso, Sr. Presidente, por gentileza. Obrigado."], ["02/08/2017 14:36:00", "O SR. JONY MARCOS - Presidente Michel Temer, não corte recursos das universidades federais, não feche as agências do INSS, pague o aumento do Bolsa Família que o senhor prometeu e não cumpriu - Não cumpriu! - e cuide do meu Estado de Sergipe, que o senhor esqueceu e abandonou. Eu voto 'não', Sr. Presidente. O SR. JHC - Deputado Jony Marcos: voto 'não'. Total: 221 votos."], ["05/07/2017 19:06:00", "O SR. JONY MARCOS - Sr. Presidente, eu gostaria de fazer um apelo ao Governo Federal em razão da sua falta de gestão. No último dia 12 de maio, o Governo fez um anúncio populista para os pobres deste País, dizendo que ia aumentar o Bolsa Família. Ele prometeu quase 5% de aumento, mas não combinou isso com o Ministro Osmar Terra. E agora o Ministro do Desenvolvimento Social e Agrário diz que não tem condição de aumentar o Bolsa Família, que alcança as pessoas mais pobres do nosso País. Eu quero falar para a dona de casa do Nordeste, para o trabalhador rural, para as pessoas que precisam do Bolsa Família que o Governo já cortou mais de 1 milhão de beneficiários do programa, fez uma promessa em maio de reajustar o programa, não combinou o aumento com o Ministro Osmar Terra e agora faz aquilo que vem fazendo sempre depois de prometer: recua. O Governo disse, agora, que não vai dar aumento. O Bolsa Família está perdendo poder de compra. As pessoas que necessitam desse benefício do Governo estão desapontadas. Para que, Presidente Temer, V.Exa. vai a público anunciar que ia dar ao Bolsa Família reajuste acima da inflação e agora recua, como tem feito, deixando os pobres do nosso País numa situação ainda mais difícil? E, para compensar isso, ele diz, agora, que vai aumentar os beneficiários do Bolsa Família e incluir 150 mil pessoas, depois de ter cotado desse programa social mais de 1 milhão de pessoas que dependiam dele. Presidente Temer, Ministro Osmar Terra, respeitem o povo pobre do nosso País! Era isso. Obrigado, Sr. Presidente."], ["07/06/2017 09:30:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de junho de 2017. 09h37, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Caatinga; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cássio Cunha Lima, Senador da República; Wellington Dias, Governador do Estado do Piauí; Elton Santa Fé Zacarias, Secretário Executivo do Ministério de Estado da Ciência, Tecnologia, Inovações e Comunicações, representando o Sr. Gilberto Kassab, Ministro; Doutor Salomão de Sousa Medeiros, Diretor do Instituto Nacional do Semiárido - INSA; Professor PhD Humberto Alves Barbosa, Coordenador do Laboratório de Análise e Processamento de Imagens de Satélite da Universidade Federal de Alagoas ; e Andréa Azevedo, representante do Doutorado Interinstitucional em Planejamento Urbano e Regional - Universidade Estadual da Paraíba - UEPB. O Sr. Presidente convidou todos a ouvir o Hino Nacional e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência a Sra. Raquel Muniz, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Rômulo Gouveia, autor do requerimento. Reassumiu a Presidência o Sr. Rômulo Gouveia e concedeu a palavra aos Srs. Guilherme Coelho, pelo PSDB; Creuza Pereira, pelo PSB; e Wellington Dias, Cássio Cunha Lima, Salomão de Sousa Medeiros e Humberto Alves Barbosa, componentes da mesa. Usaram da palavra pela ordem os Srs. Arnaldo Jordy, Paes Landim, Jony Marcos e André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h13, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 10:18:00", "O SR. JONY MARCOS - Sr. Presidente, Sras. e Srs. Deputados, bom dia a todos. Sr. Presidente, Deputado Alan Rick, quero cumprimentar V.Exa., parabenizá-lo pela iniciativa e agradecer-lhe a oportunidade de juntos fazermos o requerimento para realização desta sessão. Quero fazer um cumprimento especial aos dois embaixadores presentes nesta manhã: o nosso querido Excelentíssimo Senhor Embaixador Yossi Shelley, que representa o Estado de Israel, como autoridade desse país tão amado pelos brasileiros, e a nossa querida Excelentíssima Senhora Embaixadora Lígia Maria Scherer, representante do Itamaraty, o Ministério das Relações Exteriores do Brasil. Sra. Embaixadora, sua presença nesta sessão solene de comemoração da Criação do Estado de Israel nos dá grande alegria. Cumprimento, na pessoa do Deputado Takayama, pastor, da Frente Parlamentar Evangélica do Congresso Nacional, todas as autoridades eclesiásticas presentes e, na pessoa do Deputado Jair Bolsonaro, todas as autoridades parlamentares presentes nesta sessão. Quero também fazer menção especial a Hermano Wrobel, grande companheiro e Presidente da Associação Cultural Israelita de Brasília. Na sua pessoa, cumprimento todos aqueles que estão de alguma forma ligados ao povo judeu e às instituições israelitas no nosso País, que fazem do Brasil o segundo país com maior população de judeus na América do Sul, perdendo apenas para a Argentina, se não me engano. Cumprimento as demais autoridades. Gostaria de fazer o meu pronunciamento como Presidente do Grupo Parlamentar de Amizade Brasil-Israel. Inicio o meu pronunciamento agradecendo a todos os Parlamentares que se prontificaram a comparecer a esta sessão solene, que presta homenagem a um país que, apesar de sofrer toda sorte de ameaça, mantém-se firme no propósito de manter as instituições democráticas responsáveis. Israel confirma a constatação empírica de que democracias não elevam entre si conflitos que chegam ao ponto de não retorno, democracias se organizam sob o princípio de níveis de poder, de maneira que não deixam apenas um líder com poder absoluto decidir os destinos da Nação. Considerando essa constatação, é impensável ao Estado de Israel inflacionar discordãncia com países democráticos, como é o nosso País, o Brasil. Ainda que Israel preserve princípios institucionais que são considerados fundamentais para um ator confiável nas relações internacionais, mesmo assim, parece que os órgãos internacionais não guardam disso importãncia quando se refere a Israel. A estabilidade daquelas instituições democráticas parece não ter muito valor em uma região historicamente instável. Assistimos, no Oriente Médio, contra Israel, a quase o mesmo que testemunhamos nos países ocidentais. Aqui, parecer vítima aumenta a possibilidade de ser bem-visto e aceito pelos bem pensantes. Israel, pela visão progressista, seria nesse caso o vilão. Com regularidade, acusam Israel de produzir vítimas inocentes, mas não dizem que as milícias terroristas usam mulheres e crianças como escudo humano no conflito para terem pretexto de acusar as forças de segurança. Israel chega a ser acusado de travar uma guerra desigual, porque tem tecnologia suficiente para proteger a nação, mas não se ouvem lamentos morais quando vizinhos usam armas químicas contra o próprio povo. ainda mais desapontador quando uma recente resolução de um organismo internacional afirma não reconhecer a soberania de Israel sobre Jerusalém, atacando frontalmente o conceito aceito de nação. Não há como não admitir que essa foi uma decisão política ideologizada. Como considerar imparciais esses organismos se dizem que Israel não tem soberania sobre à sua história milenar, ao mesmo tempo em que induzem à ideia de que uma tribo indígena nômade no território brasileiro deve ser considerada uma nação? Nação é um conceito muito profundo para ser desprezado pelas elites mundiais. Uma nação é mais que um território, cujo exemplo mesmo é o povo judeu. Israel é uma nação que conseguiu manter-se vinculada às tradições de Jerusalém, mesmo quando ficaram exilados por séculos da terra prometida por causa de guerras de invasão. Agora, porque a ideologia politicamente correta diz ser cool estar ao lado daqueles que criam um personagem sofrido, defende-se um ataque moral sem precedentes sobre o povo judeu ao retirar a soberania de Israel sobre Jerusalém. A preocupação principal dos órgãos multilaterais é a paz, porque a guerra, além de causar enormes perdas humanas, também produz dilapidação da riqueza dos povos. Como ideias têm consequências, qual será o nível de conforto da Turquia em relação aos curdos após essa decisão? A ideologia progressista, quando despreza a história, é mais um fator que aumenta a instabilidade em um mundo em que deixou de existir uma polarização clara. Deixar de reconhecer a soberania de Israel sobre Jerusalém foi um precedente muito arriscado, foi uma decisão infeliz, que nada ajuda a paz mundial. Como Presidente do Grupo Parlamentar de Amizade Brasil-Israel, gostaria de aproveitar esta sessão solene em homenagem ao Estado de Israel para reafirmar que a comunhão de valores e costumes que formam a história do povo em um território é o que entendemos como nação. E a cidade símbolo dessa história não será nunca apartada da determinação moral do seu governo. Finalizo, cumprimentando o povo e a Nação de Jerusalém. Muito obrigado à Nação de Israel pelo exemplo de não desistir da história e da tradição. Shalom! Todah rabah! O SR. PRESIDENTE - Grande discurso do nobre Deputado Jony Marcos, Presidente do Grupo Parlamentar de Amizade Brasil-Israel."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/05/2017 15:20:00", "O SR. JONY MARCOS - Sr. Presidente, Deputado Carlos Manato, eu gostaria que a minha fala fosse transmitida pelo programa A Voz do Brasil e pelos demais meios de comunicação desta Casa. E aproveito para lhe agradecer a oportunidade. Veja como é cômico o que eu vou dizer, Sr. Presidente. Pela proposta de reforma da Previdência Social, uma mulher que contribui por 25 anos vai se aposentar com 60 anos de idade, e um homem que contribui pelos mesmos 25 anos vai se aposentar com 55 anos de idade. O homem ganha três, quatro, cinco vezes mais do que a mulher, que ganhará um quinto do que esse homem ganha como provento simplesmente porque ele é policial federal e ela é professora. Eu pergunto a V.Exa., Sr. Presidente, aos demais Deputados presentes e a quem nos assiste: é justa essa reforma da Previdência que está sendo proposta e discutida por esta Casa? Muito obrigado, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. JONY MARCOS - Sr. Presidente, Sras. e Srs. Deputados, vejam e ouçam o que eu vou relatar nesta tarde na tribuna. Há 15 dias eu reclamei, deste microfone, do Governo Federal porque fez a promessa de socorrer os Estados do Nordeste com milho subsidiado pela CONAB. E olhem que coisa: 2 dias depois de um desabafo na Comissão de Agricultura, onde eu disse que o Ministro Meirelles mandava mais neste País do que o Presidente Temer, este assina a portaria interministerial e autoriza que o milho seja vendido no balcão da CONAB a 33 reais - ou seja, o preço era 46 reais e 80 centavos e foi para 33 reais. Aí, a CONAB realiza um leilão dos primeiros caminhões que transportarão o milho do Mato Grosso, Sr. Presidente, e faz uma logística burra - burra! -, porque deixa Sergipe fora dos Estados contemplados com o primeiro lote, de 60 mil toneladas. O que acontece agora? Isso não resolveu o problema de Sergipe, não temos milho para ser vendido subsidiado lá. Essa logística burra da CONAB não consegue solucionar o problema do nordestino que mora no sertão de Sergipe. Isso pode ter ocorrido porque Sergipe é o menor Estado do Brasil, e a sua densidade eleitoral não seja relevante para o Governo. Mas aqui há um Deputado de lá que não vai se calar diante dessa situação. Eu faço um desabafo. Esse é o meu relato. E eu peço ao Governo Federal que, através da CONAB, tome providências para que o milho chegue ao Estado de Sergipe, senão, na próxima semana, eu estarei aqui desabafando de novo. Obrigado, Sr. Presidente."], ["22/03/2017 16:40:00", "O SR. JONY MARCOS - Sr. Presidente, antes de enunciar o voto, preciso dar um recado. Estive agora com o Ministro Blairo Maggi, quando terminou a audiência lá no Senado. O Governo Federal havia anunciado, no dia 15 de fevereiro, que iria enviar para o Nordeste do Brasil 200 mil toneladas de milho, para salvar o nosso rebanho de gado leiteiro e gado de corte. E o Ministro Blairo Maggi acabou de me dizer agora que o Governo recuou, que o Ministro Meirelles não vai pagar essa conta. Estão tirando onda com o povo do Nordeste, Sr. Presidente. Preciso mandar esse recado! Para que fazer evento no Palácio do Planalto? Para que chamar os Governadores do Nordeste? Para que chamar os Deputados e Senadores e anunciar esse envio de 200 mil toneladas de milho? O nosso povo lá do Nordeste está aguardando o milho subsidiado da CONAB, que vai sair lá do Mato Grosso e irá até o Nordeste, para salvar o nosso rebanho de gado. Presidente Temer, Ministro Meirelles, não mintam para o povo do Nordeste! Cumpram a promessa que os senhores fizeram e mandem o milho, porque o povo está morrendo, o gado está morrendo! E nós estamos revoltados! Sr. Presidente, obrigado pela oportunidade. O PRB vota 'não'."], ["09/03/2017 10:30:00", "O SR. JONY MARCOS - Sr. Presidente, ontem usei a tribuna para fazer uma reclamação contra o Governo Federal. O Governo, Deputado Izalci Lucas, prometeu 200 mil toneladas de milho para salvar o rebanho de gado leiteiro e de corte do Nordeste no dia 15 de fevereiro e fez o leilão no dia 3 março dos caminhões que farão o transporte do milho para o Nordeste, e Sergipe não foi contemplado. Não irá 1 quilo desse milho para o Estado neste primeiro leilão. Pior, a portaria interministerial, como foi feita em 2013, ainda não foi providenciada, não saiu o decreto presidencial. O milho no balcão da CONAB - Companhia Nacional de Abastecimento ainda está sendo vendido a R$46,80, inviabilizando a aquisição pelo pequeno e médio produtor. E o Governo ainda não fez nada. Vai completar 1 mês do anúncio e até agora nada, nada, nada para o Nordeste. Faço um apelo ao Governo Federal: não custa fazer o decreto. Ele já anunciou, fez festa no Palácio do Planalto, chamou o Ministro da Agricultura, o Presidente da CONAB, os Governadores da Paraíba, da Bahia, de Pernambuco. Todo mundo soltou fogos, mas o Governo não providenciou o decreto, uma coisa simples, para que o milho seja vendido no balcão a preço subsidiado e venha a salvar o rebanho. Uma última coisa, Sr. Presidente, quem tinha 20 cabeças de gado no dia 15 de fevereiro hoje tem 10 e daqui a 15 dias não terá mais nenhuma. O rebanho do Nordeste está morrendo por falta de alimento. O Governo sabe, pode resolver, mas está tardando nas suas ações. Voltarei aqui na próxima semana. Se o Governo não resolver, brigarei de novo. Espero providências urgentes do Governo Federal. Muito obrigado."], ["08/03/2017 17:46:00", "O SR. JONY MARCOS - Obrigado, Deputada. V.Exa. está presidindo esta sessão nesta tarde de forma brilhante. Quero cumprimentar todas as mulheres que fazem parte do Congresso Nacional e as mulheres de maneira geral pelo Dia Internacional da Mulher, em especial as mulheres brasileiras, as mulheres do Nordeste do meu Brasil, principalmente aquelas do Sertão do Estado de Sergipe. Deputada, nós temos muito a comemorar, sim. Viva as mulheres! Parabéns! As nordestinas lá do Sertão de Sergipe têm me cobrado, sempre que eu venho à tribuna desta Casa, um manifesto. A Presidência da República, no último dia 15 de fevereiro, fez uma reunião no Palácio do Planalto, chamou o Ministro da Agricultura, Pecuária e Abastecimento, o Sr. Blairo Maggi, chamou o Presidente da Companhia Nacional de Abastecimento - CONAB, o Dr. Francisco, e anunciou que salvaria o rebanho de gado leiteiro e de corte do Sertão nordestino. Anunciou 200 mil toneladas de milho a preço subsidiado, como aconteceu em 2013. O Governo não fez isso, Sra. Presidente! O milho não baixou. O povo sertanejo - em especial as mulheres, que são donas de casa, mães de família, mas que também pegam no cabo da enxada, que têm filhos para criar, plantam e não estão colhendo, são criadoras de animais, vão para a ordenha - depende do milho subsidiado da CONAB, promessa do Governo Federal feita no dia 15 de novembro e que não está sendo cumprida, pois nem a portaria interministerial nem o decreto presidencial ainda foram providenciados. Se essa situação não mudar para ajudar a sertaneja lá do Estado do Sergipe, do Nordeste, eu serei obrigado a vir aqui e chamar o nosso Ministro de mentiroso. Espero que providências sejam tomadas nesta semana. Obrigado, Sra. Presidenta."], ["21/02/2017 15:40:00", "O SR. JONY MARCOS - Sr. Presidente, o Governo Federal autorizou, na semana passada, a Companhia Nacional de Abastecimento - CONAB a ajudar os pequenos produtores de leite e criadores de gado do interior do País, em especial os do Nordeste, com a doação de 200 mil toneladas de milho que estão estocadas nos armazéns do órgão. Esses animais estão morrendo por falta de alimento e em virtude da seca no Sertão. Eu quero solicitar ao Governo que libere recursos, para que a CONAB possa fazer chegar esse milho ao pequeno produtor. Por exemplo: em Sergipe, o milho está estocado na cidade de Itabaiana, mas há um armazém da CONAB na cidade de Glória, Capital do Sertão. Se a CONAB levasse o estoque a esse armazém, facilitaria a vida do pequeno produtor. Se ele precisar se deslocar até Itabaiana para comprar o milho, a saca vai custar em torno de 30, 40 reais, segundo informação da CONAB, mais o transporte e o pagamento para que ele seja moído. Na verdade, no final, lá na ponta, nós teremos a saca de milho custando o mesmo valor pelo qual é vendida lá no sertão do Estado de Sergipe. Faço um apelo ao Governo Federal, no sentido de que essa medida realmente surta efeito ao pequeno agricultor no Nordeste, para que libere os recursos e a CONAB possa fazer o transporte do milho. Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado."], ["16/02/2017 17:15:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. JONY MARCOS - Sr. Presidente, Sras. e Srs. Deputados, começo este ano legislativo com o coração apertado! O Nordeste e o Sertão nordestino estão sofrendo com a maior seca dos últimos 50 anos. Centenas de milhares de pessoas estão sem água para as suas necessidades mais básicas e os animais estão morrendo de sede. Muito se tem falado sobre o cumprimento das leis do Brasil, principalmente da nossa Constituição, contudo, tanto a cidadania quanto a própria dignidade da pessoa humana, ambos previstos no art . 1 da Carta Constitucional de 1988, estão severamente atacados com a situação de emergência que se impõe no Nordeste. Colegas Parlamentares, temos que honrar nosso compromisso de representantes do povo e tomarmos medidas reais para atenuar as dificuldades que os nordestinos e sertanejos estão enfrentando atualmente. Uma síntese dessa situação foi demonstrada em reportagem especial apresentada pelo programa de televisão Globo Rural, da seguinte maneira: A última vez que choveu no sertão de Sergipe foi há 6 meses e, mesmo assim, o volume foi bem baixo. Choveu apenas 80 mililitros dos 150 esperados para os meses de maio a julho. Não podemos aceitar essa situação, Sr. Presidente e nobres colegas Deputados e Deputadas Federais. Especialmente em Sergipe, 18 Municípios estão em estado de emergência desde o ano de 2016 e precisam urgentemente de apoio da União, seja com a transferência de recurso, ou mesmo com a destinação de mais condições de transporte de água potável. Cerca de 200 mil pessoas estão sendo atendidas pela Operação Carro-Pipa. 'Os Municípios são selecionados pela Secretaria de Defesa Civil do Governo Federal e o Exército executa através do Ministério de Defesa e Comando de Operações Terrestres', explicou o Comandante do 28 batalhão de Caçadores, Coronel Marcos Aurélio K de Paula. Contra essa situação solicito, em nome do meu Estado de Sergipe e da bancada do PRB, que o Governo Federal tome medidas efetivas como a liberação do auxílio - safra e o aumento da distribuição de água potável para que ao menos auxiliemos os sertanejos que estão em dificuldades nesse momento desesperador. Obrigado pela atenção de todos."], ["19/06/2018 15:20:00", "O SR. JONY MARCOS - Sr. Presidente, Deputado Rodrigo Maia, Sras. e Srs. Deputados, eu quero fazer um alerta para o meu Estado de Sergipe. Como coordenador da bancada federal na Cãmara dos Deputados, no Congresso Nacional, eu quero fazer um alerta para o povo do Estado de Sergipe. Os Parlamentares sergipanos, três Senadores e oito Deputados, na última reunião de bancada, fizeram um esforço muito grande, a pedido do ex-Governador do Estado de Sergipe, que renunciou ao seu mandato de Governador, devido a um projeto de concorrer ao Senado da República, pelo nosso pequeno Estado de Sergipe. Presidente Rodrigo Maia, houve um esforço muito grande da bancada para aprovar uma das emendas de bancada, que são impositivas, para salvar a área de saúde do nosso Estado, que vem capengando, está convalescente, vem passando por grandes dificuldades. Na saída do seu cargo de Governador, para prosseguir no projeto para o Senado da República, Sergipe apareceu no cenário nacional, no Jornal Nacional, com uma denúncia muito grave: a inauguração de um centro de oncologia, que não estava pronto, não estava equipado. O ex-Governador fez a inauguração do centro, que no outro dia foi totalmente desmontando, e a farsa foi revelada. Isso é uma grande vergonha nacional e foi divulgado nos principais jornais televisivos do nosso País. Presidente Rodrigo Maia, houve esforço da bancada sergipana para liberar 50 milhões de reais para que o Estado de Sergipe usasse esse dinheiro em novas ações para a saúde do povo de Sergipe. Eu faço aqui uma denúncia: o ex-Secretário de Saúde divulgou nas redes sociais que esse dinheiro será usado para pagar a empresas de prestação de serviço que estão com dívidas a receber do Estado de Sergipe. Para que a bancada fez um esforço tão grande, Sr. Presidente, para liberar recurso e ajudar a população, se o Governo tinha a proposta e o propósito de pagar dívidas antigas com esse dinheiro que será liberado? Então, eu peço à Procuradoria da República, ao Ministério Público Estadual, ao Tribunal de Contas do meu Estado que fiquem alertas a esta denúncia. Obrigado."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/04/2018 14:24:00", "O SR. JONY MARCOS - Obrigado, Sr. Presidente. Boa tarde. Eu quero fazer uma homenagem ao centenário de nascimento do jurista Osório de Araújo Ramos, que faleceu aos 68 anos de idade, em Aracaju, no dia 21 de junho de 1986. Foi magistrado, advogado, presidente, secretário e tesoureiro da Ordem dos Advogados do Brasil, na Seccional de Sergipe; fundador e primeiro tesoureiro da Caixa de Assistência dos Advogados de Sergipe; Secretário de Finanças do Município de Aracaju, no Governo Aloísio Campos; consultor jurídico do Governo Lourival Baptista; Contador-Geral do Tesouro do Estado, no Governo Leandro Maciel; exator estadual dos Municípios de Campo do Brito e Siriri; e professor de Matemática, Português e Francês. Era um homem dedicado às letras jurídicas, humanista por formação, ligado às causas sociais. Deixou como legado uma produção acadêmica valiosa, através de inúmeras sentenças judiciais, nas quais sempre demonstrou culto acendrado do Direito e profundo respeito aos sentimentos humanos daqueles que estavam sob sua jurisdição. Nasceu em Aracaju, no dia 22 de abril de 1918, filho de Antônio Eugênio Ramos, mecãnico, construtor de estrada e espírita por convicção, e Ana de Araújo Ramos, prenda do lar. Estudou no Colégio Tobias Barreto, dirigido na época pelo saudoso Prof. José Alencar Cardoso. Cursou o pré-médico e formou-se na Escola Técnica do Comércio como contador. Ingressou no serviço público estadual, por concurso público, no cargo de exator estadual, exercendo atividades nos Municípios de Campo do Brito e Siriri. Depois, foi diretor do Montepio dos Servidores Públicos do Estado de Sergipe, transformado, durante o Governo de Luiz Garcia, no Instituto de Previdência do Estado de Sergipe - IPES. Foi Contador-Geral do Estado na época do Governo Leandro Maciel, que o nomeou Juiz de Direito da recém-criada Comarca de Riachão do Dantas, em 1958, da qual foi o primeiro juiz. Formou-se em 1955 na primeira turma da Faculdade de Direito de Sergipe, fundada em 1950, colando grau em 8 de dezembro daquele ano, juntamente com Antônio Vieira Barreto, Durval Lima Santos, José Carlos de Souza, José Maurício Botto de Barros, Luiz Bispo entre outros, num total de 12 formandos. Iniciou na advocacia com um escritório na Rua Itaporanga, em Aracaju. Dedicou-se às causas cíveis, com especialidade nas que envolviam Direito Constitucional, Civil e Processual Civil. Atuou intensamente na advocacia não só em Aracaju. Submeteu-se a concurso público de provas e títulos para o cargo de Juiz de Direito no Estado de Sergipe. Nomeado Juiz de Direito na Comarca de Riachão do Dantas pelo Governador Leandro Maciel, assumiu as suas funções em 1958, ali permanecendo até 1961. Exerceu a jurisdição como substituto na Comarca de Simão Dias, onde tornou-se fraterno amigo do jornalista José Carvalho Déda, também conhecido pelo seu dom de oratória e conhecimentos práticos da ciência do Direito e fundador do jornal A Semana. Como o meu tempo é muito curto, resumo dizendo que foi um grande jurista do Estado de Sergipe o Dr. Osório de Araújo Ramos, a quem eu faço uma homenagem, nesta tarde, pelo seu centenário de nascimento. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Jony Marcos."], ["24/04/2018 09:30:00", "Ata da 86 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de abril de 2018. 09h40, o Sr. Roberto de Lucena, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial da Segurança e da Saúde no Trabalho, em memória das vítimas de acidentes de trabalho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vicentinho, Deputado Federal; Helton Yomura, Ministro de Estado do Trabalho; Leonice da Paz, Presidente da Fundação Jorge Duprat e Figueiredo de Segurança e Medicina do Trabalho FUNDACENTRO - MTE; Juliana Carreiro Corbal Oitaven, Procuradora do Trabalho e Vice-Coordenadora Nacional de Defesa do Meio Ambiente do Trabalho - CODEMAT, representando o Procurador-Geral do Trabalho, Sr. Ronaldo Curado Fleury - MPT; Angelo Fabiano Farias da Costa, Presidente da Associação Nacional dos Procuradores do Trabalho - ANPT; Armando Henrique, Presidente da Federação Nacional dos Técnicos de Segurança do Trabalho - FENATEST; e Guilherme Guimarães Feliciano, Presidente da Associação Nacional dos Magistrados da Justiça do Trabalho - ANAMATRA. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Vicentinho, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Reassumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Vicentinho, autor do requerimento; Erika Kokay, pelo PT; Leonice da Paz, Helton Yomura e Angelo Fabiano Farias da Costa, componentes da Mesa. Reassumiu a Presidência o Sr. Vicentinho e concedeu a palavra às Sras. e Srs. componentes da Mesa Juliana Carreiro Corbal Oitaven, Armando Henrique e Guilherme Guimarães Feliciano . Usou da palavra pela ordem o Sr. Jony Marcos. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h42, encerrou a sessão. JHC Presidente Pedro Uczai Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2018 17:12:00", "O SR. JONY MARCOS - Presidente, eu só quero levantar uma suspeição, chamar a atenção das Sras. Deputadas e dos Srs. Deputados para um panfleto que está sendo distribuído aqui e que não é assinado por ninguém. Não há assinatura nesse panfleto com dois olhos, um lado amarelo e outro preto. Eu coloco isso sob suspeição. Já me disseram aqui que membros do Banco Central e do SERASA Experian estão no canto deste plenário hoje. Eu quero saber a quem interessa distribuir um panfleto que não é assinado dizendo que é para abrir os olhos e a presença de membros do Banco Central e do SERASA neste plenário. O que nós vamos votar aqui, no mínimo, Sras. e Srs. Deputados, está sob suspeição. Abram os olhos de verdade! O SR. PRESIDENTE - Deputado Jony Marcos, como V.Exa. falou em suspeição do Plenário, eu quero dizer a V.Exa. e a todo o Plenário que o Líder do seu partido participou de toda a negociação. O Líder do seu partido, na semana, no plenário, deu uma declaração apoiando o texto que vai ser votado hoje. Depois, ele mudou de opinião, o que é democrático. Eu participei pessoalmente dessa articulação. Eu, como V.Exa., tenho interesse na redução da taxa de juros para o consumidor, para a pessoa que mais precisa. Por favor, não coloque este Plenário sob suspeição, porque não é justo comigo nem com nenhum Deputado, que tem discutido e debatido. De forma democrática, cada um vota de acordo com a sua consciência. Eu acho que 'suspeição' é uma palavra muito forte para o Plenário, que é democrático e tem debatido de forma clara este tema. Muito obrigado, Deputado."], ["28/02/2018 19:28:00", "O SR. JONY MARCOS - Muito obrigado, Presidente. Tenho duas questões. Primeiro, quero informar a V.Exa. que, na última sessão extraordinária, eu estava presente no plenário, mas a presença não foi registrada no painel. Eu peço, por gentileza, que seja feito o registro. Segundo, quero fazer um comentário importante. Como Coordenador da bancada federal de Sergipe, eu enviei ofício para a Comissão Mista de Orçamentos e também para a Casa Civil e para o Líder do Governo aqui na Cãmara. Na última sessão do Congresso que nós tivemos aqui, muitas emendas de bancada, de vários Estados, foram cortadas. A justificativa que o Governo deu foi a de que emendas que não são impositivas, e quase sempre não são pagas, não farão falta para os Estados. Mas é importante pontuar que três dessas emendas de bancada do Estado de Sergipe, indicadas por Parlamentares do meu Estado - inclusive uma delas de minha autoria e de minha indicação - já estão em execução. Foram destinadas para a Universidade Federal de Sergipe, para dois polos, o de Lagarto e também o do Sertão, que fica situado na cidade de Nossa Senhora da Glória, e para a sede, na cidade de São Cristóvão. Hoje ainda eu conversei com o Dr. Angelo, Reitor da Universidade Federal de Sergipe. E há uma grande preocupação da parte do Reitor, porque três dessas emendas estão em execução, são recursos que já estavam em execução. Presidente Rodrigo Maia, eu votei em V.Exa. para Presidente, gosto da sua maneira de presidir a Casa, então peço a V.Exa. que envie um ofício ao Governo Federal para que, no próximo PLN a ser votado aqui, nós possamos corrigir esse erro e devolver os recursos dessas três emendas, porque são para a educação e para os universitários do meu Estado. E a bancada de Sergipe não abre mão dessas emendas!"]]}