{"JORGE ANTONIO DEHER RACHID": [["04/07/2018 09:40:00", "O SR. JORGE ANTONIO DEHER RACHID - Bom dia a todos. Agradeço ao Presidente da Mesa, Deputado e Governador Esperidião Amin, e cumprimento o Presidente da Comissão de Finanças e Tributação, Deputado Renato Molling, os Srs. Parlamentares, senhoras e senhores. Agradeço ao Deputado Esperidião Amin o convite para participar desta Comissão Geral. Vou apresentar algumas informações para os senhores no tempo que me foi dispensado. Esse é um tema muito importante para o nosso País. muito importante esse debate, a transparência, colocar luz, colocar foco neste assunto. Pretendo avançar colocando seis pontos de questões: vou tratar da carga tributária e desempenho da nossa arrecadação; aspectos teóricos e conceituais dos gastos; evolução dos gastos tributários; distribuição dos gastos; efeitos do financiamento; e alguns temas para debate sobre mudanças necessárias. Trago aqui a questão da carga tributária. Os números que nós estamos trabalhando ainda são prévios, o PIB final ainda não saiu. Estamos com uma carga estável na ordem de 32%, na qual tivemos pequena variação no ãmbito da União, uma pequena queda, mas no global a carga permanece estável. Com relação aos aspectos do conceito de gastos tributários, há muita discussão sobre o que é gasto, o que alcança a renúncia, mas a nossa posição está alinhada com a do próprio Tribunal de Contas, que faz esta definição: Gastos tributários são gastos indiretos do governo, realizados por intermédio do sistema tributário, visando a atender objetivos econômicos e sociais e constituem-se em uma exceção ao sistema tributário de referência, reduzindo a arrecadação potencial e, consequentemente, aumentando a disponibilidade econômica do contribuinte. Embora, se nós formos para a Lei de Responsabilidade Fiscal, a Lei Complementar n 101, no art. 14 se utilize o termo 'renúncia' e lá se entenda que renúncia compreende anistia, remissão, subsídios, esta questão está bastante alinhada ao nosso conceito de gasto tributário, que nada mais é do que o desvio do sistema tributário de referência. Sendo essa a definição, ela pode ser considerada o núcleo conceitual do que a Receita Federal, a OCDE e o próprio FMI conceituam como gasto tributário. Em relação à evolução dos gastos, este gráfico é bastante interessante. possível observar nos últimos 10 anos o salto que foi dado em termos de gastos tributários. Nós saímos de 3,33% do PIB, chegamos a mais de 4,5% e agora nós temos que buscar a acomodação, nós temos que reduzir este patamar de 4% para o nosso País. Comparando-se este dado com os gastos de outros países, nós temos quase o dobro. Geralmente, eles circulam em torno de 2%, e não de 4%, chegando quase a 5%. Aqui se demonstra com o próprio comportamento da arrecadação que chegamos a um patamar... Este gráfico aponta um dado interessante: a evolução da própria arrecadação vis-à-vis da carga tributária e gasto tributário. Nós estamos observando que houve uma abertura, um gap, um espaço muito grande entre a própria carga e o aumento do gasto tributário. Lembro que onde há alguma despesa, algum gasto tributário, quem paga são os contribuintes. Todos os contribuintes estão arcando com o peso do Estado. Se discutirmos carga tributária, nós temos que discutir o tamanho do Estado. Este é que é o ponto importante. Trago aqui alguns exemplos, como o do SIMPLES Nacional e quanto ele cresceu nesse período, nesses últimos anos. O SIMPLES Nacional dobrou, praticamente, o gasto tributário de 2010 a 2017. Outro exemplo é o da desoneração da cesta básica: mais de 140% entre 2010 e 2017. A desoneração da folha chegou depois, começou depois, em 2011. O projeto inicial da desoneração da folha tinha um valor. Chegamos hoje a 268% de pressão tributária. Esse gasto tributário está distribuído no nosso País. Se observarmos nas regiões a distribuição e o impacto disso, evidentemente - este quadro é bastante interessante, porque mostra o gasto tributário vis-à-vis PIB -, nós temos uma pressão no Norte, com 9,4%; em relação ao Nordeste temos 3,6%; no Centro-Oeste, 3,6%; no Sudeste, 4,2%, 4,4%; e no Brasil, de modo geral, estamos com 4,3%, 4,4%. O outro gráfico também demonstra gasto tributário versus arrecadação. Temos o comportamento do gasto tributário em relação à arrecadação por região. Mais adiante, apresenta-se o conceito de função orçamentária. uma forma de ver a aplicação dos recursos públicos. Nós temos comércio na ordem de 28%; trabalho, 15%. E nós abrimos. Há um dado interessante na próxima tela também sobre gastos tributários. Quais são os principais gastos tributários? Aqui nós elencamos que 29% dos gastos tributários se concentram no SIMPLES Nacional. Vejam, senhores, hoje em torno de 75% das nossas empresas estão centradas no SIMPLES Nacional. O SIMPLES Nacional, o tratamento diferenciado e favorecido para micro e pequenas empresas está previsto na Constituição. Ele tem que existir. Isso é bom para o País. Entretanto, o que não pode é o limite que está estabelecido de mais de 1 milhão de dólares, portanto, 4 milhões e 800 mil reais. O limite é muito elevado. Isso nós temos que repensar um pouco. Se compararmos com outros países, fala-se em 100 ou que chegue a 200 mil dólares, mas não mais de 1 milhão de dólares ou 1 milhão e 200 mil dólares. O rol dos principais gastos está aqui. Está disponível esta informação. A nossa apresentação vai ficar disponível a todos os Srs. Parlamentares. Aqui há um elenco dos gastos. Chegamos a 270 bilhões de reais. Numa arrecadação de 1,3 trilhão de reais, nós temos um gasto tributário da ordem de 270 bilhões de reais. Como se aplicam essas despesas tributárias? Como esses gastos tributários se comportam? Nós observamos que em 66% das 132 rubricas o prazo é indeterminado. Há 66% de prazo indeterminado, em termos de gasto tributário, em termos de vigência. Isso tem que ser repensado também. Efeitos do financiamento dessas políticas. Sistemas diferenciados são sistemas mais onerosos. oneroso para a administração tributária - quem paga é o contribuinte - e oneroso para o contribuinte porque isso gera controvérsias, gera litígios e acaba encarecendo o nosso custo. Essa fragmentação não é positiva. Eu trago, para finalizar, Sr. Presidente, algumas sugestões de mudança. A primeira delas é transparência. Nós temos que colocar foco, transparência nesse assunto. A propósito, há um projeto em tramitação no Senado Federal - creio que também haja um projeto semelhante aqui na Cãmara dos Deputados - de permitir abrir à sociedade a flexibilização do sigilo fiscal das pessoas jurídicas que auferem benefícios tributários. Isso é importante. O segundo ponto é a redução do volume de gastos tributários. Isso eu havia comentado. O terceiro ponto é prazo determinado para os benefícios tributários. Inclusive a proposta do Deputado Esperidião Amin, que está em tramitação aqui, foca esse tema em termos de prazo, em termos de discussão. O quarto ponto é eficácia dos benefícios condicionada à existência de medida compensatória. Não resolve dar, conceder benefício sem que haja outra medida compensatória. O quinto ponto é análise de sustentabilidade do benefício por ocasião da concessão. Essa é interessante. Nós temos que conceder um benefício em troca de algo e, nesse caso, é do crescimento econômico. Não adianta eu dar um benefício, e isso virar margem de lucro para contribuinte. Tem que haver o comprometimento do benefício. Ao mesmo tempo, esse benefício é sustentável? Vai gerar crescimento econômico? Essa análise tem que ser feita. O sexto ponto é aplicação de regras de governança a políticas públicas financiadas com gasto tributário: definição de metas e avaliação periódica dos resultados e definição de órgão gestor para cada benefício. E, por fim, uma mudança na sistemática. Vamos discutir gasto tributário no orçamento. Na discussão do orçamento, vamos ver. Nós queremos privilegiar o setor A ou o setor B? Se privilegiar o setor A, eu vou ter que abrir mão de A ou B ou criar alternativas de arrecadação. Sr. Presidente, era isso o que eu queria apresentar. Desculpe-me ter avançado o tempo. Muito obrigado. Estamos à disposição. O SR. PRESIDENTE - Sr. Rachid, eu creio que todos nós compreendemos essa pequena extrapolação. Eu quero agradecer pela sua participação. O senhor pode permanecer aqui entre nós pelo tempo que puder. Certamente, haverá perguntas que serão endereçadas a V.Exa. Acho que a sua exposição nos situa. Eu gostaria só de fazer um acréscimo à exposição de V.Exa., antes de ouvirmos o próximo palestrante, o Sr. Fernando Rodrigues de Bairros, Presidente da Associação de Fabricantes de Refrigerantes do Brasil, indicado pela bancada do Partido dos Trabalhadores. Eu gostaria de dizer que esse projeto de lei, que, na verdade, é de autoria do Deputado Jorge Boeira e tem apensado um projeto de minha autoria, só acrescenta, aliás, só discrepa da lista de sugestões do Dr. Rachid porque ele procura conduzir a avaliação de custo-benefício de cada incentivo, de cada tópico da renúncia fiscal, para três tópicos. Os tópicos são: 1. Ajuda a gerar ou a manter empregos? 2. Contribui para a competitividade do setor? 3. O consumidor é beneficiado? São esses três tópicos - trabalho, competitividade e consumidor - que são focados por esses dois projetos: o PLP 378, de autoria do Deputado Jorge Boeira, e o PLP 487, de autoria deste que vos fala."]]}