{"JORGE ENOCK WERNECK": [["16/03/2018 15:00:00", "Ata da 40 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de março de 2018. 15h22, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Mundial da ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Zé Silva, Deputado Federal; Fredjan Pedrosa Pereira, Gerente Geral de Articulação e Comunicação da Agência Nacional de - ANA; Igor Danin Tokarski, Secretário do Meio Ambiente do Distrito Federal; Argileu Martins da Silva, Secretário de Agricultura e Desenvolvimento Rural do Distrito Federal; Jorge Enoch Werneck, Diretor da Agência Reguladora de, Energia e Saneamento Básico do Distrito Federal - ADASA; Hideraldo Buch, Coordenador do Fórum Nacional de Comitês de Bacia Hidrográfica; Renato de Aragão Ribeiro Rodrigues, Secretário de Inteligência e Relações Estratégicas, representando o Dr. Mauricio Lopes, Presidente da EMBRAPA; e Vinicius Benevides, representante do Conselho Consultivo da Associação Brasileira de Agências Reguladoras. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Zé Silva, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Zé Silva, autor do requerimento; Igor Danin Tokarski, Argileu Martins da Silva e Fredjan Pedrosa Pereira, componentes da Mesa; e Paulo Fiuza, Diretor da Fundação Mais Cerrado. Após a apresentação do Instituto Ser Criança, sob a coordenação do responsável Sr. Rogério Barbosa de Almeida, com a música ''; o Sr. Presidente convidou a vencedora do Concurso de Redação do Colégio Rogacionista de Brasília, a aluna Lívia Nascimento de Alencar, que fez a leitura de sua redação. O Sr. Presidente concedeu a palavra aos Srs. Jorge Enoch Werneck, Hideraldo Buch, Renato de Aragão Ribeiro Rodrigues e Vinicius Benevides, componentes da Mesa; e aos Srs. Marcelo Martins, Subsecretário de Desenvolvimento Rural da Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário - SEAD; Marcos Polignano, Presidente do Comitê da Bacia Hidrográfica do Rio das Velhas - Minas Gerais; e José Maria Pimenta Lima, Diretor Técnico da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h09, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}