{"JORGE HAGE SOBRINHO": [["22/06/2016 11:12:00", "O SR. JORGE HAGE SOBRINHO - Exmo. Sr. Presidente desta sessão, nobre Deputado Antonio Carlos Mendes Thame, Sras. Deputadas, Srs. Deputados, Srs. Procuradores do Ministério Público Federal, minhas senhoras, meus senhores, é com muita alegria que atendo ao convite recebido do Ministério Público Federal, nosso parceiro preferencial durante todo o tempo em que dirigi a Controladoria-Geral da União, para participar desta solenidade. Quero saudar a iniciativa das dez medidas contra a corrupção. Em primeiro lugar, por se tratar de uma iniciativa séria, declaradamente independente de qualquer vínculo político-partidário, conforme posto com todas as letras nos seus documentos de apresentação. E não poderia ela ter caráter partidário, na medida em que a corrupção não tem vínculo partidário. Ela está em toda parte, em todos os partidos, em todas as esferas federativas, não só no Governo Federal, mas também nos Estados e nas Prefeituras. Também saúdo o conjunto de medidas porque se destinam a um dos aspectos importantes do combate à corrupção. Refiro-me ao aperfeiçoamento do nosso ordenamento jurídico, do sistema jurídico, para melhor reprimir a corrupção e a impunidade, conforme posto nos seus documentos. Isso tem sido, para mim, parte da luta de toda uma vida, desde os tempos da Assembleia Nacional Constituinte, aqui dentro deste mesmo plenário, até os últimos tempos, à frente da Controladoria-Geral da União, hoje lamentavelmente ameaçada de extinção pelo Governo provisório. O SR. DEPUTADO DARC PERONDI - Sr. Presidente, quero fazer uma questão de ordem. Eu pediria aos convidados que, se possível, sentassem e usassem esse espaço para fotografias, sem fazer chacrinha aqui, da metade para o fim, em respeito aos convidados, por favor. Há espaço à vontade. Venham, fotografem e voltem para os seus lugares. O assunto e o momento exigem muita seriedade. Muito obrigado, Sr. Presidente. Desculpe-me. O SR. JORGE HAGE SOBRINHO - Muito obrigado, nobre Deputado. O SR. PRESIDENTE - Agradeço a sua colaboração, Deputado Darcísio Perondi. O SR. JORGE HAGE SOBRINHO - Sabemos todos que atuar sobre o sistema jurídico é importantíssimo, mas não é tudo no combate à corrupção. Há outras frentes igualmente importantes e necessárias, uma vez que a corrupção é um fenômeno de muitas faces, de muitas facetas e, por isso mesmo, exige diversificados instrumentos e diversificadas armas para o seu enfrentamento. Também sabemos que não é apenas reprimindo, mas também prevenindo que se combate a corrupção. Por isso merece elogios também o fato de que, no conjunto de dez medidas, embora predominantemente se trate de medidas repressivas, há um item específico, relativo à prevenção. A iniciativa em seu conjunto merece o apoio de todos nós, independentemente de isso significar que se subscreve em todos os detalhes cada um dos projetos. Não tive oportunidade de examinar detalhadamente, por exemplo, o projeto com o qual se pretende combater o enriquecimento ilícito ou o projeto que torna a corrupção crime hediondo, com aumento de penas, de modo a saber se eles coincidem integralmente, em termos de quantitativo de pena ou na descrição do tipo proposto para o enriquecimento ilícito, com projetos semelhantes, elaborados pela Controladoria-Geral da União e encaminhados a esta Casa - um deles em 2005, e o outro em 2009. Mas certamente estão todos dentro do mesmo espírito, que é o de fortalecer a previsão de apenamento, de modo a tornar essas práticas desvantajosas para quem eventualmente faça o cálculo, aqui desta tribuna já mencionado hoje, de risco e benefício. De outro lado, quero insistir, Srs. Procuradores e Srs. Deputados, no aproveitamento desta oportunidade para ampliarmos ainda mais o foco dessa mobilização social que o Ministério Público conseguiu fazer. O momento é o mais oportuno possível. O fato de se ter conseguido mais de 2 milhões de assinaturas significa uma representação importantíssima. Certamente o número de brasileiros que apoiam vai muito além dos 2 milhões. importante aproveitar este momento para incluir no pacote, digamos assim, na iniciativa, outras medidas que faltam ainda ser tomadas. Não quero fazer nenhuma injustiça com esta Casa, que já aprovou outras de igual importãncia. Aprovou-se aqui a Lei Anticorrupção Empresarial, a Lei n 12.846, de 2013, proposta pela Controladoria-Geral da República. Aprovou-se aqui a Lei do Conflito de Interesses. Aprovou-se aqui a Lei do Acesso à Informação. São diplomas de alcance estratégico no combate à corrupção e na garantia da transparência das coisas públicas e, seguramente, já começam a desempenhar um papel importante nessa batalha. Mas eu gostaria de fazer uma referência muito especial a uma necessidade prevista e prometida há décadas na Constituição da República, no art. 173, e que, felizmente, ontem foi aprovada no Senado Federal. Falo do estatuto da empresa pública e da sociedade de economia mista, que já passou por esta Casa e ontem foi aprovado no Senado, dependendo agora apenas da sanção presidencial. preciso que estejamos todos muito atentos e cobremos a efetiva regulamentação, a implementação e o cumprimento desse estatuto, porque é lá que o País, o Estado brasileiro, e a sociedade brasileira poderão, pela primeira vez, dispor dos respaldos jurídicos necessários para efetivamente alcançar as empresas estatais, por meio de seus órgãos de controle. Até aqui as empresas estatais brasileiras não estavam obrigadas a seguir praticamente nenhuma regra sobre licitações, nenhuma regra sobre contratações. evidente que ninguém proporia que se aplicassem às empresas estatais as regras da Lei n 8.666, mas também não se poderia admitir o outro extremo, que é o fato de a PETROBRAS poder comprar praticamente tudo sem competitividade nenhuma, baseada num decreto de 1998 que, seguramente, está na base de tudo o que ocorreu por lá e que a Operação Lava-Jato está revelando aos brasileiros. De modo que é no estatuto da empresa pública, conforme previsto no art. 173 e seus parágrafos, que está prevista a definição das regras de licitação e contratação adequadas às empresas estatais brasileiras, porque é justamente pelas empresas estatais que sai hoje a parte mais volumosa de todo o investimento público. de lá que vem a grande corrupção. E não era possível continuar-se no limbo completo em matéria do alcance ou não alcance dessas empresas, dessa faixa da administração pública, por parte dos órgãos de controle, como a CGU, o TCU e os demais órgãos de controle, que só podiam atuar nessas estatais se suas auditorias eventualmente identificassem os ilícitos já ocorridos. Mas elas não estavam submetidas aos instrumentos de controle prévio, que incluem regras de licitação, regras de contratação, regras de transparência que as obriguem a abrir as informações para os órgãos de controle e, em determinada medida, para toda a sociedade. Tudo isso deve vir nessa lei aprovada ontem no Senado, mas é preciso que estejamos atentos para cobrar a sua regulamentação e a sua efetiva implementação. Por fim, queria fazer referência a outro elemento, a meu ver integrante e fundamental, da luta contra a corrupção neste País, que é a necessidade da reforma política, tema que periodicamente vem à baila e que, logo depois, é esquecido. Quem sabe agora, diante de todo o trauma que a Nação vive, diante da mobilização da sociedade que o Ministério Público Federal conseguiu provocar com essas dez medidas, quem sabe, na esteira dessa mobilização, consigamos corrigir, definitivamente, as distorções do financiamento empresarial de campanhas eleitorais - e o Supremo Tribunal Federal já deu enorme contribuição para estancar essa fonte principal da corrupção política brasileira -e também cuidar de reforma partidária que viabilize a governabilidade, sem que a governabilidade, em sistemas de coalização, signifique o império da fisiologia política? com essa esperança e com essa certeza que eu renovo a minha saudação ao Ministério Público, por essa iniciativa, e a minha confiança no Congresso brasileiro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Dr. Jorge Hage, pela sua excepcional contribuição, tão percuciente e tão oportuna."]]}