{"JORGE LUÍS CASTRO DOS SANTOS": [["28/09/2017 13:06:00", "O SR. JORGE LU CASTRO DOS SANTOS - Boa tarde a todos! Sr. Presidente, Sr. Relator da reforma tributária, eu queria inicialmente cumprimentar a Mesa; o Sr. Charles Alcãntara, nosso Presidente da FENAFISCO; o Sr. José Devanir, Diretor do SINDIFISCO Nacional; o Sr. Helio Freire, representante da Federação Nacional dos Auditores Fiscais de Tributos Municipais - FENAFIM. Quero também agradecer à Liderança da bancada do PDT pela indicação para nos fazer presentes aqui e tentar trabalhar alguns pontos muito importantes desse projeto que visa reformular o Sistema Tributário Nacional. Quero enaltecer também a liderança do Deputado Federal Luiz Carlos Hauly. Como S.Exa. já bem falou e muitos relataram, o Deputado vem fazendo essa caminhada em todas as Regiões do País, discutindo com os vários setores da economia brasileira, das administrações tributárias. Nós somos testemunhas disso. A FENAFISCO vem discutindo muito fortemente com o Relator da proposta, inclusive sugerindo vários pontos na sua proposta de reforma tributária. Por conta disso, eu queria enaltecer na minha breve fala alguns pontos. Primeiro, o projeto visa, tem como princípio, como diretriz, dar uma progressividade ao sistema tributário nacional. Nós sabemos que o nosso sistema é regressivo por demais, talvez um dos mais regressivos do mundo. Na proposta, tanto a Federação Nacional do Fisco como diversas outras entidades defendem que a distribuição dos lucros e dos dividendos possam ser tributados. Como não existe essa tributação hoje, os estudos demonstram que nós podemos ter uma arrecadação, de acordo com a alíquota a ser definida, da ordem de 65 bilhões de reais. algo muito considerável, para que possamos trabalhar nesta proposta. Outro ponto, que inclusive foi defendido aqui pelo nosso amigo Charles Alcãntara, é o federalismo cooperativo. Eu queria destacar dois pontos dessa questão. O primeiro seria a partilha. Nós temos que dar atenção à partilha do bolo tributário para os Estados e para os Municípios, principalmente para os Municípios, que é lá onde a vida efetivamente acontece. E há um ponto da proposta, Deputado Luiz Carlos Hauly, que trata do cálculo do de Participação dos Municípios. Na Constituição Federal, hoje, o valor adicionado calculado - é a base maior do cálculo do IPM, o de Participação dos Municípios - é da ordem de 75%. No mínimo, 75% são de acordo com o valor adicionado, ou seja, a riqueza produzida em cada Município. A proposta atual eleva esse percentual para 84%. Isso é um ponto de atenção, porque grande parte dos Municípios brasileiros, a grande maioria deles, não tem indústria, não tem um valor adicionado, porém tem um contingente populacional maior do que o daqueles Municípios que possuem um valor adicionado maior. Isso pode prejudicar os pequenos Municípios. Acho que é um ponto importante de atenção, que temos que analisar. Para finalizar, eu queria enaltecer aqui a administração tributária brasileira, por sua importãncia. Nós somos os operadores desse Sistema Tributário Nacional, e eu fico muito envaidecido quando V.Exa. mesmo, Relator desta reforma tributária, fala na garantia e na valorização dos auditores fiscais, dos servidores da administração tributária de modo geral. Há outro ponto da sua proposta com relação a isso que, para finalizar, eu queria enaltecer. A legislação, como está bem proposto, tem que ser racionalizada, e nós defendemos isso. Principalmente as federações defendem efetivamente isso. Agora, a estrutura, a administração tributária em si, nós particularmente defendemos que deva acontecer lá nos Estados, nos entes federados. Por mais que o conselho nacional de toda a legislação realmente exista, a estrutura da administração tributária, nós defendemos que esta deva permanecer nos entes federados, tanto na União como nos Estados e nos Municípios. Muito obrigado. O SR. PRESIDENTE - Parabéns! Muito obrigado, foi uma satisfação! E fique tranquilo, pois nós já temos um entendimento, uma construção do texto que caminha para a manutenção das estruturas dos auditores nas suas próprias localidades, Municípios e Estados. claro que sobre isso haverá mais um debate intenso."]]}