{"JORGE CÔRTE REAL": [["27/04/2016 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JORGE C REAL - Sr. Presidente, Sras. e Srs. Deputados, o pré-sal é um patrimônio brasileiro que precisa ser explorado em benefício do Brasil e de seu povo. Neste momento de crise que o País atravessa, é ainda mais importante que a discussão sobre essa exploração tenha como base critérios técnicos. O polígono do pré-sal, localizado na Plataforma Continental Brasileira, estende-se do litoral do Estado do Espírito Santo até o Estado de Santa Catarina, em área de aproximadamente 149 mil quilômetros quadrados. O potencial do pré-sal é muito grande em termos de reservas, que podem ser superiores a 100 bilhões de barris. Por isso, ele precisa ser explorado com alguma celeridade, pois em algumas décadas o petróleo perderá importãncia e valor. Isso pode ocorrer tanto pelo desenvolvimento de novas tecnologias quanto por questões ambientais. Assim sendo, o Brasil não pode perder a grande oportunidade que representa o pré-sal. Dessa oportunidade podem se beneficiar a presente e as futuras gerações de brasileiros. A Lei n 12.351, de 22 de dezembro de 2010, estabeleceu a PETROBRAS como o operador único, sob o regime de partilha de produção, nos blocos do polígono do pré-sal e em áreas estratégicas. Estabeleceu, ainda, uma participação mínima de 30% por parte da estatal em qualquer área do pré-sal. O Projeto de Lei n 4.567, de 2016, em tramitação nesta Casa, elimina parcialmente essas exigências. hora, então, de fazermos um importante debate técnico na Comissão Especial encarregada da análise da matéria e, posteriormente, no plenário desta Casa. De início, importa ressaltar que, de fato, muitas áreas da província do pré-sal não são estratégicas. Em algumas áreas, onde já ocorreram até mesmo descobertas, há indicações de baixos volumes recuperáveis de petróleo. Entretanto, o que é considerado baixo volume por uma empresa pode não ser para outra. Em razão da existência de áreas não estratégicas no pré-sal, mas que devem entrar em produção no curto prazo, é fundamental que a atual legislação seja alterada, de modo a permitir que outras empresas possam ser operadoras. Também importante é a dispensa da participação mínima da PETROBRAS de 30% em qualquer consórcio que vença a licitação de blocos nessa província. A PETROBRAS, contudo, poderia ser mantida como operadora, por indicação do Conselho Nacional de Política Energética - CNPE a Presidente da República, desde que a área seja objetivamente caracterizada como estratégica. O CNPE já autorizou a contratação de cinco áreas do pré-sal sob regime de partilha de produção, todas localizadas na Bacia de Santos. O bloco de Libra foi licitado em outubro de 2013. Nesse bloco, antes da licitação, a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis - ANP indicou volumes recuperáveis de 8 a 12 bilhões de barris equivalentes de petróleo. Outras quatro áreas autorizadas ficaram exclusivamente com a PETROBRAS. Nessas áreas, onde existem os chamados excedentes da cessão onerosa de Franco, Iara, Nordeste de Tupi e Florim, foram indicados pela ANP volumes recuperáveis de 9,8 a 15,2 bilhões de barris equivalentes de petróleo. Em razão dos elevados volumes recuperáveis da carteira da PETROBRAS e do seu alto endividamento, a estatal tem sido muito seletiva na escolha das áreas do pré-sal. O foco das atividades da empresa tem sido em Lula, em Sapinhoá, nas áreas da cessão onerosa e em Libra. Nesse contexto, a PETROBRAS tem recorrido a devoluções de áreas, como Parati, Caramba, Bem-Te-Vi e Carioca, e a pedidos de prorrogação da fase de exploração em áreas como Sagitário e Júpiter. Isso faz com que o potencial do pré-sal não seja devidamente aproveitado. Além das áreas devolvidas, que podem ser do interesse de outras empresas, também é importante mencionar que existem várias áreas do pré-sal que precisam ser unitizadas, pois as jazidas, onde já foram perfurados vários poços, estendem-se por área da União. Entre essas áreas destacam-se Carcará, Júpiter, Gato do Mato e Tartaruga Verde. Segundo o Instituto Brasileiro do Petróleo, Gás e Biocombustíveis - IBP, a questão da unitização pode destravar investimentos de R$ 120 bilhões, devido ao potencial calculado entre 8 e 10 bilhões de barris de petróleo nas áreas unitizáveis. importante, então, que, em áreas consideradas não estratégicas, a PETROBRAS não seja obrigada a ser operadora. Desse modo, outras empresas poderão ter o direito de serem operadoras. Isso é muito importante, principalmente nas áreas adjacentes às descobertas feitas pela própria PETROBRAS ou por outras empresas. A realização de investimentos em áreas de menor potencial, onde a PETROBRAS não tem interesse, pode gerar importante aumento na produção de petróleo no Brasil. Esse aumento gerará, entre outros benefícios, maior arrecadação de tributos e de receitas governamentais do setor petrolífero, tais como royalties, participação especial e excedente em óleo. Conclamo, então, os nobres Parlamentares desta Casa para, juntos, promovermos alterações na atual legislação do setor petrolífero para que se possa gerar, no curto prazo, emprego, renda e desenvolvimento para o Brasil. disso que o País precisa. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. JORGE C REAL - Sr. Presidente, que esse meu voto signifique o retorno deste País ao desenvolvimento econômico, gerando emprego, gerando mais renda, gerando condições mais dignas ao brasileiro e à família pernambucana. Gostaria de dedicar o meu voto especificamente aos pernambucanos, que me honraram com o mandato, e à minha família, em especial à minha mulher e aos meus netos. O meu voto é 'sim'! O SR. BETO MANSUR - Deputado Jorge Côrte Real, do PTB de Pernambuco: voto 'sim'. Total: 350 votos."], ["30/03/2016 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JORGE C REAL - Sr. Presidente, Sras. e Srs. Deputados, o anúncio da nova etapa do Programa Nacional de Acesso ao Ensino Técnico e Emprego, com a abertura de 2 milhões de vagas ainda em 2016, é um fato importante, que faço questão de registrar aqui. O Brasil só tem a ganhar investindo nessa área, pois assim multiplica as oportunidades para os trabalhadores e melhora a qualidade dos produtos e serviços ofertados no País. Na União Europeia, quase 50% dos estudantes do ensino secundário optam pela educação profissional; no Brasil, apenas 8,4%. Ainda temos, portanto, muito espaço para ampliar a oferta de cursos e qualificar cada vez mais quem já está e quem pretende entrar no mercado de trabalho. Criado em 2011, o PRONATEC alcançou, até o ano passado, 9,4 milhões de matrículas, sendo 38% em cursos técnicos e 62% em cursos de qualificação profissional. Cerca de 70% dos alunos são jovens de até 29 anos, e 60%, mulheres. A Região Nordeste responde por um terço do total de matrículas. Participam do Programa os Institutos Federais de Educação, Ciência e Tecnologia, as unidades do Sistema S, escolas estaduais e municipais e instituições privadas. Em geral, são ministrados cursos técnicos de maior duração, variando de 1 a 3 anos, e cursos de qualificação profissional de curta duração, entre 3 e 6 meses - todos gratuitos. Depois de atingir o recorde de mais de 3 milhões de matrículas em 2014, o PRONATEC sofreu restrições orçamentárias no ano passado, caindo para 1,2 milhão de matrículas. Felizmente, no último dia 9, o Ministério da Educação lançou a nova etapa do Programa, assegurando o aumento expressivo do número de vagas e algumas inovações, como o e-PRONATEC, que terá plataformas multimídia para autoestudo, e o PRONATEC EJA, voltado para jovens e adultos que desejam retomar seus estudos. A maior parte dos cursos do PRONATEC abrange áreas relacionadas com a indústria, o comércio, a agricultura e os transportes. O setor industrial, que sempre lamentou a carência de mão de obra qualificada, tem sido bastante beneficiado pela capacitação de profissionais em mecatrônica, eletricidade, mecãnica de instrumentos e construção civil, por exemplo. Aliás, desde 2013 o PRONATEC passou a ter uma modalidade destinada a atender as demandas específicas de empresas contempladas pelo Plano Brasil Maior, cujo objetivo é aumentar a competitividade da indústria nacional. Em 2 anos, mais de 345 mil pessoas foram qualificadas, e o Ministério do Desenvolvimento, Indústria e Comércio Exterior informa que boa parte delas têm facilidade de se empregar nos respectivos setores. Por tudo isso, saúdo a nova etapa desse Programa, que propicia, ao mesmo tempo, melhores empregos para os trabalhadores e produção de mais qualidade para o Brasil. Muito obrigado."], ["24/02/2016 12:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JORGE C REAL - Sr. Presidente, Sras. e Srs. Deputados, uma decisão do Conselho Monetário Nacional, nos estertores do ano passado, surpreendeu a bancada e, mais ainda, o setor produtivo nordestino, uma determinação lamentável, que não ajudará em nada na recuperação econômica do Nordeste. Nenhum Deputado da Região, com certeza, descansará até que ela seja revertida. Em 17 de dezembro, resolução do CMN elevou as taxas de juros das operações não rurais no ãmbito dos Fundos Constitucionais de Financiamento, aí incluído o FNE . Noutras palavras, está mais caro investir no Nordeste. Muito mais caro. No caso das micro, pequenas e médias empresas que buscam crédito para investimento, a taxa chegou a subir de 8,24% para 14,12% ao ano: incremento de 70% em uma única tacada! Esse aumento teve o repúdio unãnime do setor produtivo nordestino. Uma taxa de juros tão alta afasta o eventual investidor, de quem depende a retomada da atividade econômica. Em 2015, os empréstimos do FNE já tinham caído 14,6% em relação a 2014, por causa das incertezas do cenário econômico. Agora, com esse aumento na taxa de juros, a tendência é que eles caiam ainda mais. E, sem investimento, não se pode crescer, gerar emprego, sair da recessão. O FNE é a maior fonte de financiamento do Nordeste. De tudo o que o BNB empresta, metade tem origem no FNE. Tolher o uso do fundo é como sabotar o desenvolvimento da Região, e isso num momento em que, para além da crise econômica, o Semiárido sofre também com uma das mais longas secas da história. O mais frustrante é que, com esse nível de juros, o FNE se desnatura. Ele foi criado pela Constituição para ajudar o Nordeste a se desenvolver, para diminuir a distãncia em relação ao Centro-Sul. Para isso são fundamentais as condições diferenciadas do crédito oferecido. Agora a taxa de juros do FNE perdeu seu diferencial, praticamente empatou com as praticadas pelo BNDES. Está ocorrendo um nivelamento. Enquanto a Taxa de Juros de Longo Prazo do BNDES, de abrangência nacional, subiu só meio ponto percentual, as taxas do FNE, específicas para o Nordeste, deram o já mencionado salto de mais de 70%. O crédito do FNE é produtivo. Ele fomenta o desenvolvimento em uma Região especialmente pobre. Não se pode sacrificar um instrumento de estímulo regional no altar da política monetária. Este que vos fala e, creio, toda a bancada nordestina estamos empenhados em reverter essa decisão infeliz do CMN. O FNE foi uma criação constitucional, para cumprir o objetivo da nossa República de reduzir as desigualdades regionais. O povo da nossa Região precisa de mais investimento, de mais emprego, de mais renda - de mais, não de menos. O CMN precisa rever sua decisão. A nova taxa precisa ser derrubada. Muito obrigado."], ["25/10/2017 14:42:00", "O SR. JORGE C REAL - Sr. Presidente, Sras. e Srs. Deputados, em 19 de outubro, o Brasil se consagrou na elite da educação profissional do mundo, conquistando o segundo lugar geral do mundial de profissões, a WorldSkills. A WorldSkills é a maior competição de educação profissional do mundo, realizada a cada 2 anos. Os melhores alunos de países das Américas, Europa,, e Pacífico Sul disputam medalhas em modalidades que correspondem às profissões técnicas da indústria e do setor de serviços. Os competidores precisam demonstrar habilidades individuais e coletivas para corresponderem aos desafios de suas ocupações dentro de padrões internacionais de qualidade. Há mais de 65 anos, a WorldSkills reúne jovens qualificados de todo o mundo, selecionados em olimpíadas de educação profissional de seus países, realizadas em etapas regionais e nacionais. O Brasil participa do torneio desde 1983. Nesse tempo os resultados da disputa melhoraram a cada edição, e a equipe brasileira tornou-se uma certeza entre as cinco melhores equipes do mundial, ao lado de nações que são referência educacional como Coreia e Alemanha. Neste ano, entre os dias 15 e 18 de outubro, mais de 1.200 jovens de 68 países competiram em 52 ocupações do setor industrial e de serviços em Abu Dhabi, nos Emirados Unidos. Com um total de 34.900 pontos, o Brasil ficou em segundo lugar, e os russos ficaram em primeiro lugar, com 35.461 pontos. A delegação brasileira, Sr. Presidente, foi composta por 56 competidores, sendo 51..."], ["25/10/2017 14:44:00", "O SR. JORGE C REAL - Concluindo, Sr. Presidente, eu gostaria que meu pronunciamento fosse dado como lido. Os feitos aqui expostos representam uma oportunidade para os jovens brasileiros e para a competitividade de nossas empresas. Eu gostaria de fazer uma saudação especial ao SENAI e à CNI pelo exemplo da formação e da capacitação profissional, em face desse sucesso obtido pelos estudantes e professores brasileiros em Abu Dhabi. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados aqui presentes, em 19 de outubro de 2017, o Brasil se consagrou na elite da educação profissional do mundo, conquistando o segundo lugar geral no mundial de profissões, a Worldskils. A Worldskills é a maior competição de educação profissional do mundo, realizada a cada 2 anos. Os melhores alunos de países das Américas, Europa, e e Pacífico Sul disputam medalhas em modalidades que correspondem às profissões técnicas da indústria e do setor de serviço. Os competidores precisam demonstrar habilidades individuais e coletivas para responder aos desafios de suas ocupações dentro de padrões internacionais de qualidade. Há mais de 65 anos, a WorldSkills reúne jovens qualificados de todo o mundo, selecionados em olimpíadas de educação profissional de seus países, realizadas em etapas regionais e nacionais. O Brasil participa do torneio desde 1983. Nesse tempo, os resultados na disputa melhoraram a cada edição e a equipe brasileira tornou-se uma certeza entre as cinco melhores equipes do mundial, ao lado de nações que são referência educacional, como Coreia do Sul e Alemanha. Neste ano, entre os dias 15 e 18 de outubro, mais de 1.200 jovens de 68 países competiram em 52 ocupações do setor industrial e de serviços em Abu Dhabi, nos Emirados Unidos. Com um total de 34.901 pontos, o Brasil ficou em segundo lugar geral. Os russos ficaram em primeiro, com 35.461 pontos. A delegação brasileira foi composta por 56 competidores, sendo: 51 alunos e ex-alunos do -Serviço Nacional de Aprendizagem Industrial SENAI e 5 do Serviço Nacional de Aprendizagem Comercial - SENAC, que competiram em 50 ocupações. Em Abu Dhabi, o Brasil demonstrou seu padrão de excelência em educação profissional. Estamos entre os melhores países do mundo - China, Coreia do Sul e Suíça. A delegação brasileira recebeu 15 medalhas em Abu Dhabi, sendo 7 de ouro, 5 de prata e 3 de bronze, além de 26 certificados de excelência. As medalhas conquistadas foram: medalha de ouro - Mecatrônica, Eletricidade Industrial, Manufatura Integrada, Tornearia CNC, Polimecãnica e Automação, Escultura em Pedra e Tecnologia de Mídia Impressa; medalha de prata - Tecnologia da Moda, Joalheria, Construção de Estruturas Metálicas, Manutenção Industrial e Desenho Mecãnico - CAD; medalha de bronze - Marcenaria de Estruturas, Movelaria e Construção de Estruturas para Concreto. Sras. e Srs. Deputados, devemos ficar orgulhosos com o resultado alcançado pelos jovens do SENAI e do SENAC, que, com muita fibra e talento, representaram o Brasil. O nível de excelência alcançado pelo Brasil dificilmente será reproduzido em outros rankings internacionais, seja de desempenho econômico, de competitividade, inovação ou de educação regular. Em educação profissional, o Brasil tem excelência, alcançou o segundo lugar no total de pontos. O segundo lugar na WorldSkills, dentre 68 países, demonstra que os investimentos feitos pelo SENAI no ensino técnico têm resultados positivos. O SENAI é o maior complexo de educação profissional e serviços tecnológicos das Américas. Desde 1942, formou mais de 71 milhões de trabalhadores para 28 áreas da indústria brasileira, da iniciação profissional até a graduação e pós-graduação tecnológica. A instituição está presente em todas as regiões do Brasil com 555 escolas e 442 unidades móveis, entre as quais os barcos-escola Samaúma I e Samaúma II, que atendem a Região Amazônica. Isso é qualificação gerando renda. Em estudo encomendado pelo SENAI com base em dados do suplemento especial, divulgado em março, da Pesquisa Nacional por Amostra de Domicílios - PNAD 2014, do Instituto Brasileiro de Geografia e Estatística - IBGE, mostra que profissionais que fazem cursos técnicos têm um acréscimo na renda de 18%, em média, em relação a pessoas com perfis socioeconômicos semelhantes que concluíram apenas o ensino médio. Os feitos aqui expostos representam uma oportunidade para os jovens brasileiros e para a competitividade das nossas empresas. Conclamo, então, os nobres Parlamentares desta Casa para, juntos, valorizarmos essas instituições, como o SENAI e a educação profissional no Brasil. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. JORGE C REAL - Voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Jorge Côrte Real: voto 'sim'. Total: 242."], ["25/10/2017 09:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JORGE C REAL - Sr. Presidente, Sras. e Srs. Deputados, em 19 de outubro de 2017, o Brasil se consagrou na elite da educação profissional do mundo, conquistando o 2 lugar geral na Worldskills, a maior competição de educação profissional do mundo, realizada a cada 2 anos. Os melhores alunos de países das Américas, da Europa, da, da e do Pacífico Sul disputam medalhas em modalidades que correspondem às profissões técnicas da indústria e do setor de serviço. Os competidores precisam demonstrar habilidades individuais e coletivas para responder aos desafios de suas ocupações dentro de padrões internacionais de qualidade. Há mais de 65 anos, a Worldskills reúne jovens qualificados de todo o mundo, selecionados em olimpíadas de educação profissional de seus países, realizadas em etapas regionais e nacionais. O Brasil participa do torneio desde 1983. Nesse tempo, os resultados na disputa melhoraram a cada edição, e tornou-se uma certeza a presença da equipe brasileira entre as cinco melhores equipes do mundial, ao lado de nações que são referência educacional, como Coreia do Sul e Alemanha. Neste ano, entre os dias 15 e 18 de outubro, mais de 1.200 jovens de 68 países competiram em 52 ocupações do setor industrial e de serviços em Abu Dhabi, nos Emirados Unidos. Com um total de 34.901 pontos, o Brasil ficou em 2 lugar geral. Os russos ficaram em primeiro, com 35.461 pontos. A delegação brasileira foi composta por 56 competidores, sendo: 51 alunos e ex-alunos do Serviço Nacional de Aprendizagem Industrial - SENAI e 5 do Serviço Nacional de Aprendizagem Comercial - SENAC, que competiram em 50 ocupações. Em Abu Dhabi, o Brasil demonstrou seu padrão de excelência em educação profissional. Estamos entre os melhores países do mundo - China, Coreia do Sul e Suíça. A delegação brasileira recebeu 15 medalhas em Abu Dhabi, sendo 7 de ouro, 5 de prata e 3 de bronze, além de 26 certificados de excelência. As medalhas conquistadas foram: Medalha de ouro: Mecatrônica, Eletricidade Industrial, Manufatura Integrada, Tornearia CNC, Polimecãnica e Automação, Escultura em Pedra e Tecnologia de Mídia Impressa; Medalha de prata: Tecnologia da Moda, Joalheria, Construção de Estruturas Metálicas, Manutenção Industrial e Desenho Mecãnico - CAD; Medalha de bronze: Marcenaria de Estruturas, Movelaria e Construção de Estruturas para Concreto. Sras. e Srs. Deputados, devemos ficar orgulhosos com o resultado alcançado pelos jovens do SENAI e do SENAC que, com muita fibra e talento, representaram o Brasil. O nível de excelência alcançado pelo Brasil dificilmente será reproduzido em outros rankings internacionais, seja de desempenho econômico, seja de competitividade e inovação, seja de educação regular. Em educação profissional, o Brasil tem excelência, tendo alcançado o segundo lugar no total de pontos. O 2 lugar na Worldskills, dentre 68 países, demonstra que os investimentos feitos pelo SENAI no ensino técnico têm resultados positivos. O SENAI é o maior complexo de educação profissional e serviços tecnológicos das Américas. Desde 1942, formou mais de 71 milhões de trabalhadores para 28 áreas da indústria brasileira, da iniciação profissional até a graduação e pós-graduação tecnológica. A instituição está presente em todas as regiões do Brasil com 555 escolas e 442 unidades móveis, entre as quais os barcos-escola Samaúma I e Samaúma II, que atendem a Região Amazônica. Isso é qualificação gerando renda. Estudo encomendado pelo SENAI com base em dados do suplemento especial, divulgado em março, da Pesquisa Nacional por Amostra de Domicílios - PNAD 2014, do Instituto Brasileiro de Geografia e Estatística - IBGE, mostra que profissionais que fazem cursos técnicos têm um acréscimo na renda de 18%, em média, em relação a pessoas com perfis socioeconômicos semelhantes que concluíram apenas o ensino médio. Os feitos aqui expostos representam uma oportunidade para os jovens brasileiros e para a competitividade das nossas empresas. Conclamo, então, os nobres Parlamentares desta Casa para, juntos, valorizarmos instituições como o SENAI e a educação profissional no Brasil. Muito obrigado."], ["16/08/2017 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JORGE C REAL - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, em 25 de setembro de 2008, foi sancionada a Lei n 11.788, que regulamentou o estágio como um ato educativo escolar supervisionado e desenvolvido no ambiente de trabalho. Ao estimular a realização de estágios, teremos a certeza de desenvolver futuros profissionais que contribuirão para a competitividade das empresas no País. Muitos foram os avanços obtidos com a Lei do Estágio, dentre os quais podemos citar as definições claras das responsabilidades dos direitos e dos deveres das partes envolvidas no estágio, que foram determinantes para tornar profícua a relação de estágio no Brasil. A clareza e o detalhamento apresentados na lei trouxeram várias inovações, a saber: o limite da jornada de estágio, a instituição de recesso para o estagiário, a aplicação da legislação de saúde e segurança no trabalho para o estagiário e a segurança na execução e formalização do estágio. Cito ainda, alguns benefícios que a lei trouxe para o estagiário: preparação para atuação no mercado de trabalho; compreensão melhor da prática real de sua profissão; apoio na escolha profissional; complemento da formação acadêmica; se tornar um profissional diferenciado, a partir da experiência adquirida no estágio; desenvolvimento de competências essenciais para o mundo do trabalho. Para a empresa: formação de capital humano; atração e retenção de novos talentos; absorção de novas ideias e métodos inovadores com a oportunidade de arejar seus processos. E, para a instituição de ensino: auxílio na definição dos currículos das instituições de ensino; atesta sua importãncia como difusora do conhecimento e testa a aplicação prática dos conteúdos acadêmicos; favorece a aplicação prática de novas metodologias desenvolvidas por meio de pesquisas; oferece melhor conhecimento do mundo produtivo e suas transformações e demandas. Cabe aqui destacar os serviços prestados pelo o Instituto Euvaldo Lodi - IEL, instituição criada em 1969 pela Confederação Nacional da Indústria, em conjunto com o Serviço Nacional de Aprendizagem Industrial e o Serviço Social da Indústria, que participou ativamente dos estudos e discussões para construção dessa lei e, logo após a sua promulgação, em 2009, elaborou a cartilha da Lei do Estágio. O programa de estágio se tornou o projeto-símbolo do IEL, que, ao longo dos anos, ampliou sua abrangência. Além de promover a integração somente entre indústrias e universidades, passou a atender também, por meio de seus Núcleos Regionais nos 26 Estados e no Distrito Federal, todos os segmentos empresariais, instituições de ensino e órgãos de Governo. O IEL auxilia as empresas como agente de integração na oferta de programas de capacitação de estagiários, apoiando as empresas no desenvolvimento de competências comportamentais dos jovens para o mercado de trabalho, por meio do Programa Foco na Carreira, na atuação padronizada da operação dos programas de estágio em todo o Brasil com os seus clientes e parceiros, na realização de processos de recrutamento e seleção de estagiários, na oferta de autosserviços para estagiários, empresas e instituições de ensino no acompanhamento do estágio via web, pelo Sistema Nacional de Estágio, e na elaboração de programas diferenciados e customizados para atender às necessidades das indústrias. Desde 2007, o IEL instituiu o Prêmio IEL de Estágio, que tem como objetivo reconhecer e premiar as melhores práticas de estágio em todo o Brasil. Em 2016, o Instituto atendeu cerca de 93 mil estagiários em todo o Brasil, atuando em parceria com 6 mil novas instituições de ensino e 19 mil empresas, totalizando mais de 1,8 milhão de estagiários em todo o País. Em 2017, foram realizados, no primeiro semestre, 46 mil estágios intermediados pelo IEL. Todas essas informações corroboraram para que, em 2013, eu propusesse o Projeto de Lei n 7.012, aprovado nas Comissões de Cultura e de Constituição e Justiça e de Cidadania, instituindo o dia 18 de agosto como o Dia Nacional do Estagiário no Brasil. A proposição tem o objetivo de valorizar a iniciativa de jovens que estudam e, ao mesmo tempo, se dedicam ao estágio como modo de complementar sua formação. Estou certo, Sr. Presidente, de que o estágio deve ser valorizado como modo de aperfeiçoamento das competências e das boas práticas profissionais, que formarão jovens diferenciados e mais bem preparados para o mundo do trabalho competitivo. Conclamo, então, os nobres Parlamentares desta Casa para, juntos, valorizarmos essa força produtiva dos jovens brasileiros, apoiando-os em sua jornada profissional, e instituindo o Dia Nacional do Estagiário em 18 de agosto, portanto, nesta sexta-feira. Muito obrigado!"], ["02/08/2017 14:36:00", "O SR. JORGE C REAL - Sr. Presidente, o que este País precisa é de estabilidade para que se façam, se providenciem as reformas estruturais e passamos a um desenvolvimento sustentável. Para isso, o meu voto é 'sim'. O SR. GIACOBO - Deputado Jorge Côrte Real: voto 'sim'. Total: 251 votos."], ["24/04/2017 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JORGE C REAL - Sr. Presidente, Sras. e Srs. Deputados, entre os últimos dias 20 e 22 de abril, foi realizada a quarta edição do festival Viva Dominguinhos, na cidade de Garanhuns, no Agreste pernambucano. Produzido e realizado pela Prefeitura de Garanhuns, na gestão do Prefeito Izaías Régis, o evento não é apenas um grande receptor de capital turístico para o Município, mas também uma justa homenagem a José Domingos de Morais, o nosso Mestre Dominguinhos. O evento gratuito é constituído por 3 dias de apresentações, que se iniciaram na noite da quinta-feira e perduraram até a noite do sábado, período em que vários artistas locais e nacionais fizeram releituras das músicas de Dominguinhos, construindo assim uma grande homenagem ao Mestre. Entre os variados ritmos tocados, o forró se sobressaiu, consagrando a reverência à cultura pernambucana entre os cidadãos que prestigiaram os shows . Natural de Garanhuns, Dominguinhos foi um conceituado instrumentista, cantor e compositor. Como sanfoneiro se fez conhecido em todo o território nacional, tendo sido, inclusive, pupilo de Luiz Gonzaga, nosso eterno Rei do Baião. Dominguinhos foi responsável por grandes obras da música pernambucana e nordestina, carimbando sua passagem na história da música brasileira. Suas composições lhe renderam vários prêmios nacionais e internacionais, uma forma justa de demonstrar toda a sua sabedoria sobre a arte. Mas a vida de Dominguinhos não começou fácil. Assim como vários nordestinos, teve que abandonar sua casa rumo ao Rio de Janeiro quando ainda era uma criança. Junto com sua família, foi para o Sudeste com apenas 13 anos de idade, período em que se aproximou mais de Luiz Gonzaga. Um pouco antes da ida para o Rio de Janeiro, o Rei do Baião fez uma visita à cidade de Garanhuns, onde conheceu Neném do Acordeom, como era conhecido o jovem Dominguinhos em Garanhuns. Na ocasião, o Rei do Baião identificou o dom natural do garoto e o convidou a ir para o Rio de Janeiro aprender mais sobre música. Já em terras fluminenses, Gonzaga o presenteou com uma sanfona de oitenta baixos. A parceria continuou . Dominguinhos passou a ser aprendiz de Gonzaga, acompanhando-o em shows e apresentações por todo o País. E Dominguinhos não parou por aí. Ele se mostrou tão bom quanto seu mestre e consagrou seu nome como um dos melhores artistas brasileiros. Com todo esse histórico de vida e produção musical, Dominguinhos virou referência na música pernambucana. Hoje, por exemplo, não há uma só festa de São João que não toque ao menos uma música de sua autoria. Ele é um símbolo da garra que tem o nordestino, que luta contra todas as dificuldades e vence os desafios. Considerei, então, necessário fazer este discurso para parabenizar a Prefeitura de Garanhuns pela realização dessa festa tão bonita. Acredito que essa iniciativa é um exemplo a ser seguido em todo o nosso País. Precisamos sempre relembrar os nossos ídolos e não deixar que suas obras sejam esquecidas. Muito obrigado."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}