{"JORGE VIANNA": [["13/05/2016 15:00:00", "Ata da 118 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de maio de 2016. 15h16, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Técnico e Auxiliar de Enfermagem; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Carmen Zanotto, Deputada Federal e autora do requerimento de solicitação da presente Sessão Solene; e os Srs. Mauro Benevides, Deputado Federal; João Cardoso da Silva, Presidente do Sindicato dos Auxiliares e Técnicos em Enfermagem do Distrito Federal - SINDATE/DF; Maria Alvarez, Presidente da Associação Brasileira de Enfermagem - ABEN; Jorge Vianna, Vice-Presidente do Sindicato dos Auxiliares e Técnicos em Enfermagem do Distrito Federal - SINDATE/DF e da União Geral dos Trabalhadores do Distrito Federal - UGT/DF; Dra. Eloiza Sales Correia, Conselheira Federal do Conselho Federal de Enfermagem - COFEN; Izalci, Deputado Federal; e Gilney Guerra de Medeiros, Presidente do Conselho Regional de Enfermagem do Distrito Federal COREN/DF. O Sr. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda do Exército. A Sra. Onã Silva, Presidente da Academia Internacional de Poetas e Escritores de Enfermagem, conduziu à Mesa o símbolo da enfermagem. O Sr. Presidente concedeu a palavra à Sra. Carmen Zanotto, como autora do requerimento. Após proferir discurso do Sr. Waldir Maranhão, Presidente em exercício da Cãmara dos Deputados, o Sr. Presidente convidou a todos a assistir a exibição do vídeo institucional e concedeu a palavra aos Srs. Mauro Benevides, pelo PMDB; Laudivio Carvalho, pelo Solidariedade; e Izalci, pelo PSDB; e aos Srs. João Cardoso da Silva, Maria Alvarez e Jorge Vianna, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Carmen Zanotto e concedeu a palavra ao Sr. Hildo Rocha, como autor do requerimento; e à Sra. Onã Silva. Reassumiu a Presidência o Sr. Hildo Rocha e realizou a entrega de placas de honra ao mérito por serviços prestados aos Srs. Magno Barbosa de Souza, Maria de Sousa Cordeiro, Maria Lina da Cunha Duraes e Marco Aurélio Rangel, técnicos em enfermagem; Luiz Guilherme Miranda de Oliveira, técnico em enfermagem e enfermeiro; Helga Regina Bresciani, Presidente do COREN-SC, representada por Alessandra Coutinho; Maria Lígia dos Reis Bellaguarda, Presidente da ABEN-SC, representada por Maria Alvarez; João Cardoso da Silva; Ana Maria de Lima Palmeira, Célia Maísa Ferreira Felipe, Judith Aparecida Trevisan e Maria do Carmo Martins Cavallini, professoras; Onã Silva e Elza Aparecida Reis Almeida. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h59, encerrou a sessão. Izalci Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}