{"JORGE CELESTINO RAMOS": [["29/05/2018 11:00:00", "O SR. JORGE CELESTINO RAMOS - Bom dia a todos e a todas. Sr. Presidente Rodrigo Maia, é um prazer estar participando desta audiência pública com um tema tão relevante para o País: o setor de combustíveis. Os temas até aqui debatidos têm sido bastante relevantes. Eu gostaria de iniciar a minha exposição ressaltando que o preço PETROBRAS hoje, dia 29 de maio, na refinaria, representa 34% do preço global da gasolina, ou seja, o preço hoje é de R$ 1,9526 por litro e, no caso do diesel, em torno de 56%, o que significa R$ 2,1016 por litro. Tem-se falado aqui do monopólio da PETROBRAS. Por que será que existe o monopólio da PETROBRAS no refino, dado que o setor está aberto desde a Lei do Petróleo? A principal razão de não se ter investimento em refino no Brasil é a questão do preço. O preço, quando colocado no lugar certo, viabiliza investimento. O Brasil precisa de capacidade de refino. Hoje nós importamos produtos. O preço colocado no lugar errado gera prejuízos. Eu trabalho na PETROBRAS há 35 anos, tornei-me diretor em janeiro de 2015, na maior crise por que esta empresa já passou. Tínhamos uma dívida de 132 bilhões de dólares, com uma geração de receitas de 32 milhões de dólares. Como víamos a curva de investimentos, ou seja, vários ativos que não geravam valor, implementamos um plano e hoje estamos com a empresa muito melhor do que a encontramos. Hoje nós estamos com uma dívida de 81 bilhões de dólares, com a previsão de atingirmos a relação dívida líquida sobre geração operacional de caixa de 2,5, ou seja, muito próximo dos nossos pares na indústria. Isso se deu, primeiro, porque fizemos uma política de preço que endereçasse e que fosse competitiva com os nossos pares em ãmbito mundial; reduzimos custos operacionais; aplicamos eficientemente os investimentos; e também implementamos um plano de parcerias de desinvestimentos, tirando da nossa carteira ativos que não geravam valor e trazendo também sócios para gerar emprego no nosso País. Entendemos que, dada a relevãncia desse produto para a sociedade, precisamos discutir qual é a melhor forma de endereçar a questão do preço até a bomba. Entendemos que há vários mecanismos. Temos discutido com os agentes do setor, temos proposições e estamos disponíveis para discutir a questão de formação de preço no Brasil. Estas são as minhas palavras."]]}