{"JORGINHO MELLO": [["09/08/2016 17:12:00", "O SR. JORGINHO MELLO - Sr. Presidente, vou dividir o tempo com o Líder do nosso partido. Peço a V.Exa. que, depois desta manifestação, dê divulgação a este discurso no programa A Voz do Brasil. Sr. Presidente, entendo que precisamos pautar o Super-SIMPLES esta semana, pois se trata de matéria de suma importãncia. Tenho certeza de que todos os Líderes partidários que estão nos ouvindo, como ficou decidido na reunião de Líderes com o Presidente Rodrigo Maia, o que já é um compromisso dele também, concordam em pautar a matéria para a semana que vem, Deputado Arnaldo Jordy, porque os empresários esperam por isso. Hoje, há 12 milhões de desempregados. Quem supera essas dificuldades são o pequeno e o microempresário, que têm 92% de todas as empresas em atividade no Brasil e são responsáveis por 27% do PIB. Há esperança do pequeno e do microempresário na aprovação dessa lei. Quando estava no Senado, acompanhamos sua tramitação. Juntamente com a Senadora Marta Suplicy, com o ex-Ministro Afif Domingos, agora Ministro da Micro e Pequena Empresa. Construímos o projeto com muitas mãos. Agora, voltou para esta Casa, que vai aprová-lo por unanimidade. Eu não tenho dúvida, Deputado Pereira, de que será o melhor projeto que o Presidente Michel Temer vai sancionar este ano. Vai ajudar o pequeno e o microempresário que estão sufocados, vai ajudar a diminuir esses 12 milhões de desempregados que enfrentam tamanha dificuldade. Reduzimos tabela, aumentamos o teto da receita bruta anual da microempresa de 360 mil para 900 mil; o da pequena empresa, de 3,6 milhões para 4,8 milhões. Foi o possível, porque a Receita Federal, muitas vezes, é insensível. A Receita Federal pensa em arrecadar, somente em arrecadar. E nós defendemos, não só porque sou Presidente da Frente, que quando mais pagam menos arrecada-se mais. Há avanços importantes nessa lei que já aprovamos nesta Casa. Foi para o Senado, foi discutido e melhorado, voltou agora para esta Casa, e nós precisamos dar uma resposta para a sociedade na semana que vem. uma pauta positiva, é uma pauta para o crescimento do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a aprovação, por esta Casa, do projeto que amplia a possiblidade de adesão de maior número de empresas ao regime especial de tributação do Simples Nacional, o Super-SIMPLES, terá impacto muito positivo na economia nacional. Esse projeto, de autoria do ex-Deputado Barbosa Neto, voltou a esta Casa após modificações feitas pelo Senado Federal. Esperamos que ele seja incluído na pauta de votações com a máxima brevidade possível. Todos conhecemos as gigantescas dificuldades enfrentadas por empresários e trabalhadores no nosso País. Hoje, já são 11,4 milhões de brasileiros fora do mercado de trabalho. Só este ano, mais de 178 mil pequenos negócios fecharam as suas portas. Qualquer iniciativa que reverta essa tendência, dinamizando o setor produtivo, é estratégica para a retomada do crescimento econômico do Brasil. Não temos dúvidas de que a aprovação do projeto que amplia a abrangência do Super-SIMPLES cumprirá este objetivo, ao fomentar a criação e a formalização dos pequenos negócios. De acordo com o texto aprovado no Senado, o teto da receita bruta anual da microempresa será elevado de 360 mil para 900 mil anuais, o da empresa de pequeno porte subirá de 3,6 milhões para 4,8 milhões anuais e o do microempreendedor individual passará de 60 mil para 81 mil. Os pequenos negócios têm um peso extraordinário na nossa economia. Eles representam 92,4% do total de empresas ativas no País, respondem por 27% do PIB brasileiro e por 52% do total de empregos com carteira assinada. A crise econômica tornou os brasileiros mais receosos em abrir um novo negócio, mas a ampliação dos parãmetros do Super-SIMPLES certamente contribuirá para devolver aos nossos empreendedores o otimismo e a confiança. Tem razão o ex-Secretário da Micro e Pequena Empresa da Presidência da República Guilherme Afif Domingos, quando diz que a aprovação desse projeto vai dar oxigênio para o Brasil real sobreviver. Atualmente, as micro e pequenas empresas temem crescer e sair do ãmbito do SIMPLES, pois quando isso acontece elas têm que se submeter ao emaranhado de leis, normas e resoluções que regem o complicadíssimo e escorchante sistema tributário nacional. Na última década, o Super-SIMPLES gerou 93% dos postos de trabalho, mas hoje, logo quando o Brasil mais precisa gerar emprego e renda, essa capacidade ficou ameaçada. preciso pensar diferente com quem dá emprego no Brasil. Temos o dever de tomar medidas que se contraponham à ãnsia arrecadatória do Governo. A aprovação do projeto que aumenta a abrangência do Super-SIMPLES é uma importante medida nesse sentido. Além de ampliar sua abrangência, o projeto torna o Super-SIMPLES ainda mais simples: ele reduz o número de faixas de faturamento, que têm alíquotas diferentes para cálculo do imposto a ser pago, de 20 para 6. E também passa a admitir a adesão de novos setores, como fabricantes de bebidas alcoólicas e empresas que prestam serviços de medicina, enfermagem e de exames laboratoriais. Outro ponto da proposta aprovada pelo Senado é o aumento do prazo para que o empresário pague suas dívidas tributárias contraídas no ãmbito do Super-SIMPLES, que passaria para 120 meses, a partir da edição da lei. Sr. Presidente, nobres colegas, neste momento tão difícil da vida nacional, quando tantos brasileiros e brasileiras estão sem emprego, sem renda, sem ocupação nem esperança, a aprovação do projeto do Super-SIMPLES representará um gesto muito positivo no sentido de mostrar à sociedade brasileira que seus representantes nesta Casa estão atentos e atuantes para reverter o atual quadro de estagnação econômica em que mergulhou o País. Rogo, pois, ao Sr. Presidente, na qualidade de Presidente da Frente Parlamentar Mista da Micro e Pequena Empresa, uma das maiores frentes desta Casa, que inclua este projeto na pauta de votações o quanto antes, de modo que possamos apreciá-lo e votá-lo com a máxima urgência. Obrigado."], ["11/07/2016 15:21:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero agradecer a V.Exa. e reafirmar o meu desejo de que o Presidente em exercício coloque na pauta hoje, conforme compromisso assumido, o PLC 125, da micro e pequena empresa do Brasil. O projeto foi aprovado no Senado e veio para cá. Esta Casa precisa fazê-lo tramitar, aprovando-o antes do recesso, para o bem de 98% dos micro e pequenos empresários do Brasil, que estão sufocados. O PLC 125/15 está na pauta. Eu gostaria que V.Exa. pedisse à Assessoria para confirmar isso. Já falei com a Assessoria da Presidência. Conforme o compromisso do Presidente, ele entraria na pauta hoje para ser votado assim que possível. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jorginho Mello, do PR de Santa Catarina. Com certeza, a solicitação de V.Exa. será encaminhada. Espero que nós tenhamos quórum suficiente para votar esse importante projeto para o bem da nossa Nação."], ["05/07/2016 20:10:00", "O SR. JORGINHO MELLO - Sr. Presidente, eu só queria fazer um apelo para justificar que isso tem a ver com o texto sim. emenda que trata do Conselho Federal de Educação Física. Tem a ver com o esporte, porque trata da fiscalização que faz em todas essas atividades. Então, tem a ver com as Olimpíadas sim. O SR. MORONI TORGAN - Mas, em razão do acordo, nós vamos votar. O SR. JORGINHO MELLO - Há fiscalização dos Conselhos Regionais também sobre as pessoas jurídicas. Eles extrapolam sua área de atuação. Se for possível manter o acordo, nós pedimos o voto 'sim' e a manutenção desta emenda."], ["21/06/2016 15:14:00", "O SR. JORGINHO MELLO - Sr. Presidente, eu quero pedir aos Deputados apoio. Aos que puderem, peço que se dirijam ao Senado agora, pois lá nós teremos a votação do Super-SIMPLES. Eu gostaria de pedir a todas as bancadas esse apoio, para que lá falem com os Senadores e peçam que aprovem hoje o projeto, que já foi retirado de pauta duas vezes por falta de consenso. Eu queria fazer o apelo, como Presidente da Frente Parlamentar Mista da Micro e Pequena Empresa, para que possamos ir lá conversar, cada um com seu Senador, e explicar o que foi feito, o que deixou de ser feito, para que aprovem o projeto. Obrigado, Sr. Presidente."], ["14/06/2016 19:04:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero aproveitar este momento da votação para fazer um apelo importante a todos os Deputados, em nome da Frente Parlamentar da Micro e Pequena Empresa, a respeito do Projeto de Lei n 125, de 2015, que será votado amanhã no Senado. Peço aos Parlamentares que falem com os Senadores de seus partidos e com as Lideranças partidárias, para que esse projeto, relatado pela Senadora Marta Suplicy, depois de muitas idas e vindas, ser aprovado amanhã no plenário do Senado. O referido projeto voltará para cá para ser votado, e deveremos aprová-lo rapidamente, para que seja sancionado. Este é o apelo que faço a todos os Deputados, em nome da Frente Parlamentar da Micro e Pequena Empresa, a fim de que esse projeto de lei que está na pauta em regime de urgência seja aprovado. Muito obrigado."], ["11/05/2016 15:21:00", "O SR. JORGINHO MELLO - Sr. Presidente, primeiramente quero registrar a alegria de ver a Deputada Angela Albino, de Santa Catarina, retornar a esta Casa. Além da sua competência, ela ajuda a reafirmar a beleza feminina na Cãmara dos Deputados. Quero dizer da minha alegria de ter participado ontem da premiação pelo SEBRAE de 12 Prefeitos do Brasil que realizaram projetos sobre inovação e sustentabilidade. Cumprimento o Sr. Guilherme Afif Domingos. Isso prova que o gestor público tem capacidade de, com o dinheiro público, fazer mais com menos. Foi uma noite memorável. E eu estive lá como Presidente da Frente Parlamentar. Cumprimento o Presidente do SEBRAE pelo belíssimo acontecimento. O SEBRAE orgulha o Brasil pelo que está apoiando e prestigiando. Muito obrigado."], ["04/05/2016 15:40:00", "O SR. JORGINHO MELLO - Sr. Presidente, peço que seja dado como lido meu pronunciamento sobre o sistema Universidade Aberta do Brasil - UAB. Em Santa Catarina, por exemplo, há 295 Municípios, e a UAB está presente em apenas 30 Municípios. A UAB facilita a vida de quem trabalha, porque se pode fazer o curso em poucas horas, no final da tarde, no início da manhã ou à noite. Enfim, quero ressaltar a importãncia da interiorização da UAB. Peço a V.Exa. que esse meu pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Pois não, Deputado Jorginho Mello, do PR de Santa Catarina. Com certeza, será divulgado o trabalho de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, telespectadores que nos acompanham pela TV Cãmara e ouvintes da Rádio Cãmara, eu acredito que não é tão apropriado o qualificador 'a distãncia' usado quando nos referimos à educação a distãncia. Nós podemos ter um aluno que está dentro de uma sala de aula, e ainda assim a sua mente estar em devaneio em espaços bem distantes da sala e do professor. Ao mesmo tempo, podemos ter um estudante a distãncia tão engajado na explanação dada pelo professor, por meio de videoconferência, que a suposta separação realmente desapareça. A distãncia é, desse modo, relativa. Quem sabe o termo melhor não fosse 'educação mediada por tecnologias da informação'. Mas o fato que permanece é que hoje as atenções pedagógicas se voltam de forma intensa para a educação a distãncia, que tão bem contempla as necessidades de desenvolvimento da autonomia dos alunos, que se tornam o foco da aprendizagem, como queria Jean Piaget. O Programa Universidade Aberta do Brasil - UAB busca ampliar e interiorizar a oferta de cursos e programas de educação superior, por meio da educação a distãncia. Um dos objetivos do programa é reduzir as desigualdades na oferta de ensino superior e desenvolver um amplo sistema nacional de educação superior a distãncia. Os polos de apoio presencial são as unidades operacionais para o desenvolvimento descentralizado de atividades pedagógicas e administrativas relativas aos cursos e programas ofertados a distãncia pelas instituições públicas de ensino superior no ãmbito do Sistema UAB. Nos polos de apoio para o desenvolvimento de atividades pedagógicas presenciais, os alunos entram em contato com seus tutores e professores e têm acesso à biblioteca e aos laboratórios de informática, biologia, química e física. Enfim, é nos polos que algumas avaliações do processo de aprendizagem são efetuadas, além de ser dada a necessária orientação para os estudos. Esses polos, Sr. Presidente, são de responsabilidade das instituições públicas de ensino superior formadoras, mas é necessário que o Governo Federal dedique maior aporte financeiro para o aperfeiçoamento desses espaços tão importantes, uma vez que são eles que fazem a articulação entre as instituições de ensino superior e os Governos Estaduais e Municipais, com vistas a atender às demandas locais por educação superior de qualidade. importante, do mesmo modo, aumentar o número de polos, como estratégia de efetividade da qualidade da educação superior nas diversas regiões do País. Os Municípios e o Estado, de forma individual ou em consórcio, são os responsáveis por estruturar, organizar e manter os polos de apoio presencial de acordo com as orientações do Sistema UAB. Mas a União, sem dúvida, como maior arrecadadora, deve garantir a abertura de novos polos, bem como dinamizar aqueles já existentes. Uma maior valorização dos polos, nobres pares, sem dúvida favorecerá a concretização da Meta 12 do Plano Nacional de Educação, que é elevar a taxa bruta de matrícula na educação superior para 50% e a taxa líquida para 33% da população de 18 a 24 anos, assegurada a qualidade da oferta e expansão para, pelo menos, 40% das novas matrículas, no segmento público. Para se ter uma ideia sobre o quanto ainda temos de avançar na oferta de polos, vejam que em todo o Estado de Santa Catarina, onde há 295 Municípios, temos apenas 30 polos de apoio presencial. São 265 os Municípios sem esse apoio tão fundamental e apenas um polo em toda a capital Florianópolis. Enfim, Sr. Presidente, acredito que todos os atores envolvidos na educação a distãncia são unãnimes em reconhecer a importãncia dos polos de apoio presencial para a efetiva aprendizagem dos alunos. Agora nos resta de fato nos comprometermos com essa verdade, aumentando o número de polos e também dedicando recursos financeiros para seu funcionamento normal. Era o que eu tinha a dizer, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JORGINHO MELLO - Sr. Presidente, pelos meus filhos, Bruno e Felipe, pelo privilégio de ser de Santa Catarina, por entender que corrupção não combina com democracia, por Santa Catarina e pelo Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Jorginho Mello, do PR de Santa Catarina: voto 'sim'. Total: 39 votos."], ["30/03/2016 18:10:00", "O SR. JORGINHO MELLO - Sr. Presidente, registro a instalação da Frente Parlamentar em Defesa dos Despachantes Documentalistas do Brasil agora há pouco, cujo Presidente é o Deputado Cleber Verde, com a participação efetiva de Santa Catarina. Sr. Presidente, peço a V.Exa. que o pronunciamento que faço sobre a crise política seja divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, gostaria da atenção dos senhores, mas, principalmente, da população brasileira que está nos acompanhando pela TV Cãmara ou pela Internet. Estamos vivendo um período difícil no Brasil, com uma crise ética, moral e política que acaba impactando na economia do País. Todos os dias, quando abrimos os jornais ou ligamos as televisões, há mais notícias ruins: políticos e grandes empresários presos, ataques de um grupo a outro e vice-versa. Enquanto isso, milhares de brasileiros estão perdendo seus empregos. Esse, sim, é o problema que mais afeta diretamente nossas famílias e a sociedade. Em março, vivemos um turbilhão de manifestações, milhões de pessoas foram às ruas para manifestarem seu apoio ao impeachment ou à Presidente Dilma Rousseff. Já me posicionei publicamente a favor do impeachment, mas não quero entrar aqui no mérito da discussão. Estou discursando neste plenário agora para elogiar essas manifestações e, ao mesmo tempo, cobrar dos brasileiros a manutenção de toda essa participação na vida política do nosso País. Pois quando todo esse processo terminar, quero continuar vendo os brasileiros discutindo política dentro de casa, na praça, e em todos os lugares. Quero continuar caminhando pelas ruas e ser questionado sobre determinados assuntos políticos, já que isso sim enriquece soluções plausíveis através da legislação. Todos esses escãndalos que se tem visto só servem para afastar as pessoas de bem da política partidária. Com cada pessoa que converso elas dizem: 'Isso não é para mim, estou muito ocupado, político é tudo igual' . Há muito político sério e que trabalha pelo seu bairro, cidade ou Município, mas se as pessoas de bem não se envolverem, vai acabar sobrando mais espaço para serem governadas por quem quer se aproveitar da política. Filiar-se é a certeza de que estamos exercendo a nossa cidadania. Enquanto as pessoas de bem não se derem conta de que precisam participar para melhorar a política, ainda vai haver muita gente ruim se aproveitando. O PR de Santa Catarina, de que tenho a honra de ser o Presidente, está de portas abertas para quem quiser ajudar a construir um Brasil melhor. Este ano temos eleições municipais, e essa melhora começa justamente em cada Município, com o Vereador representando bem sua comunidade e cobrando do Prefeito que as coisas sejam realizadas de forma correta. Esta semana se encerra o prazo de filiação para quem desejar concorrer às eleições em outubro, por isso reafirmo o compromisso do PR de Santa Catarina em abrir as portas para as pessoas de bem que quiserem participar da política. Obrigado, Sr. Presidente."], ["17/02/2016 20:06:00", "O SR. JORGINHO MELLO - Sr. Presidente, eu queria pedir a permissão de V.Exa., enquanto o orador vai à tribuna, para registrar a reunião da Frente Parlamentar Mista da Micro e Pequena Empresa que realizamos hoje, com a presença de Senadores. Precisaremos muito de V.Exa., quando for designar o Relator. De preferência, que seja o Deputado João Arruda, que já o foi, para que consigamos votar ainda este ano as alterações. Peço a V.Exa. que considere como lido este meu pronunciamento. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, após o recesso parlamentar, neste início de uma nova sessão legislativa, é sem dúvida importante que estejamos todos atentos às novas circunstãncias e aos novos desafios que se divisam no horizonte do Brasil e do mundo. Mas também é importante, outrossim, que, além de atualizar a agenda legislativa, saibamos dar continuidade a projetos meritórios que estão em tramitação, como o Projeto de Lei Complementar n 25, de 2007, que aprovamos em setembro de 2015 e que eu gostaria de ver aprovado o quanto antes também no Senado Federal. Esse projeto é o que altera o Estatuto da Micro e Pequena Empresa, para 'reorganizar e simplificar a metodologia de apuração do imposto devido por optantes do Simples Nacional' . A principal mudança é que ele aumenta o limite de enquadramento das pequenas empresas no Super-SIMPLES. Para mim, esse foi o mais importante dos projetos aprovados no ano passado. Os senhores podem alegar que não sou isento para fazer tal declaração, uma vez que ocupo a presidência da Frente Parlamentar Mista da Micro e Pequena Empresa, mas mesmo os Parlamentares não diretamente envolvidos com o assunto hão de concordar que favorecer o ambiente de negócios aos nossos empreendedores é medida das mais necessárias. Toda vez que os economistas fazem recomendações sobre como o Brasil poderia se desenvolver mais rápido, pelo menos uma delas sempre diz respeito à reforma tributária. O economista Paulo Rabello de Castro chega a falar em 'manicômio tributário' para descrever o Brasil, país em que, segundo levantamento do Banco Mundial, uma firma gasta 2.600 horas por ano para preparar, arquivar e pagar impostos e contribuições. O Super-SIMPLES foi um grande avanço na desconstrução do 'manicômio tributário'. Por isso, seu aprimoramento e expansão já seriam, em qualquer contexto, algo a se comemorar. Num contexto de crise, então, ainda mais: precisamos com urgência restaurar a confiança dos atores econômicos, estimular o investimento, apoiar os empreendedores. Só assim sairemos desta brutal recessão. O pessimismo, se não for combatido, realimenta a crise. Por isso mesmo é muito adequado o apelido que o Projeto de Lei Complementar n 25/2007 recebeu: projeto 'Crescer sem Medo'. Hoje, o crescimento da pequena empresa é desestimulado. Ao sair do SIMPLES Nacional e adotar o regime do Lucro Presumido, a empresa sofre um impacto tributário tão grande que os sócios chegam a preferir que ela não cresça. Para eliminar esse 'incentivo' às avessas, o projeto não só eleva os limites do regime Super-SIMPLES como também institui a progressividade dos tributos pagos. Como disse o Relator, Deputado João Arruda, as novas regras criarão uma rampa suave para o crescimento das pequenas empresas. O que existe hoje é um abismo muito escarpado, que poucos conseguem escalar. Não bastasse isso, o projeto ainda estatui outras mudanças com igual zelo e bom senso. A listagem de todas é desnecessária, mas há desde apoio à associação entre startups e investidores-anjo à formalização das Empresas Simples de Crédito, que aumentarão a oferta de crédito às pequenas empresas. Como se vê, é um pacote completo de estímulo ao empreendedor. Tanto eu, na qualidade de Presidente da Frente Parlamentar Mista da Micro e Pequena Empresa, quanto o Presidente do SEBRAE, Guilherme Afif Domingos, já estamos trabalhando nas negociações no Senado Federal para que o projeto seja aprovado com a máxima presteza. Não há dúvida de que este ano será de efervescência política, tanto pelas eleições municipais quanto pela possibilidade de instauração de processo contra a Presidente da República. Sem embargo, não podemos deixar que o calor das disputas atrapalhe a deliberação de projetos importantes para o brasileiro que produz. O apoio de todos os Parlamentares é fundamental para que as boas iniciativas legislativas tenham êxito. Os pequenos empresários torcem para que este projeto vire lei o quanto antes, e me somo a eles nessa expectativa. Que o Legislativo e o Executivo saibam escutar o seu clamor. Muito obrigado."], ["14/12/2017 14:24:00", "O SR. JORGINHO MELLO - Obrigado, Deputado Julio Lopes. Sr. Presidente, Deputado Carlos Manato, eu quero fazer um registro para agradecer a cada Deputado e Deputada, e a cada Senador e Senadora, o empenho pela aprovação do REFIS para o micro e pequeno empresário. um Natal extraordinário que nós estamos conseguindo dar a estes empresários, Deputado Julio Lopes, para que não sejam excluídos pela Receita Federal. Se tivessem sido excluídos, seria muito pior para a retomada da sua capacidade de estar em dia com o Fisco. Foi um gesto de grandeza desta Cãmara e do Senado, e não tenho dúvida de que agora o Presidente Temer vai sancionar a medida, porque isso vai ser um presente de Natal para os micro e pequenos empresários, e para os empreendedores individuais do Brasil. Ontem, no Senado, por 64 votos a zero, nós conseguimos aprovar a medida. Agora, vai a sanção. Foi um trabalho construído aqui, por muitas mãos, com a nossa Frente atuante, da qual V.Exa., Deputado Julio Lopes, faz parte, uma das maiores Frentes do Congresso Nacional, e com a participação de todos os partidos políticos. Os micro e pequenos empresários representam hoje 60% dos empregos formais do Brasil, Deputada Luiza Erundina. Repito, 60% dos empregos formais no Brasil são dados pelo micro e pelo pequeno empresário. Em 10 anos, a grande empresa demitiu 2 milhões de pessoas, pela modernidade, pelas dificuldades. O microempresário empregou 12 milhões de pessoas. Portanto, não precisamos fazer conta alguma para entender a importãncia do micro e do pequeno empresário no Brasil. Portanto, Deputado Carlos Manato, agradeço a V.Exa. e agradeço ao Deputado Julio Lopes. E peço a V.Exa., Sr. Presidente, a divulgação, no programa A Voz do Brasil, desta manifestação de agradecimento a todos os Deputados, em nome dos micro e pequenos empresários do Brasil."], ["05/12/2017 22:04:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero renovar a expectativa de nós votarmos ainda hoje o PLP 171/15, que trata do REFIS para o pequeno e microempresário, conforme compromisso assumido por V.Exa. e pelo Líder do Governo. Quero também indagar se será votado na noite de hoje o FUNRURAL. O PR vota 'não'. O SR. PRESIDENTE - Obrigado. Vamos tentar trabalhar essas matérias hoje, o FUNRURAL hoje."], ["30/11/2017 14:18:00", "O SR. JORGINHO MELLO - Cumprimento o Sr. Presidente e os Srs. Deputados. Deputado Mauro Pereira, V.Exa., que neste momento preside esta sessão, deve estar feliz hoje. Não sei se V.Exa. é gremista ou colorado, mas o Rio Grande está em festa pela conquista da Taça Libertadores da América. Ocupo esta tribuna, Deputado Mauro, Deputado Colatto, Deputado Zé Geraldo, com o firme propósito de que, na semana que vem, nós consigamos votar aqui o REFIS para os micro e pequenos empresários. Os grandes empresários já foram contemplados com essa possibilidade - nós aprovamos aqui a MP 783 -, mas não foi possível que o Presidente sancionasse a nossa emenda, a emenda da Frente Parlamentar da Micro e Pequena Empresa, dando aos pequenos o mesmo tratamento que foi dado aos grandes empresários. O Ministro Afif - Presidente do SEBRAE -, o Deputado Carlos Melles, o Deputado Otavio Leite e nós da nossa bancada negociamos no dia de ontem com o Líder do Governo na Cãmara, Deputado Aguinaldo Ribeiro, e com o Presidente da Casa, Deputado Rodrigo Maia, que na semana que vem nós consigamos votar essa matéria tão importante. A Receita Federal já tem cadastrados 600 mil micro e pequenos empresários que, por estarem devendo, vão ser retirados do SIMPLES. Isso representará a morte definitiva deles. Ontem vimos a aprovação da Medida Provisória n 795, de 2017, que dá uma remissão para grandes empresários de petróleo, mas precisamos olhar para os microempresários que estão morrendo. Se esses 600 mil forem descadastrados, eles vão cair no esquecimento, não voltarão mais para uma situação de legalidade. Então, esse é o apelo que quero fazer a todos os Srs. Deputados, em nome da Frente, que é suprapartidária e não tem conotação política nenhuma. Precisamos fazer isso para salvar quem produz, quem dá 60% dos empregos formais do Brasil, quem representa 30% do nosso PIB. Em 10 anos, Deputado Mauro Pereira, o pequeno e o microempresário criaram 12 milhões de postos de trabalho, segundo dados do IBGE e do SEBRAE. Enquanto isso, a grande empresa, por modernidade e dificuldade, desempregou 2 milhões de trabalhadores. Então, não é preciso fazer comercial nenhum. altamente compreensível: nós precisamos socorrê-los neste momento de dificuldade, senão eles vão para o anonimato e não se recuperarão mais. Precisamos conseguir para os pequenos empresários aquilo que os grandes alcançaram. Portanto, esse é o meu apelo. Eu peço a ajuda de V.Exa., que sei que goza de muito prestígio junto ao Governo, como Vice-Líder, assim como do Ministro Padilha e de todos que estão participando, para que tenhamos condições de votar essa matéria na semana que vem, a fim de atender ao pequeno e microempresário. Sr. Presidente, quero pedir a V.Exa. que esta minha manifestação seja divulgada no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Jorginho Mello. Quero parabenizar V.Exa. pelo trabalho que faz nesta Casa pelo seu Estado e pelo País, em especial pelos pequenos e microempresários. Não tenho dúvida nenhuma de que este projeto será aprovado por unanimidade ou pela maioria absoluta dos votos desta Casa, e o Governo vai atender a esse clamor. Os grandes, os pequenos e os microempresários não tiveram culpa dos desmandos que aconteceram neste País. Agora temos, sim, que ajudá-los a sobreviver para, então, gerarem empregos."], ["29/11/2017 15:46:00", "O SR. JORGINHO MELLO - Sr. Presidente, o PR quer fazer o seguinte encaminhamento: tudo o que pudermos fazer em favor dos Municípios para acertar a vida deles, que vivem em uma situação de penúria, não tenha dúvida de que nós concordaremos em fazer. Os Municípios têm dificuldade em pagar os precatórios. Eles não dão conta nem de pagar o normal. Por isso, o PR vota 'não'."], ["22/11/2017 14:24:00", "O SR. JORGINHO MELLO - Sr. Presidente, até para acalmar um pouquinho os ãnimos, quero registrar que a Prefeita Milena Becher... O SR. J DELGADO - O Governo Temer não sabe disso e nem do Governo dele mais! O SR. JORGINHO MELLO - Deputado Júlio, dê-me licença. Até para acalmar, quero registrar que a Prefeita Milena Becher, de uma cidade de Santa Catarina, está em Brasília, junto com diversos Prefeitos, defendendo o interesse dos Municípios do Brasil e de Santa Catarina. Obrigado, Presidente."], ["25/10/2017 16:50:00", "O SR. JORGINHO MELLO - Sr. Presidente, a coerência sempre norteou a minha vida. Rejeito o relatório, voto 'não', pelo prosseguimento da denúncia contra o Presidente Temer. A SRA. MARIANA CARVALHO - Deputado Jorginho Mello: voto 'não'. Total: 27 votos 'não'."], ["25/10/2017 09:48:00", "O SR. JORGINHO MELLO - Sr. Presidente e Srs. Deputados, venho a esta tribuna nesta manhã para lamentar profundamente o veto que apôs o Presidente da República à emenda que fizemos no plenário sobre o REFIS do micro e do pequeno empresários. Lamento profundamente que o micro e o pequeno empresários tenham sido esquecidos - só foi dado o REFIS para os grandes, e a emenda que nós aprovamos, com a chancela de V.Exas., lamentavelmente, foi rejeitada, foi retirada, do REFIS, Deputado Mauro. O REFIS é só para os grandes. Os pequenos têm que se virar. Os pequenos têm que quebrar. Por isso, eu estou aqui, como Presidente da Frente Parlamentar, lamentando o que ocorreu com o micro e o pequeno empresários do Brasil, que garantem 60% dos empregos formais, 28% do PIB. Nos 10 anos da Lei do Super-SIMPLES, 12 milhões de postos de trabalho foram criados pelo micro e pequeno empresários. Enquanto a grande empresa demitiu 2 milhões de trabalhadores, os microempresários garantiram 12 milhões de postos de trabalho. E agora, quando eles têm a possibilidade de ficar vivos e trabalhando, são excluídos sem muita explicação, e eu não sei por quê. Nós fizemos tudo dentro da legalidade, valendo só para tributos federais, de forma legal, e infelizmente foi vetado o texto. Eu estou na tribuna como Presidente da Frente Parlamentar para lamentar o que ocorreu com o veto à emenda que apresentamos à Medida Provisória n 783, de 2017, que se transformou em lei. Muito obrigado."], ["19/10/2017 17:21:00", "O SR. JORGINHO MELLO - Sr. Presidente, Deputado Pepe Vargas, inicialmente registro que a bancada de Santa Catarina também fez uma emenda de bancada para obras na BR-285, que liga, no Rio Grande do Sul, a Estrada da Rocinha ao Município de Bom Jesus. Quero fazer um registro sobre o Programa de Recuperação Fiscal, Deputado Pepe Vargas. Todos nós aqui, ou a maioria absoluta das Sras. e dos Srs. Deputados, conseguimos fazer uma emenda aos 46 minutos do segundo tempo, para que os pequenos e microempresários fossem contemplados no Programa de Recuperação Fiscal que o Governo estabeleceu por meio da Medida Provisória n 783. E agora, Deputado Pepe Vargas, eu quero fazer um apelo para que as Lideranças que representam o Governo nesta Casa sensibilizem a Casa Civil e o próprio Presidente para que não vete essa proposta, porque estão arrumando a desculpa de que isso teria de ser feito através de lei complementar. Mas nós tomamos o cuidado de fazer só para tributos federais. Não há nada de ilegalidade. Já deveria ter vindo de lá. Infelizmente, o Governo sempre se esquece dos pequenos; os maiores são sempre lembrados. Então, eu quero fazer esse registro sobre a importãncia desse Programa de Recuperação Fiscal para o pequeno e o microempresário. Tenho certeza de que o Deputado Mauro, que é parceiro, é amigo e está preocupado com os pequenos, vai ser um dos grandes defensores para que o Governo sancione a lei na íntegra, beneficiando o pequeno e o microempresário do Brasil. Hoje 60% de todos os microempresários estão inadimplentes. As empresas maiores também merecem esse socorro do Programa de Recuperação Fiscal, mas seria uma injustiça se só os microempresários ficassem de fora. Então, Deputado Pepe, eu quero deixar este registro consignado, em nome da Frente Parlamentar, em nome dos 302 Deputados que fazem parte da Frente Parlamentar, em nome dos Senadores, em nome de todos os companheiros que têm lutado por essa causa. Sempre que há um pleito de pequenos e microempresários, está todo mundo junto votando. Esta Casa vota por unanimidade. Estamos fazendo agora a elaboração do Projeto de Lei Complementar n 341, de 2017, que vai melhorar ainda mais a vida do pequeno e do microempresário, responsáveis por 58% dos empregos formais no Brasil e por 28% do PIB. Comemoramos agora 10 anos da Lei do SIMPLES. E V.Exa., Deputado Pepe, ajudou muito o setor no começo e sempre tem sido parceiro, assim como o ex-Deputado Pedro Eugênio e todo esse povo amigo que por aqui passou. Nos últimos 10 anos, segundo dados do CAGED - Cadastro Geral de Empregados e Desempregados, a pequena e a microempresa empregaram 12 milhões de pessoas, Deputado Mauro, e as grandes empresas demitiram 2 milhões, pela modernização e por dificuldades de toda ordem. Então, não é preciso, Deputado Pepe, dizer que o microempresário é fundamental para ajudar a superar essa falta de emprego no Brasil, essa dificuldade por que nós estamos passando. Tenho certeza de que, com o Programa de Recuperação Fiscal e com a aprovação do PLP 341/17, que facilita o crédito, que autoriza os bancos oficiais a emprestarem dinheiro à taxa SELIC, no valor de 5 mil reais a 100 mil reais, poderemos resolver de pronto a situação do pequeno e do microempresário. Os bancos têm dito que há muito recurso, mas isso não chega às mãos do pequeno e do microempresário. Hoje, nos bancos, fala-se mais com computadores do que com gente, do que com gerentes. Nós precisamos ajudar esse segmento que gera empregos e que segura a economia viva. O SR. PRESIDENTE - Sem dúvida, Deputado Jorginho Mello. V.Exa. preside a Frente Parlamentar e sabe que a parte do Programa de Recuperação Fiscal relativa aos pequenos e microempresários foi aprovada por unanimidade nesta Casa. Não seria justo haver um programa como esse para os grandes empresários e não haver para os pequenos. Queria também parabenizá-lo por ter feito referência ao saudoso ex-Deputado Pedro Eugênio, infelizmente já falecido, eleito Deputado pelo Estado de Pernambuco. Eu tive a honra de sucedê-lo como Coordenador da Frente Parlamentar da Micro e Pequena Empresa. A minha gestão foi de 2011 a 2012. Lamentavelmente, o ex-Deputado Pedro Eugênio veio a falecer e não está mais aqui conosco."], ["19/10/2017 17:39:00", "O SR. PRESIDENTE - Quero fazer o registro da presença no plenário dos alunos do curso de Serviço Público do Instituto Federal de Brasília. Na quinta-feira, é assim mesmo. Vocês veem o plenário vazio, mas vocês são de Brasília e já conhecem como funciona: os Deputados voltaram para os seus Estados. Antes de encerrar esta sessão, solicito que o pronunciamento que fiz sobre microempresa seja divulgado no programa A Voz do Brasil ."], ["04/10/2017 23:34:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero encaminhar em nome do PR. Nós entendemos que eleição que não pode ser auditada é eleição nula. Países mais desenvolvidos do que o nosso não adotam esse sistema. Então, o PR é contrário a não ter o voto impresso em 2018. Esta Casa aprovou, e queremos manter - não há dúvida. O TSE que se ajeite no orçamento. O dinheiro, quando eles querem, eles arrumam. O PR encaminha favoravelmente a manter o voto impresso em 2018, conforme esta Casa aprovou. O voto é 'não'."], ["04/10/2017 19:34:00", "O SR. JORGINHO MELLO - Sr. Presidente, em nome da bancada do PR, nós encaminhamos o voto 'não', atendendo a posição da bancada. Entendemos que o fundo não cabe neste momento que o Brasil atravessa. Portanto, nós encaminhamos 'não'."], ["03/10/2017 17:52:00", "O SR. JORGINHO MELLO - O PR encaminha 'sim', Sr. Presidente. Esta é uma forma de diminuir a dificuldade de pagar o estudo no Brasil, que é muito caro. O PR vota 'sim'."], ["03/10/2017 15:54:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero agradecer a V.Exa. e a todas as Lideranças partidárias desta Casa. Acabamos de votar, há poucos instantes, uma emenda aglutinativa de minha autoria, como Presidente da Frente Parlamentar Mista da Micro e Pequena Empresa, dando ao micro e pequeno empresário as mesmas condições para participar do REFIS. Essa foi uma atitude da mais alta importãncia para o micro e pequeno empresário. Deputado Zarattini, quero agradecer a V.Exa., que permitiu que evitássemos, por meio daquela emenda aglutinativa, qualquer tipo de ilegalidade no REFIS. Conseguimos aprovar isso por unanimidade, numa demonstração de que todos os Deputados estão sintonizados com quem gera emprego e renda no Brasil. Nos últimos 10 anos, os micro e pequenos empresários contribuíram para a criação de 12 milhões de vagas, ao passo que a grande empresa demitiu 2 milhões de empregados. Quero agradecer a todos os partidos e a todas as Lideranças, que foram sensíveis e nos acompanharam na aprovação desta emenda, para que os micro e pequenos empresários possam estar incluídos no REFIS. Eles estão passando por dificuldades. Nós não poderíamos deixar de auxiliá-los. Foi isso o que fizemos aqui. Portanto, eu quero agradecer a cada um o voto consciente, o voto de brasileiro em favor de quem dá emprego, de quem precisa e de quem trabalha: o micro e o pequeno empresário do Brasil. Muito obrigado."], ["02/10/2017 20:52:00", "O SR. JORGINHO MELLO - Sr. Presidente, eu quero fazer um registro aqui. Cheguei agora de Santa Catarina, onde aconteceu uma tragédia hoje: o suicídio do reitor da Universidade Federal de Santa Catarina. uma lástima o que aconteceu. As pessoas estão sendo julgadas antes do devido processo legal. Esse homem dedicou a vida toda ao ensino, à cultura, à educação. Em sua escala de valores, o dinheiro estava em último lugar. Ele foi preso, não suportou esse vexame, essa violência moral a que foi submetido e se jogou do Beiramar Shopping, em Florianópolis. Eu quero enviar o meu abraço a toda a família, esposa, filhos, para que tenham força para superar essa tragédia e me solidarizar, dizendo que ele continua sendo o Cal - esse era o apelido de Luiz Carlos Cancellier. Querido pelos alunos, foi eleito numa eleição direta e estava fazendo um grande trabalho, quando veio a denúncia de que ele estava impedindo as investigações da Justiça. Foi preso e liberado depois, numa situação em que era apenas o caso de tê-lo chamado para prestar esclarecimentos. Foi uma tragédia. Santa Catarina está de luto. Reitero o meu abraço a toda família, para que tenha força para superar essa tragédia que aconteceu no dia de hoje. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Jorginho Mello."], ["27/09/2017 11:54:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero, em nome do Partido da República, encaminhar o voto 'não' e pedir a todas as Lideranças, a todos os Deputados desta Casa que tenham atenção à Emenda Aglutinativa n 2, que foi assinada por diversas Lideranças, por quase a unanimidade da Casa, para fazer a inclusão do micro e do pequeno empresário, que ficaram de fora. um pecado, é um crime fazer REFIS só para os grandes, deixar o microempresário de fora. Então, quero chamar a atenção de todos os Deputados para a votação da Emenda Aglutinativa n 2. O PR encaminha o voto 'não'."], ["20/09/2017 11:00:00", "Ata da 266 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de setembro de 2017. 11h25, a Sra. Mariana Carvalho, 2 Secretária, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Prêmio Brasil Mais Inclusão; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rômulo Gouveia, Hiran Gonçalves e Cabo Sabino, Deputados Federais. A Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a ouvir o Hino Nacional. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Hiran Gonçalves, componentes da Mesa. Reassumiu a Presidência a Sra. Mariana Carvalho e concedeu a palavra aos Srs. Componentes da Mesa, Rômulo Gouveia e Cabo Sabino. A Mestre de Cerimônia Kilma Mônica Donato esclareceu que o prêmio soma-se aos demais esforços desta Casa em prol das pessoas com deficiência e tenta estimular as boas práticas na defesa dos seus direitos. O prêmio institui duas importantes categorias: o Mérito João Ribas, concedido anualmente a empresas públicas ou privadas, organizações não-governamentais e organizações da sociedade civil de interesse público; e o Mérito Darci Barbosa, concedido a personalidades e entes federados. A Sra. Kilma Mônica Donato prestou esclarecimentos sobre os procedimentos de entrega dos prêmios e ressaltou que a categoria Mérito João Ribas presta homenagem in memoriam ao notável professor, que, com limitações de locomoção, desde muito cedo mostrou especial atenção às questões atinentes à diversidade e inclusão das pessoas com deficiência; graduou-se em jornalismo e ciências sociais, e também na academia sagrou-se mestre e doutor. Reassumiu a Presidência o Sr. Rômulo Gouveia. A Sra. Mariana Carvalho, 2 Secretária, procedeu à entrega dos diplomas aos agraciados na categoria João Ribas. Por indicação da Sra. Keiko Ota: Associação de Assistência à Criança Deficiente - AACD, de São Paulo - SP, representada pelo Sr. Emanuel Salvador Toscano, seu Superintendente de Operações, a quem foi concedida a palavra; por indicação do Sr. Eduardo Barbosa: Associação de Pais e Amigos dos Excepcionais de Belo Horizonte, representada pela Sra. Judith Maria de Magalhães Monteiro, a quem foi concedida a palavra; por indicação da Sra. Mariana Carvalho: Irmãos Gonçalves Comércio e Indústria Ltda., de Jaru - RO, representada pelo Sr. João Gonçalves Filho, a quem foi concedida a palavra; por indicação da Sra. Zenaide Maia: Instituto de Educação e Reabilitação de Cegos do Rio Grande do Norte, de Natal - RN, representada pela Sra. Gleide Dias de Medeiros, a quem foi concedida a palavra; e por indicação do Sr. Diego Garcia: Pequeno Cotolengo Paranaense, de Curitiba - PR, representada pelo Padre Renaldo Amauri Lopes, a quem foi concedida a palavra. A Sra. Kilma Mônica Donato ressaltou que a partir deste ano personalidades e entes federados serão agraciados com o Mérito Darci Barbosa, notável fisioterapeuta e terapeuta ocupacional que dedicou grande parte de sua vida ao trabalho realizado pela Associação de Pais e Amigos dos Excepcionais - APAE. A Sra. Mariana Carvalho, 2 Secretária, procedeu à entrega dos diplomas aos agraciados na categoria Darci Barbosa. Por indicação do Sr. Cristovam Buarque, Senador da República: Sr. Antônio Vitor Gomes Leitão, de Brasília - DF, deficiente visual total, a quem foi concedida a palavra; por indicação do Sr. Julio Lopes: Sr. Deusdeth Gomes do Nascimento, do Rio de Janeiro - RJ, a quem foi concedida a palavra; e por indicação do Sr. Jorginho Mello: Sr. Jackson Ragnar Follmann, usuário de prótese na perna, a quem foi concedida a palavra. Assumiu a Presidência a Sra. Zenaide Maia, nos termos do 2 do artigo 18 do Regimento Interno, e deu continuidade à entrega dos diplomas. Por indicação do Sr. Rômulo Gouveia: Sr. Taciano Araújo da Nóbrega Wanderley, de Patos - PB, cadeirante, a quem foi concedida a palavra; e por indicação do Sr. Wilson Filho: Sr. Thiago Diniz Pereira, de João Pessoa - PB, usuário de muletas, a quem foi concedida a palavra. Usou da palavra pela ordem o Sr. Jorginho Mello. A Sra. Kilma Mônica Donato informou que, por decisão unãnime do Conselho Deliberativo do Prêmio Brasil Mais Inclusão, concede-se nesta solenidade o Prêmio Hors Concours in memoriam à Sra. Darci Barbosa, que foi entregue aos Srs. Eduardo Barbosa, esposo, e a seu irmão. Usou ainda da palavra o Sr. Eduardo Barbosa. Reassumiu a Presidência a Sra. Mariana Carvalho. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h52, encerrou a sessão. JHC Presidente Nelson Marquezelli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/08/2017 17:18:00", "O SR. JORGINHO MELLO - Sr. Presidente, em tudo que vem para desburocratizar, facilitar a vida de quem produz e trabalha, do pequeno empreendedor, o nosso partido vota 'sim'. Portanto, nós encaminhamos favoravelmente à matéria."], ["02/08/2017 14:36:00", "O SR. JORGINHO MELLO - Sr. Presidente, sou a favor de toda e qualquer investigação. Peço vênia ao meu partido e voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Jorginho Mello: voto 'não'. Total: 27 votos 'não'."], ["30/05/2017 17:58:00", "O SR. JORGINHO MELLO - Sr. Presidente, Sras. e Srs. Deputados, quero dizer da minha expectativa de que seja instalada esta semana a Comissão Especial que vai avaliar o Projeto de Lei Complementar n 341, de 2017, que vai reformular a nossa lei viva, a Lei Complementar n 123, sobre as pequenas e microempresas do Brasil. Deputado Carlos Manato, gostaria que V.Exa. nos ajudasse junto ao Presidente da Casa, o Deputado Rodrigo Maia. São alterações da mais alta importãncia, Deputado Mauro. Nós vamos instalar a Comissão e vamos eleger o Presidente. A instalação da Comissão já foi autorizada, aprovada em plenário, comunicada em plenário. Só falta instalá-la, para começarmos a trabalhar, para começarmos a ouvir o SEBRAE, associações, pequenos empresários, dirigentes de bancos, para que todos possamos construir as alterações. Vamos falar de algo de que ninguém gosta de falar: da substituição tributária. Isso é o fim da picada. Pequenos e microempresários estão num regime de substituição tributária. Isso é para grandes empresas, isso é para a grande produção, isso retira do pequeno e microempresário o seu capital de giro, leva-o para o papagaio, leva-o para o banco, leva-o para taxas escorchantes Nós precisamos ser, verdadeiramente, parceiros do pequeno e microempresário, que hoje sustenta 60% de todos os empregos formais do Brasil. Num momento como este, de crise, em que há 14 milhões de desempregados, não tenho dúvida de que este é o caminho que deve seguir, ou seja, dar a ele condições de crédito. Porque o crédito é muito caro, os juros estão muito caros. Ele não tem condições de tomar dinheiro em banco. As linhas de crédito estão diminuídas, caríssimas e com o acesso dificultado. A Comissão vai servir para discutirmos a situação de crédito, a substituição tributária, para mexermos nas tabelas, enfim, para tantas outras demandas que já estão no bojo da discussão que nós vamos fazer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/05/2017 19:04:00", "O SR. JORGINHO MELLO - Sr. Presidente, Santa Catarina dá exemplo. Lá só existem pequenas propriedades, não há absolutamente latifúndio. Santa Catarina preserva o meio ambiente. A cara de Santa Catarina é essa alteração. Por isso, o PR encaminha 'sim', Sr. Presidente."], ["09/05/2017 14:18:00", "O SR. JORGINHO MELLO - Sr. Presidente, eu quero fazer um registro sobre a nossa querida Chape, que venceu o Campeonato Catarinense de Futebol. Quero cumprimentar o Prefeito Luciano Buligon e o Vice-Prefeito Cella, pela luta e pela parceria que tiveram com a Chapecoense, além de todos os atletas e suas famílias. Enfim, foi uma grande festa neste domingo com a Chapecoense consagrando-se campeã do Estado de Santa Catarina. Depois daquela tragédia, Deputado Carlos Manato, seus integrantes tiveram força e o apoio de outros times do Brasil e da sociedade chapecoense para se reerguer. O time está fazendo história, conquistando um campeonato que nós não poderíamos imaginar que eles iriam ter força para que isso pudesse acontecer. Então, parabéns à Chapecoense, parabéns ao Verdão e parabéns a todas as pessoas que lutaram por ela e a defenderam. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns aos chapecoenses, nobre Deputado."], ["04/05/2017 10:10:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero, de forma muito entusiasmada, fazer uma saudação a todos os membros das universidades comunitárias do Brasil, visto que instalamos hoje, pela manhã, a Frente Parlamentar Mista em Defesa das Universidades Comunitárias, seguindo o belo exemplo de Santa Catarina, com o nosso Sistema ACAFE. Estiveram lá comigo o Senador Pedro Chaves, a Senadora Ana Amélia, o Deputado Onyx Lorenzoni, o Deputado Jones Martins, o Senador Lasier Martins, o Senador Dalirio Beber, de Santa Catarina, a Deputada Maria do Rosário, a Deputada Carmen Zanotto, a Senadora Fátima Bezerra, dirigentes de todas as universidades do Brasil e a Associação Brasileira das Universidades Comunitárias - ABRUC, na pessoa de seu Presidente, o Pedro Rubens Ferreira Oliveira. Vamos iniciar um trabalho de divulgação, fortalecimento e promoção do trabalho das universidades comunitárias do Brasil, que congregam 600 mil alunos. Lá em Santa Catarina, a nossa Associação Catarinense das Fundações Educacionais - ACAFE é um exemplo de organização e de desenvolvimento. As instituições educacionais que compõem esse sistema estão onde nem todas conseguem chegar, realizando um trabalho social e de filantropia que orgulha o País. Não tenho dúvida de que essa frente parlamentar, já composta de mais de 20 Senadores e 200 Deputados, vai prestar um grande serviço ao Brasil e à educação. Portanto, Sr. Presidente, faço este registro em nome de todos os Deputados e Senadores que, de agora em diante, vão trabalhar em defesa do ensino universitário e, acima de tudo, das universidades comunitárias. Muito obrigado."], ["25/04/2017 17:02:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero registrar a presença de duas estudantes da minha terra de Joaçaba que participam do Programa Estágio-Visita: Thaís Vasconcellos, que está na 8 fase de Direito, e Caroline Pereira, que já é advogada. Em visita à Cãmara, elas estão impressionadas com o que estão vendo. E estão, neste momento, no plenário. Faço este registro para que conste nos Anais da Casa. Muito obrigado."], ["12/04/2017 11:30:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero cumprimentar V.Exa., as Sras. e os Srs. Deputados, e dizer da nossa satisfação de hoje, às 8h30min, iniciarmos uma reunião da Frente Parlamentar Mista da Micro e Pequena Empresa. Estiveram presentes no décimo andar lideranças do setor da mais alta importãncia e um número significativo de Deputados e Deputadas falando sobre os anseios, as necessidades de ajuste na legislação. Participaram da reunião o Sr. Guilherme Afif Domingos, Presidente do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - SEBRAE; o Sr. José Ricardo da Veiga, Secretário da Micro e Pequena Empresa, que agora foi transferido para o Ministério da Indústria, Comércio Exterior e Serviços; lideranças da mais alta importãncia; Senadores - o Senador José Pimentel -; todos com a preocupação de que precisamos alterar a legislação. uma lei viva. Eu não tenho dúvida disso. A Comissão Especial foi criada pelo Presidente Rodrigo Maia ontem. Ainda bem que foi antes do anúncio das listas. Conseguimos fazer com que fosse criada a Comissão Especial para tratar de mais uma alteração da Lei Complementar n 123, de 2006. Isso vai ao encontro de quem produz e trabalha neste País. Sessenta e oito por cento dos empregos formais são dados e bancados pelos micro e pequenos empresários. Como diversas ações não foram aprovadas no ano passado, nós estamos recolocando nesse projeto, por exemplo, a Empresa Simples de Crédito, para ter dinheiro a juro mais barato, porque hoje em dia dinheiro para empresário e microempresário é só de agiota. Não existe dinheiro barato. Essa conversa mole que tem dinheiro à disposição para o pequeno e o microempresário é conversa para inglês ver. Estou muito satisfeito e feliz. Quero pedir a todos os Líderes de bancadas que façam a indicação dos Deputados para fazerem parte da Comissão Especial que tem a obrigação, o dever e a missão de preparar a nova reforma da Lei Complementar 123/06 para ir ao encontro, como eu já disse, de quem produz, de quem trabalha neste País. Faço um apelo a todos os Líderes de bancada, a todos os Deputados que fazem parte da Frente Parlamentar para que peçam aos seus Líderes para encaminharem os nomes que farão parte da Comissão Especial, mais um importante avanço para que consigamos dar a esses heróis brasileiros condições de continuarem firme, de pé, resistindo e produzindo no Brasil. Muito obrigado."], ["11/04/2017 12:12:00", "O SR. JORGINHO MELLO - Antes disso, queria pedir licença a V.Exa. para fazer um convite. Amanhã, às 8h30min, nós vamos estar no 10 andar do Anexo IV, em um café da manhã organizado pela Frente Parlamentar Mista da Micro e Pequena Empresa, com a presença de Afif Domingos, com a presença do Ministro da Indústria, Comércio Exterior e Serviços, com a presença de Antonio Imbassahy, com a presença da Frente como um todo, de Deputados e Senadores. Então, Deputado Otavio Leite, quero fazer um convite a V.Exa. e a todos os Deputados que estão nos ouvindo, para que compareçam para falar de uma agenda positiva, que é o Projeto de Lei Complementar n 341, de 2017, que trata da micro e pequena empresa. O PR vota 'não'."], ["04/04/2017 14:54:00", "O SR. JORGINHO MELLO - Sr. Presidente JHC, quero aproveitar esta oportunidade para fazer um convite, já começando a abrir a agenda dos Srs. Deputados. Do dia 24 ao dia 28 de abril, vai acontecer em Brasília, no Estádio Mané Garrincha, o IV Encontro dos Municípios com o Desenvolvimento Sustentável, para que todos juntos possamos pensar em como arrumar formas de sobreviver neste momento pelo qual estamos passando. Estive agora no Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - SEBRAE, onde houve uma reunião para tratar do encontro, que conta com a parceria daquele órgão e é realizado pela Frente Nacional de Prefeitos, cuja Presidência o Prefeito Marcio Lacerda vai passar para o Prefeito Jonas Donizette, de Campinas. Quero, portanto, convidar os Deputados para o IV Encontro dos Municípios com o Desenvolvimento Sustentável, que terá debates de alto nível e conferencistas de fora. Serão trazidas experiências e mais de 80 soluções criativas para que o prefeito não dependa tanto da emenda parlamentar, não fique com esse sofrimento, com essa dificuldade. preciso dar ferramentas ao prefeito para que ele consiga aumentar a sua receita e, assim, diminuir a sua folha de pagamento, sobrevivendo de forma inteligente e sustentável no seu Município. Então, dos dias 24 a 28 de abril, vamos nos revezar aqui para prestigiar esse evento, onde haverá prefeitos de todo o Brasil com sede de soluções e dicas para melhorar o calvário por que muitos passam no Município. Deixo aqui o convite para que os Deputados já pensem em abrir a sua agenda, para participar desse encontro grandioso realizado pela Frente Nacional de Prefeitos, com a participação do SEBRAE. Muito obrigado, Sr. Presidente."], ["21/02/2017 16:22:00", "O SR. JORGINHO MELLO - Sr. Presidente, Srs. Deputados, quero primeiro dizer da minha satisfação em ver aprovado o Projeto de Lei n 252, de 2007, que definitivamente legaliza o recebimento de gorjetas pelos garçons. Quero homenagear o Fábio Queiroz, da nossa Associação Brasileira de Bares e Restaurantes de Santa Catarina. Ele sempre foi um lutador por isso. Sr. Presidente, também quero comunicar a todos os Srs. Deputados e as Sras. Deputadas que dei entrada em mais um projeto, um PLP, em nome da Frente Parlamentar Mista da Micro e Pequena Empresa. Falo aqui em nome do Deputado Covatti Filho, em nome do Deputado João Arruda, do Deputado Carlos Melles, do Deputado Otavio Leite, do Deputado Luiz Carlos Hauly, do Deputado Carlos Zarattini, do Deputado Arnaldo Faria de Sá, do Deputado Joaquim Passarinho, do Deputado Afonso Motta, da Deputada Alice Portugal, da Deputada Carmen Zanotto, do Deputado Ivan Valente, enfim, de todos os Líderes desta Casa. Esse projeto, em nome da Frente Parlamentar Mista da Micro e Pequena Empresa, pretende recuperar pontos importantes que não foram aprovados ano passado quando da votação da alteração da Lei da Micro e Pequena Empresa, que foi sancionada pelo Presidente da República. O PLP 341/17 altera pontos importantes. Como a Lei da Micro e Pequena Empresa é viva, nós precisamos atualizá-la. Portanto, não se trata de açodamento, e sim de necessidade. Estamos dando ênfase para a questão financeira. Todos nós sabemos que a dificuldade de acesso ao crédito do micro e pequeno empresário é terrível. Nós estamos propondo que exista nos bancos oficiais uma linha de crédito de no mínimo 5 mil reais e no máximo de 100 mil reais a juro não superior à taxa SELIC - senão, o microempresário não terá como ter acesso a crédito - e de forma simplificada, porque é um calvário para os pequenos empresários conseguir crédito. Afinal, banco dá dinheiro a quem tem dinheiro; sempre foi assim. Essa é a máxima. Banco não oferece crédito a quem precisa. Banco não gosta de correr riscos. Por isso, precisamos por lei fazer com que haja uma linha de crédito fácil para os pequenos e microempreendedores do Brasil. Portanto, quero dizer a esta Casa que vamos trabalhar dedicadamente, vamos nos dedicar, toda a Frente Parlamentar - falo em nome de todos os Srs. Deputados e as Sras. Deputadas -, para que esta matéria seja aprovada no máximo no mês de outubro. Sr. Presidente, peço a V.Exa. que autorize a criação da Comissão Especial, para que no aniversário do micro e pequeno empresário, que é no dia 5 de outubro, possamos comemorar a aprovação dessa lei, fazendo com que quem gera emprego, quem luta com dificuldade possa ter o reconhecimento mais uma vez desta Casa e do Governo brasileiro. Muito obrigado."], ["07/08/2018 16:16:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero, primeiro, cumprimentar todas as Sras. e todos os Srs. Deputados na volta desse recesso que tivemos para os encaminhamentos políticos. Sr. Presidente, Srs. Deputados, de forma muito triste e até indignada assisti ao Governo Federal vetar ontem o nosso Projeto de Lei n 76, de 2018, o que que faz com que os 470 mil micro e pequenos empresários sejam excluídos do SIMPLES Nacional e caminhem para informalidade e para o aumento de dificuldades. lamentável que o Governo - o Presidente Temer, o Ministro Padilha, o Ministro Marun - não tenha sensibilidade, nem a visão de que do micro e o pequeno empresários do Brasil é que estão ajudando o Brasil a se recuperar dessa crise de emprego que assola o País. Infelizmente, por falta de sensibilidade, o Governo, depois de nos autorizar a fazer o entendimento, de concordar conosco, Deputado Aguinaldo Ribeiro, agora vetou a matéria. Eu não tenho dúvida de que esta Casa vai derrubar o veto! Eu não tenho dúvida disso, porque nós aprovamos essa matéria por unanimidade! Ninguém está dando renúncia fiscal absolutamente nenhuma! Apenas estamos possibilitando que os micro e pequenos empresários que estavam em atraso possam aderir ao Programa de Recuperação Fiscal - REFIS, o que eles só não fizeram antes porque o Governo já tinha vetado aquela outra matéria que tínhamos aprovado aqui para que eles pudessem acertar conta e voltar para o regime do Super-SIMPLES. Ninguém está pedindo nada de extraordinário, mas, infelizmente, o Governo disse que a Receita Federal recomendou o veto. assim que se trata quem produz e trabalha neste País. assim que se consideram os micro e pequenos empresários. Para os grandes empresários, não houve problema nenhum: foram dados bilhões de concessões no REFIS. Quando lutamos pelos micro e pequenos empresários, aconteceu isso: vetaram um projeto que passou aqui com a concordãncia do Governo - ele foi aprovado na Cãmara e no Senado, e agora o Governo o veta, por recomendação da Receita Federal. O Governo está brincando com coisa séria. O Governo não quer que nós recuperemos o emprego e superemos essa dificuldade que o Brasil está passando. Infelizmente, tenho que vir a esta tribuna para reclamar. Gostaria de vir aqui elogiar o Governo, mas sou obrigado, como Presidente da Frente Nacional, a dizer que o Governo é contra os micro e pequenos empresários do Brasil. Isso é lastimável! lastimável que tenha ocorrido esse veto que prejudica o pequeno que produz e paga conta neste Brasil. O SR. PRESIDENTE - Obrigado, Deputado Jorginho Mello."], ["10/07/2018 18:56:00", "O SR. JORGINHO MELLO - Sr. Presidente, eu quero agradecer a V.Exa. e a todos os partidos políticos pela aprovação do PLP 500 nesta Casa. O Senado da República acaba de votar e aprovar o PLP 500, que foi transformado no Projeto de Lei da Cãmara n 76/18, que permite o retorno dos 480 mil pequenos e microempresários que foram excluídos do SIMPLES Nacional pela Receita Federal. O Senado, então, acaba de votar, por unanimidade. Essa foi uma vitória desta Casa e uma vitória dos micro e pequenos empresários do Brasil, Sr. Presidente. O PR encaminha 'sim'."], ["25/06/2018 21:24:00", "O SR. JORGINHO MELLO - Presidente Manato, quero cumprimentar todos os Deputados e Deputadas que estão aqui no plenário até estas horas, que ficaram para que pudéssemos concretizar esse desejo, esse sonho do micro e do pequeno empresário. Quero, Deputado Manato, agradecer a V.Exa. de forma especial, pela mão amiga, pela colaboração na condução do processo. Já na semana passada, quando viu que não seria possível, V.Exa. articulou um entendimento entre todas as Lideranças para que fosse retirado, e isso foi muito importante. E foi importante agora, nesta noite, para que conseguíssemos aprovação. Portanto, como Presidente da Frente Parlamentar Mista da Micro e Pequena Empresa, eu quero agradecer a V.Exa. pela contribuição com quem produz e quem trabalha neste País. O micro e o pequeno empresário lhe agradecem com sinceridade. Quero agradecer ao Governo, pessoalmente ao Líder Aguinaldo Ribeiro, ao Graziany e ao Vinícius, que são da assessoria, que nos ajudaram a compreender as dificuldades. E quero agradecer à minha assessoria, ao Henrique. Nós ficamos explicando a todo momento, tentando dizer que não havia renúncia fiscal alguma, que a ideia era salvar os empresários que foram excluídos porque estavam com seus débitos atrasados em janeiro de 2018. Agradeço ao Deputado Carlos Melles, que foi o Relator da matéria, nosso companheiro e parceiro em todos os momentos, que sofreu, que vibrou, procurando fazer com que todas as emendas, todas as solicitações fossem aprovadas. Portanto, eu quero render a minha homenagem a toda a Comissão Especial, que trabalhou, que lutou, que aprovou o projeto. Ao Governo, a todas as lideranças partidárias, a todos os partidos desta Casa, quero deixar o meu agradecimento, porque a votação foi unãnime. Quero agradecer ao SEBRAE nacional, na figura do ex-Presidente Afif, ao Bruno Quick, a toda a assessoria, ao Gabriel, ao André, pelo trabalho que fizeram nos assessorando, permitindo com que construíssemos esse projeto, procurando aqueles microempresários que foram retirados do Super-SIMPLES, aqueles empresários que, com certeza absoluta, não teriam condições de voltar à legalidade, e o Governo iria perder dinheiro com isso. um engano dizer que o Governo iria perder receita. Iria perder receita se os pequenos empresários ficassem na informalidade, porque foi dado um REFIS aos grandes empresários. Aí houve aquela história do veto, e conseguimos aprovar aquele projeto aqui, foi para lá e, infelizmente, foi vetado porque a Receita Federal foi dura no tratamento. O SEBRAE nacional fez uma consulta à Receita Federal para ver se era possível devolver os 600 mil brasileiros com dificuldades ao SIMPLES, e a Receita nem resposta deu. Aí tivemos que fazer essa matéria, para devolver os quase 600 mil micro e pequenos empresários que foram descadastrados do regime SIMPLES, que é um regime tributário. Muita gente pensa que estar no SIMPLES é um benefício, é uma benevolência do Governo. Isso está no art. 179 da Constituição. Não é benefício nenhum, não é privilégio nenhum. um regime tributário. O Governo, de uma vez por todas, precisa reconhecer que é um regime tributário. Hoje, 57% dos empregos formais no Brasil são dados pelo micro e pequeno empresário. Todos nós entendemos isso. O Governo precisa ser mais sensível. E isso vem ao longo do tempo. A luta é muito grande. Muitas vezes imploramos para que esse regime seja reconhecido. E quem mantém o emprego é o pequeno empresário. Há 13 milhões de desempregados. Não vamos criar mais dificuldades. Por isso, esta é uma noite importantíssima para o micro e pequeno empresário. uma bela de uma notícia! Peço à Secretaria-Geral, Deputado Manato, que faça a tratativa na Comissão de Constituição e Justiça a respeito dos procedimentos legais, já que não houve alteração nenhuma, para que esse projeto seja encaminhado ao Senado. E eu irei ao Senado amanhã falar com o Presidente Eunício, com o Senador Pimentel, para nos ajudarem a fim de que não percamos tempo e aprovemos esse projeto, para dar tempo de eles poderem acertar a conta, porque não é para vir gente com conta atrasada. para acertar a conta e voltar para o Super-SIMPLES. Portanto, eu quero agradecer, mais uma vez, a colaboração à Assessoria da Casa, à Assessoria do Governo, a V.Exa. e a todos os Líderes, que ajudaram a construir essa matéria importante que hoje nós estamos dando ao pequeno e microempresário, que trabalha, que gera emprego. O Brasil precisa muito do pequeno e microempresário."], ["25/06/2018 21:24:00", "O SR. JORGINHO MELLO - Quero, Sr. Presidente. Eu queria fazer justiça também, com a fala de V.Exa., ao Presidente Rodrigo. Quando estivemos com ele, marcamos até 1 semana de projetos de microcrédito e de projetos que vêm ao encontro dos anseios da pequena e microempresa. O Projeto de Lei Complementar n 420, do falecido Deputado Pedro Eugênio, está na Comissão Especial. Ele contempla diversas matérias. Já está combinado com o Presidente que virão para o plenário para serem votados: a criação da empresa simples de crédito, a alteração da substituição tributária e outros assuntos que estão na Comissão. Que possamos aprovar o PLP 420. Quero agradecer também ao Presidente Rodrigo Maia pela presteza e pela sensibilidade de entender que o pequeno e o microempresário são tudo isso que nós dissemos até agora. Obrigado."], ["13/06/2018 18:28:00", "O SR. JORGINHO MELLO - Sr. Presidente, Sras. e Srs. Deputados, na condição de Coordenador do Fórum Parlamentar Catarinense, eu gostaria de me manifestar. Já fiz um pedido para a realização de uma sessão solene, Sr. Presidente, e esse pedido será deferido por V.Exa. o mais rápido possível. Antônio Carlos Konder Reis foi um grande estadista. O Brasil conheceu um homem probo, um homem que foi Deputado, foi Constituinte, foi Senador, foi Governador e morreu absolutamente pobre - pobre materialmente, mas rico no espírito, na grandeza da sabedoria e, acima de tudo, da honestidade. Nos dias de hoje, ele serve de exemplo para todos nós. Foi um homem que dedicou a sua vida pública às pessoas e ao poder público. Quando foi Governador de Santa Catarina, ele ajudou a transformar o Estado, encurtando distãncias. Por tudo o que ele fez, por tudo o que ele representou, Santa Catarina chora a morte de Antônio Carlos Konder Reis, um grande brasileiro, que nos deixa um legado, acima de tudo, de honestidade de um homem público. Agora, passo a palavra à Deputada Carmen Zanotto."], ["13/06/2018 15:00:00", "O SR. JORGINHO MELLO - Sr. Presidente, nós celebramos um acordo, que acabou sendo explicitado aqui pelo Líder do Governo, sobre a votação da Medida Provisória n 821, tirando o IPEA, a Polícia Civil, a Polícia Militar, e também sobre a votação da urgência do Projeto de Lei Complementar n 500, que está aí para ser votado imediatamente. Queria comunicar a V.Exa. que esse trabalho foi feito também pelo Líder do Governo, o Deputado Aguinaldo Ribeiro, que se dedicou, falou com a Receita Federal, falou com o Governo. Graças a Deus, colocamos na pauta agora para deliberar. Queria que V.Exa. já colocasse em votação, de imediato, a próxima matéria - e sei que pode fazer isso -, em favor de quem produz, de quem trabalha, do microempresário do Brasil. Agradeço ao Governo, ao Líder Aguinaldo, pela colaboração e pela grandeza de entender isso. Muito obrigado. O SR. PRESIDENTE - Logo depois deste item da pauta, o próximo item é o que V.Exa. pediu. Eu pergunto ao PT, Senadora Erika Kokay, se mantém ou retira o requerimento de adiamento de votação."], ["12/06/2018 16:00:00", "O SR. JORGINHO MELLO - Sr. Presidente, eu quero fazer o registro do falecimento do ex-Governador de Santa Catarina, Antônio Carlos Konder Reis, uma figura da mais alta respeitabilidade. Antônio Carlos Konder Reis faleceu hoje, aos 94 anos, na cidade de Itajaí. Ele honrou Santa Catarina, foi Deputado Federal, Senador e Governador. Faço esse registro com muito pesar. Obrigado."], ["06/06/2018 19:20:00", "O SR. JORGINHO MELLO - Eu apelo ao Deputado. Este é um projeto costurado. Já falei com a Liderança do Governo. só o requerimento de urgência. Fui à reunião de Líderes e todos o aprovaram hoje. sobre os microempresários que foram desenquadrados em janeiro por causa do REFIS. Não vai abrir nada para ninguém, não vai entrar ninguém. Esse é um ato de humanidade para os pequenos e microempresários. Eu queria apelar ao Deputado Darcísio Perondi. Eu falei com a Assessoria do Governo para alterar o que tiver que alterar. Se quiserem alterar, pode ficar para terça ou quarta-feira. Vamos aprovar a urgência, por favor. O SR. DARC PERONDI - O Governo se compromete a fazer um esforço, a analisar com calma e a ver o impacto financeiro. O SR. JORGINHO MELLO - Não há. O SR. PRESIDENTE - Esta Presidência pergunta: V.Exa. se compromete em colocarmos para votar junto com o Projeto de Lei Complementar n 137, de 2015, na terça-feira? Então, Deputado Jorginho Mello, eu não posso correr o risco de perder este requerimento, que é tão importante para a Nação brasileira."], ["30/05/2018 14:12:00", "O SR. JORGINHO MELLO - Sr. Presidente, peço a V.Exa. que autorize a divulgação, no programa A Voz do Brasil, do meu pronunciamento escrito sobre a crise que assola o Brasil, com a greve dos caminhoneiros, e a grave situação que vive o meu Estado, Santa Catarina. Vejo o Deputado Valdir Colatto na tribuna e tenho certeza de que ele vai abordar o estado lastimável em que se encontra o País, com falta de ração para suínos e aves, o que provoca canibalismo entre elas; com leite sendo jogado fora porque não é possível transportá-lo ou guardá-lo. Isso é um desastre! Há prejuízo imensurável no Estado. Entrei em contato com a Federação das Indústrias do Estado de Santa Catarina, e eles estão levantando os dados para nos dizer o tamanho do prejuízo. Sr. Presidente, peço a V.Exa. que considere lido o meu discurso. O SR. PRESIDENTE - Determino que o pronunciamento do Deputado Jorginho Mello seja divulgado pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos passando por uma das maiores crises no transporte rodoviário do Brasil em toda a sua história. Os diversos pleitos dos caminhoneiros são justos e, em sua grande maioria, foram acatados pelo Governo Federal. Claro que foram acatados depois de muita demora, o que ocasionou grande aumento das manifestações. Louvável a luta dos caminhoneiros em prol de melhorias nas condições de trabalho da categoria, movimento que deveria ser seguido por toda a sociedade brasileira. As insatisfações com determinados atos do Governo, em qualquer nível da Federação ou em qualquer um dos três Poderes, precisam se fazer ecoar em nossa sociedade. Parabenizo a lucidez dos caminhoneiros, que, corretamente, estão permitindo a passagem de caminhões de oxigênio, ração e outros que sejam vitais para a sociedade. A permissão da passagem desses produtos faz com que a greve não prejudique a saúde da população e dos animais. A dimensão que essa greve acabou tomando é um reflexo de que existe uma grande falta de governança rondando o Palácio do Planalto. Houve diversos avisos sobre a insatisfação dos caminhoneiros com a política de preços aplicada ao diesel, entre outras. Porém o Governo, em sua comum soberba, não respondeu a nenhum desses ofícios e não se mexeu a fim de evitar essa visível, e possível, greve dos caminhoneiros. Agora o Governo está tentando remediar a grave crise. Contudo, devido à adesão de mais categorias, a solução parece estar cada vez mais distante e difícil. Essa adesão de categorias à greve dos caminhoneiros é um reflexo de uma sociedade cansada de sofrer com o descaso dos sucessivos Governos Federais. A sociedade anseia por mudanças radicais. Momentos críticos exigem ações radicais. Entendo que está na hora de revermos o pacto federativo brasileiro, que espreme os Municípios, conferindo-lhes diversas obrigações e não lhes concedendo auxílio financeiro. Ao contrário, a União continua pegando sempre a maior parte da fatia de recursos, devolvendo migalhas aos Estados e Municípios. Precisamos, urgentemente, de uma reforma tributária verdadeira, e não de pequenos 'ajustes' de impostos, por meio dos quais se tira de um lado e aumenta-se de outro. Estamos num círculo vicioso em que o único prejudicado é o povo brasileiro. Conclamo os nobres colegas Parlamentares a focarmos nossos esforços em votações que realmente ajudem os cidadãos brasileiros e peço a toda a população lucidez na escolha dos seus representantes. Votem em Deputados, Senadores, Governadores e Presidente da República que estejam preocupados com o seu bem-estar e com a melhoria das condições de vida."], ["10/05/2018 15:52:00", "O SR. JORGINHO MELLO - Sra. Presidente Erika Kokay, peço a V.Exa. que este meu pronunciamento seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Estão, aqui, conosco, na companhia da Deputada Carmen Zanotto, o Presidente da Federação das Santas Casas, Hospitais e Entidades Filantrópicas do Estado de Santa Catarina - FEHOSC, Tércio Kasten; o Adriano Ribeiro; e o Diretor do Hospital São Vicente de Paulo, de Mafra, Dário Staczuk. Nós estivemos com eles, hoje de manhã, no Ministério da Saúde, onde foi assinado o credenciamento de mais alguns hospitais em algumas habilitações. Foram liberados, hoje, 17 milhões de reais para Santa Catarina. A Deputada Carmen Zanotto, que é a enfermeira da bancada, que se dedica quase integralmente à área da saúde, sabe do que estou falando. Isso, para Santa Catarina, foi uma grande conquista! Passamos de um patamar a outro. Ao todo, são mais de 40 milhões! Nós trabalhamos com o Ministro Ricardo Barros - precisamos reconhecer também a atenção que ele deu para Santa Catarina - e com o Ministro Gilberto Occhi, e esse reconhecimento só foi possível pela qualidade e pela dedicação da nossa bancada e do Fórum Parlamentar Catarinense, capitaneado nessa área pela Deputada Carmen Zanotto, e pela credibilidade e empenho dos senhores, como gestores de saúde, como administradores da saúde de Santa Catarina. Os senhores nos ajudaram a dar oportunidade para que isso pudesse estar acontecendo. Santa Catarina passa de um patamar para outro. O Governo Federal está reconhecendo a importãncia de serviços que nós já prestávamos, mas, infelizmente, não recebíamos por eles. Passamos de um patamar para outro. Isso vai melhorar muito as condições de Santa Catarina. No último governo, a situação não ficou aquela beleza que nós imaginávamos que ficaria. O ex-Governador Raimundo Colombo deixou uma conta meio longa, que agora nós temos que pagar. O atual Governador está pagando essa conta a duras penas. Esse trabalho de credenciamento, que fazemos de forma coletiva, vai ajudar a melhorar efetivamente a qualidade do serviço de saúde de Santa Catarina. Quero cumprimentar todos os senhores e, mais uma vez, a Deputada Carmen Zanotto - em nome do Fórum Parlamentar Catarinense, dos 16 Deputados Federais e dos 3 Senadores -, pelo trabalho que foi feito diuturnamente. No dia 31 de dezembro, a Deputada Carmen Zanotto estava em Brasília, no Ministério da Saúde. Poucas pessoas sabem disso, mas é preciso reconhecer. Portanto, podem nos esperar no encontro que irão realizar. Vamos fazer de tudo para estar lá, para aplaudi-los pelo trabalho conseguido. Esperamos que vocês possam ser parceiros do Fórum Parlamentar Catarinense, para continuarmos tendo força para trabalhar em favor da saúde de Santa Catarina. Nesta minha fala, quero tratar de um projeto sobre a micro e pequena empresa. Nesta oportunidade, não posso deixar de dizer o que estamos fazendo. Deputado Subtenente Gonzaga, o REFIS aconteceu. Nesta Casa, nós derrubamos o veto aposto pela Presidência da República - V.Exa. ajudou. Entretanto, a Receita Federal excluiu 600 mil micro e pequenos empresários por não estarem em dia em janeiro deste ano. E por que não estavam em dia? Porque estavam morrendo, estavam sufocados, estavam com dificuldades, pela crise por que todos nós passamos. Nós fomos ao encontro do interesse deles e derrubamos o veto. Porém, eles continuam fora do regime do SIMPLES Nacional. O que este Deputado que vos fala fez? Em nome da Frente Parlamentar da Micro e Pequena Empresa, que represento, apresentei o Projeto de Lei Complementar n 500, de 2018, a fim de recebê-los novamente, a fim de que tenham a oportunidade de se inscrever novamente no regime especial. O Governo tem que reconhecer que este regime tributário não é favor, não é benesse; é um regime tributário reconhecido pela Constituição, no seu art. 179. O Governo tem que parar com essa história de que, por já serem micro e já estarem no inseridos no SIMPLES Nacional, já têm benefícios - não têm coisa nenhuma! Esse projeto de lei que apresentei já está tramitando. Também apresentei o Requerimento n 8.563, de 2018, para a tramitação deste projeto em regime de urgência urgentíssima, a fim de que a matéria seja aprovada na semana que vem. Já coletei a assinatura de todos os Líderes partidários para que esta matéria seja aprovada aqui, a fim de dar a todo microempresário que foi descadastrado a oportunidade de voltar ao regime especial. Temos que fazer uma lei! Isso tinha que ser interesse do Governo. O Governo tinha que atender melhor o micro e o pequeno empresário, que hoje são responsáveis por 60% dos empregos formais no Brasil. Sabe-se que 98%, em todo o Brasil, são micro e pequenos empresários. E o Governo vira as costas, como se eles não pudessem existir, como se não pudessem continuar existindo. Temos que fazer uma lei! Eu não tenho dúvida de que será aprovado o requerimento de urgência urgentíssima, para depois aprovarmos o Projeto de Lei Complementar n 500, de 2018, que dá a eles as condições que já tinham. Isso devia ser um gesto de grandeza do Governo. Acertou a vida? Sim! Entrou no REFIS? Sim! Parcelou? Sim! Então, deve vir para o SIMPLES Nacional de novo. Mas não é assim!! preciso fazer uma lei para que isso aconteça. Infelizmente, nós temos que lutar por muitas coisas. Temos que nos desgastar aqui para ajudar quem produz e quem trabalha. Não tem como entender isso. Quando foi feito o REFIS para as grandes empresas, foi uma beleza! Passou rapidamente aqui! Mas o pequeno sempre tem dificuldade. Nós temos que derrubar o veto, nos humilhar, correr atrás, fazer uma lei. Por quê? Cadê a sensibilidade política? Eu sempre digo que, muitas vezes, o agiota é mais generoso do que o próprio Governo, porque, quando ele vê o cliente com dificuldade, diminui os juros e aumenta o prazo para que continue vivo, ainda que pagando juros. O Governo nem isso faz! O Governo deixa morrer! Tem que se ajudar quem produz e quem trabalha. Então, com todas essas dificuldades, eu quero, em nome da Frente Parlamentar da Micro e Pequena Empresa, cumprimentar todos os companheiros que lutam comigo em defesa desta classe, que é a maior responsável pelo emprego no Brasil. São 12 milhões de desempregados, segundo dados do CAGED, no último levantamento. claro que este número vai aumentar. Se há 600 mil empresas com uma média de 4 funcionários cada uma, mais 2,4 milhões de pessoas vão perder o emprego e vão aumentar essa lista. esta a preocupação. Portanto, eu quero, de forma muito sincera, agradecer às pessoas que estão aqui, e que já citei, que são do meu Estado e que cuidam da saúde pública. Vejo a Deputada Carmen Zanotto aqui. Recebo essas pessoas com muito orgulho e com muito carinho, porque elas fazem a saúde em Santa Catarina. Nós estamos lá para ajudá-las! Deixo aqui um abraço aos micro e pequenos empresários e às pessoas de bem que fazem saúde em Santa Catarina."], ["08/05/2018 15:48:00", "O SR. JORGINHO MELLO - Presidente Pedro Uczai, Srs. Deputados, eu tenho esperança de que vamos aprovar o Projeto de Lei Complementar n 500, de 2018. Peço desde já o apoio de todos os Deputados e Deputadas. Eu apresentei o Requerimento n 8.563, de 2018, para que seja apreciado em regime de urgência esse projeto, que apresentei como Presidente da Frente Parlamentar Mista da Micro e Pequena Empresa. o que está faltando para conseguirmos terminar o que começamos em relação ao Programa de Recuperação Fiscal - REFIS. Esta história do REFIS V.Exas. conhecem: a luta da Frente Parlamentar, o apoio, tudo que conseguimos articular para derrubar o veto aposto pela Presidência da República. Houve um trabalho de todos nós, e o Governo se sensibilizou. Agora foram descadastrados 600 mil pequenos e microempresários que estavam em atraso. Esse projeto de minha autoria faz com que a Receita Federal cadastre novamente, no SIMPLES Nacional, esses 600 mil pequenos e microempresários, para que possam voltar a produzir, possam voltar a reduzir o desemprego no Brasil. Isso é um complemento do que já votamos aqui em favor do micro e pequeno empresário do Brasil. Eles precisam voltar para esse regime. Foram excluídos porque estavam em atraso. Tendo o REFIS, eles vão poder, pagar a conta, ficar em dia, Deputada Zenaide, e voltar a fazer parte do SIMPLES Nacional. Portanto, Sr. Presidente, Srs. Deputados, é importante esse requerimento relativo a regime de urgência. Foi assinado por todos os Líderes e está tramitando. Eu espero que este Plenário, independentemente de questões político-partidárias, consiga aprovar essa matéria, que vai atender de maneira definitiva, com redução de multa pela primeira vez na história, os micro e pequenos empresários do Brasil, que estão quebrados, estão precisando do nosso socorro, estão precisando da nossa ajuda para que continuem vivos, gerando emprego e renda. Eu faço um apelo a todos os partidos para aprovarmos essa matéria. O SR. PRESIDENTE - Será dada publicidade ao seu pronunciamento, Deputado."], ["04/04/2018 16:32:00", "O SR. JORGINHO MELLO - Sr. Presidente, de forma muito rápida, e agradecendo a sua benevolência, peço que V.Exa. defira a divulgação no programa a Voz do Brasil e em todos os órgãos de comunicação da Casa deste meu pronunciamento sobre a muito importante derrubada do veto das micro e pequenas empresas, uma justiça que esta Casa fez a 98,5% de todos os que mantêm empego neste País. Agradeço a V.Exa. O SR. PRESIDENTE - Deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje estamos comemorando um novo marco para as pequenas e microempresas brasileiras. com imensa alegria que nesta noite derrubamos o veto aposto pelo Presidente da República ao projeto de lei que cria o REFIS para os pequenos negócios. Ainda envolto em felicidade por ver o veto derrubado, e posteriormente sancionada esta lei que salvará milhares de pequenas empresas da falência, festejo também a unidade deste Parlamento em prol de matérias que apoiam os micro e pequenos negócios. Destaco que a Frente Parlamentar da Micro e Pequena Empresa, da qual tenho a honra de ser o Presidente, é formada por Parlamentares das mais diversas siglas partidárias que, mesmo assim, quando existem matérias que beneficiem os pequenos negócios, se unem por sua aprovação, deixando de lado suas posições político-partidárias. A aprovação do REFIS aqui no Congresso Nacional foi unãnime, assim como o foi a votação pela derrubada do veto aposto pelo Governo Federal. Esse ato demonstra que o Parlamento brasileiro está preocupado com os pequenos negócios. Os Deputados e Senadores sabem que as micro e pequenas empresas representam atualmente 98,5% do total de empresas brasileiras. Hoje existem 12,4 milhões de empreendimentos optantes pelo SIMPLES Nacional, gerando mais de 54% dos empregos formais e 44% da massa salarial brasileira, o que representa 27% do PIB brasileiro. A derrubada do veto aposto ao REFIS é muito maior que qualquer divergência de ideologia partidária: hoje demonstramos para a população brasileira que esta Casa pode atuar, unida, em prol de projetos de lei que beneficiem os cidadãos brasileiros. Precisamos estar atentos às dificuldades do nosso povo, compreendendo sempre que fomos eleitos para servir ao cidadão, e não o inverso. Precisamos criar agendas positivas de votações no Congresso Nacional, preocupados realmente em ajudar o povo brasileiro. Nesta noite, ainda tomados de felicidade ímpar, escrevemos um importante capítulo na história brasileira. Nunca antes na história deste País foi criado e aprovado um programa de refinanciamento de dívidas para as micro e pequenas empresas. Tenho certeza de que esta noite estaremos concedendo muito mais que um REFIS para as micro e pequenas empresas: hoje, concederemos a milhares de micro e pequenos empresários uma boa noite de sono e um merecido descanso."], ["03/04/2018 13:24:00", "O SR. JORGINHO MELLO - Sr. Presidente, quero dizer que hoje é um dia especialíssimo para o micro e pequeno empresário do Brasil. Deputado João Campos, hoje nós vamos apreciar o veto aposto pelo Presidente da República, que tirou de circulação 600 mil micro e pequenos empresários do Brasil. Se cada um desses empresários gerasse quatro empregos, teríamos, em média, o equivalente a 2 milhões e 400 mil empregos. Esse veto é uma lástima para quem quer recuperar o emprego e a economia do País. Nós vamos votar de forma respeitosa, em nome de todos os Deputados da Frente Parlamentar Mista da Micro e Pequena Empresa. Vamos votar pela derrubada do veto na sessão do Congresso Nacional. Deputado Danilo Forte, não sei que horas acontecerá a sessão, mas quero conclamar todos os Deputados a estarem vigilantes e afinados para a derrubada do veto, hoje, aqui nesta Casa, onde ocorrerá a sessão do Congresso, para o bem do micro e pequeno empresário do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Jorginho Mello."], ["20/03/2018 17:20:00", "O SR. JORGINHO MELLO - Sr. Presidente, Sras. e Srs. Deputados, voltando a esta tribuna, quero manter informados todos os Deputados e Deputadas desta Casa sobre o REFIS do micro e pequeno empresário. Estive na última quinta-feira com o Presidente do SEBRAE, Guilherme Afif Domingos, com o Ministro Henrique Meirelles e com o Presidente da Receita Federal, Dr. Jorge Rachid, tratando do Veto n 5, de 2018. Estou dando esse feedback aos Srs. Deputados e às Sras. Deputadas para que não percamos o foco, porque esse veto aposto pela Presidência da República foi muito nocivo ao micro e ao pequeno empresário do Brasil. O microempresário está passando por uma das dificuldades mais terríveis: a Receita Federal está desfazendo os cadastros. Pedimos ao Dr. Jorge Rachid que não os descadastre, que não os exclua do SIMPLES, porque a dificuldade para os empresários com problemas financeiros voltarem é muito maior, é infinitamente maior. Tenho o compromisso dele, e, atendendo a um apelo do próprio Governo relativo ao orçamento e à responsabilidade fiscal, alegada pelo Presidente, nós vamos derrubar o veto no mês de abril, a partir do dia 2 do mês que vem. Foi um acordo feito. O Ministro ficou de falar com o Presidente do Senado, o Senador Eunício Oliveira, que é quem vai fazer a pauta, mas levando a mensagem do Governo de que não fosse tirado de pauta, porque há um compromisso do Ministro, há um compromisso do Presidente do Senado, assumido com a frente parlamentar, para que o veto fosse votado. Ele era para ser votado no dia 5; depois foi para o dia 20. Agora nós acertamos, junto com o Presidente do SEBRAE, Guilherme Afif Domingos, que sempre esteve ao lado para ajudar nessa negociação e para que votemos. A partir do dia 2 de abril, vamos estar focados, atentos para que o veto seja colocado em pauta e nós consigamos derrubá-lo por unanimidade, da mesma forma como foi ele aprovado por unanimidade nesta Casa e no Senado. Muito obrigado, Sr. Presidente."], ["14/03/2018 15:56:00", "O SR. JORGINHO MELLO - Sr. Presidente, requeiro a V.Exa. que este meu pronunciamento seja divulgado no programa A Voz do Brasil . Quero trazer algumas informações. Tivemos um almoço hoje com a Frente Parlamentar Mista da Micro e Pequena Empresa, a qual tenho a honra de presidir, junto com o SEBRAE, com o Presidente Afif, o Senador José Pimentel, a Senadora Fátima Bezerra. Enfim, a nossa Frente Parlamentar Mista da Micro e Pequena Empresa, do Senado e da Cãmara dos Deputados, é uma das maiores frentes. Quero fazer uma conclamação aqui. necessário que cada Líder de bancada preste atenção e nos ajude no veto aposto pela Presidência da República, o Veto n 5. Com o veto, Deputado Fábio Trad, mais de 1 milhão e 300 mil microempresários foram descadastrados; 600 mil, agora 1 milhão e 300 mil. Nós estamos levando esses brasileiros que estão sustentando o emprego, nessa crise terrível que nós estamos passando, à informalidade. Se já está ruim, muito pior sem o REFIS. Depois, ninguém entendeu essa história de não ter previsão orçamentária, enfim, essa história está muito mal desenhada. Por que foi concedido para os grandes? Ninguém tem nada contra os grandes, até porque o micro quer ser médio e o médio daqui a um pouquinho quer ser grande. Mas por que para o micro não é possível? Então um REFIS foi aprovado aqui e no Senado por unanimidade de todos os partidos - todos os partidos. Agora nós precisamos derrubar o veto, que era para estar na pauta dia 6. O Presidente Eunício Oliveira não a colocou em pauta. Estão falando agora da transferência para abril. Não é possível, não vai ter tempo para salvar micro e pequeno empresário deste Brasil que está morrendo, 0que está indo para a informalidade. Um microempresário tem por trás dele meia dúzia de empregados, Deputado Pedro Uczai, que vai para a informalidade, que vai para o desespero. Então não é inteligente, por parte do Governo, esse veto, por amor de Deus. O micro e o pequeno empresário é quem sustenta, quem é responsável por 60% dos empregos formais no Brasil. Todos os dados que temos, Presidente JHC, mostram que o microempresário na crise, com crise e com as todas as dificuldades, mantém os seus funcionários, porque são amigos de longa data, gente da sua família, e é muito mais fácil fazer um entendimento do que demitir. A grande empresa, quando tem uma dificuldade, são os números, demite 100 empregados, 200 empregados, 500 empregados. O microempresário é diferente. Nos últimos anos, até pela modernidade, a grande empresa demitiu. Nos últimos 10 anos, demitiu 2 milhões de empregados. O microempresário empregou 10 pessoas. Essa é a grande diferença. por isso que nós estamos tristes com esse veto aposto pelo Governo Federal. Hoje nós tomamos uma decisão em nome da Frente Parlamentar Mista da Micro e Pequena Empresa. O Deputado Capitão Augusto vai nos ajudar no Partido da República. Estou providenciando uma relação de todas as bancadas e vou entregá-la para cada Líder de bancada para que os partidos colham as assinaturas de seus membros. E iremos entrega-la ao Presidente do Senado Federal, Eunício Oliveira, e ao Presidente da Cãmara dos Deputados, Rodrigo Maia, dizendo que nós estamos ao lado do micro e pequeno empresário, para que coloque o veto na pauta. Isso dará conforto a eles. Eu confio na palavra do Presidente Eunício. Não tenho por que não confiar nele. Ele assumiu o compromisso de pautar o tema para que pudéssemos votá-lo. Se há dificuldade do Governo com o veto, dizendo que havia problema de implicar o Presidente na Lei de Responsabilidade Fiscal, então, deixe para nós, deixe para esta Casa, que aprovou a lei por unanimidade, derrubar o veto. Assim nós vamos salvar efetivamente esses brasileiros que estão trabalhando com dificuldade, que estão apelando para todos nós, que querem produzir, que querem gerar emprego, que querem fazer o Brasil avançar, mas desse jeito não conseguem. Para ser empresário no Brasil, principalmente micro e pequeno empresário, tem que ser muito corajoso. As dificuldades são enormes. Falta sensibilidade. Por exemplo, nós estamos tentando aprovar a empresa simples de crédito, um sonho do Afif que nós colocamos no Projeto de Lei n 341, de 2017. Estamos encontrando dificuldades de toda a ordem, porque tentamos legalizar a situação daqueles que desejam emprestar dinheiro para o pequeno e microempresário. Alguém já teve a forma descabida de dizer que nós queremos legalizar os agiotas, Deputado Padre Luiz Couto. Não, isso não é verdade! A agiotagem já está legalizada no Brasil, ela é pública. As taxas de juros que se pagam, isso sim é agiotagem! Até o agiota se preocupa com quem está tomando seu dinheiro emprestado. Se ele vir que a pessoa está com a perna meio mole, ele empresta mais um dinheiro, abaixa o juro para não morrer, diferentemente dos bancos no Brasil, que não querem saber da saúde financeira de seus clientes, não querem saber se a pessoa vai quebrar ou vai fechar sua empresa. Nós precisamos continuar trabalhando. Vamos terminar o Projeto de Lei n 341/17, que está em uma Comissão Especial para a aprovação da empresa simples de crédito e para mexer na substituição tributária, que é outra vergonha nacional. Como microempresário tem que antecipar imposto? Isso é para empresas de grande porte, com produção segmentada. Isso está na contramão de quem quer ajudar efetivamente a superar as dificuldades e gerar emprego neste Brasil. Por isso quero fazer um apelo a todos os partidos desta Casa. Não há aqui Situação nem Governo. O apelo é a favor do micro e pequeno empresário do Brasil. Não se trata aqui de partidos políticos. Por favor, não vamos partidarizar o tema, até porque nós o aprovamos por unanimidade. O veto tem que ser derrubado por unanimidade. Então eu preciso do prestígio de cada um dos senhores e senhoras. Eu preciso que falem com o Presidente Eunício, que é o Presidente do Congresso, no Senado, com o Presidente da Casa, para que a matéria seja pautada o mais rápido possível. Não dá para esperar abril. Não tem jeito. Até lá já quebrou mais da metade. Já foram para a informalidade. Isso é para que tenham o mesmo tratamento que teve a grande empresa. um absurdo nós termos que ficar implorando aqui para que o micro e pequeno empresário tenham o mesmo tratamento que foi dado aos grandes. Não dá para entender. Por isso, Sr. Presidente, Srs. Deputados, eu faço um apelo aqui a todas as bancadas: vamos cerrar fileira na derrubada desse veto, que será destacado, por favor, em nome de quem produz, de quem trabalha, de quem gera emprego, de quem está passando uma enorme dificuldade. Que nós consigamos derrubar o Veto n 5! Que ele seja pautado! Ele precisa ser pautado! Eu insisto em dizer que eu ainda confio na palavra do Presidente do Congresso, Senador Eunício, que nos prometeu que vai pautar esse veto, para o Congresso, Cãmara e Senado, deliberar. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Jorginho Mello."], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/03/2018 14:36:00", "O SR. JORGINHO MELLO - Meu Presidente, primeiramente quero agradecer a V.Exa. a oportunidade de me pronunciar. Quero também dizer a V.Exa. que estamos todos sintonizados para que na primeira sessão do Congresso Nacional, sob a Presidência do Senador Eunício Oliveira, que já assumiu compromisso conosco, com a Frente Parlamentar Mista, Cãmara e Senado, da Micro e Pequena Empresa, seja colocado em votação o Veto n 5, do micro e pequeno empresário, para que consigamos derrubá-lo. Peço ainda a V.Exa. que autorize a divulgação no programa A Voz do Brasil de manifestação que deixo sobre as universidades comunitárias, que prestam um grande serviço ao Brasil. Muitas vezes são incompreendidas. Muitas vezes, nesses setores público e privado, elas se misturam, e os organismos do Governo e a própria sociedade não dão o valor que realmente teriam que dar às universidades comunitárias. Por isso, estamos criando uma frente, composta por professores e educadores desta Casa, para defender as universidades comunitárias, pelo belo serviço que prestam em todo o Brasil, através da Associação Brasileira das Universidades Comunitárias - ABRUC, a associação nacional. O meu Estado de Santa Catarina é um dos Estados onde as universidades comunitárias exercem papel fundamental. Eu mesmo sou oriundo do Sistema ACAFE - Associação Catarinense das Fundações Educacionais, que congrega 16 universidades. Trata-se de sistema que dá condições de crescimento e desenvolvimento para o nosso Estado de Santa Catarina. Eu não tenho dúvida de que, se não existissem as universidades comunitárias no meu Estado, que é um Estado diferenciado, de pequenas propriedades, um Estado inovador, o Estado não representaria o que representa hoje para o Brasil. Portanto, quero fazer a defesa de todas as universidades, por intermédio dessa Frente, regulamentando e dando o reconhecimento que merecem pelo que fazem pela educação e pela formação da juventude brasileira. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no ano de 2017 tivemos a honra de criar a importante frente parlamentar mista no Congresso Nacional, a Frente Parlamentar Mista em Defesa das Universidades Comunitárias. Esta importante Frente tem como finalidade promover o desenvolvimento e a integração das Instituições Comunitárias de Educação Superior brasileiras, fortalecendo a sua autonomia e buscando, permanentemente, a sua defesa; proporcionar a plena integração das Instituições Comunitárias de Educação Superior ao sistema de ensino brasileiro; diminuir a desigualdade nas condições de acesso à educação superior; ampliar o debate sobre legislação e proposições que afetam o segmento das Instituições Comunitárias de Educação Superior brasileiras, entre outros. Antes de falarmos sobre as metas a serem cumpridas pela Frente, é importante destacar que o sistema de ensino superior brasileiro é constituído por instituições públicas ou privadas e tem se desenvolvido de forma rápida e crescente. Na organização e funcionamento desse setor, constata-se a existência de um formato diferente e inovador de universidade. Este modelo ganhou força na Reforma Universitária de 1968, que facilitou a expansão do setor privado e, em seguida, foi difundido e clarificado por meio da Constituição Federal de 1988 e da Lei de Diretrizes e Bases da Educação Nacional de 1996, que apresentam papel importante na privatização da educação superior brasileira. Intitulada de Universidade Comunitária, apresenta características próprias e experiências significativas. As universidades comunitárias são, atualmente, o modelo de gestão de recursos públicos a ser seguido pelas demais universidades públicas brasileiras, sendo exemplo também na qualidade do ensino prestado aos seus alunos, estando à frente de importantes universidades públicas e particulares. Destaco ainda que as universidades comunitárias vão muito além de divulgar o conhecimento científico através do ensino: elas dedicam esforços para partilhar o conhecimento científico, a arte e a socialização cultural com as comunidades. A consolidação da identidade das universidades comunitárias coloca esse setor como 'híbrido', em meio aos conceitos dos setores público e privado empresarial, caracterizando um processo em avanço e consolidação nas últimas décadas no Brasil. Um dos objetivos da Frente é justamente este: promover e regulamentar as universidades comunitárias a fim de torná-las cada vez maior e mais respeitada pelos Governos de todos os entes da Federação brasileira. Tenho convicção de que o sistema comunitário é de fundamental importãncia não só para o cidadão brasileiro, mas serve de exemplo para os gestores públicos na gestão dos recursos públicos destinados à área da educação. A educação é um dos pilares do meu mandato. Apresentei diversos projetos de lei que visam melhorar o sistema de ensino brasileiro. Contudo, destaco que esta Frente tem o poder de atingir de forma rápida e direta centenas de milhares de estudantes. Para isso, tenho trabalho intensamente com diversos reitores de universidades comunitárias de todo o País, traçando metas de trabalho, ouvindo as dificuldades e propondo melhorias para as universidades comunitárias. Destes debates surgiu o Projeto de Lei n 9.308, de 2017, que possui como objetivo corrigir alguns pontos da Lei de Diretrizes e Bases da Educação Nacional, concedendo às comunitárias um tratamento correto e sem conflitos por incongruências legislativas. Propomos neste mesmo Projeto de Lei a possibilidade de as comunitárias indicarem membros para o Conselho Nacional de Educação - CNE. Estes são os primeiros passos dados pela Frente na luta em prol das universidades comunitárias, que podem parecer pequenos, mas são fundamentais e corrigem problemas que há anos atrapalham o crescimento destas importantes instituições de ensino."], ["27/02/2018 16:32:00", "O SR. JORGINHO MELLO - Sr. Presidente, com a permissão do Deputado Arnaldo Jordy, que está na tribuna, eu gostaria de dar como lido um pronunciamento sobre o REFIS. a nossa esperança que, no dia 6, consigamos derrubar o veto aposto pela Presidência da República, já tratado com as lideranças do Governo, com o próprio Senado. Eu não tenho dúvida de que, como foi aprovado aqui por unanimidade, também será aprovada por unanimidade a derrubada do veto. Então, faço questão de fazer este registro. Solicito, ainda, a divulgação deste pronunciamento em todos os meios de comunicação da Casa. Muito obrigado. Muito obrigado, Deputado Arnaldo Jordy. O SR. PRESIDENTE - Deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 20 de fevereiro de 2018, tivemos um importante café da manhã da Frente Parlamentar Mista em Defesa das Micro e Pequenas Empresas. Este evento contou com a presença de Deputados, Senadores, órgãos, federações, confederações, associações e sindicatos dos micros e pequenos empresários, tornando o encontro um verdadeiro sucesso. O objetivo principal do café foi intensificar a mobilização pela derrubada do veto aposto pelo Presidente da República na lei que cria o Programa Especial de Regularização Tributária das Microempresas e Empresas de Pequeno Porte optantes pelo Simples Nacional - PERT-SN, mais conhecido como REFIS das micro e pequenas empresas. Neste evento, Deputados, Senadores e lideranças discursaram sobre a importãncia do REFIS para as empresas optantes do Simples Nacional. Para a totalidade dos presentes, a derrubada deste veto se faz urgente e fundamental. Nosso País viveu uma das mais profundas crises econômicas de sua história. Houve diversas demissões em todos os ramos do mercado de trabalho brasileiro. Muito embora esta grave crise tenha atingido fortemente os micros e pequenos empresários, foram esses que ajudaram a manter e, em alguns casos, até aumentar as vagas de trabalho no Brasil. Atualmente as micro e pequenas empresas representam quase 98,5% das empresas brasileiras, hoje são aproximadamente 4,8 milhões de micros e pequenas empresas e 6,5 milhões de microempreendedores individuais. As empresas optantes do Simples Nacional representam 27% do PIB Nacional, gerando atualmente 54% dos empregos formais no País. Percebe-se que a existência das micro e pequenas empresas é crucial não só para o mercado de trabalho brasileiro, mas como para a arrecadação do País. Desta forma, entendemos ser crucial que o Governo Federal os incentive e os auxilie a manterem seus postos de trabalho na ativa e em crescimento. A manutenção das empresas no Simples Nacional será uma grande oportunidade para que as micro e pequenas empresas possam regular a sua situação fiscal. Essa medida é fundamental para que se estimule e amplie a oferta de empregos e, automaticamente, aumente a geração de renda no País. Importante destacar que a aprovação no Congresso Nacional deste REFIS ocorreu em comum acordo com o Governo Federal. O texto do PERT foi negociado de forma intensiva com os mais diversos órgãos da Presidência, e, após aceite do Presidente da República, o texto foi à votação. Portanto, não houve surpresa para o Governo, não existiu nenhum tipo de 'jabuti' que impedisse a sanção presidencial. Porém, para a nossa surpresa, o Presidente Temer vetou integralmente este importante REFIS para os pequenos empresários. Quando digo que não houve tanta surpresa assim, refiro-me ao fato de que não somente este Governo que hoje está comandando o Palácio do Planalto, mas quase a totalidade de mandatários que passaram por aquele Palácio sempre trataram com certo descaso estes que verdadeiramente movimentam a economia deste País, gerando emprego e renda. Desta forma, tenho como um dos pilares de meu mandato defender e lutar pelas pequenas empresas e, junto a isso, pretendo trabalhar para que não somente este Governo como os próximos respeitem, apoiem e lutem pelos micro e pequenos empresários. O primeiro passo a ser dado é derrubarmos este veto aposto ao REFIS das micros e pequenas empresas."], ["07/02/2018 16:00:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao Deputado Sóstenes Cavalcante, quero fazer o registro da comitiva que está acompanhando em plenário o nosso companheiro Deputado Marco Tebaldi, líder do norte de Santa Catarina e do Estado de Santa Catarina. Fazem parte da comitiva que veio do Município de Taió o Marco Carvalho, o Jaci de Liz, o Horst Alexandre, que é o Prefeito em exercício, o Tiago Maestri, que é o Presidente da Cãmara Municipal, o Jair Alberto das Neves, que é Vereador, e o William Noriller, que é Secretário-Geral da Cãmara Municipal. Sejam todos muito bem-vindos! A nossa Casa está hoje ouvindo as manifestações no Grande Expediente. assim mesmo. Já tivemos sessão pela manhã. Agora todos os Deputados retornam aos seus Estados. Estão aqui o Deputado Tebaldi, o Deputado Jorginho e o Deputado Federal do Tocantins. Mas registro a honrosa presença de cada um dos senhores. Muito obrigado! Os senhores estão em boa companhia. Deputado forte é o Deputado Tebaldi. Fiquem tranquilos, porque com ele o negócio funciona!"], ["07/02/2018 10:24:00", "O SR. JORGINHO MELLO - Sr. Presidente, Srs. Deputados, avizinha-se a apreciação do veto aposto pelo Presidente da República ao chamado REFIS do micro e do pequeno empresário. Quero pedir encarecidamente a cada Deputado e a cada Deputada que nos ajudem na articulação para conseguirmos, no mês de fevereiro, na primeira sessão do Congresso Nacional, derrubar esse veto, a fim de que sejam socorridos mais de 1 milhão de pequenos e microempresários que estão sendo descadastrados pela Receita Federal porque estão em atraso com os seus impostos. Nós mesmos aprovamos aqui, a Casa aprovou o REFIS para os grandes empresários. O Governo prefere o banqueiro, o grande empresário aos pequenos. O Governo ainda não entendeu que para o pequeno e para o microempresário não há favor nenhum. Isso está na Constituição. Existe um regime tributário, mas o Governo não o reconhece. Neste mês, após o carnaval, com certeza vai haver reunião do Congresso Nacional. Vamos pedir ao Presidente Eunício Oliveira, estamos pedindo isto a ele, que coloque esse veto como primeiro item da pauta, para conseguirmos derrubar esse veto, para deixarmos vivos esses trabalhadores, esses heróis brasileiros que são responsáveis por 60% dos empregos formais no Brasil. O Governo é insensível. O Governo vetou isso. Vetou porque não tem base orçamentária, mas quem faz isso é o próprio Governo. Nós copiamos dos grandes, mas nem copiando dos grandes isso funcionou. Nós precisamos ter coragem. isso que eu estou pedindo a cada Deputado e a cada Deputada, para conseguirmos derrubar o veto por unanimidade, porque a matéria foi aprovada por unanimidade. Foi dado a eles o mesmo tratamento que foi dado aos grandes. Deveria ter havido algo mais favorável, mas, infelizmente, não houve. Nós conseguimos só isso. E mesmo isso foi vetado pelo Governo do nosso Presidente Temer. Eu preciso do apoio de cada um e de cada uma. Precisamos ficar atentos, vigilantes, e efetivamente derrubarmos esse veto por unanimidade, para fazer justiça a esses heróis brasileiros que estão pagando a conta, estão fazendo com que o Brasil continue empregando, porque senão a coisa vai ficar muito mais difícil do que está. Faço esse registro, Sr. Presidente, para conseguirmos realmente derrubar esse veto. O SR. PRESIDENTE - O seu pronunciamento será divulgado no programa A Voz do Brasil ."]]}