{"JORGE BOEIRA": [["08/06/2016 11:28:00", "O SR. JORGE BOEIRA - Sr. Presidente, a Receita Federal pretende fechar diversas agências pelo Brasil afora. No Estado de Santa Catarina serão as agências de Itajaí, São José, Araranguá e Xanxerê. Itajaí é um dos portos mais importantes do Brasil, quem sabe o mais importante do sul do Estado de Santa Catarina; São José é um polo industrial; Araranguá é polo de uma macrorregião. incompreensível que se queira, neste momento de queda da arrecadação do Brasil, reduzir a estrutura de arrecadação do Estado brasileiro, e que se queira reduzir despesas irrisórias, no momento em que sabemos que muitos recursos foram desviados do CARF pela quadrilha que lá se instalou. extremamente necessário que a Receita Federal reveja a sua posição. Precisamos manter a arrecadação do Brasil e sobretudo dar ao contribuinte condições para cumprir suas obrigações sem que precise trafegar por grandes distãncias. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil."], ["31/05/2016 18:18:00", "O SR. JORGE BOEIRA - Sr. Presidente, Criciúma hoje se despede do seu ex-Prefeito Manique Barreto, cidadão que contribuiu de forma expressiva para o crescimento da cidade e que foi o responsável pela implantação de importantes obras de infraestrutura. Hoje nos despedimos de Manique Barreto com muito carinho, com muita emoção. Manique Barreto deixa marcas indeléveis não só na infraestrutura da cidade, mas, sobretudo, no Bairro da Juventude, entidade que todos nós amamos e que faz um trabalho na área social, principalmente com crianças em condições de risco social. Ele foi um dos grandes mentores da entidade Bairro da Juventude e deixa marcas indeléveis não só na infraestrutura, mas, sobretudo, no nosso coração. Eu gostaria que este pronunciamento fosse divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["17/04/2016 14:04:00", "O SR. JORGE BOEIRA - Pelos princípios que ensinei às minhas filhas da ética, da honestidade, da moral, os quais eu quero elas ensinem aos meus netos; pelo povo de Santa Catarina, que vai às ruas protestar contra a corrupção, eu voto 'sim'. O SR. BETO MANSUR - Deputado Jorge Boeira, do PP de Santa Catarina: voto 'sim'. Total: 38 votos."], ["17/03/2016 15:04:00", "O SR. JORGE BOEIRA - Sr. Presidente, o Brasil vive hoje um sentimento de indignação muito forte. O sentimento que a população traz das ruas com a corrupção é extremamente negativo. A corrupção é o principal mal do País e desse Governo. Entendemos que covarde é aquele que desvia recurso público; covarde é aquele que tira recurso da saúde; covarde é aquele que tira recurso da educação e, principalmente, daqueles que mais precisam do Estado brasileiro. Nós vemos nas filas nos corredores dos hospitais pessoas que precisam de cirurgia, que acabam morrendo porque não têm atendimento, por conta desses desvios que ocorrem no País. Eu quero dizer que a sociedade brasileira cansou desse Governo. Por isso, nós somos favoráveis ao impeachment . Obrigado, Sr. Presidente."], ["16/03/2016 18:38:00", "O SR. JORGE BOEIRA - Sr. Presidente, Sras. e Srs. Deputados, expectadores da TV Cãmara, nós vivemos uma grande crise de princípios éticos no País. Quando falo de ética, não falo da ética filosófica de Aristóteles, mas da ética moral, daqueles valores que nós aprendemos e nossas casas, no seio da família, dos princípios do trabalho, da religião. São esses princípios que devem nortear a nossa vida pública, sempre na lógica da honestidade e da ética. Portanto, Sr. Presidente, diante das inúmeras acusações contra políticos e empresários de que têm recursos depositados no exterior, eu quero dizer que abro os meus sigilos fiscal e bancário a todos os brasileiros, porque entendo que não devemos simplesmente parecer ser honestos, temos que provar que somos honestos. Obrigado, Sr. Presidente."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. JORGE BOEIRA - Repugnante, nojenta é a corrupção. Voto 'não' à permanência de Temer na Presidência da República. A SRA. MARIANA CARVALHO - Deputado Jorge Boeira: voto 'não'. Total: 26 votos 'não'."], ["04/10/2017 16:04:00", "O SR. JORGE BOEIRA - Sr. Presidente, os Vereadores Jaison, Targino e Eraldo se encontram aqui presentes, em visita a esta Casa. Obrigado."], ["04/10/2017 15:22:00", "O SR. JORGE BOEIRA - Sr. Presidente, gostaria de anunciar a presença no plenário da Vereadora Giovana Galato, do Município de Cocal do Sul, que vem a Brasília na busca de recursos para o enfrentamento e o combate às drogas no Brasil. Ela é uma jovem Vereadora, no seu primeiro mandato, e já trata de tema de extrema importãncia para o Brasil. Obrigado, Sr. Presidente."], ["03/10/2017 12:42:00", "O SR. JORGE BOEIRA - Sr. Presidente, está sendo sepultado neste momento Luiz Carlos Cancellier, o Magnífico Reitor da Universidade Federal de Santa Catarina. Era um homem simples, amigo, com o qual eu tive uma convivência harmônica. Todo diálogo que fizemos foi um diálogo de respeito, sempre, um diálogo republicano, de respeito principalmente à coisa pública. Por trás da fala mansa, dos gestos simples, existia um cidadão que era um defensor aguerrido da escola pública gratuita e de qualidade. Ele tinha uma capacidade intelectual invejável e resolvia todos os conflitos na base do diálogo. Entendia que o diálogo era a sua marca indelével. Isso permanecerá na memória daqueles que com ele conviveram. Padeceu pela humilhação que sofreu. Não suportou a humilhação de ser preso em meio a uma operação espetaculosa. Foi condenado pelos seus adversários, sofreu a pena capital sem ter tido ao menos o direito ao contraditório. Há esse Estado policialesco, que prende primeiro para depois perguntar qual foi o motivo. Não conheço o mérito do processo a que ele foi submetido, mas espero que os motivos sejam extremamente fortes. Prendem um cidadão, um reitor de uma universidade, levam-no algemado, e 24 horas depois o soltam? Que motivo grave existe para se prender um cidadão que é reitor de uma universidade pública, universidade que é orgulho dos catarinenses, uma das melhores universidades do País e da América do Sul? Cabe agora às autoridades judiciais e policiais provar e comprovar o motivo que o levou à prisão. Precisam provar por que o prenderam. Se não, a partir de agora, os réus serão os que o condenaram. Obrigado, Sr. Presidente."], ["20/09/2017 17:36:00", "O SR. JORGE BOEIRA - Sr. Presidente, o Prefeito de Mondaí aqui se encontra, assim como diversos Prefeitos do Brasil vêm a Brasília e a esta Casa em busca de recursos, porque essa é a única forma de garantirem a melhoria de vida, a qualidade de vida dos munícipes. Enquanto nós não dermos conta de um pacto federativo que garanta mais recursos para os Municípios, onde o cidadão vive, os Prefeitos continuarão vindo a Brasília. Muito bem, Prefeito de Mondaí, Sr. Valdir Rubert! Seja bem-vindo a esta Casa."], ["13/09/2017 18:12:00", "O SR. JORGE BOEIRA - Sr. Presidente, visita hoje nossa Casa o Prefeito em exercício do Município de Navegantes, do Estado de Santa Catarina, que tem um porto exemplar, é uma cidade que cresce todos os dias, a passos largos. Acompanhando o Prefeito Donizete, nós temos o Secretário da Saúde, Cidinho, e o Secretário de Governo. Eles vêm a Brasília, como os Prefeitos do Brasil inteiro, em busca de recursos para custear suas atividades do dia a dia, principalmente recursos para as áreas de saúde e educação, no sentido de melhorar a vida das pessoas. Parabéns ao prefeito Donizete, parabéns ao Cidinho pela luta e pelo esforço que fazem em prol do seu Município!"], ["02/08/2017 14:36:00", "O SR. JORGE BOEIRA - Tenho nojo de quem desvia recurso público. Tenho nojo da corrupção. Tenho nojo dos corruptos. Fora, Temer! 'Não'. A SRA. MARIANA CARVALHO - Deputado Jorge Boeira: voto 'não'. Total: 26 votos 'não'."], ["22/03/2017 16:26:00", "O SR. JORGE BOEIRA - Sr. Presidente, estão presentes na Cãmara dos Deputados o Vice-Prefeito de Biguaçu e uma delegação de Vereadores desse importante Município do Estado de Santa Catarina."], ["27/03/2018 12:56:00", "O SR. JORGE BOEIRA - Sr. Presidente, recebi hoje pela manhã uma correspondência um pouco estranha da Federação Catarinense de Municípios. Primeiro, a Federação Catarinense dos Municípios repudia a posição do Governo Federal de colocar a Caixa Econômica Federal como única mandatária pela operacionalização dos recursos de transferências voluntárias da União, ou seja, as chamadas emendas parlamentares. Inicialmente, além do monopólio, houve aumento também do percentual da Caixa Econômica Federal, que inicialmente era de 2,5%, e em alguns casos, segundo exemplos que eles mesmos forneceram, chega a quase 12%. Ora, esses são recursos da União, recursos da sociedade brasileira, são recursos que estão indo para os Municípios para tentar resolver os problemas da sociedade, dos munícipes que lá vivem, nas áreas da saúde, da educação, da infraestrutura. Além disso, reclamavam eles que em dezembro do ano passado o Governo Federal prometeu ajuda financeira aos Municípios. Até agora esses recursos não chegaram. Ela coloca claramente na sua carta que o Governo se utiliza desses auxílios financeiros como poder de barganha para conseguir aprovar as suas reformas. Isso é muito grave, Sr. Presidente! Estão dizendo claramente que o Governo Federal vai buscar apoio dos Prefeitos para aprovar projetos que são contra a sociedade, a exemplo da reforma previdenciária. Portanto, repudio veementemente esse tipo de ação e dou todo o apoio à Federação Catarinense de Municípios. Obrigado, Presidente."], ["21/02/2018 15:40:00", "O SR. JORGE BOEIRA - Sr. Presidente, como V.Exa. previamente mencionou, eu gostaria de anunciar a presença de lideranças do Estado de Santa Catarina, notadamente do Município de Paulo Lopes. O Prefeito Nadir e o Vice-Prefeito Jucinei se encontram aqui em Brasília em busca de recursos para resolver os problemas do Município na área da saúde, da educação e da infraestrutura. Sejam bem-vindos à Casa da democracia brasileira! Obrigado, Sr. Presidente."]]}