{"JORGE TSUJINO": [["08/05/2018 12:40:00", "O SR. JORGE TSUJINO - Boa tarde a todos e a todas! Gostaria de cumprimentar o Deputado JHC, Presidente da Mesa, e todos que estão no plenário. Nesta solenidade destinada a comemorar o centenário do Dia das Mães no Brasil, gostaria, em primeiro lugar, de agradecer, em nome de todo o movimento acemista no Brasil, a iniciativa da Exma. Senadora Ana Amélia e do Exmo. Deputado Vitor Lippi, que estão nos dando uma grande oportunidade. Impossível falar do Dia das Mães sem citar a guerreira Anna Jarvis, sua criadora. O falecimento de sua mãe em maio de 1905, na Filadélfia, marcou o início de uma nova etapa em sua vida, pois foi quando, em meio à saudade, veio-lhe à cabeça a instituição de um dia consagrado às mães. Primeiramente, a ideia foi sugerida ao Prefeito da Filadélfia. Depois, ela escreveu a governadores, congressistas, igrejas, enfim a qualquer um que pudesse exercer influência. As respostas foram tantas, que Anna passou a dedicar-se inteiramente à campanha. Os objetivos de Anna Jarvis eram sentimentais. Então, como poderia um legislador não apoiar algo tão belo e puro como um Dia das Mães? Ela continuou a escrever, propondo a instituição da homenagem, até que, em 1914, o então Presidente Woodrow Wilson assinou a proclamação no qual recomendava que o segundo domingo de maio fosse considerado no país inteiro o Dia das Mães. Mas Anna queria o resto do mundo. E, no decurso de sua vida, 41 países adotaram o Dia das Mães. O Brasil foi um deles, e a data foi introduzida no País pela nossa coirmã, a Associação Cristã de Moços do Rio Grande do Sul, em maio de 1918. Portanto, não há como não nos orgulharmos por fazer parte de uma instituição centenária que vem influenciando positivamente várias gerações, com a dedicação daqueles que nos antecederam, e, principalmente, por ter o privilégio de fazer parte de uma história tão linda que traz consigo o legado de que a ACM deve continuar crescendo para cumprir com plenitude a missão social que assumiu perante a comunidade. Esta é a causa que todos nós, profissionais e voluntários, abraçamos e na qual acreditamos: participar, realizar, concretizar, amar, respeitar, viver em família. Esta última é uma das indispensáveis necessidades do ser humano, e a ACM é uma família. Com essas palavras, a Federação Brasileira das ACMs rende homenagem não só à guerreira Anna Jarvis, mas a todas as mães, em especial às aqui presentes, em reconhecimento pelo amor incondicional que todas possuem. Ontem é história, amanhã é mistério, hoje é uma dádiva! Muito obrigado a todos. O SR. PRESIDENTE - Agradecemos ao Sr. Jorge Tsujino."]]}