{"JORGE TADEU MUDALEN": [["17/05/2016 16:38:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, quero fazer uma homenagem a Cauby Peixoto, que faleceu no dia de ontem. Esta Casa fez uma homenagem justa a ele. Quando esteve aqui, nós demos a maior condecoração desta Casa ao ícone da música brasileira Cauby Peixoto. Ele havia dito que uma das maiores comendas que recebeu na vida foi a homenagem que esta Casa fez a sua pessoa. Então, quero deixar aqui registrado que o homenageei quando era 2 Secretário. Inclusive, está gravada em vídeo a homenagem que esta Casa fez a um dos maiores cantores brasileiros, que foi Cauby Peixoto. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JORGE TADEU MUDALEN - Pela minha família - pela Sandra, pela, pelo Vítor, pelo Jorge e pelo meu neto que está chegando agora -, por Guarulhos, por São Paulo, pelo Brasil, o voto é 'sim'. O SR. BETO MANSUR - Deputado Jorge Tadeu Mudalen, do DEM de São Paulo: voto 'sim'. Total: 172 votos."], ["03/02/2016 16:00:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, quero agradecer esta oportunidade. Não vou gastar 1 minuto. Peço a V.Exa., Sr. Presidente, que dê como lido meu pronunciamento. Eu queria fazer uma observação: mais uma vez o Governo vem descumprindo aquilo que foi prometido na Instrução Normativa n 1.611, editada no dia 25 de janeiro, que fixou a alíquota de 25% de Imposto de Renda retido na fonte, incidente sobre as remessas destinadas ao exterior de pagamento de prestação de serviços de turismo. Isso vai causar um desemprego muito grande, principalmente nas pequenas operadoras e pequenas agências de turismo. O que havia prometido o então Ministro da Fazenda, Joaquim Levy, era que essa alíquota não passaria de 6,38%. Sr. Presidente, peço a V.Exa. a divulgação do meu discurso no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho a este plenário hoje para falar de uma medida adotada pelo Governo Federal no último dia 31 de dezembro que prejudica milhões de brasileiros, direta e indiretamente. Trata-se da não prorrogação da isenção de Imposto de Renda Retido na Fonte sobre os valores pagos, creditados, entregues, empregados ou remetidos para o exterior, destinados ao pagamento de prestação de serviços decorrentes de viagens de turismo, negócios, serviço, treinamento ou missões oficiais. O fim desse benefício fiscal entrou em vigor em 1 de janeiro de 2016. Todavia, o setor de turismo foi pego de surpresa. Isso porque em 1 de dezembro do último ano foi veiculada uma notícia no portal do Ministério do Turismo, sob o título Fazenda e Turismo firmam acordo para preservar empregos, oportunidade na qual o então Ministro da Fazenda, Sr. Joaquim Levy, após entendimento com o Ministro do Turismo, acordou que a alíquota do referido imposto ficaria em 6,38%, a mesma cobrada em operações de cartões de crédito. Descumprindo mais uma vez o que é prometido para a população, o Governo da Presidente Dilma, por intermédio da Instrução Normativa n 1611, editada em 25 de janeiro deste ano pela Receita Federal, fixou a alíquota de 25% do Imposto de Renda Retido na Fonte incidente sobre as remessas ao exterior destinadas ao pagamento de serviços de turismo. O fim dessa isenção, segundo a Associação Brasileira de Agências de Viagens, representa a extinção de postos de trabalhos diretos e indiretos, perda para a economia brasileira estimada em R$ 4,1 bilhões, fechamento de agências e operadoras, cancelamento de rotas de companhias aéreas internacionais e da vinda de navios para o Brasil. Para tentar corrigir mais um erro do Governo Federal, o Deputado Mendonça Filho, membro do nosso partido, Democratas, apresentou ontem o Projeto de Lei n 4.258/2016, determinando a prorrogação dessa isenção até 2019. Destaco que a referida proposta legislativa também atualiza monetariamente os limites de isenção pela variação do IPCA do período de janeiro/2011 a dezembro/2015, de forma a proteger os cidadãos e os setores atingidos pela expiração do prazo. Há ainda uma alternativa que seria nós, membros do Congresso Nacional, votarmos, o quanto antes, o relatório da Medida Provisória n 694 elaborado pelo Senador Romero Jucá, o qual prevê a alíquota de 6%. O Governo da Presidente Dilma não pode repassar para os brasileiros a conta que ele mesmo fez. A família brasileira está sobrecarregada de tantos tributos. E não podemos, na qualidade de representantes do povo brasileiro, permanecer inertes diante de tamanha injustiça. Muito obrigado."], ["14/12/2017 09:12:00", "O SR. JORGE TADEU MUDALEN - Obrigado, Sra. Presidente. Eu quero cumprimentar os Sras. e Srs. Deputados e agradecer esta oportunidade. Registro que no dia 8 de dezembro nós estivemos na cidade de Guarulhos comemorando os 457 anos da cidade junto com o Prefeito Gustavo, com o Vereador Jorge Tadeu Filho e com os demais Vereadores. Na oportunidade, nós pudemos participar, também, da inauguração da árvore de Natal, da iluminação da cidade. Registro também que nós já demos andamento a um viaduto que está sendo construído ao lado da Riachuelo, na Avenida Jacu Pêssego. Então, eu quero agradecer ao Ministro dos Transportes por essa grande obra, que já começou ali na Rodovia Presidente Dutra, que faz a interseção do Bairro Vila Izabel com o Presidente Dutra, e vai ligar, então, esses dois grandes bairros. A CCR Nova Dutra já começou essa obra, que é um presente para a cidade de Guarulhos. Muito obrigado, Sra. Presidente."], ["12/12/2017 11:16:00", "O SR. JORGE TADEU MUDALEN Sr. Presidente, Sras. e Srs. Deputados, quero registrar que no dia 8 de dezembro nós participamos da comemoração do aniversário da cidade de Guarulhos. Deixo um abraço para a população e para o Prefeito. Estamos numa luta muito grande, mas estamos tirando Guarulhos da recessão. Muito obrigado."], ["08/11/2017 17:48:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, eu queria agradecer a todos os membros da Comissão que apreciou a Proposta de Emenda à Constituição n 181, de 2015, e a Proposta de Emenda à Constituição n 58, de 2011, porque nós acabamos de aprovar o nosso relatório. Quero aqui agradecer ao Presidente Evandro Gussi e a todos os membros. Nós tivemos aprovado esse relatório em defesa da vida, aumentando de 4 para 8 meses a licença-maternidade e também aprovando o direito à concepção. Quero agradecer aqui a oportunidade que V.Exa. me dá."], ["07/11/2017 17:58:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, quero comunicar aos moradores do Residencial Alta Vista que acabo de sair do Ministério das Cidades e que o Ministro Bruno Araújo acaba de liberar a entrega de 240 casas para as famílias que já foram contempladas. A inauguração será no domingo 12. Quero agradecer ao Ministro, ao Tiago e ao Prefeito Guti, que fez um esforço tremendo para que, no próximo domingo, entreguemos as 240 casas no Residencial Alta Vista, que vão beneficiar as famílias que fariam um protesto amanhã. O Ministro se antecipou, e a inauguração será no domingo, no Residencial Alta Vista, em Guarulhos. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. JORGE TADEU MUDALEN - Pelo crescimento do País, voto com o Relator, 'sim'. O SR. GIACOBO - Deputado Jorge Tadeu Mudalen: voto 'sim'. Total: 116 votos."], ["18/10/2017 16:24:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, quero fazer um relato a respeito do Outubro Rosa, movimento que teve início em 1997, na Califórnia. Quando fizemos parte da Mesa Diretora, apresentamos a proposta e desde então o Congresso passou a fazer essa iluminação cor-de-rosa para chamar a atenção das nossas autoridades para essa campanha tão importante de prevenção ao cãncer de mama. Então, quero agradecer a oportunidade que V.Exa. me dá e também ao orador que cedeu esse espaço para que eu pudesse fazer este registro. Muito obrigado, Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, eu queria agradecer ao Líder do Governo e agradecer a todos os que votaram na emenda anterior. Pedi o voto 'sim' a esta emenda, porque é muito importante o trabalho que as igrejas fazem neste País com a assistência social em prol dos drogados, em prol daqueles que não têm assistência médica e, muitas vezes, vão procurar na Igreja aquilo que o Governo não pode dar. muito claro o art. 22, 13, da Lei n 8.212, de 1991, que diz que 'não se considera como remuneração indireta ou direta, para efeitos desta Lei, os valores despendidos pelas entidades religiosas ' . Então, votando esta emenda, nós estamos fazendo justiça com as Igrejas que fazem um grande trabalho social por este País."], ["13/09/2017 15:42:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, eu só quero fazer um breve comunicado. Na segunda-feira, estive no Centro de Especialidades Médicas de Guarulhos - CEMEG com o Secretário de Saúde do Município de Guarulhos, Sérgio Iglesias, e com a Diretora de Saúde. Destinamos 700 mil reais para um serviço de saúde que é feito lá e atende mais de 30 mil pessoas por mês. Portanto, eu queria deixar o meu abraço e a minha estima para toda a equipe de saúde que trabalha no CEMEG, essa instituição localizada na Rua D. Antônia que faz um excelente trabalho na área de saúde. Deixo também um abraço ao Prefeito de Guarulhos, o Guti. Agradeço ao Deputado Takayama pela gentileza de me deixar falar antes. Muito obrigado."], ["04/09/2017 16:36:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um registro muito importante do momento muito difícil por que passa a saúde neste País, e não é diferente no Município de Guarulhos. Na última sexta-feira, eu fiz uma visita à Maternidade Jesus, José e Maria, uma entidade que nós vimos nascer. Meu pai foi um dos seus grandes colaboradores, junto ao Sr. Guilherme Ruiz. Lá, atualmente, nascem cerca de 500 crianças por mês. Depois da maternidade da capital, essa é a segunda maior. Na cidade de Guarulhos, nascem quase 1.100 crianças. A maternidade faz um excelente trabalho. Inclusive, nós estamos alocando recursos para melhorá-la. Faço um apelo ao Governo do Estado, para que adote ações em prol da instituição o mais breve possível. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil ."], ["23/08/2017 16:48:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, eu queria, primeiro, agradecer essa oportunidade que V.Exa. está me dando pelo tempo de 1 minuto. Eu quero dizer porque sou favorável ao voto distrital. Sou um dos que viveu, em 2002, uma das maiores injustiças que ocorreram nas eleições daquele ano. Eu recebi 127.600 votos e fiquei de fora. Na época, o PRONA trouxe para esta Casa os seguintes Deputados: Vanderlei Assis, com 275 votos; Elimar, com 484 votos; Ildeu Araújo, com 382 votos. Isso ocorreu na eleição de 2002, em que um candidato teve quase 130 mil votos e ficou de fora, ao passo que vários Deputados que não tiveram expressão nenhuma de votação e não representavam a população vieram para esta Casa. Isso sem falar da eleição passada, em que o Vereador Netinho de Paula e Antonio Carlos Mendes Thame ficaram de fora, quando outros vieram com bem menos votos e não representam a vontade da população. Muito obrigado."], ["22/08/2017 16:08:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, gostaria de anunciar a presença da Vice-Presidente da Assembleia Legislativa do Rio Grande do Sul, a Deputada Liziane Bayer, que visita a Casa. Aproveito para registrar a ida do Governador Geraldo Alckmin a Guarulhos para a inauguração do Poupatempo na cidade. Muito obrigado."], ["01/08/2017 17:22:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero aqui parabenizar o Ministro Mendonça Filho, que hoje, no Palácio do Planalto, assinou ato de criação de novos cursos de medicina no País, procurando levar maior número de médicos para as cidades que mais necessitam. E aqui se encontra o Prefeito Guti, de Guarulhos, Vice-Presidente da Frente Nacional dos Prefeitos, que faz uma visita a esta Casa, a quem cumprimento. A cidade de Guarulhos também foi contemplada com esse ato do Ministro Mendonça Filho e do Presidente Michel Temer. Muito obrigado."], ["04/07/2017 14:20:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, eu queria fazer um registro do que está hoje tramitando na ARTESP - Agência de Transporte do Estado de São Paulo. Guarulhos vai ficar ilhada, sem acesso ao rodoanel. Nós estamos apresentando algumas proposições no sentido de que Guarulhos tenha acesso ao rodoanel, perto ali da Rua Olaria. Isso vai beneficiar todos os bairros Jardim São João, Haroldo Veloso, Cidade Serodio. Sr. Presidente, quero dar como lido este pronunciamento e deixar registrado este pedido de acesso da cidade de Guarulhos ao rodoanel. Muito obrigado. O SR. PRESIDENTE - Defiro o pedido de V.Exa., Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Guarulhos é um dos principais Municípios da Região Metropolitana de São Paulo, com mais de 300 quilômetros quadrados de área, sendo a segunda cidade mais populosa do Estado, com mais de 1 milhão e 200 mil habitantes, e a décima terceira mais populosa do Brasil, além de ser a cidade não capital de Estado mais populosa do País. Guarulhos conta com o quarto maior Produto Interno Bruto - PIB de seu Estado e o décimo terceiro maior do Brasil, segundo dados do IBGE de 2013. Distante apenas 17 quilômetros do centro da maior metrópole da América Latina, o Município encontra-se estrategicamente localizado entre duas das principais rodovias nacionais: a Via Dutra, eixo de ligação São Paulo-Rio de Janeiro, e a Rodovia Fernão Dias, que liga São Paulo a Belo Horizonte. Conta ainda com a Rodovia Ayrton Senna, uma das mais modernas do País, que facilita a ligação de São Paulo diretamente ao Aeroporto Internacional de Guarulhos, e está a 108 quilômetros do Porto de Santos. Com relação à audiência pública realizada em 28 de junho de 2017 pela ARTESP - Agência de Transporte do Estado de São Paulo, na condição de guarulhense e Deputado Federal, representando os cidadãos de Guarulhos, eu não concordo com o projeto do trecho norte do rodoanel, por não conceder nenhum acesso à nossa cidade. A única região que se beneficiará com a implantação da alça do trecho norte do rodoanel é a do Aeroporto de Guarulhos. Todo o entorno dessa região será prejudicado em termos de desenvolvimento social e comercial, por não usufruir do projeto logístico estadual, levando nossa cidade a um grande atraso em seu progresso. Além dos impactos ambientais causados por essa obra, milhares de famílias guarulhenses sofreram com desapropriações, tiveram de mudar de residência, para possibilitar a realização do projeto e agora nem sequer poderão desfrutar dignamente de um benefício de mobilidade urbana? Não posso admitir que Guarulhos continue olhando o futuro pela janela. Uma obra desse tamanho jamais poderia colaborar para o isolamento dos nossos bairros, afetando principalmente os bairros do Parque Santos Dumont, Taboão, Malvinas, Mikail, São Domingos, Vila Rica, Jardim São João, Jardim Lenize, Bairro dos Pimentas, Haroldo Veloso, entre outros."], ["20/06/2017 16:06:00", "O SR. JORGE TADEU MUDALEN - Eu quero cumprimentar o Presidente Fábio Ramalho, que está no exercício da Presidência, e agradecer a oportunidade que S.Exa. nos dá! Quero dizer que nós estamos vindo agora do Ministério dos Transportes, onde estivemos numa reunião com o Drummond, que está capitaneando o grupo de assessores com quem estamos discutindo o acesso da Rodovia Hélio Smidt, por parte da Prefeitura de Guarulhos, junto com a Marginal do Rio Baquirivu e a Avenida Jamil João Zarif. Estivemos durante 2 horas em reunião e buscamos algumas soluções, que vão ser apresentadas ao Prefeito de Guarulhos e ao GRU Airport. Quero agradecer ao Ministro Maurício Quintella, ao Prefeito, que mandou um representante da Secretaria de Transportes, e a todos os membros do Ministério dos Transportes por esta reunião em que tratamos da abertura da Avenida Jamil João Zarif para o Aeroporto Internacional de Guarulhos, o que vai beneficiar toda a população guarulhense."], ["30/05/2017 17:28:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, cumprimento o Vereador Jorge Tadeu Filho, que toma posse hoje na Cãmara Municipal de Guarulhos. Envio-lhe meu abraço e desejo que exerça um mandato com muita justiça, transparência e clareza. Que Deus o abençoe nessa nova empreitada! Muito obrigado."], ["17/05/2017 16:36:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, eu queria cumprimentar o Dario, Secretário do Ministério dos Transportes, o Deputado Eli Corrêa e os Vereadores de Guarulhos. Ontem, houve uma audiência pública para discutir a abertura de um acesso ao Aeroporto Internacional de Guarulhos. E nós já tivemos uma reunião com o Prefeito Guti e com o Ministro Maurício Quintella. Ficou definido que o Ministério vai editar uma portaria, com a participação do Prefeito Guti e também do pessoal do GRU Airport, para dar uma solução à entrada e saída da Rodovia Hélio Smidt para a SP-39."], ["27/04/2017 11:26:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, quero agradecer ao Ministro Maurício Quintella e também ao Superintendente da Agência Nacional de Transportes Terrestres - ANTT, o Dr. Jorge Bastos, pois ontem, em reunião com o Prefeito Guti, de Guarulhos, conseguimos fazer com que fosse autorizada a transposição sobre a Via Dutra. Agora, então, poderá ser feita a interligação da Via Jacu-Pêssego, entre a Rodovia Presidente Dutra e a Avenida Papa João Paulo. uma obra muito importante para a cidade de Guarulhos, porque vai desafogar todo o trãnsito daquela região."], ["29/03/2017 09:40:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, queria fazer aqui um comunicado: para felicidade nossa, depois de 13 anos de administração do PT em Guarulhos e com as dívidas municipais não pagas totalmente, conseguimos, juntamente com o Prefeito Guti, tirar a Certidão Negativa de Débitos - CND do Município. Tivemos reuniões com a Receita Federal, com a Procuradoria e também com o pessoal do Tesouro e conseguimos a liberação de 123 milhões de reais para a cidade de Guarulhos. Esse foi um grande trabalho que fizemos com o Secretário de Finanças e o Secretário de Assuntos Jurídicos do Município. Parabéns a Guarulhos. Parabéns ao Prefeito Guti. Sr. Presidente, gostaria que o meu pronunciamento fosse veiculado pelo programa A Voz do Brasil. Muito obrigado pela oportunidade. O SR. PRESIDENTE - V.Exa. será atendido. Muito obrigado."], ["23/03/2017 10:52:00", "O SR. JORGE TADEU MUDALEN - Muito obrigado, Sr. Presidente. Eu só quero dar como lido o meu pronunciamento em que ressalto que ontem, dia 22 de março, foi celebrado o Dia Mundial da . A água está deixando de ser um bem renovável e passando a ser um bem limitado. O mundo vive o problema da escassez da água, agravado pela desigualdade social e pela falta de manejo sustentável de seu uso. Tal escassez se dá não só pelo consumo cada vez mais crescente, como também pelo mau uso dos recursos hídricos. observado um grande desperdício no uso doméstico da água, causado pelo desconhecimento e pela falta de informação aos cidadãos. Estima-se hoje que um quarto da água tratada seja perdida no trajeto entre o tratamento nas represas e as torneiras. A poluição e os gases do efeito estufa que jogamos na atmosfera diariamente têm alterado o clima e, consequentemente, ocasionado grandes secas ou grandes tempestades. Já estamos sentindo os eventos extremos, com grandes secas em algumas regiões e fortes tempestades em outras, bem como os seus resultados para nossas vidas. As mudanças climáticas, que comprovadamente foram aceleradas pela ação do homem, tornam o clima irregular. Dessa forma, até mesmo os especialistas acabam tendo dificuldade em prever quando, onde e quanto vai chover. Gostaria de deixar aqui a minhe reflexão, nobres colegas, sobre o uso consciente da água, pois, sem desperdício, a vida se fortalece. Para encerrar, eu só queria pedir que, se fosse possível, que meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. JORGE TADEU MUDALEN - Nós achamos que este é um tema muito importante. Conversando com a Relatora, fizemos uma sugestão em relação à autoridade policial de Município onde não há delegacia. Nós vamos encaminhar um pedido à Relatora, Deputada Soraya, no sentido de que a autoridade policial possa aplicar provisoriamente, até deliberação judicial, as medidas previstas nos incisos I e II do art. 23. Em muitos Municípios que não possuem delegacias e delegados, estes podem ser substituídos pela Polícia Militar. Quando atuam no combate a esse tipo de conduta, as Polícias Militares acabam por ter um papel importante. Nós encaminhamos essa sugestão do Democratas para a Deputada Soraya, que ficou de analisá-la e acatá-la. Muito obrigado."], ["06/06/2018 19:20:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, gostaria de anunciar a presença no plenário, aqui ao meu lado, do ilustre Prefeito da cidade de Guarulhos, que está visitando a Cãmara Federal. Muito obrigado, Sr. Presidente."], ["16/05/2018 14:32:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, Sras. e Srs. Deputados, eu quero apenas registrar os 10 anos de fundação da Catedral Evangélica de Sorocaba e cumprimentar o Pastor Flávio Antônio por mais de 10 anos de trabalho social não só em Sorocaba, mas também em toda a região. Eu quero deixar o meu abraço e este registro nos Anais da Casa. Muito obrigado."], ["10/04/2018 16:36:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, eu quero parabenizar a Igreja Batista Nova Aliança, na figura do meu amigo, Pastor Antônio de Pádua, fundada em 1998 na cidade de Itapeva e que hoje completa 20 anos e faz um grande trabalho social não só em Itapeva, mas na região. Eu quero registrar também um abraço ao Presbítero Robson, que faz um grande trabalho na Igreja Batista. Sr. Presidente, eu gostaria que fosse divulgado pelo programa A Voz do Brasil o meu pronunciamento Muito obrigado."], ["08/03/2018 12:24:00", "O SR. JORGE TADEU MUDALEN - Muito obrigado, Sra. Presidente. Deputado Felipe, meu amigo, eu tenho um carinho muito especial por V.Exa. e pelo seu pai. Sra. Presidente, hoje é dia 8 de março, um dia muito importante, em que se comemora o Dia Internacional da Mulher. Quando eu ainda estava na Mesa Diretora e ocupava a cadeira que V.Exa. ocupa no momento, nós conseguimos fazer com que esta Casa fosse iluminada com luzes cor-de-rosa durante o mês de outubro, para alertar a população a respeito da prevenção do cãncer de mama. V.Exa. tem dado continuidade a esse trabalho e tem representado as mulheres deste País com muita primazia. Eu tenho um carinho e um apreço muito especial por V.Exa., Sra. Presidenta. Tenho certeza de que Deus vai abençoá-la e V.Exa., uma jovem médica, ainda vai galgar grandes postos neste País. Quero registrar que a Vereadora Sandra Tadeu está aqui conosco participando das comemorações do Dia Internacional da Mulher. Sra. Presidente, hoje, no Auditório Nereu Ramos, o Democratas promove um grande encontro com prefeitos, com vereadores, inclusive com participantes de outros partidos. Nesse grande evento de relançamento do Democratas, nós colocamos o nome do Rodrigo Maia à disposição do Brasil. O partido saiu de 21 para 36 Parlamentares - e vai chegar a 40 Parlamentares. Em São Paulo, nós filiamos mais de 21 Prefeitos e passamos a contar com mais de 70 no total. Eu tenho certeza de que o partido tem uma grande contribuição para dar a esta Nação, conforme colocou o nosso Presidente, ACM Neto - sem dúvida, o melhor Prefeito do Brasil -, que sucede o ex-Presidente José Agripino, que fez um excelente trabalho ao longo desses últimos anos. Portanto, Sra. Presidente, quero agradecer a V.Exa. a oportunidade que me dá. Tenho um carinho, um apreço muito especial por V.Exa. Neste Dia Internacional da Mulher, faço a minha homenagem a V.Exa. e à minha esposa, que muito me orgulha e que tem trabalhado muito pelo Estado de São Paulo e pela Capital. Muito obrigado. A SRA. PRESIDENTA - Eu agradeço a V.Exa. o carinho e as palavras e manifesto a minha gratidão por toda oportunidade de aprendizado que tenho ao seu lado. Parabéns por sua família! Parabéns pela sua esposa! Espero continuar nessa luta e dar continuidade a todo o trabalho que V.Exa. deixou na 2 Secretaria. Tenho certeza de que essas marcas ficarão eternizadas nesta Casa. Concedo a palavra ao Deputado José Rocha."], ["07/03/2018 16:20:00", "O SR. JORGE TADEU MUDALEN - Sr. Presidente, quero registrar que, na última sexta-feira, recebemos a visita do Ministro Maurício Quintella, que liberou a construção de um viaduto na Rodovia Presidente Dutra, que vai interligar a Avenida Jacu Pêssego à cidade de Guarulhos. Estiveram presentes o Prefeito Guti, o Secretário de Transportes, o Secretário de Obras, o Vereador Jorge Tadeu e outros Vereadores. Nesta oportunidade, faço esse agradecimento ao Ministro Maurício Quintella e ao Presidente da ANTT. Muito obrigado, Sr. Presidente."]]}