{"JOSELICIO FREITAS DOS SANTOS JUNIOR": [["22/03/2016 12:34:00", "O SR. JOSELICIO FREITAS DOS SANTOS JUNIOR - Eu quero inicialmente parabenizar o Presidente Damião Feliciano por esta iniciativa. Sou o Juninho e faço parte do Círculo Palmarino, entidade do Movimento Negro. Quero agradecer aos nossos Parlamentares do PSOL a confiança de nos permitir a manifestação nesta importante Comissão Geral que discute algo tão importante para a história do nosso País. Primeiro, quero dizer que a rebelião da Casa Grande não me representa. O Edmilson citou Solano Trindade, e eu também gostaria de fazer uma citação, que acho que diz muito do momento que nós vivemos: 'Negros que escravizam negros na Não são meus irmãos Negros senhores na América A serviço do capital Não são meus irmãos Só os negros oprimidos Em luta por liberdade São meus irmãos Para estes tenho um poema Grande como o Nilo.' Assina Solano Trindade. preciso reconhecer a história do nosso País, marcada por quatro quintos sobre uma das maiores perversidades que a humanidade já produziu. preciso reconhecer que a história deste País sempre foi a da manutenção, a da perpetuação daqueles que estavam no andar de cima. preciso reconhecer que todos os projetos de transição, seja o da independência, seja o do fim da escravidão, seja o da proclamação da República, seja o do fim do Estado Novo, seja o do fim da ditatura civil-militar, sempre foram feitos pelo andar de cima. Então, há uma dívida histórica do Estado brasileiro com a população afrodescendente, e só é possível mudar de fato essas estruturas com mais democracia. Não será com Estado de exceção que iremos garantir esse avanço. Só é possível garantir de fato uma mudança radical nesta sociedade se ainda não for pauta aqui neste espaço a discussão da redução da maioridade penal. O SR. PRESIDENTE - Peço-lhe que conclua, Sr. Joselicio Junior. O SR. JOSELICIO FREITAS DOS SANTOS JUNIOR - Só vai ser possível superar o racismo quando acabar a morte da nossa população nas periferias. Só vai ser possível acabar com o racismo quando democratizarmos de fato os grandes meios de comunicação. E, acima de tudo, só vai ser possível acabar com o racismo quando empoderarmos negros e negras e garantirmos que eles tenham espaço de representação no Parlamento, no Judiciário, em todas as esferas de poder deste País. Só a partir dessa mudança de baixo para cima poderemos de fato sonhar com uma sociedade mais justa, igualitária, sem racismo, sem machismo e sem homofobia. Axé! Um grande abraço a todos e a todas! O SR. PRESIDENTE - Muito obrigado."]]}