{"JOSE STÉDILE": [["10/08/2016 11:02:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, gostaria, neste momento, de registrar que, se não fosse pelo trágico falecimento, o nosso querido ex-Presidente Eduardo Campos estaria hoje completando 51 anos de idade. Tenho certeza absoluta de que o Brasil seria outro se a tragédia que tirou a vida do nosso Presidente não tivesse acontecido. Eduardo Campos, com certeza, alteraria a conjuntura nacional. Sr. Presidente, também quero registrar que o Partido Socialista Brasileiro, de forma unãnime, decidiu votar pela cassação do Deputado Eduardo Cunha, quando a votação acontecer nesta Casa - e esperamos que seja o mais breve possível. Gostaria também, Sr. Presidente, de solicitar que seja considerado como lido pronunciamento em que afirmo que a semana que transcorre é marcada como a Semana Nacional da Aviação Agrícola. A ocasião está sendo celebrada em vários Estados pelo Sindicato Nacional da Aviação, com sede em Porto Alegre. Pretende o Sindicato, com isso, ampliar o conhecimento da população acerca do valor e da importãncia da aviação agrícola. Celebra-se no dia 19 de agosto o Dia Nacional da Aviação, instituído por decreto federal para marcar a data em que foi realizado o primeiro voo agrícola no nosso País. Converso com pilotos, mecãnicos, engenheiros agrônomos, técnicos agrícolas, empresários do setor e vejo o alto grau de comprometimento com essa atividade e a competência que eles têm, bem como sua formação especializada. Como membro da Comissão de Viação e Transporte, atuei na relatoria de várias matérias que dizem respeito à aviação em geral e também à aviação agrícola. Percebo, ainda, que é um setor altamente regulamentado: atua sob cuidados da legislação específica, sob fiscalização do MAPA e também da ANAC, o que assegura a qualidade dos serviços prestados. Assim, quero trazer meus cumprimentos a todas as pessoas envolvidas nessa atividade neste momento em que se comemoram 69 anos de aviação agrícola no Brasil. Parabéns a todos! Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a semana que transcorre é marcada como a Semana Nacional da Aviação Agrícola e está sendo celebrada em vários Estados pelo SINDAG - Sindicato Nacional da Aviação Agrícola, com sede em Porto Alegre. Pretende o Sindicato, com isso, ampliar o conhecimento da população acerca do valor da Aviação Agrícola. Celebra-se, no dia 19 de agosto, o Dia Nacional da Aviação Agrícola, instituído por decreto federal para marcar a data em que foi realizado o primeiro voo agrícola no Brasil. O pioneirismo daquela empreitada, na cidade de Pelotas, de meu Estado do Rio Grande do Sul, no longínquo ano de 1947, deu base para o desenvolvimento da atividade que hoje emprega milhares de pessoas - um corpo técnico altamente qualificado, com formação específica para a atividade - e tem uma frota que supera os 2 mil aviões, o que a torna a segunda do mundo. Minha militãncia política e meu desejo de atender a todos os meus concidadãos gaúchos levam-me a percorrer todo o Estado e, nessas oportunidades, percebo mais ainda a importãncia da aviação agrícola para a agricultura e para a pecuária. Vejo os aviões a aplicarem defensivos agrícolas e fertilizantes, semeando pastagens, trazendo maior eficácia à atividade agropecuária e elevando a produtividade do campo. Converso com pilotos, mecãnicos, engenheiros agrônomos, técnicos agrícolas, empresários do setor e vejo o alto grau de comprometimento com a atividade e a competência que têm, além da formação especializada. Conhecedor do setor - também porque atuei como Relator de matérias que diziam respeito à aviação em geral e, também à aviação agrícola -, percebo, ainda, que é altamente regulamentado: atua sob cuidados de legislação específica e sob fiscalização específica do MAPA e da ANAC, o que assegura a qualidade dos serviços prestados. Assim, quero trazer meus cumprimentos a todas as pessoas envolvidas na atividade da aviação agrícola brasileira, no momento em que comemora 69 anos de atividade. Registro minha satisfação por poder colaborar, em minha atividade parlamentar, com esse setor que tanto contribui para o desenvolvimento de nossa agropecuária. Parabéns a todos. Muito obrigado, Presidente."], ["10/08/2016 11:38:00", "O SR. JOSE ST - Sr. Presidente, solicito que seja dado como lido pronunciamento que faço, com pesar, sobre o falecimento do grande cidadão e empresário de Caxias do Sul, Lori Pedro Marsiglio. Lori foi um homem de sorriso fácil, um ser humano bondoso, humilde e simples. Se as pessoas tivessem um pouco da bondade de seu coração, o mundo com certeza seria melhor. Mesmo nos momentos difíceis da vida, ele sempre estava disposto a ajudar as pessoas e se preocupava mais com os outros do que consigo mesmo. Nasceu em Antônio Prado, viveu em Caxias do Sul, fundou um time de futebol amador, o Estudiantes, e trabalhou mais de 30 anos na Randon, como empregado. Sempre foi muito respeitado e admirado por todos os seus colegas de trabalho. Depois, abriu a sua própria empresa, a Macruz Indústria, que, com seu amigo de trabalho, o Chico, gerou muitos empregos e fez muitos amigos. Seu hobby era pintar quadros. Gostava de futebol. Era colorado como eu. Aos 63 anos, na semana passada, deixou-nos e deixou uma bela família, com três filhos e seis netos. Deixo meus votos de pesar a todos os parentes, em especial ao Marcelo, que é militante do nosso partido. Um grande abraço. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil."], ["08/08/2016 16:12:00", "O SR. JOSE ST - Obrigado, Deputado Mauro Pereira, que preside os trabalhos neste instante. Sras. e Srs. Deputados, eu só acredito numa grande Nação e no seu futuro se houver grandes investimentos em educação. Por isso, quero registrar que fomos muito bem recebidos no Ministério da Educação, aonde fomos pedir recursos do IFSUL - Instituto Federal Sul-rio-grandense para Veranópolis. E destinei emenda para Cachoeirinha, perto de 2 milhões de reais, para que os alunos da rede pública tenham as mesmas condições de obter conhecimento e de se desenvolverem que os alunos das escolas particulares. Estão sendo trocadas todas as mesas, cadeiras, quadros digitais, para que haja uma qualidade de ensino melhor, com iguais condições de desenvolvimento aos alunos da rede escolar pública. Quero também saudar esta Casa por ter sido lido o parecer do Conselho de pela cassação do mandato do Deputado Eduardo Cunha. O PSB, muito claramente, vai votar majoritariamente pela sua cassação. O SR. PRESIDENTE - Muito obrigado, Deputado Jose Stédile, do PSB do Rio Grande do Sul."], ["03/08/2016 14:30:00", "O SR. JOSE ST - Obrigado, Sr. Presidente, Deputado Luiz Couto. um orgulho eu me manifestar quando preside os trabalhos V.Exa., um exemplo de Parlamentar nesta Casa. Eu gostaria de falar de Rui Teixeira, uma pessoa muito importante para o meu Município. Ele foi o primeiro Prefeito da minha cidade e completou 95 anos de idade em julho. Seu mandato durou muito pouco, porque foi cassado pela ditadura militar. Cachoeirinha tem muito orgulho da presença e da vida de Rui Teixeira pela importãncia que teve não só como Prefeito, mas também por sua atuação política para a emancipação da cidade como Vereador de Gravataí, antes de Cachoeirinha se tornar Município. Então, aqui fica minha homenagem a essa pessoa importante para Cachoeirinha, para todo o Vale do Gravataí e para o Rio Grande do Sul. E lamento que ele tenha sido cassado sem um motivo qualquer. A ditadura impôs a minha cidade que seus Prefeitos fossem interventores naquele período. Mais uma vez quero saudar Rui Teixeira e toda sua família, muito dinãmica, e também Firmino, e parabenizá-lo pela atuação política e empenho para que Cachoeirinha seja cada vez melhor. Quero registrar também a presença na Casa da Sra. Inês, de Nova Bassano, e da Sra. Lourdes, de Veranópolis. Muito obrigado, Sr. Presidente."], ["28/06/2016 10:04:00", "O SR. JOSE ST - Sr. Presidente, eu estou inscrito nas Breves Comunicações. Então, queria pedir 1 minuto a mais a V.Exa., para retirar minha inscrição no outro período. O SR. PRESIDENTE - Então eu lhe dou mais 1 minuto, e V.Exa. retira a inscrição. Pode voltar o tempo do nobre Deputado, por favor, e conceder 2 minutos para o seu pronunciamento. O SR. JOSE ST - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, é uma vergonha o que está acontecendo com esta Casa nestas duas semanas. O Brasil inteiro está em crise, as pessoas desempregadas, e nós, que deveríamos dar o exemplo de trabalho, de procura de soluções para o Brasil, não temos tido sessões. E qual é o motivo de não termos sessões? Festa junina! Que bom que o povo tenha festas, é importante que se comemore o São João, mas Deputados se ausentarem do plenário e nós não termos sessões por termos festa junina! Já temos o carnaval, as festas juninas, daqui a uns dias vamos ter a Semana Farroupilha, do Rio Grande do Sul! Daqui a pouco cada Estado vai dizer que não precisa vir porque tem a sua festa regional! Isso é um absurdo! um desrespeito ao dinheiro público, um desrespeito à Nação, um desrespeito à nossa função, que é fiscalizar e legislar. O povo espera que esta Cãmara dos Deputados encontre soluções para o desemprego, para a Previdência, para os graves problemas que o Brasil vive, e que não nos ausentemos dessa função. Como se não bastasse isso, Sr. Presidente, é lamentável o que o Presidente interino desta Casa, Deputado Waldir Maranhão, fez neste final de semana: cancelou as sessões, depois voltou atrás; conforme a pressão, ele ia mudando. Saibam que, como faz a maior parte dos Deputados, eu compro as passagens de ida e vinda do meu Estado antecipadamente para pagar barato. Isso é dinheiro público! Transferindo as passagens, temos que pagar pelo preço atual. Eu estava calculando que, no mínimo, meio milhão de reais foram gastos a mais nesse negócio de compra passagem, altera passagem. Isso é dinheiro público gasto de forma irregular, ilegítima, e nós devemos ter vergonha e corrigir essas falhas que estão acontecendo em nossa Casa. Era isso, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["20/06/2016 19:32:00", "O SR. JOSE ST - Sr. Presidente, no mesmo sentido da fala do Deputado que me antecedeu, digo que hoje o Rio Grande do Sul respira. Não era o acordo que o nosso Estado esperava, mas garante que o pagamento da dívida só ocorra a partir de janeiro, com acréscimo de 5% ao ano - são até 300 milhões, conforme o acordo feito, o que não é o que todos queríamos, mas já é um grande avanço. Sr. Presidente, o que o Presidente da República acaba de anunciar é muito importante para a Nação. S.Exa. disse que vai encaminhar em breve um novo pacto federativo, que todos nós tanto aguardamos, para resolver o problema dos Municípios e dos Estados da nossa Nação. Era isso, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["01/06/2016 14:20:00", "O SR. JOSE ST - Sr. Presidente, as lotéricas cumprem um papel estratégico e fundamental em nossa Nação. Se não fossem elas, o que seria da Caixa Econômica Federal e dos outros bancos? Através das lotéricas, as pessoas pagam tributos e recebem direitos sociais como o Bolsa Família. Hoje as lotéricas estão em situação falimentar, porque os recursos que recebem da CEF para prestar esses serviços nem sequer dão para pagar os funcionários e manter a segurança - que é necessária, porque é muito perigosa a atuação das lotéricas no Brasil inteiro. Então, aqui fica a nossa sugestão para que a Caixa reajuste o valor que paga às lotéricas. Eu queria também registrar, com pesar, o falecimento de Márcia Vidal, que, sempre disposta, foi minha assessora nos 8 anos em que fui Prefeito da cidade de Cachoeirinha. Lamentavelmente, ainda jovem, ela perdeu a vida. Aqui fica minha manifestação de pesar à sua família e aos seus colegas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/05/2016 15:21:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Obrigado, Deputado Duarte Nogueira, pelo tempo. Se havia uma empresa nacional que merecia o respeito e tinha a confiança de toda a população, essa empresa eram os Correios. Pois bem, os Correios ultimamente não têm mais o reconhecimento da população brasileira. Vou dar só um exemplo. Paola e Diogo são dois músicos de Santa Maria que transferiram o seu material de trabalho para o Rio de Janeiro, onde havia contratos a serem atendidos. Só que os instrumentos não chegaram ao Rio de Janeiro. Os músicos mandaram os instrumentos pelos Correios em 15 de março, hoje já é dia 19 de maio, e eles não chegaram. Simplesmente foi dito que houve extravio, ninguém sabe onde estão os instrumentos. Essa é a cara dos Correios ultimamente. Eu quero fazer uma reflexão sobre o porquê de os Correios, a PETROBRAS, o Banco do Brasil e outras entidades também estarem nessa situação, muitas vezes perdendo a credibilidade do povo brasileiro. a influência do partido político. Para uma pessoa ser designada para uma Função Gerencial - FG nos Correios, tinha que ser filiada a um partido político; para ter um cargo de chefia, tinha que ser filiada a determinado partido. Ninguém ouvia mais os técnicos, as pessoas capacitadas dos Correios. Por isso estou sugerindo ao novo Governo Temer, ao Ministro Gilberto Kassab, que dê autonomia aos Correios para que cada setor escolha sua chefia - os trabalhadores dos Correios sabem quem é capaz - e para que isso não dependa de filiação partidária. Não estou condenando um ou outro partido, mas é o que está acontecendo. Essa vinculação, utilizando os Correios para benefício partidário, acontece no Rio Grande do Sul e em todos os Estados brasileiros. Nós devemos romper isso, valorizar essa importante categoria e chamar os concursados, para retomar a confiança do povo brasileiro, porque os Correios são uma empresa pública que merece o nosso respeito. Era isso, Sr. Presidente."], ["18/05/2016 14:20:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Ontem, eu homenageei minha cidade, que fazia 50 anos de história e que, com apenas essa idade, já tem mais de 120 mil habitantes. Na leitura do texto, acabei deixando de lado um dos Prefeitos que governaram a cidade, Valdecir Mucillo. Por isso, estou fazendo essa correção neste momento. Lembro que Valdecir Mucillo foi Prefeito de Cachoeirinha e também da nossa cidade. Obrigado, Sr. Presidente."], ["17/05/2016 14:26:00", "O SR. PRESIDENTE - Concedo a palavra ao Deputado Jose Stédile. O SR. JOSE ST - Sr. Presidente, gostaria de parabenizar meu colega Jones Martins, que está assumindo hoje. Ele é do Vale do Gravataí, vizinho de Cachoeirinha. Seja bem-vindo, Jones! Sinta-se em casa! V.Exa. será bem recebido por esta Casa."], ["17/05/2016 14:38:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, depois, no espaço do partido, farei um pronunciamento pelo aniversário de Cachoeirinha, minha cidade. Quero aproveitar meu tempo na tribuna para parabenizar o Deputado Jones Martins, de Gravataí, cidade vizinha a minha, que assume a vaga de Deputado, e todos os pernambucanos que estão engrossando o time do PSB nesta Casa. Era o que tinha a dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/05/2016 16:32:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, estou hoje aqui para falar da minha cidade, minha querida Cachoeirinha, que neste domingo, dia 15, completou 50 anos. Uma pequena queda d'água no Rio Gravataí deu origem ao nome do Município. Apesar de jovem, Cachoeirinha é um dos mais importantes Municípios gaúchos. Ocupa o 13 lugar no ranking da economia do Estado. Aloja grandes empresas que optam pelo Distrito Industrial por conta da facilidade logística e pelos investimentos feitos pela Prefeitura ao longo dos anos. Estamos próximos da BR-290, da BR-116 e da ERS-118. Cachoeirinha faz divisa com os Municípios de Gravataí, Esteio, Alvorada, Canoas, Sapucaia do Sul e Porto Alegre. Conta com uma população de 118 mil habitantes e possui 44 quilômetros quadrados de extensão. O movimento de emancipação, há 50 anos, teve como lideranças José Teixeira, Padre Jeremias, José Prior, Osvaldo Correa, Martinho Espíndola e Rui Teixeira, entre outros. O primeiro comandante do nosso Município foi Francisco Valls Filho, escolhido como interventor. Foi sucedido por Rui da Silva Teixeira, o primeiro Prefeito eleito pelo voto popular, ainda vivo, graças a Deus. Por problemas políticos, Rui foi destituído do cargo e assumiu em seu lugar o interventor Aury de Oliveira . Depois veio Alécio Caetano Goulart . Foi sucedido por Francisco José Rodrigues . Depois vieram Francisco de Medeiros, nosso Prefeito em duas oportunidades; Gilso Nunes; Maurício de Medeiros; José Stédile, este que vos fala, em duas oportunidades. E hoje o Prefeito é Luiz Vicente da Cunha Pires, o Vicente, do meu partido, eleito por duas vezes. No fim dos anos 60, a economia de Cachoeirinha estava baseada no cultivo de hortifrutigranjeiros e na criação de gado, destacando-se, sobretudo, pela produção leiteira, que a levou a ser reconhecida como Cidade do Leite. Mas em 1970 a economia do Município diversificou-se e tomou impulso com a instalação do Distrito Industrial, que gerou um surto migratório de catarinenses e gaúchos provenientes de regiões como Palmeira das Missões e Santo Antônio da Patrulha. Esse Distrito foi significativamente ampliado com a instalação da fábrica da Souza Cruz, a mais importante empresa do setor na América Latina, e abrigou também parque gráfico transferido do Rio de Janeiro. Apesar da crise econômica que assola o Brasil, Cachoeirinha se mantém forte na luta pela busca de mais conquistas. Cito aqui algumas das obras e ações executadas que foram e são essenciais para o desenvolvimento do nosso Município: pavimentação de mais de 90% das ruas; duplicação e revitalização da Flores da Cunha; criação e ampliação do Distrito Industrial; construção do Ginásio de Esportes; implementação do plano de carreira dos servidores; iluminação pública; construção do dique; construção do duto forçado; construção da Casa da Cultura; retirada das famílias de áreas de risco como Vila Olaria; instalação de novas sinaleiras, as mais modernas do Estado; comunidade terapêutica do Município; construção de novas escolas materno-infantis ; construção do Parcão; construção da nova ponte de acesso à cidade; instalação de posto 24 horas, novos postos de saúde; novas escolas, entre outros. Quero agradecer a todos os trabalhadores e a todas as trabalhadoras, aos empresários e às empresárias da nossa cidade e a todos os cidadãos que ajudaram e continuam ajudando na construção da nossa cidade. Obrigado a todos! Esperamos que Cachoeirinha continue evoluindo e que, nas próximas décadas, os valores repassados aos nossos filhos sejam o que devemos ser, o que devemos fazer e, por fim, o que podemos vir a ter. Prosperidade para Cachoeirinha! Parabéns pelos seus 50 anos! Muito obrigado pela oportunidade, Sr. Presidente."], ["04/05/2016 14:28:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, eu gostaria de registrar a presença nesta Casa do pré-candidato a Prefeito de Santa Cruz, Fabiano Dupont, do PSB - Partido Socialista Brasileiro, que está acompanhado do grande Líder do nosso partido, Deputado Heitor Schuch. Eu gostaria, também, de conversar com o povo brasileiro sobre a PETROBRAS. Sou Vice-Presidente da Comissão na qual está sendo analisado o projeto do Senador José Serra que autoriza o início da privatização dessa grande empresa nacional. Sr. Presidente, veja o que aconteceu com a PETROBRAS. Primeiro, compraram a refinaria de Pasadena por um preço sete vezes maior do que ela valia - foram 700 milhões, 800 milhões a mais. Quantas pessoas enriqueceram com essa compra e venda? Quantas pessoas se beneficiaram eleitoralmente com essa negociata? Depois, fizeram o leilão do pré-sal. Muitos técnicos da PETROBRAS diziam que não era necessário fazer o leilão do pré-sal, porque a própria empresa teria condições de executá-lo. Pois bem. Foi feito o leilão mesmo assim, o é um direito do Governo. Só que apenas um participante esteve no leilão. Era dever da Presidente cancelar esse leilão e fazer um novo, a fim de obter um preço melhor para executar o pré-sal. Depois disso, em ano eleitoral, o Governo reteve o reajuste do combustível, o que gerou enorme prejuízo para a nossa maior empresa nacional e quase a inviabilizou. Agora, há as denúncias do grave processo contra a PETROBRAS, nas quais os acionistas norte-americanos alegam que não foram informados e que era um dever da empresa informá-los. E não falei ainda sobre o processo de corrupção. Sr. Presidente, a nossa Presidente da República foi Secretária de Minas e Energia do Rio Grande do Sul e Ministra de Minas e Energia do Governo Lula. Na minha opinião, ela tinha a obrigação de saber o que estava acontecendo. Para mim, ela sabia da corrupção e, principalmente, do que acontecia na compra de Pasadena. Imaginem um Prefeito que tenha sido Secretário de Obras e que vai comprar uma patrola por 10 milhões de reais, sabendo que ela custa 700 mil. Foi o que aconteceu na PETROBRAS. Lamentamos tudo isso. Lamentamos que haja pessoas querendo se aproveitar da frágil situação da PETROBRAS para encaminhar a privatização da empresa. O projeto do Senador José Serra, que foi aprovado no Senado, contou com o apoio do Governo também. O Governo fez um acordo com o Senador para iniciar essa privatização. As pessoas dizem: 'Mas só é permitido 30%, e desde que o Conselho da PETROBRAS também autorize'. Quem faz parte do Conselho? Sabemos que todo o Conselho é favorável a isso. Portanto, estão iniciando o desmonte da maior empresa nacional, em conjunto com a proposta do Senador José Serra, que tem o apoio do atual Governo, o da Presidente Dilma. Lamentamos. Torcemos para que isso não ocorra. Torcemos para que o Brasil dê certo e para que a empresa se recupere. Era isso, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["26/04/2016 14:14:00", "O SR. JOSE ST - Sr. Presidente, o Brasil tem uma dívida com os deficientes físicos. Está acontecendo nesta data a 4 Conferência Nacional dos Direitos da Pessoa com Deficiência. Estamos aqui com o Roberto, do Rio Grande do Sul, um dos representantes da categoria e lutadores em favor da causa. Quase todas as cidades não estão adaptadas para cadeirantes, para deficientes. Então, quero parabenizá-lo por sua luta e quero saudar todos os deficientes do nosso País. Quero aproveitar a oportunidade, Sr. Presidente, para lamentar o falecimento de Ronaldo Radde, hoje pela manhã. Teatrólogo gaúcho, fundou um grupo de teatro há 48 anos, o mais antigo do Rio Grande do Sul. Obrigado. O SR. PRESIDENTE - Agradeço a presença do Sr. Roberto aqui e lhe desejo um bom seminário."], ["18/04/2016 15:36:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, colega Deputado Heitor Schuch, quero registrar, com pesar, dois graves incidentes que ocorreram no mundo neste final de semana enquanto nós estávamos envolvidos aqui nesse grande debate. Primeiro, o terremoto ocorrido no Equador, com previsão de mais de 400 mortes. Manifesto minha solidariedade ao povo do Equador. Nós vivemos num país abençoado por Deus. Segundo, o naufrágio de mais uma embarcação, na travessia do Egito para a Europa. Mais de 400 pessoas faleceram. A nossa solidariedade e o nosso respeito a essa população que está fugindo das guerras, muitas vezes provocadas pelo próprio pessoal da Europa e dos Estados Unidos. Manifesto nossa solidariedade e faço esse registro aqui. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. JOSE ST - Os dois lados da rua pedem ética na política. Hoje, nós vamos dar o primeiro passo. Em nome dos desempregados e da indústria nacional, eu voto 'sim'. O SR. BETO MANSUR - Deputado Jose Stédile, do PSB do Rio Grande do Sul: voto 'sim'. Total: 21."], ["14/04/2016 14:20:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, vacinação não é custo: é investimento. Quanto mais vacinação contra doenças tivermos em nosso País, menor será o Custo Brasil dos Governos Federal, Estaduais e Municipais nos postos de saúde e nos hospitais. Deixo uma sugestão muito importante para o meu Estado, o Rio Grande do Sul, e para Santa Catarina e o Paraná. Hoje milhares de pessoas estão gripadas em nosso Estado. A sugestão é que se antecipe a vacinação contra a gripe, que será feita agora em maio. Se a vacinação tivesse sido feita em fevereiro, não estaríamos vivendo o problema que estamos vivendo no Estado do Rio Grande do Sul neste momento. A Vereadora Márcia, de Lagoa Vermelha, cidade em que há muitas pessoas gripadas, e vários Secretários me ligam sugerindo que seja antecipada a vacinação, no próximo ano, contra a gripe. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["29/03/2016 13:12:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Neste minuto, gostaria de registrar a grande atuação do Prefeito de Cachoeirinha, Luiz Vicente Pires, que a cada ano inova na nossa cidade, com novos projetos, com novos trabalhos. Só neste ano, implantou a coleta de lixo mecanizada, está concluindo a Casa de Cultura, concluiu o grande duto forçado, que diminui os alagamentos. Inclusive, sugerimos à população que respeite as normas da coleta de lixo, colocando o lixo no local correto. E também há a novidade de que 50 milhões de reais foram obtidos pela Prefeitura para fazer obras viárias, recuperar as vias importantes do nosso Município, como a via do Distrito Industrial, que liga Cachoeirinha ao Município de Canoas - a via passa por dentro do Distrito Industrial. Por tudo isso, parabenizo Vicente Pires, nosso Prefeito de Cachoeirinha. Sua administração é modelo para todo o Rio Grande. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 15:56:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu tenho andado pelo meu Estado, e as pessoas me perguntam por que o Governo e os seus representantes não defendem ou não falam sobre o que de fato está acontecendo. O Governo tem se dedicado aqui a dizer que é ilegal isso, que é ilegal a forma como foi feito aquilo, mas não negou nenhuma vez - e eu fui o Deputado mais presente nesta Casa; não faltei a nenhuma sessão - o que aconteceu na PETROBRAS. Não negaram porque estão envolvidos. De fato, não negaram as denúncias relativas aos Correios e não negaram várias outras denúncias que estão postas para o povo. A população tem me dito: 'O ideal, Deputado Jose Stédile, era que saísse também o Presidente da Casa, que o Michel Temer também fosse apontado, que as pessoas apontadas também fossem punidas'. Mas nós sabemos que não é no mesmo momento que isso acontece. Por isso, estou aqui, em nome do povo que me acompanha, em nome dos metalúrgicos de São José dos Campos que fizeram passeata ontem a favor do impeachment, dizendo que têm que ser punidos também os outros. Essa é nossa posição. Votarei a favor do impeachment, sim, com a minha consciência. Quero chegar para minha filha que tem 3 anos e dizer-lhe no futuro: 'Fiz a coisa certa, em nome do povo brasileiro' . Eu não gostaria de estar fazendo isso, porque compreendo e conheço boa parte dos Deputados do Partido dos Trabalhadores e sei que boa parte deles são homens corretos e honestos. Mas, de fato, eu jamais poderia imaginar o que está acontecendo no Brasil, o que veio acontecendo nos Ministérios durante os 5 anos em que tenho sido Deputado. Por isso, em nome do futuro do nosso País, eu acredito que é importante nós entendermos que o Brasil tem solução sim! O nosso País precisa acreditar na sua economia. E o atual Governo, representado pela Presidenta Dilma, não tem mais capacidade moral para chamar todos os setores da sociedade e encontrar um caminho para a economia brasileira. Sr. Presidente, Sras. e Srs. Deputados, estão dizendo que não houve nada de incorreto com as pedaladas. Pois saibam que mais de 500 Prefeitos do Brasil, em função das pedaladas e em função da Lei de Responsabilidade Fiscal - e esta está sendo apontada -, ou perderam o mandato, ou estão sendo apontados, ou foram condenados, ou estão inelegíveis. Serve para Prefeito, mas não serve para Presidente da República? Que País é este em que nós vivemos? Por isso, quero deixar muito clara a minha posição. O meu partido, o Partido Socialista Brasileiro - PSB, também está orientando a bancada, sim, a se posicionar favoravelmente ao impeachment . Que todos os apontados por praticarem corrupção no nosso País também percam os seus mandatos!"], ["16/03/2016 09:54:00", "O SR. JOSE ST - Sr. Presidente, veja a extrema contradição do atual Governo: a Ministra da Agricultura, a Kátia Abreu, tradicional lutadora pelo agronegócio e muitas vezes defensora dos agrotóxicos, vem a público dizer que fará um projeto de lei proibindo que haja fábricas de cigarro no País. Pois bem, Sr. Presidente, não é preciso fazer um projeto para isso. As fábricas de cigarro já estão fechando, como aconteceu com a da Souza Cruz em Cachoeirinha. E quem se beneficia com isso? O Paraguai, com o contrabando para o Brasil, porque as pessoas não vão deixar de fumar. Tal proibição prejudicará imensamente os produtores rurais do Rio Grande do Sul, de Santa Catarina e do Paraná. Há centenas de milhares de trabalhadores na produção do fumo, que está sendo destruída pelo atual Governo."], ["08/03/2016 14:14:00", "O SR. JOSE ST - Sr. Presidente, hoje pela manhã, em sessão solene, a Cãmara dos Deputados prestigiou os Advogados Públicos da União, dos Estados e dos Municípios. Trata-se de uma importante categoria. Se não fosse ela, o que seria do Erário Público, do patrimônio público? Então, estou aqui parabenizando todos os advogados da União, dos Estados e dos Municípios pelo seu trabalho e pela sua importãncia para a Nação. Quero aproveitar também para parabenizar todas as mulheres brasileiras, as mulheres do mundo inteiro, que ainda são discriminadas. O Deputado Edmilson Rodrigues disse aqui que o Brasil é o quinto país em discriminação das mulheres. Eu não acredito nesse dado, porque não contabiliza o mundo árabe, onde as mulheres são submetidas ainda, no mundo atual, ao maior tipo de agressão física e intelectual. Por isso, a nossa solidariedade a todas as mulheres do mundo! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["03/03/2016 14:15:00", "O SR. JOSE ST - Sr. Presidente, vivemos tempos difíceis. A classe trabalhadora no Brasil inteiro perde empregos e tem reajustes abaixo da inflação, e as empresas estão fechando. Na minha cidade, onde fui Prefeito, a Souza Cruz deixou de existir. Várias empresas de todo o Brasil estão fechando. A crise está instalada. O que o Governo poderia fazer para melhorar isso e sair da crise, para gerar emprego, trabalho e renda? A primeira medida seria fortalecer a indústria nacional. Mas como fortalecer a indústria nacional instituindo novos impostos, exatamente na contramão do que deve ser feito? Sr. Presidente, Sras. e Srs. Deputados, eu tenho estudado a economia do Paraguai, que é um grande produtor de cigarros. Esse país consome 5% do cigarro que produz, exporta 7%, e os outros 88% desaparecem. O que acontece com esses 88%? Entram como contrabando no Brasil. por isso que está sendo realizado, neste momento, dentro do Movimento em Defesa do Mercado Legal Brasileiro, criado pelo Instituto Brasileiro de Concorrencial - ETCO, um importante debate sobre contrabando no Brasil. Enquanto o nosso Governo não souber enfrentar o Governo do Paraguai, fechar as fronteiras, impedir o contrabando, nós estaremos perdendo bilhões, como estamos perdendo neste momento no nosso País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/03/2016 14:06:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, queria registrar a importãncia dos advogados públicos federais para a nossa Nação. Seria muito bom se o nosso País tivesse na Advocacia-Geral da União um representante que defendesse com prioridade o Estado, e não o partido. De qualquer forma, os advogados públicos federais publicaram uma carta aberta à Presidente, ressaltando o trabalho da Advocacia-Geral da União ao defender não só as políticas públicas, mas principalmente o Erário da nossa Nação, e apresentaram uma lista tríplice sugerindo nomes para a direção do órgão. Esperamos que o novo indicado cumpra esse papel. Deixo como lido o pronunciamento que registra essa mensagem, esperando que a Advocacia-Geral da União funcione da melhor forma. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os três advogados públicos federais que compõe a lista tríplice para indicação do próximo Advogado-Geral da União publicaram, nesta segunda-feira, dia 29, uma carta aberta à Presidente da República, em que pedem a aceitação da iniciativa para escolha do sucessor de Adams. O grupo inicia o documento dizendo que a Advocacia-Geral da União tem desenvolvido uma relevante função no Estado brasileiro, viabilizando políticas públicas, defendendo o Erário e garantindo a legalidade dos atos administrativos. Em seguida, os membros da AGU justificam o intenso estado de mobilização dos advogados públicos federais, que buscam o fortalecimento, o resgate e o aprimoramento do status constitucional da Advocacia-Geral da União, buscando mudanças que contribuam para o aperfeiçoamento da instituição, permitindo-lhe desenvolver melhor sua missão. 'Trata-se de uma causa envolvendo reformas estruturais, mediante as quais a Advocacia-Geral da União possa ser fortalecida por uma legislação que garanta aos seus membros prerrogativas condizentes com a relevãncia da missão que desempenham. Entre tais reformas, busca-se uma nova forma de gestão participativa para a instituição', destacam. Eis a íntegra da carta aberta: Carta Aberta à Presidente da República Excelentíssima Senhora Presidente da República Dilma Rousseff, a Advocacia-Geral da União foi criada em 1993, com o objetivo de representar judicial e extrajudicialmente os entes públicos federais, incluindo a União, suas autarquias e fundações. Desde então, tem desenvolvido uma relevante função no Estado brasileiro, viabilizando políticas públicas, defendendo o Erário e garantindo a legalidade dos atos administrativos. Em outras palavras, tem sido uma instituição com a qual a sociedade brasileira pode contar para contribuir com a adequada realização dos objetivos do Estado. Nos mais de 20 anos passados desde a sua criação, entretanto, a Advocacia-Geral da União não tem recebido o tratamento condizente com o status de Função Essencial à Justiça que a Constituição Federal reservou à advocacia pública e privada, motivo pelo qual os últimos meses foram marcados por uma intensa mobilização dos advogados públicos federais, com o objetivo de recuperar o projeto que a Constituição da República reservou à instituição e o prestígio da função exercida por seus membros. Tal movimento tem por objetivo o resgate e o aprimoramento do status constitucional da Advocacia-Geral da União, buscando mudanças que contribuam para o aperfeiçoamento da instituição, lhe permitindo desenvolver melhor sua missão. Trata-se de uma causa envolvendo reformas estruturais, mediante as quais a Advocacia-Geral da União possa ser fortalecida por uma legislação que garanta aos seus membros prerrogativas condizentes com a relevãncia da missão que desempenham. Entre tais reformas, busca-se uma nova forma de gestão participativa para a instituição. Por tal motivo, cientes da iminente saída do atual Advogado-Geral da União e da disposição de Vossa Excelência para lidar com avanços de caráter republicano, as entidades de classe pertinentes consultaram os membros da instituição, com o fito de formar uma Lista Tríplice composta dos nomes que se entende sejam os mais indicados para substituir o atual chefe da Advocacia-Geral da União. Em tal consulta, os nomes dos subscritores surgiram como os mais votados, motivo pelo qual se dirigem a Vossa Excelência. Embora a Lista Tríplice não tenha efeito vinculante, trata-se de uma praxe admitida em razão da relevãncia da instituição . Sendo assim, confiando no compromisso que o presente governo tem demonstrado com a valorização da Advocacia-Geral da União e com a construção de instituições democráticas em geral, solicitamos a Vossa Excelência que receba a presente Lista Tríplice, levando em conta os nomes indicados, quando da escolha do novo Advogado-Geral da União. A construção de uma sociedade democrática depende necessariamente da coragem para formatar instituições sólidas. A Advocacia-Geral da União, em especial, além do seu status de Função Essencial à Justiça, mostra-se como peça fundamental em um Estado que busca uma Administração Pública eficiente, capaz de implementar as suas políticas públicas dentro dos parãmetros estabelecidos pela lei e pela Constituição. Apostar na Advocacia-Geral da União é acreditar na capacidade do Estado de cumprir a sua missão, e não há forma melhor de dar um passo nesse sentido do que democratizando a instituição. Atenciosamente, Carlos Marden Cabral Coutinho Galdino José Dias Filho Lademir Gomes da Rocha' Essas são informações do Sindicato Nacional dos Procurados da Fazenda Nacional. Muito obrigado, Presidente."], ["02/03/2016 14:52:00", "O SR. JOSE ST - Sr. Presidente, eu conheço o Advogado Lademir Gomes da Rocha há mais de 30 anos. Ele é visto como um advogado defensor do Estado brasileiro. muito capaz, dedicado, coerente e possui uma visão moderna de Estado. E ele integra a lista tríplice organizada pela União dos Advogados Públicos Federais do Brasil - UNAFE para disputar a vaga de Advogado-Geral da União. Lamentavelmente, sabemos como tem funcionado o nosso País. O Governo Federal optou por fazer uma mudança ministerial. Aliás, coisas estranhas acontecem nos Ministérios da Presidente Dilma. Primeiro, havia o consenso na Nação de que o Ministro da Saúde era um excelente Ministro: recebia todos os Prefeitos, encaminhava as demandas, era um técnico hábil e capacitado para tocar a Pasta da Saúde. Lamentavelmente, por falta de força política ou por interesses partidários, ele caiu. Depois, havia o consenso na Nação de que um integrante do Partido dos Trabalhadores seria o Ministro da Justiça: o Sr. José Eduardo Cardozo. Apesar de ele ser partidário da Presidente Dilma e de defende-la, ele administrava o Ministério com coerência: dava autonomia à Polícia Federal, deixava que os setores de seu Ministério funcionassem de forma técnica. E se foi o Ministro - foi muito estranha a saída dele. Como prêmio de consolação, ele vai representar a Advocacia-Geral da União. Seria muito mais simples se o Governo tivesse mantido o Ministro da Saúde, que fazia um excelente trabalho. Seria mais simples para o Governo dar uma resposta à sociedade brasileira se tivesse mantido o Ministro da Justiça e acatado uma das sugestões da lista tríplice de advogados do Governo Federal, composta não só por Lademir Gomes da Rocha, mas também por Carlos Marden Cabral Coutinho e por Galdino José Dias Filho. Eles não vinham com interesse nenhum de proteger a categoria; eles trariam a experiência e a capacidade necessárias para defender o Erário. importante que a Nação brasileira, que vê tantos problemas de desvio de dinheiro público, que vê pessoas tentando enganar a tributação brasileira, tenha pessoas como eles representando a Advocacia-Geral da União. Por isso, registro a minha indignação. E sugiro que o Governo Federal invista mais nos Ministros, que são técnicos qualificados, de modo que eles, de fato, representem o Estado brasileiro e não apenas o Governo. Sr. Presidente, eu quero aproveitar a oportunidade para dizer também que, neste momento, está sendo lido o relatório na Comissão Especial destinada a proferir parecer ao Projeto de Lei n 7.420, de 2006, que dispõe sobre a qualidade da educação básica e a responsabilidade dos gestores públicos na sua promoção. A educação é fundamental para o nosso País, que tem dois terços da população analfabeta funcional; que, a cada ano, vê diminuir o número de leitores; que tem 53% das escolas sem uma sala de estudo, sem uma biblioteca. Por isso, todos os esforços para destinar mais recursos para a educação são fundamentais. Isso é importante para a educação. Eu estou indo acompanhar a leitura do relatório. Espero que possamos avançar na educação brasileira! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/02/2016 09:34:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, V.Exas. conhecem algum país que tenha se desenvolvido sem um grande investimento na educação e na formação das pessoas? Em todos os exemplos de sucesso no mundo, houve um investimento forte dos Governos. Os Estados Unidos, os países europeus, a Coreia do Sul, o Japão, todos esses países fizeram um grande investimento na formação e na educação das pessoas. Por isso, estou aqui lamentando o resultado das pesquisas recentes sobre a leitura no Brasil. Elas mostram que dois terços da população não sabem ler. Leem, mas não compreendem o que estão lendo. São analfabetos funcionais. A cada ano, diminui o número de leitores no nosso País. Menos de 53% das escolas brasileiras têm sala de estudo ou biblioteca. Por isso, neste momento, eu queria saudar o belo documentário realizado pela TV Cãmara intitulado Leitores sem Fim, coordenado por Roberto Seabra, que mostra a realidade das bibliotecas brasileiras e a história de pessoas que querem se instruir. importante que todo trabalho nesse sentido seja divulgado, para que possamos sensibilizar os Prefeitos, os Governadores e a Presidência da República para a importãncia do investimento na cultura, na educação, para o fortalecimento não só do futuro do nosso País, como também da democracia. Tenho certeza absoluta de que, se tivéssemos feito esse investimento no passado, o nosso Congresso seria outro, o nosso desenvolvimento tecnológico seria outro, e nós estaríamos vivendo em um país bem melhor e mais seguro também. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["17/02/2016 17:20:00", "O SR. JOSE ST - Sr. Presidente, eu trago hoje aqui dados lamentáveis da cultura no Brasil. A pesquisa informa que 70% da população não leu nada no ano passado, em 2015. Dois terços da nossa população é analfabeta funcional. Cinquenta e três por cento das escolas públicas brasileiras sequer têm sala de leitura ou biblioteca. Reduziu-se 8%, ano passado, o número de leitores no Brasil. Por isso, o que se pensar, o que se esperar de um País em que a população não lê, não conhece, não se comunica e não tem como influenciar. A leitura é fundamental para o futuro da nossa Nação. Estou aproveitando aqui para sugerir uma leitura: Rãs, de Mo Yan, Prêmio Nobel de Literatura de 2013."], ["16/02/2016 15:30:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, o meu partido, que não faz parte do Governo, não tem cargos, perdeu duas vezes a última eleição: a primeira derrota foi com a trágica morte de Eduardo Campos, nosso Presidente; a segunda foi com a derrota de Marina Silva e Beto Albuquerque, nossos candidatos. Na época, mesmo 1 ano antes da eleição, Eduardo Campos alertava o atual Governo sobre a crise que hoje poderíamos estar vivendo. Ele estava certo. Foi o único que alertou para isso. Se medidas preventivas tivessem sido tomadas, poderíamos estar vivendo um momento muito melhor. Ninguém esquece que a Presidente Dilma, demagogicamente, à época, reduziu da Taxa de Iluminação Pública, que depois teve aumentado muitas vezes seu valor; ninguém esquece que ela segurou o preço dos combustíveis para facilitar sua reeleição, sabendo que isso teria impacto na PETROBRAS, como teve. Enfrentamos uma campanha caluniosa por parte da atual Presidente, que acusava nossa candidata de, por exemplo, ter uma amiga no setor financeiro. No entanto, comprovou-se que quem mais recebeu recursos dos bancos foi a própria candidata Dilma, que no seu Governo inteiro beneficiou esse setor. Ninguém ganhou tanto dinheiro no País como o setor bancário brasileiro durante o Governo Dilma. Pois bem, nós não somos a favor de 'quanto pior, melhor' . Reconhecemos sim os avanços que tivemos nos últimos anos em vários setores no País, mas hoje, meus amigos, nós precisamos de soluções para o Brasil, e lutamos por elas. Vivemos um momento de extrema dificuldade. O povo brasileiro está convivendo com inflação e recessão. Isto é explosivo: aumento do custo dos produtos e redução do valor de compra. Aliado a tudo isso, temos o desemprego. O atual Governo, em nossa opinião, não tem tido a autoridade necessária para enfrentar a crise. As medidas até agora propostas são todas para penalizar a classe trabalhadora, retirando direitos, penalizando especialmente o setor produtivo, porque, além de aumentarem impostos, têm gerado a falência de várias empresas. O resultado disso está nas ruas. Quero falar agora da fábrica da Souza Cruz, instalada em meu Município, Cachoeirinha. A empresa tinha duas grandes fábricas. Tem gente que não gosta de cigarro. Eu não fumo, mas não tenho nada contra quem quer fumar. Nós vivemos num país livre. A Souza Cruz se instalou em Cachoeirinha, com uma das suas duas fábricas, a outra era em Uberlãndia. O imposto do cigarro no Brasil gira em torno de 80%. Como competir com o cigarro que vem do Paraguai, que entra aqui com 12% de tributação? No Rio Grande do Sul mais de 30% dos cigarros são contrabandeados; no Paraná mais de 40% dos cigarros são contrabandeados. Milhares de pessoas vão perder o emprego, na agricultura e nas fábricas. Este é o país onde vivemos. Eu peguei como exemplo a Souza Cruz, mas poderia pegar centenas de empresas que estão sendo fechadas em todo o Brasil. especial o caso da Souza Cruz, porque - querendo ou não, gostando ou não de fumar - muitos agricultores, pequenos agricultores, se mantêm na agricultura pelo fato de o fumo ser um dos produtos que mais retêm o homem no campo e que mais geram dividendos para quem planta. Fechando a fábrica da Souza Cruz, fechando as empresas de fumo, muitas pessoas, muitas famílias irão para as cidades. Eu sempre mostro, meus amigos, minhas amigas, a diferença entre viver desempregado na cidade e no campo. Se você vive no campo e perde o emprego, perde uma safra, você tem feijão, galinha, porco, leite e consegue sobreviver. por isso que defendo o pequeno agricultor, é por isso que defendo a reforma agrária, é por isso que defendo as pessoas no campo. Mas se você perde o emprego na cidade e não tem outro, está fadado a conviver muito de perto com a falta de segurança. Qual é a solução que uma pessoa que mora numa vila, como na cidade onde moro, Cachoeirinha, ao lado de Porto Alegre, tem para sobreviver, para manter sua família, estando desempregada, sem opção, vendo seus filhos se aproximarem do tráfico, fazerem contrabando, fazerem coisas ilícitas, sem alternativa? Por isso estamos muito preocupados com esta crise econômica. Em momentos de recessão como a que estamos vivendo, a tributação é extremamente nefasta. As empresas estão fechando porque não há como competir com os produtos contrabandeados. Aí você aumenta os impostos para as empresas? O que vamos fazer com o Brasil? Estão dizendo que a CPMF é melhor do que outros impostos. Até concordo, mas é mais uma cobrança. Se quiserem aprová-la, apresentem a nós Deputados alternativa de redução de outros impostos. Se esse é o mais justo, vamos reduzir outros impostos das empresas, porque, do jeito que está, vamos terminar o ano com milhares de empresas fechadas. Não sou eu que estou dizendo, são as empresas. Será que os Deputados não estão indo aos distritos industriais ou não estão circulando nas cidades? Vamos viver um dos piores momentos da Nação brasileira se continuarmos aprovando impostos para tentar salvá-la. O Governo brasileiro, em minha opinião, não tem tido autoridade para dialogar com todos os setores da sociedade - trabalhadores, empresários, bancários, banqueiros - para encontrar uma solução. Por que não tem essa autoridade? Que exemplo está dando de austeridade? O Governo brasileiro não reduziu o número de cargos em confiança; foi pequeno o impacto da redução do número de Ministérios - só tirou meia dúzia, que não significavam nada mesmo -; não reduziu o número de viagens e leva para o exterior grandes comitivas, alugando hotéis inteiros de luxo. A comitiva pode ficar na embaixada ou alugar um hotel menor. O Governo tem que dar o exemplo. Veja o exemplo da Força Brasileira. Sabiam que no ano passado, dados da FAB, nós tivemos mais de 1.100 voos da FAB transportando dirigentes do Governo brasileiro e apenas 40 transportando órgãos para transplante? Recebi esta denúncia de vários hospitais do Rio Grande do Sul: 'As pessoas não conseguiram fazer transplante porque a FAB não teve condições. Não havia avião porque tinha que transportar outras pessoas' . Era transporte para político, para adjunto de Ministro, para secretário. Ora, meus amigos, nós temos que dar o exemplo! Não há Ministério no País que não tenha um espaço, um escritório nos Estados. Para que Ministro, representante do Ministério, precisa ir a toda hora ao Estado? isto que está acontecendo: o Governo brasileiro não demonstra austeridade e quer cobrar da sociedade um sacrifício, sem contrapartida do próprio Governo. Meus amigos, minhas amigas, vejam a situação em que se encontra o Brasil: se o Governo Federal, que está no topo da pirãmide, está com essas dificuldades, imaginem as Prefeituras Municipais. Vejam a situação dos Prefeitos: a arrecadação foi reduzida por causa da recessão e os gastos com folha de pagamento aumentaram. Não há como se dar aumento com inflação. Se há inflação de 10%, é justo que se repasse esse valor para o salário dos trabalhadores. Os gastos dos Prefeitos aumentaram, mas a arrecadação não. Podem escrever: no final deste que é um ano eleitoral, vários Prefeitos vão terminar o mandato sem fechar as contas. Aí eu quero ver o Tribunal de Contas da União falar sobre pedalada. O que é pedalada? Pedalada é dizer que vai gastar tanto, mas gasta mais. Isso não está na lei? Não podia gastar mais. Mas estão dizendo que tudo bem. Meus amigos, perguntem quantos processos há na Justiça de Prefeitos que gastaram, em ano eleitoral, mais do que podiam. E eles estão pagando por isto: ficaram inelegíveis. Isso vai acontecer, digo com quase certeza, com a maioria dos Prefeitos. Por isso, também tenho certeza de que vamos diminuir, Deputado Heitor Schuch, a qualidade dos Prefeitos do Brasil. Muita gente boa diz: 'Bah! Mas eu vou assumir isso que estão me entregando? isto que vai acontecer? Eu também vou ficar impugnado?' Essa é uma situação pela qual os Municípios brasileiros vão passar, em função da má gestão do Governo Federal. Concedo um aparte ao Deputado Heitor Schuch. O Sr. Heitor Schuch - Deputado Jose Stédile, eu queria primeiramente parabeniza-lo por trazer esta discussão sobre a conjuntura, sobre a fragilização do setor industrial, porque a indústria é que, na verdade, ocupa as pessoas, dá oportunidade de emprego. Sou de Santa Cruz do Sul, no Rio Grande do Sul, o maior polo do setor de tabaco. Milhares de pessoas têm oportunidade de ter emprego, de produzir graças às empresas que estão lá, num processo integrado há quase 100 anos, Deputado Gilberto Nascimento. O produtor recebe insumos, assistência técnica, e as empresas compram seu produto, gerando milhares de oportunidades de trabalho nas empresas. E muitos agricultores, que primeiro fazem a safra, Deputado Jose Stédile, depois vão trabalhar na empresa para fazer o processamento na usina de tabaco. Agora, por exemplo, fomos surpreendidos com o fechamento da fábrica de cigarros da Souza Cruz. São 200 pessoas - 200 famílias - sem emprego, sem o pão de cada dia. Isso mostra mais uma vez a importãncia da indústria, do fortalecimento e do desenvolvimento do setor industrial. Muitas vezes, aqui e no Rio Grande do Sul, somos abordados por empresários, seja na FIERGS, seja em outras entidades, que nos dizem que a indústria está padecendo e que precisa de apoio. Todas essas coisas têm reflexo sim nas comunidades, conforme V.Exa. disse, nas Prefeituras. Como alguém vai se animar a ser Prefeito sabendo que a receita está diminuindo? Acho que tudo isto tem que ser debatido com mais força nesta Casa: o pacto federativo, a reforma tributária, o desenvolvimento do País. Não podemos apostar só na especulação, pagar uma taxa SELIC de 14%. Um país cresce com trabalho, com geração de emprego, de renda, com fortalecimento das entidades e das instituições. Parabéns, Deputado Jose Stédile, do Rio Grande do Sul, por trazer tema tão importante para ser discutido neste plenário com todos nós. O SR. JOSE ST - Eu que agradeço, Deputado Heitor Schuch. Ouço o Deputado Gilberto Nascimento. O Sr. Gilberto Nascimento - Deputado Jose Stédile, primeiro, eu quero parabenizá-lo pelo discurso. Segundo, V.Exa. traça um perfil que mostra o Brasil real em que vivemos. Infelizmente, não vivemos mais num Brasil que cresce; infelizmente, eu já disse isso algumas vezes desta tribuna, na minha cidade de São Paulo metade das lojas está para vender e a outra metade, para alugar. A economia desaqueceu de forma muito rápida. As empresas estão fechando. A situação está ficando cada dia mais difícil. Porém, há uma coisa que poucos aqui têm observado. Eu acho que a discussão teria que ser nessa direção. Talvez a discussão hoje esteja um pouco rasa, não é o caso de V.Exa. Mas, por exemplo, dívida interna. A nossa dívida interna cresceu quase 700 bilhões em pouco mais de 1 ano. medida que cresce, precisamos pegar mais dinheiro de impostos para pagar os juros. A última auditoria de dívida pública neste País foi realizada em 1931, no Governo Getúlio Vargas. Por que não abrirmos uma grande discussão nesta Casa para vermos para onde está indo nosso dinheiro da dívida? Está indo para as mãos dos banqueiros. Ninguém sabe hoje quem são os credores do Brasil. uma verdadeira confusão. Vamos tentar salvar esta Pátria, mas vendo inicialmente para quem devemos; vamos reduzir essa dívida; vamos questionar os credores, para ver se, a partir de então, o País volta a crescer. Independentemente de PT, PSDB, PMDB ou qualquer outro partido, o País precisa crescer, gerar empregos, voltar a se desenvolver. Nós temos 1,5 milhão de jovens que chegam ao mercado de trabalho a cada ano e que precisam de oportunidade de emprego. Além de não conseguirem emprego, estamos perdendo emprego do outro lado. Esta não é nenhuma crítica a um Governo, a uma forma de Governo, é uma crítica, neste momento, àqueles que infelizmente não querem fazer auditoria da dívida pública. Nós estamos sempre pregando auditoria da dívida pública já, para vermos quanto devemos e como podemos pagar. Parabéns! O SR. JOSE ST - importante, mais uma vez, ressaltar quantos bancos ganharam, quantos estão se beneficiando com a dívida, com a crise brasileira. Concedo aparte ao grande amigo, Deputado Edmilson Rodrigues, do Pará. O Sr. Edmilson Rodrigues - Deputado Jose Stédile, parabéns pelo pronunciamento! V.Exa. traz uma reflexão sobre o Brasil e sobre o futuro, uma visão global de enfrentamento da crise, que é estrutural. E há que se querer mudar para que se consiga mudar; e há que se ter projeto soberano de Nação. Parece-me que o grande drama do atual Governo da Presidente Dilma Rousseff é que está contente com a hegemonia existente. Não há projeto contra-hegemônico. como se não fosse possível mudar o estado de coisas. Assim, vemos, num país continental como o nosso, camponeses morrendo, indígenas sendo alvos de conflito, quando poderíamos efetivamente ter este território como abrigo para nosso povo. Teríamos inclusive a possibilidade enorme de conciliação de vários interesses, dos pequenos ou grandes produtores rurais até as comunidades indígenas e quilombolas. Infelizmente, por falta de projeto mais claro, vivemos o aprofundamento de uma crise que não é só financeira. Então, fico feliz em ouvir neste debate, por exemplo, discursos sobre a importãncia do enfrentamento do tema da dívida pública. Eu sou o autor, pelo PSOL, de emenda que foi aceita pelo Deputado Zeca Dirceu. O plano plurianual, aprovado por acordo, por unanimidade, previu auditoria da dívida, depois de 28 anos de aprovada a Constituição, para que fosse cumprida. Infelizmente, a Presidente vetou esse ponto, mostrando que o capital financeiro realmente manda e desmanda no País. Eu ainda quero dar a V.Exa. uma informação: na Aldeia Taquara, no Município de Juti, em Mato Grosso do Sul, possivelmente haverá uma ação amanhã, baseada na Justiça, de reintegração de posse, e os índios guaranis kaiowás devem resistir. No dia 31 de janeiro houve um incêndio que atingiu várias cabanas indígenas. A possibilidade de conflito é enorme. Já fiz um pedido, por ofício, para que a Polícia Federal esteja presente, a fim de se evitar mais violência contra os povos indígenas. Parabéns, Deputado! O SR. JOSE ST - Obrigado, Deputado Edmilson Rodrigues. Voltando rapidamente ao meu discurso, eu gostaria de dizer que ando muito pelo Brasil. No ano passado não faltei a nenhuma sessão desta Casa, fui um dos 19 Deputados que vieram a todas as sessões, participei de mais de 300 reuniões de Comissões, mesmo assim, todo final de semana, sempre que posso, estou junto aos eleitores da minha base, onde ouço os problemas, que por vezes passamos por cima, como se não fossem nossos. Cito como exemplo os caminhoneiros, meus amigos. A maior parte dos pequenos caminhoneiros vendeu sua terra - quase metade deles era formada por agricultores - para comprar um caminhão, em busca de vida melhor. Hoje não conseguem nem vender nem pagar o caminhão. uma situação de extrema dificuldade desse setor, que trabalha de domingo a domingo, com chuva, sol, frio, calor. Eles merecem sim nosso respeito. Outro segmento com o qual convivemos muito são os aposentados. Tem gente, meus amigos, que se aposentou com dez salários mínimos e tem gente que, mesmo tendo se aposentado, com a perda que teve, gasta tudo que ganha com remédios. O Brasil desrespeita essas pessoas. Nós não tratamos dignamente nossos aposentados. Precisamos encontrar uma solução para um reajuste digno dos seus proventos, para que possam ter dignidade. Não adianta viver mais, se não se tem vida digna. As pessoas dizem que a população idosa no País está crescendo, que a média de vida do brasileiro está aumentando. De que adianta viver se não se consegue viver de maneira digna? Precisamos sim dar um reajuste digno aos aposentados. Eu queria também aproveitar, meus amigos e minhas amigas, para dizer que esperava do atual Governo uma luta maior para preservar os bens públicos. O que foi feito com a PETROBRAS? E nem vou citar os casos de corrupção apontados pela Operação Lava-Jato, porque sobre isso se debate todos os dias aqui. Eu só queria lembrar que não esperava que o Governo brasileiro, Deputado Edmilson Rodrigues, fosse fazer o que fez com o leilão de Libra. Imagine se V.Exa., ao fazer um leilão de uma torta em sua cidade ou em sua igreja, na hora da missa, para ajudar a comunidade, e só uma pessoa participasse? Foi o que aconteceu no Brasil. Houve uma proposta apenas para o campo de Libra, mas não foi cancelado o leilão. Depois compraram Pasadena, nos Estados Unidos, por um valor dez vezes maior que o real. Alguns dizem: 'Não, mas o Governo estava percebendo que ia ser valorizado o preço do petróleo, que a Pasadena ia valer bem mais e tal' . Então seria justificável falar para um vendedor que quer vender um terreno por 50 mil reais o seguinte: 'Não, eu vou te pagar 500 mil, porque eu sei que o seu terreno, no futuro, valerá mais.' Foi isso que aconteceu no País. Isso tudo sem contar o que foi feito com os Correios. O que o Governo poderia ter feito para preservar esse negócio que aconteceu no POSTALIS? As pessoas vão pagar mais de 10% ao mês, o trabalhador, só para salvar o sistema de previdência que foi esfacelado. Aí dizem que o culpado não é o Governo, o PT, porque já vem de lá atrás. Mas por que não fizeram nada para impedir? Estão vendo que estão sucateando, quebrando, e não fazem nada para impedir. O que se percebe, o que nós sentimos e o que parece é que o Governo queria privatizar tanto a PETROBRAS quanto os Correios. E não é a nossa opinião, pois tanto a PETROBRAS quanto os Correios são importantes para a Nação, para os trabalhadores brasileiros e para o povo brasileiro. Eu queria também aproveitar esta oportunidade para dizer que vou continuar este ano presidindo a Frente Parlamentar em Defesa da Indústria Aeronáutica e Espacial, setor importante desta Nação, que ainda gera empregos, que emprega mais de 10 mil engenheiros no País, mas que precisa de investimentos. O setor não precisa de ajuda, precisa de linha de crédito para exportar os bens que o Brasil está produzindo. Também vou continuar lutando pelo futebol feminino, segmento importante do esporte nacional. Vejo o quanto o Governo Federal, através de Caixa Econômica Federal, Banco do Brasil, Correios, etc., financia o futebol masculino. Por que não garantirmos, e temos um projeto aqui, um mínimo de recursos para o futebol feminino? Quando um banco público financiar o futebol masculino, vamos fazer com que parte desses recursos - 2,5% ou o que for - vá também para o futebol feminino, certamente o segundo esporte com maior número de praticantes nesta Nação. Quero falar, por fim, da Frente Parlamentar Mista em Defesa do Livro, da Leitura e da Biblioteca, que também presido. Não há solução para nosso País sem o envolvimento dos cidadãos na democracia, sem que os jovens, a população dela participe. Mas só vai participar se tiver acesso ao conhecimento, se estudar, se ler. Hoje, dois terços da população, caro Deputado Gilberto Nascimento - e parabéns pelo exercício da Presidência -, não sabe ler, ou sabem ler, mas não entendem. De cada três brasileiros que vemos na rua, dois não entendem o que leem. E não adianta darmos a eles um texto, porque não vão entender o que está escrito. Nós precisamos resolver isso porque, quando o povo souber ler, entender e estudar, não vai acontecer o que está acontecendo no Brasil. Por isso, vou continuar esta luta importante para fortalecer a educação, a leitura, enfim, para fortalecer todos os investimentos tão necessários a esse setor importante e fundamental para o futuro da nossa Nação. Importante também é a luta por mais investimentos em segurança e saúde no País. Muito obrigado a todos pela atenção."], ["04/02/2016 14:09:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, o que determinam o art. 157 e o art. 158 da Constituição, na parte que trata das receitas tributárias? Que cabe aos Municípios e aos Estados o produto da arrecadação do Imposto de Renda e proventos de qualquer natureza, incidente na fonte. Isso é o que está na Constituição. Pois, na calada da noite, em dezembro de 2015, o Governo instituiu a Instrução Normativa n 1.599, que tirou esse benefício dos Municípios e dos Estados. Esse é mais um golpe nos Municípios e nos Estados brasileiros, que estão praticamente falidos. Sr. Presidente, só quem não vai aos Municípios não conhece a situação. Eu tenho quase absoluta certeza de que a maior parte dos Prefeitos do nosso País não vai conseguir terminar o ano - e este é o quarto ano de seus mandatos - com as contas em dia. Isso vai significar apontamentos, multas e a perda de direitos políticos. Os Prefeitos estão perdendo arrecadação com a diminuição da atividade econômica, e ao mesmo tempo eles estão aumentando os gastos, porque, com a inflação, são obrigados a dar reajuste aos funcionários, já que ninguém sobrevive sem o reajuste. Com isso, aumentam os gastos, e a arrecadação diminui. Ainda por cima, o Governo Federal, na calada da noite, instituiu esta norma regulatória, que tira dos Municípios e dos Estados o Imposto de Renda dos seus tributos. Era o que eu tinha a dizer."], ["04/02/2016 17:21:00", "O SR. JOSE ST -Obrigado, Sr. Presidente, Deputado Mauro Pereira, também do Rio Grande do Sul. Parabéns pela condução dos trabalhos! Hoje, quando me inscrevi para aqui falar, eu ainda não tinha uma informação que me chegou após uma reunião. Recebemos, no dia de hoje, o comunicado do fechamento, na minha cidade, no Estado do Rio Grande do Sul, da fábrica de cigarros Souza Cruz, que fez grandes investimentos na região, uma fábrica importante para o Município de Cachoeirinha, para o Rio Grande do Sul e para o Brasil. Alguns já procuram no Facebook os culpados e as causas do fechamento dessa fábrica. Inclusive, algumas pessoas do Partido dos Trabalhadores estão dizendo que a culpa é do Prefeito. Deputado Mauro Pereira, veja bem os motivos por que a fábrica fechou. Primeiro, 35% dos cigarros consumidos no Rio Grande do Sul são contrabandeados do Paraguai. No Paraná, mais de 40% dos cigarros consumidos são contrabandeados do Paraguai. A fábrica não tem mais para quem vender sua produção. Se não tem para quem vender, vai ser fechar as portas. Então, quem é o culpado disso? Só tem um culpado: o Governo Federal. Primeiro, porque aumentou os impostos; segundo, porque abandonou a Polícia Rodoviária Federal, abandonou o serviço de segurança e de vigilãncia nas fronteiras, diminuiu o trabalho de fiscalização e deixou livre o campo para o contrabando entrar e fazer o que quiser no nosso País. Em conversa com uma revendedora de produtos do Paraguai, perguntei-lhe: 'Se alguém quiser armas do Paraguai, você traz? Sim, amanhã eu trago. O que quiser eu trago no outro dia!' assim que está o contrabando no nosso País, está liberado. Portanto, se quisermos procurar culpados, só tem um culpado mesmo. A Presidente da República entrou nesta Casa, e as pessoas me perguntaram se o PSB iria vaiá-la ou aplaudi-la. O PSB não aplaudiu, porque ele é contra o aumento dos impostos na situação em que estamos, mas também não vaiou, porque respeita as pessoas, respeita as divergências. Mas veja o seguinte, Sr. Presidente: o Brasil não aguenta mais tanto imposto. As pessoas estão vivendo uma situação de desemprego, de desesperança. E o que se esperava do Governo Federal? Que desse o exemplo. Ora, se o País está em crise, o que temos que fazer? Chamar todo o mundo - setor produtivo, setor financeiro, os trabalhadores, enfim, todos os setores - e perguntar-lhes: 'O que vamos fazer?' O Governo tinha que dar o exemplo e dizer: 'Eu vou enxugar a máquina pública. Vou diminuir o custo da máquina. Vou reduzir gastos com viagens' . Vejam o que ocorreu na última viagem da Presidente para a Europa: foram mais de 200 pessoas, que ficaram hospedadas em hotéis luxuosos. O Governo deveria se mirar um pouco no Pepe Mujica, do Uruguai. Não queremos que a Presidente seja o Pepe Mujica, mas que o Governo se mire, sim, no Governo do Uruguai, que foi rigoroso. E nisso nós esperávamos que a Presidente desse o exemplo. Existem várias situações. Há dois dias, Sr. Presidente, caro colega Mauro Pereira, a TV Bandeirantes fez uma grave denúncia a respeito da Força Aérea Brasileira - FAB. Eu sou Presidente da Frente Parlamentar em Defesa da Indústria Aeronáutica e Espacial e sou testemunha da importãncia e do grande trabalho que a Força Aérea Brasileira faz. Pois bem, Sr. Presidente, todos sabem que no Brasil há centenas de pessoas aguardando um transplante de órgão; que há pessoas que estão por um fio, entre a vida e a morte. E a Força Aérea Brasileira faz o trabalho de transporte desses órgãos com muita dedicação. Ocorre que, no ano passado, a FAB não conseguiu transportar vários órgãos de pessoas vítimas de acidente, serviço que demanda agilidade e é muito importante para salvar vidas. Pois a TV Bandeirantes fez um levantamento, e o Boechat o divulgou antes de ontem à noite: a FAB realizou no ano passado 40 transportes de órgãos - e a FAB não transportou mais porque não tinha estrutura -; porém, foram realizadas 1.100 viagens com políticos brasileiros. Vejam, Sras. e Srs. Deputados, a FAB não conseguiu transportar órgãos de pessoas vítimas de acidentes, mas realizou 1.100 viagens para transportar Deputados, Ministros, assessores pelo Brasil afora. Ora, todos os Ministérios têm representantes em cada Estado, e o Governo precisa dar o exemplo para que esta Casa aprove qualquer tipo de imposto. Eu acho que, de fato, a CPMF é o melhor dos impostos, porque é fácil de cobrar, penaliza quem ganha mais, mas é mais um imposto que vem aí. Então, se se quer aprovar a CPMF, vamos aprová-la, mas que se reduza o IPI ou o ICMS, para fortalecer o sistema produtivo da nossa Nação. Por tudo isso, faço aqui o registro da minha indignação pelo fechamento da fábrica de Cachoeirinha e externo minha solidariedade ao Prefeito Vicente, que tentou de todas as formas manter a fábrica aberta, mas não se tem o que fazer porque não se tem consumidor. Os consumidores estão consumindo os produtos de contrabando vindos do Paraguai. E reafirmo que só existe um culpado nesse caso: o Governo Federal. O SR. PRESIDENTE - Muito obrigado, Deputado Jose Stédile, do PSB do Rio Grande do Sul. Com certeza, vamos ter uma audiência pública nesta Casa, no qual estarão presentes os representantes da Receita Federal para tratar desse assunto muito grave que é o contrabando e as importações, algumas delas fora da lei."], ["03/02/2016 14:34:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, em nome do nosso Deputado Heitor Schuch, quero dizer que durante o recesso parlamentar também circulei por muitos Municípios do meu Estado. Não sei se só eu estou vendo isto, mas não há sequer um Município que não esteja profundamente preocupado com a situação financeira. Em média, os Municípios tiveram uma diminuição de 10% a 20% na arrecadação, e os gastos aumentaram, em média, 10% - com a inflação que temos hoje, não há como não reajusta o salário dos funcionários. Tenho total segurança em dizer que a maior parte dos prefeitos do Brasil vai terminar o mandato sem conseguir fechar as contas e será impugnada nas próximas eleições. Pois bem, a medida provisória do Governo, a Instrução Normativa n 1.599... O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["19/12/2017 18:04:00", "O SR. JOSE ST - - Sr. Presidente, da mesma forma, nós, do Rio Grande do Sul, sabemos o quanto o nosso Estado tem a receber do Governo Federal. Estamos orientando obstrução, mas eu, particularmente, vou votar favorável."], ["19/12/2017 13:28:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Eu gostaria de registrar a presença em plenário do Vice-Prefeito de Tio Hugo, Geder Follmer - não confundam com Geddel -, e do Secretário de Administração Paulo Cesar Pereira. Quero aproveitar este momento para homenagear os caminhoneiros de todo o País e lastimar a situação muito triste que os envolve. Com chuva ou com sol; no frio ou no calor; nos feriados ou em dias normais; estão sempre transportando as riquezas da nossa Nação. Como se não bastasse todo esse sofrimento, meus amigos e minhas amigas, nunca o óleo diesel e as peças de reposição estiveram tão caros e nunca os fretes foram tão baratos. Para piorar, ainda há a grave situação dos assaltos a caminhoneiros, numa proporção jamais vista no nosso País. Nas grandes cidades, há roubos de cargas; nas serras, há assaltos frequentes, com muitas vítimas, inclusive com morte de caminhoneiros. Por tudo isso, manifesto aqui a minha homenagem aos caminhoneiros de todo o País. Sr. Presidente, quero agradecer ao Senado, que aprovou um projeto de minha autoria que regulamenta a profissão de técnico em biblioteconomia. Várias universidades oferecem esse curso. Esses profissionais vão auxiliar os bibliotecários de nível superior em todo o País. Toda escola municipal pública terá, na sua biblioteca, um técnico em biblioteconomia, amparado e acompanhado por um bibliotecário de nível superior. Sr. Presidente, em fevereiro votaremos aqui a reforma da Previdência, que trará grande prejuízo, principalmente para a classe trabalhadora do nosso País. O meu voto não está à venda nem está em negociação. Por isso, votarei contrariamente a essa reforma. Para concluir, quero agradecer a todos os que estiveram comigo neste ano. Ao agradecer à minha equipe, lamento, mais uma vez, o falecimento de um dos meus assessores, vítima de um AVC. Muito obrigado, Sr. Presidente."], ["18/12/2017 18:12:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Faço este pronunciamento para lamentar o falecimento de um amigo, assessor do meu gabinete, de 39 anos de idade. Ele teve um Acidente Vascular Cerebral hoje e não resistiu. Com pessoas cada vez mais jovens, cheias de saúde, têm acontecido fatos como esse. Ele residia em Sant'ana do Livramento. Lamentavelmente, como disse não resistiu ao AVC e faleceu. Quero, neste momento, lamentar a perda de um amigo, de um jovem assessor. Muito obrigado. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["12/12/2017 12:16:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. O Deputado Carlos Marun neste momento, concluindo a CPMI da JBS, fez um relatório surpreendente. A mim surpreendeu negativamente, porque ele está indiciando o Janot: não aconteceu nenhum episódio com mala, não houve nenhuma gravação com o Presidente, e o culpado de tudo o que aconteceu foi o Janot. Ele está indiciando o Janot! Meus amigos, até hoje o proprietário da mala com o dinheiro não disse de quem é o dinheiro. De quem é aquele dinheiro? Todo mundo sabe: ele era assessor do Presidente da República, mas não apresentou quem é o dono do dinheiro, assim como também não apresentou na Bahia. Então, é lamentável esse relatório, que indicia o Janot e desrespeita a população brasileira. Ela quer saber quem são os culpados e por que o Presidente recebeu, fora do horário da agenda, os representantes da JBS. Por isso, neste momento represento a indignação do povo brasileiro no que se refere ao relatório da CPMI."], ["06/12/2017 13:00:00", "O SR. JOSE ST - Sr. Presidente, quero parabenizar a fala do meu amigo que me antecedeu e dizer que, de fato, os planos de saúde estão exagerando nas questões relativas aos idosos do nosso País. Também concordo que a pior obra atualmente é a obra inacabada, a BR-116 precisa ser concluída. Registro a presença do Prefeito Antonio José Bianchin, do Município de São José do Ouro, que vem lutando pelo Município, de forma muito capaz e atuante. Ele é um lutador das causas do municipalismo, em especial de São José do Ouro. Também registro a presença do Vereador Antonio Carlos Mazutti, do Partido Progressista, e do Delocir, assessor da Cãmara Municipal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/12/2017 18:12:00", "O SR. JOSE ST - Sr. Presidente, gostaria de registrar a presença, na Casa, do Vereador Pedro Sperluk e do ex-Prefeito Ernani Heberle, ambos do Município de Flores da Cunha."], ["27/11/2017 20:56:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Quero demonstrar aqui a minha indignação a respeito das duas últimas convocações do Plenário. Vários Deputados, como eu, vieram para a Casa. Tivemos que alterar as passagens, e foi de 5 mil reais a diferença que o povo brasileiro irá pagar, Governador Amin. O povo brasileiro está vendo isso. Fomos convocados duas vezes. Na quinta-feira, não deu quórum; hoje, não vai dar quórum. Só com a passagem de um Deputado foram 5 mil reais de diferença. Imaginem para os 300 Deputados que vieram o custo que o Brasil teve com a convocação dessas duas sessões."], ["22/11/2017 13:32:00", "O SR. JOSE ST - Sr. Presidente, anuncio a presença neste plenário dos Vereadores Jorge Cenci, do PMDB de Farroupilha, e Odair Sobierai, do PSB de Farroupilha."], ["06/11/2017 20:12:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Obrigado, Deputado Leopoldo Meyer, por me ceder espaço da Liderança partidária. Que bom seria se no nosso País o SUS conseguisse atender os idosos de boa forma, de boa maneira e que as pessoas se sentissem seguras somente com o SUS. Mas não é isso o que acontece. O povo brasileiro, os idosos do nosso País, o povo brasileiro se obrigou, durante muito tempo, a ter planos de saúde. O que se está armando nesta Casa, Sr. Presidente, através de uma Comissão Especial, aprovando, querendo se aprovar, através de um plano sórdido dos planos de saúde, é um reajuste para quem tem mais de 60 anos. Ora, veja, cidadão brasileiro, você paga o plano de saúde a vida inteira e, quando chega aos 60 anos de idade, o plano de saúde não te quer mais, porque você dá prejuízo, dizem eles, ou porque você não é mais importante. Eles querem ficar com os jovens, com a juventude, com quem dá pouco trabalho e grande rendimento. Mas, vejam, nós Deputados desta Casa vamos aprovar, além do reajuste anual, um reajuste especial para quem tem mais de 60 anos? isto o que os planos de saúde querem. Meus amigos, se é para fazer isso, o certo seria nós acabarmos com os planos de saúde e dizermos para o Temer, dizermos para o Lula, dizermos para a Dilma, dizermos para o Renan, dizermos para todos os Deputados aqui presentes que têm mais de 60 anos que só o SUS vai existir. Acabaram os planos de saúde para quem tem mais de 60 anos. O SR. NELSON PELLEGRINO - Nem o SUS, que eles estão desmontando. O SR. JOSE ST - Por isso, meus amigos, minhas amigas, o que se está armando nesta Casa, através de uma Comissão Especial, é muito triste para quem trabalhou a vida inteira, é muito triste para quem pagou plano de saúde a vida inteira e vai ser excluído. Qual é a forma que os planos de saúde estão armando para excluir o trabalhador, a pessoa que pagou por muitos anos? aumentar, é se tornar inviável. Quantos aposentados nós conhecemos aqui, amigos nossos, que usam todo o dinheiro da aposentadoria só para pagar o plano de saúde, não é verdade, Deputado Mauro Pereira? Lá na Serra há muita gente. Por isso, meus amigos, minhas amigas, nós precisamos dar uma resposta nesta Casa, ser contra esse reajuste especial para quem tem mais de 60 anos e lutar, primeiro, para que o SUS atenda dignamente o trabalhador e para que nenhum trabalhador aposentado, nenhuma pessoa que tenha plano de saúde tenha reajuste especial só porque tem mais de 60 anos. Quero agradecer todas as mensagens. Quero agradecer ao Dr. Felipe de Porto Alegre, às pessoas que vêm lutando. Vários advogados estão se unindo no Brasil inteiro em defesa de quem tem plano de saúde e será excluído. Para o bem dos nossos idosos, devemos ser contra isso aqui e prestigiar todos esses que lutam em favor do trabalhador, em especial o trabalhador idoso. Nós sabemos que, a cada ano, está aumentando a idade média do povo brasileiro. Nós precisamos fazer justiça nesta Casa, defendendo quem tem plano de saúde por preço digno e defendendo o idoso da nossa Nação. Era isso. Muito obrigado, Sr. Presidente."], ["31/10/2017 13:48:00", "O SR. JOSE ST - Sr. Presidente Manato, tenho muito orgulho de assumir a Presidência do Partido Socialista Brasileiro no Rio Grande do Sul a partir de amanhã. Isso é fruto de um congresso que contou com a participação de mais de 800 militantes do partido escolhidos pelos Municípios, dos quais tive 61% dos votos. Amanhã assumirei a direção do partido no Rio Grande do Sul. Convido todos os militantes do Partido Socialista Brasileiro a estarem presentes na Assembleia Legislativa. Nós vamos trabalhar pelo crescimento, em harmonia com o programa do Partido Socialista Brasileiro. Era o que tinha a dizer. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. JOSE ST - Segundo a Constituição, todos deveríamos ser iguais perante a lei. Por isso, por coerência com a votação que sempre fiz contra a corrupção, meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado José Stédile: voto 'não'. Total: 12 votos 'não'."], ["17/10/2017 15:18:00", "O SR. JOSE ST - Sr. Presidente JHC, meu colega Deputado Federal gaúcho que está na Mesa, Deputado Heitor Schuch, quero dizer que tenho recebido muitos Prefeitos do nosso Estado que têm falado da importante bandeira que S.Exa. está levantando sobre a questão do leite no Rio Grande do Sul. Os Prefeitos de pequenas cidades têm na agricultura, principalmente na agricultura familiar, a base da economia. O leite tem não só sustentado muitas famílias, como também fazendo com que muitas delas permaneçam no campo. Mas hoje está praticamente insustentável essa cadeia produtiva. O custo da produção do leite não se sustenta da forma como está, e o Brasil está pagando um preço muito caro pela importação do produto, especialmente do Uruguai. Aliás, pelo que se diz, o leite importado não é do Uruguai, e, sim, de outros países. O leite produzido no Uruguai já é consumido pelas cooperativas uruguaias. Deixo aqui registrada a nossa indignação diante da atual situação, pedindo para que o Governo reveja o acordo feito. Que ele acabe com a importação e valorize o produto nacional, principalmente os pequenos agricultores brasileiros. Muito obrigado."], ["09/10/2017 17:24:00", "O SR. JOSE ST - Sr. Presidente, eu queria registrar que, no fim de semana, estive em Pelotas para ver as dificuldades que enfrenta o Município. Quero parabenizar o administrador da Santa Casa, o Provedor Lauro de Melo, que está enfrentando uma grande dificuldade financeira, mas com muita capacidade. Também estive no Instituto Federal, que presta um grande serviço na área técnica, na formação de jovens técnicos, principalmente nas áreas de mecãnica, eletrônica e elétrica. Depois, recebi um prêmio no programa Sem Censura, da Rádio Portal Sul FM, da Prefeitura Municipal de Pedro Osório. Aproveito este momento, para agradecer o reconhecimento ao nosso trabalho, à nossa luta para melhorar a qualidade de vida do povo de todo o Rio Grande do Sul. Era isso, Sr. Presidente."], ["27/09/2017 18:20:00", "O SR. JOSE ST - Sr. Presidente, eu quero agradecer à companhia energética de Santa Catarina, que elaborou uma parceria com a comunidade para a utilização de energia solar no nosso Estado. Esse é o futuro da nossa Nação. Nós somos um país do sol. Em Santa Catarina, em apenas 10 minutos, 1.000 novos contribuintes passaram a fazer essa parceria com a companhia energética, reduzindo em 80% seus custos de energia. Esse é o futuro! Santa Catarina está dando a todo o Brasil um exemplo com a implantação desse novo sistema de energia limpa, que não gera resíduos e que é o futuro da nossa Nação."], ["26/09/2017 17:46:00", "O SR. JOSE ST - O PSB, Sr. Presidente, independentemente do mérito e de algumas opiniões, orienta 'não', mesmo porque há vários aeroportos esperando a definição desta medida provisória."], ["13/09/2017 17:08:00", "O SR. JOSE ST - Sr. Presidente JHC, quero registrar a presença aqui do Vereador de Tucunduva, Valter Anderle, e do Diretor do Hospital Regional de Tucunduva, Luiz Alberto. Esse importante hospital atende a vários Municípios, em especial toda aquela região. Quero parabenizá-los pelo trabalho e dizer que os estamos acompanhando. Iremos ajudar o hospital da região, porque a saúde é muito importante para toda a população. Era isso. Muito obrigado."], ["13/09/2017 13:32:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Ontem, foi divulgado um dado muito triste para a Nação brasileira: 50% dos jovens brasileiros não ingressam no ensino médio. Nossos índices são os piores da América Latina. Nossos índices fazem nosso País passar vergonha em nível internacional. Como nós podemos pensar numa grande Nação fortalecida, democrática, justa, sem escãndalos, se a própria população está afastada da educação? Precisamos com urgência valorizar o ensino e a educação no Brasil para que possamos, no futuro, comemorar uma nova Nação. Não existe país democrático onde as pessoas não sabem sequer o que estão lendo. O índice de analfabetismo funcional no Brasil está próximo a 70%. Aqui fica esta mensagem, aqui fica a minha indignação, como Coordenador da Frente Parlamentar em Defesa do Livro e da Leitura no nosso País."], ["23/08/2017 15:30:00", "O SR. JOSE ST - Sr. Presidente, quero registrar a presença, no plenário, do Prefeito de São José do Herval, o Sr. Lauro Rodrigues Vieira, grande lutador - está lutando aqui para conquistar benefícios para a sua cidade. Parabéns, Prefeito! Seja bem-vindo a esta Casa. O SR. PRESIDENTE - Parabéns, Prefeito! O lugar do dinheiro é em Brasília. V.Sa. está no lugar certo: é aqui que está o Orçamento Geral da União para botar as emendas e depois arrumar uns votos bons para o Deputado Stédile."], ["23/08/2017 11:30:00", "O SR. JOSE ST - Sr. Presidente, o segundo esporte em número de atletas em nosso País é o futebol feminino. Talvez seja esse esporte o que receba menos incentivo governamental e tenha menos recursos em toda a Nação. Sou Presidente da Frente Parlamentar em Defesa do Futebol Feminino e apresentei projeto de lei que obriga que 5% de todo patrocínio público - banco estatal, Caixa Econômica Federal, Banco do Brasil, Correios - que se fizer para o futebol masculino seja destinado ao futebol feminino em todo o País. Com isso, Sr. Presidente, tenho certeza de que realizaremos campeonatos estaduais e um grande campeonato nacional, além de valorizamos os Municípios e fortalecermos esse esporte que precisa tanto do nosso apoio. Era isso o que eu tinha a dizer, Sr. Presidente."], ["23/08/2017 12:20:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Registro, neste momento, a presença dos Vereadores da querida cidade de Arroio do Sal, localizada nas praias gaúchas, José Deoclides Nunes da Silveira, o Cridão; Jeremias Scheffer Teixeira; Jean Michel Silva Rocha, o Teinha; e o meu colega de partido, Mateus Coelho Ribeiro. Eles estão aqui lutando pelo Município, para conseguir emendas, conseguir recursos, a fim de valorizar a bela cidade de Arroio do Sal. O SR. PRESIDENTE - Se eles estão em plenário, Deputado, por que não ficaram do seu lado, para sair na foto? Não entendi. Obrigado."], ["09/08/2017 14:18:00", "O SR. JOSE ST - Sr. Presidente, a população brasileira inteira aguarda ansiosamente para, no ano que vem, rever a situação da política no Brasil. E o que nós estamos vendo aqui? Uma articulação gigantesca para preservar o mandato de todos. A população quer avaliar o seu Deputado. Com o distritão, que está sendo negociado, a população não vai ter alternativa. Só haverá os candidatos que já são candidatos. Essa é a destruição, na minha opinião, dos partidos políticos, é a destruição da democracia, é a destruição da capacidade de a juventude se candidatar a Deputado. Por isso a minha opinião é totalmente contrária ao distritão. Nós devemos dar chances à juventude, a novas lideranças, e o distritão impede isso. Certamente a renovação será de menos de 3%, e hoje imaginamos que chega a 60%. O SR. PRESIDENTE - Muito obrigado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["02/08/2017 14:36:00", "O SR. JOSE ST - O meu voto não está à venda. Vou cumprir com dignidade a minha função de fiscalizar o Governo, independentemente de ser situação ou oposição. Em nome dos trabalhadores, dos pequenos e médios empresários, contra a reforma da Previdência, voto 'não'. A SRA. MARIANA CARVALHO - Jose Stédile: voto 'não'. Total: 11 votos 'não'."], ["01/08/2017 16:16:00", "O SR. JOSE ST - Sr. Presidente, concordo com o que disse o Deputado Pompeo de Mattos. Depois desse fatídico reajuste dos combustíveis, tornou-se quase inviável a profissão de caminhoneiro. Os caminhoneiros já tinham déficits no valor do frete e reajustes muito altos no valor das peças de caminhões. Muitos caminhoneiros venderam sua área rural - uma pequena colônia - para comprar o caminhão e agora não conseguem mais voltar à atividade anterior. Isso acontece em todo o Brasil, em especial no Rio Grande do Sul. Por isso, deixo registrado o nosso apoio à justa luta dos caminhoneiros. Sr. Presidente, aproveito ainda a oportunidade para dizer que amanhã haverá votação nesta Casa. Na verdade, não estamos votando aqui a cassação do Temer, e, sim, a autorização para que ele seja julgado. O que diz a Constituição Federal? Todos os cidadãos são iguais no nosso País. Por que eu posso, outro pode e qualquer cidadão brasileiro pode ser julgado e deve ser investigado, e o Presidente da República não? Amanhã, nós estaremos discutindo o parecer que a autoriza ou não que ele seja investigado pelo Supremo. Por isso, já adianto aqui meu voto favorável à investigação. O SR. PRESIDENTE - Agradeço ao Deputado Jose Stédile."], ["13/07/2017 15:48:00", "O SR. JOSE ST - Sr. Presidente, hoje pela manhã nós realizamos um importante seminário sobre as hidrovias do MERCOSUL, dos países da América Latina. Estavam presentes Deputados e Senadores do Uruguai, do Paraguai, da Bolívia e do Brasil. O evento foi convocado pelo Parlamento do MERCOSUL e pela Comissão de Viação e Transporte desta Casa. Mas é lamentável, meu amigo e minhas amigas, a situação das hidrovias no Brasil. Enquanto no País nós temos catalogadas 46 barcas para transporte fluvial, no Paraguai - vejam que o Paraguai não tem 10% dos rios que nós temos - há mais de 2.500 barcas transportando produtos para o Uruguai, para vários portos da América Latina. Por isso, fica aqui a nossa reflexão. Quero dizer que o Brasil tem que investir, sim, nas hidrovias, que é o melhor e mais barato meio de transporte e o que menos impacto traz à ecologia."], ["10/07/2017 19:12:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, esta sessão não deveria estar acontecendo. Não é a primeira vez que somos tomados de surpresa com a convocação de uma nova sessão. Não estou reclamando de trabalhar, porque não faltei a nenhuma sessão, não faltei sequer a uma reunião de Comissão. Mas o que significa esta convocação de hoje? Só a minha passagem custou 1 mil e 600 reais. Tenho certeza de que centenas de Parlamentares tiveram que trocar a passagem. Estamos gastando um absurdo. dinheiro que está faltando para a Nação, até para fazer passaporte. A Polícia Federal não tem gasolina. A situação está muito difícil em vários setores. Estão adiando decisões importantes por falta de recursos, e nós estamos gastando! Se formos calcular o custo, só de passagem para esta sessão, que talvez nem aconteça por falta de quórum, teremos mais de 300 mil reais, valor esse que está faltando para as casas populares, para o saneamento básico, para o pequeno agricultor. Por isso, deixo aqui a minha indignação. Eu vinha segurando isso, mas, depois de tantas e tantas convocações desnecessárias, na minha opinião, senti-me na obrigação de, em nome do povo brasileiro, fazer esse questionamento, Sr. Presidente. Também gostaria de dizer que, no último fim de semana, o nosso partido realizou mais um encontro importante, regional, na cidade de Passo Fundo, que o Prefeito Luciano Azevedo dirige com muita competência. Retiramos apontamentos, como a possiblidade de pré-candidatura do nosso ex-colega Beto Albuquerque. Queria lamentar também neste momento a perda de um grande amigo, o Seco, vizinho, amigo, militante da minha cidade, Cachoeirinha, que nos deixou prematuramente. Um abraço a toda a família. Vai com Deus, Seco! E, por último, também quero parabenizar, Sr. Presidente, o relatório do Deputado Sergio Zveiter. As pessoas estavam muito preocupadas sobre qual relatório viria. O Relator fez uma avaliação muito profunda e precisa da acusação, fez um levantamento muito preciso da defesa e deu o parecer que acha justo. Se o próprio PMDB acha que esse processo deve seguir em frente, quem somos nós para dizer não? Por isso, meus amigos, parabenizo, mais uma vez, o Deputado Sergio Zveiter, pela coragem e pelo relatório competente que fez."], ["07/06/2017 16:04:00", "O SR. JOSE ST - Obrigado, Deputado Takayama. V.Exa. é sempre bem-vindo. O Mercado Comum do Sul - MERCOSUL é uma importante ferramenta de todos os países latino-americanos, não só pela cultura, pelo social, pela educação, mas também pelo comércio e pela produção industrial e agrícola de todos os países. óbvio que, se nós da América do Sul nos juntarmos, teremos mais força. E esse é o papel do MERCOSUL, para enfrentar grandes negociações com grupos econômicos mais fortes, como a União Europeia, os Estados Unidos e o próprio BRICS, para não ficarmos nas mãos da China, por exemplo, que está se tornando o novo país imperialista. Por isso, nós valorizamos e achamos importante a participação do nosso País no MERCOSUL. Ontem, houve a eleição da representação brasileira no MERCOSUL, da qual eu faço parte com muita honra como vice-Presidente. Eu quero agradecer os votos aos Deputados."], ["30/05/2017 14:34:00", "O SR. JOSE ST - Sr. Presidente, eu queria, em primeiro lugar, lamentar as graves chuvas que estão atingindo o Rio Grande do Sul e pedir a solidariedade do povo para com os diversos Municípios que estão enfrentando essa tragédia, em especial Campo Novo e São Sebastião do Cai. Também quero informar ao povo brasileiro que a Associação Carlos Barbosa de Futsal - ACBF acabou de se consagrar campeã latino-americana na Copa Libertadores de Futsal. Mais uma vez a ACBF está levando o nome do Rio Grande do Sul e do Brasil ao mundo. Há um projeto de lei que pretende tornar a cidade de Carlos Barbosa a Capital Nacional do Futsal. Ele está aguardando apenas o encaminhamento desta Casa. Deixo um abraço a todos. Parabéns, futsal! Parabéns, Carlos Barbosa! Sr. Presidente, obrigado."], ["24/05/2017 11:04:00", "O SR. JOSE ST - Sr. Presidente, inicialmente, quero saudar o Vereador Dimas, de Gravataí, que está presente aqui no plenário. Sr. Presidente, Sras. e Srs. Deputados, o nosso Brasil economicamente é um grande país. Nós temos uma grande produção agropecuária; nós temos minério; nós temos rios de água doce; nós temos florestas; nós temos potencial industrial diversificado; nós temos grandes setores de serviço. O nosso País poderia estar tendo um grande crescimento econômico, se a política não atrapalhasse. Estamos num momento crucial da vida e do futuro da nossa Nação. Seria muito importante que o Presidente Temer neste momento tivesse a coragem e a hombridade de renunciar, pelo bem do País. Se o Presidente Temer não renunciar, nós solicitamos encarecidamente que o TSE casse a chapa Dilma-Temer e que a Ministra Cármen Lúcia assuma a Nação brasileira. Tenho certeza absoluta de que, a partir disso, nós poderemos construir nesta Casa um ambiente de crescimento econômico e de respeito aos partidos, aos trabalhadores e aos empresários. Também solicitamos, Sr. Presidente, a convocação de eleições gerais em nosso País, inclusive para Deputados, mas impedindo de concorrer pessoas envolvidas na Operação Lava-Jato. Com a Ministra Cármen Lúcia coordenando os trabalhos e novas eleições gerais, inclusive para Deputados, nós poderemos voltar a ter credibilidade perante a Nação brasileira, respeito ao Parlamento e o crescimento econômico de que o País tanto precisa. Para isso, nós precisaríamos que o Presidente renunciasse ou o TSE cassasse a chapa Dilma-Temer, para que se iniciasse esse processo de renovação da política brasileira com ética, com respeito ao cidadão brasileiro e com respeito ao futuro da nossa Nação. Essa é a mensagem que deixo aqui. Essa é a expectativa de muita gente no País que está vendo, a cada dia, um novo escãndalo envolvendo o atual Governo, o ex-Governo, vários partidos políticos, vários setores da política brasileira. Nós temos que dar um basta e iniciar um novo processo político com ética e com respeito ao povo brasileiro. Era isso o que eu tinha a dizer, Sr. Presidente."], ["23/05/2017 21:18:00", "O SR. JOSE ST - O PSB, Sr. Presidente, julga que as duas Medidas Provisórias que nós temos para votar são importantes para a Nação, importantes para o povo brasileiro e importantes para as categorias. Por isso, não achamos justo para a Nação brasileira fazermos obstrução neste momento. Por isso, nós votamos 'não'."], ["23/05/2017 16:18:00", "O SR. JOSE ST - Sr. Presidente, apesar de concordar com os argumentos sobre a dificuldade que o Governo está passando e medidas que têm que ser tomadas pelo povo brasileiro, como eleições diretas já, o PSB não vai prejudicar o povo brasileiro em relação ao saque do Fundo de Garantia. Por isso, votamos 'não'."], ["17/05/2017 14:00:00", "O SR. JOSE ST - Sr. Presidente, no nosso País, a Lei Kandir, de 1996, aumentou mais ainda a concentração de recursos no Governo Federal, ou seja, fortaleceu a atual pirãmide, em detrimento dos Estados e, principalmente, dos Municípios. Essa injustiça tirou do nosso Estado do Rio Grande do Sul mais de 40 bilhões de reais - não só do Estado, mas também dos Municípios. Vejam que o nosso Município hoje renegocia a dívida, está com extrema dificuldade inclusive de pagar o salário dos servidores. muito importante que se reveja a Lei Kandir. Na época da sua implantação, havia o acordo de o Governo compensar os Estados e os Municípios, coisa que nunca ocorreu. Por isso, é mais do que urgente, para todos os Estados e Municípios brasileiros, rever a Lei Kandir e devolver aos Estados os recursos."], ["15/05/2017 17:00:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Há 51 anos, nascia a pequena cidade de Cachoeirinha, que hoje tem 130 mil habitantes. Tenho orgulho de ter sido Prefeito, em duas oportunidades, daquela querida cidade. Muitas mãos construíram a cidade, em especial as dos trabalhadores, as dos operários. uma cidade oriunda, principalmente, da indústria, mas os seus serviços e o seu comércio também são pujantes. Queria lembrar os Prefeitos mais recentes: Rui Teixeira, Chico Rodrigues, Francisco de Medeiros, Maurício Medeiros, Valdecir Mucillo, eu por duas oportunidades, Vicente Pires e agora Miki Breier. Parabéns, Cachoeirinha! Hoje, estamos todos prestigiando a marcha dos Prefeitos do Brasil, que lutam para inverter a pirãmide tributária tão injusta para a nossa Nação."], ["02/05/2017 17:12:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, no último final de semana, a convite do Prefeito de Caseiros, Leo, da nossa Vereadora Vanessa e da Prefeita de Santa Cecília do Sul, Jusene, estive presente numa grande festa na comunidade de Caseiros. Parabenizo a organização pela grande e bonita festa. Também no final de semana, estive em São José do Norte. A Prefeita da cidade, Fabiany, do meu partido, está hoje em Brasília, lutando por sua comunidade, que passa por diversas dificuldades. Sr. Presidente, tramita nesta Casa o Projeto de Lei n 1.530, de 2015, que trata do contrabando em nosso País. Para quem não sabe, o Brasil perde, a cada ano, quase 30 bilhões de reais por causa do contrabando, principalmente do Paraguai. O Paraguai é um país estranho: consome internamente cerca de 7% de tudo o que produz legalmente e exporta oficialmente outros 15% - somam 22%. E 78% da produção desaparecem. Vão para onde? São contrabandeados para o Brasil, o Uruguai, a Argentina e outros países. Por isso, deixamos registrada a nossa indignação. As empresas brasileiras não têm condição de competir com os produtos contrabandeados do Paraguai. Nós precisamos pensar sanções para o país no MERCOSUL. Inclusive, o Presidente do Paraguai é proprietário de uma indústria que vê sumir no comércio do Brasil aquilo que produz legalmente. Vamos lutar pela aprovação do PL 1.530, de autoria do Deputado Efraim Filho e do qual eu sou Relator, com muito orgulho, que cria advertências, penalidades ao contrabando em nosso País. Também gostaria de aproveitar a oportunidade, Sr. Presidente, para dizer que eu não sou daqueles que acham que a Previdência está bem. preciso, sim, tomar atitudes para resolver o problema da Previdência; mas não essa atitude, esse projeto que está aí. Por isso, eu reafirmo meu voto contrário à reforma da Previdência da maneira como está, porque nós sacrificamos, com certeza, quem produz neste País - o pequeno operário, os agricultores. E não será com o meu voto que este projeto irá passar. Muito obrigado, Sr. Presidente."], ["27/04/2017 11:26:00", "O SR. JOSE ST - Sr. Presidente, eu gostaria de dar divulgação a este meu pronunciamento sobre Vacaria, uma das cidades históricas mais importantes do Rio Grande do Sul. chamada também de Porteira do Rio Grande, por ser o primeiro Município para quem entra no Estado pela BR-116. Além de ser grande produtora agrícola, com destaque às maçãs, é referência histórica na pecuária. E o Município tem grande crescimento industrial, comercial e de serviços. Vacaria também tem uma localização estratégica, pois é cortada por duas grandes rodovias: a BR-116 e a BR-285. Hoje quero falar sobre situações que afetam diretamente o progresso dessa importante cidade. A primeira é a conclusão da pavimentação da BR-285, que ligará esta rodovia à BR-101. Faltam cerca de 8 quilômetros apenas. No lado de Santa Catarina, essa rodovia está bem adiantada. Por isso, além do desperdício de uma obra não concluída, teremos as perdas para o progresso da região. O povo de Vacaria pode contar comigo e com a bancada gaúcha, por meio de nossas emendas ou diretamente, por meio do DNIT e dos Ministérios. O segundo assunto diz respeito à Polícia Rodoviária Federal - PRF. Vacaria, por sua localização estratégica e seu potencial econômico, não pode perder a Delegacia da PRP, pois isso significará, além dE desprestígio, a diminuição do atendimento da PRF nos casos de prevenção e atendimento de acidentes de trãnsito, de combate aos assaltos e crimes cometidos nas rodovias. Por isso, eu me somo à luta da sociedade organizada, como à da OAB, que é presidida por Teodoro Ribeiro. E acompanho a preocupação de Alessandro Dalla Santa e dos Vereadores Osvaldo, Mauro e Rita, que me procuraram e que também estão nestas lutas. Vacaria não pode perder."], ["19/04/2017 12:32:00", "O SR. JOSE ST - Sr. Presidente, hoje pela manhã, houve aqui uma grande sessão solene em homenagem aos índios de todo o País, na qual falamos de suas dificuldades, seus problemas e suas conquistas. Quero aproveitar a oportunidade para mandar um grande abraço aos índios do Rio Grande do Sul, ao Leomar e ao Paulo, de Redentora, ao Tito, de Planalto, enfim, a todos os índios que lutam pela qualidade de vida de seu povo. Obrigado, Sr. Presidente."], ["18/04/2017 14:28:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Quero deixar registrado o meu respeito aos produtores de alho de todo o Brasil, em especial os da Serra Gaúcha e os das demais regiões do Estado do Rio Grande do Sul. São pessoas que trabalham de sol a sol para produzir esse importante produto agrícola. Quero deixar registrada também a minha preocupação, Sr. Presidente, com a situação desses produtores. A lei antidumping impede que a importação do alho chinês destrua a produção nacional. Ocorre que os importadores, através de liminares, estão evitando o pagamento dos tributos previstos na lei. Com isso, prejudicam muito a produção de alho no nosso País. No ano passado, cresceu em quase 70% a importação desse produto da China, o qual chega aqui com preço menor do que o custo da nossa produção. Então, aqui fica a minha solidariedade ao produtor e o registro da minha luta em favor do alho do nosso País. O SR. PRESIDENTE - Deputado, o seu pronunciamento será divulgado no programa A Voz do Brasil."], ["12/04/2017 11:30:00", "O SR. JOSE ST - Obrigado, Deputado Carlos Zarattini e Sr. Presidente. Nós aprovamos, nesta Casa, o projeto de lei que regulamenta a profissão de técnico em biblioteconomia. Era uma solicitação de muitos prefeitos em todo o País. Com a nova lei, a partir de 2020, as bibliotecas terão necessidade de um bibliotecário ou, no mínimo, um técnico em biblioteconomia. O projeto está para aprovação no Senado, como PLC 15, sob a relatoria da Senadora Regina Sousa. Também gostaria de agradecer e parabenizar o Governo Federal, através do Ministério da Saúde, por atender ao pleito do nosso Projeto de Lei n 6.216, de 2013, que prevê a doação de fraldas geriátricas às pessoas com menos de 60 anos que tenham necessidade. Então, parabenizo o Governo e agradeço pelo atendimento ao nosso projeto, porque era uma grande injustiça em todo o País pessoas com menos de 60 anos terem necessidades de fraldas geriátricas e não serem atendidas em seu pedido. Parabéns a todos!"], ["11/04/2017 12:12:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Para quem não sabe, milhares de adultos no nosso País vítimas de acidentes de trãnsito e de isquemias precisam usar fraldas geriátricas. O que a lei determinava? Que o Governo deveria doar essas fraldas geriátricas para quem tivesse necessidade financeira, mas só para quem tinha mais de 60 anos. Hoje o Governo corrige essa falha. As pessoas com menos de 60 anos podem se utilizar, também, das fraldas geriátricas. uma boa notícia para o povo brasileiro. Parabéns ao Ministério da Saúde! Assim como ontem eu critiquei a atitude do Ministro da Saúde, que disse que eram uma despesa desnecessária os exames médicos que davam resultado negativo, hoje estou aqui elogiando e parabenizando o Ministério da Saúde por essa atitude de atender a essa solicitação das pessoas que precisam usar fralda geriátrica. Só quem precisa usá-las sabe do que eu estou falando."], ["10/04/2017 17:12:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Em Harvard, a ex-Presidente Dilma fez um discurso dizendo que um dos problemas do seu Governo foi não perceber que, no seu núcleo, havia uma extrema direita que praticava a corrupção no nosso País. O que dá para perceber nessa fala? Em primeiro lugar, percebe-se o reconhecimento da Presidente de que houve corrupção no seu Governo. Em segundo lugar, percebe-se o reconhecimento de que o seu Governo era amplo e de que a própria extrema direita participava dele. Em terceiro lugar, avaliamos que, como vários membros do seu Governo e do Partido dos Trabalhadores também estão envolvidos na corrupção e estão sendo denunciados, ela enquadra todos eles como sendo de extrema direita. Sr. Presidente, também quero lamentar o fato de o nosso Ministro da Saúde, uma pessoa dedicada, dizer que os gastos com exames que dão negativo não deveriam ser feitos ou que são inadequados. Vejam que frase malfalada! Como se vai saber se a pessoa tem ou não um cãncer de mama se não fizer o exame? Quando é feito um exame, muitas vezes é porque um médico pediu. Parece que se tem que torcer, então, para que todos os exames deem positivo para que não se tenha prejuízo. A prevenção é fundamental para a saúde de todo ser humano. Sabemos da luta que todo o País faz pela prevenção de várias doenças, como o cãncer de mama e o cãncer de próstata. Sr. Presidente, também estranho algo que está acontecendo no meu Estado, o Rio Grande do Sul. Alguns postos de gasolina estão cobrando 3 reais e 35 centavos pelo litro de gasolina, enquanto outros, a 5 quilômetros de distãncia, estão cobrando 3 reais e 69 centavos ou 3 reais e 70 centavos. muito estranha a diferença no preço do combustível. Ou alguém está ganhando muito dinheiro, ou há coisa estranha nesse combustível. uma diferença muito grande. Lamentavelmente, nesse período, não está mais sendo feita análise de combustível nos postos de gasolina do Rio Grande do Sul. de se estranhar isso, Sr. Presidente. Tomara que o preço fique baixo e que o combustível seja de boa qualidade. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Jose Stédile."], ["05/04/2017 15:58:00", "O SR. JOSE ST - Sr. Presidente, Srs. Deputados, ontem pela manhã participei da inauguração, em Porto Alegre, de um grande escritório da Philip Morris, a convite do Presidente Wagner Erne. Trata-se de um importante escritório de distribuição e venda do seu produto. Para quem não sabe, o tabaco no Brasil é tratado como algo ilícito. Milhares de trabalhadores e de pequenos agricultores - todos eles pequenos agricultores - produzem tabaco. Boa parte desse produto é exportado para o mundo inteiro e gera riqueza para nossa Nação; outra parte é processada pela Souza Cruz, pela Philip Morris e pelas empresas nacionais. Mas essas empresas são tratadas como se fossem ilícitas, em função do imposto que pagam. A Souza Cruz acabou de fechar uma grande fábrica no Município de Cachoeirinha. com tristeza que nós vemos os trabalhadores do campo e que se mantêm no campo em função da produção do tabaco serem prejudicados, e os trabalhadores da cidade perderem o seu emprego. Então, a luta pela diminuição do imposto sobre o tabaco e pelo fim do contrabando quem vem do Paraguai deve ser de todos nós. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["23/03/2017 09:28:00", "O SR. JOSE ST - Sr. Presidente, está tomando posse agora na Presidência da Frente Parlamentar em Defesa da Polícia Rodoviária Federal o nosso amigo Deputado Hugo Leal, experiente no setor, representante do meu partido, o PSB. S.Exa. está assumindo no lugar da Deputada Alice Portugal. Há um grande evento, neste momento, no 10 andar do Anexo IV. Aproveito para dizer que minha posição é totalmente contrária à proposta do voto em lista que está sendo arranjada na Casa para proteger alguns Deputados, para garantir sua permanência por toda a vida no Congresso Nacional. Sou contrário a isso, que só fortalece as direções partidárias. Vai ocorrer uma grande venda de mandatos. Acredito que o povo tem o direito, sim, de escolher o seu Deputado, de escolher em quem vai votar e de saber diferenciar os partidos nas próximas eleições. Por isso, sou contra o voto em lista. Acho que o povo brasileiro tem o direito de escolher os seus representantes. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/03/2017 12:34:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Muito me orgulha estar sendo presidido por V.Exa. Em média, uma empresa nacional, para se instalar em qualquer Município, demora 80 dias. Em vários Municípios brasileiros, as empresas aguardam a efetiva implantação por 400, 500 dias. Quero dizer, com muito orgulho, que a cidade de Farroupilha, no interior do Rio Grande do Sul, tem uma Secretaria que deu agilidade a esse procedimento: em apenas 48 horas uma empresa pode se instalar. Esse é o resultado positivo da compreensão do Prefeito, do Vice-Prefeito e do Secretário Roque sobre a importãncia de empresas se instalarem no Município, levando progresso para Farroupilha. Se Farroupilha pode, todo o Brasil pode. Nós temos que rever o excesso de burocracia e a falta de estrutura de muitas Prefeituras, a fim de implantar esse sistema. Portanto, eu quero parabenizar o Prefeito Claiton Gonçalves, o Vice-Prefeito Pedro Pedrozo e o Secretário Roque Servenigni, que é do meu partido, assim como Pedrozo, pelo excelente trabalho que vem sendo realizado em Farroupilha para desburocratizar, atrair empresas e fazer com que a cidade cresça cada vez mais, com novas empresas e com novas oportunidade de trabalho. Sr. Presidente, está em curso um grande movimento nacional de prefeitos. Eu já fui prefeito e sei como é importante valorizar os prefeitos - não é, Deputado Marcon? Quase todas as Prefeituras do Brasil estão reivindicando que o Imposto Sobre Serviços - ISS dos cartões de crédito seja distribuído entre todas elas. A Presidência da República vetou essa parte do projeto. Hoje, apenas cento e poucos Municípios recebem retorno de ISS dos cartões do crédito. Por isso, deixo aqui, ao Governo Federal e a esta Casa, o pedido de que se preocupem com isso, e para se possam dividir, entre todos os Municípios brasileiros, conforme a utilização dos cartões, os recursos do ISS, que são muito bem-vindos, principalmente no momento de crise que todos os Municípios brasileiros vêm enfrentando. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/03/2017 17:02:00", "O SR. JOSE ST - Sr. Presidente, a minha cidade de Cachoeirinha é mais uma vítima do contrabando do Paraguai e de todo o Brasil. Cachoeirinha perdeu sua maior fábrica, vítima do contrabando. Para as pessoas terem noção, de todo o cigarro que produz, o Paraguai consome 5%, exporta 10% e os outros 85% desaparecem. Em nome do povo brasileiro, das indústrias brasileiras, nós orientamos o voto a favor do projeto."], ["14/03/2017 17:02:00", "O SR. JOSE ST - Sr. Presidente, o PSB orienta 'sim', pela urgência, mas depois quer discutir detalhadamente o mérito da questão."], ["21/02/2017 10:16:00", "O SR. JOSE ST - Sr. Presidente, se há uma categoria a que nós todos devemos respeito é a dos caminhoneiros, uma categoria em extinção pela dificuldade da atual estrutura, pelo preço baixo dos fretes, pelo valor alto dos combustíveis, pelo custo de manutenção dos caminhões. Então, nós devemos respeito a essa categoria, que apresenta cada vez maior dificuldade. Há um projeto de lei nesta Casa do qual sou relator, o Projeto de Lei n 528, de 2015, que precisa ser votado, que precisa ser apreciado para recuperarmos a dignidade dessa importante categoria. Também quero comentar, Sr. Presidente, que a CBF tomou uma atitude pela primeira vez, talvez, de reconhecimento desse esporte em relação ao futebol feminino, ao exigir que os grandes clubes tenham também a categoria do futebol feminino. Cabe ressaltar que existe na Casa um projeto de lei que exige que 5% de tudo o que vai de empresa pública para os clubes futebol sejam destinados ao futebol feminino. O SR. PRESIDENTE - Muito obrigado, Deputado. O discurso de V.Exa. será divulgado em A Voz do Brasil ."], ["09/02/2017 09:50:00", "O SR. JOSE ST - Pode parecer coincidência, mas estávamos inscritos para falar do mesmo assunto. Quero dizer que não sou contra os pedágios, mas acho importante que eles tenham um preço justo para a comunidade e estejam instalados em locais que não atrapalhem o progresso ou o trãnsito. A audiência pública mencionada pelo Deputado Jones Martins vai tratar exatamente de um pedágio que fica entre os Municípios de Cachoeirinha e Gravataí. Esse pedágio tem dificultado o crescimento econômico das cidades de Alvorada, Viamão e da cidade de Gravataí e causado graves problemas no trãnsito, principalmente nas cidades de Gravataí e Cachoeirinha. As audiências públicas que serão realizadas são muito importantes. O colega Deputado Jones Martins já convocou a população a participar delas. importante que toda a comunidade desses Municípios esteja presente. Nos eventos também estarão presentes Municípios que estão preocupados com a BR-386, que vai ter cobrança de pedágio muito alta num trecho curto. Nós estamos preocupados também com isso. O SR. PRESIDENTE - Muito obrigado. O SR. JOSE ST - E quero registrar a presença aqui do Prefeito de São José do Ouro, Sr. Antonio José Bianchin. O SR. PRESIDENTE - Está feito o registro."], ["07/08/2018 14:44:00", "O SR. JOSE ST - Deputado Pedro Uczai, é uma alegria retornar a esta Casa! Quero dizer que, se há uma categoria no Brasil que merece todo o respeito de nós Parlamentares, do Governo, da população, essa é a categoria dos funcionários dos Correios. Os Correios estão paralisados em todo o Brasil, convocados pelas duas grandes federações nacionais. Faço este registro, portanto, de que há uma grande mobilização, em todos os Estados, dessa categoria que sofreu várias agressões do ponto de vista do desvio do dinheiro público, do dinheiro dos seus fundos de pensões. Trata-se de uma categoria que merece, acima de tudo, respeito a seu salário e à sua dignidade. Por isso, registro o meu apoio à mobilização dos trabalhadores dos Correios e, em especial, o meu apoio ao companheiro Duarte, do Sul, que lá está mobilizado e trabalhando pela categoria."], ["25/06/2018 20:36:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Obrigado, Deputado Afonso Motta. O Brasil tem se caracterizado por pagar alguns 'micos'. Primeiro, foi a tomada de três pinos, que não deu certo, que levou à falência algumas empresas nacionais. Depois, veio o simulador nas autoescolas. Antes, houve a exigência de carregar nos carros dois estojos de primeiros-socorros. A partir de dezembro, lamentavelmente, as placas de veículos seguirão o padrão utilizado no MERCOSUL. Como se não bastassem os custos que os proprietários de veículos terão para comprar a nova placa, uma empresa alemã é a única conveniada, autorizada e com capacidade para executar o que está sendo exigido, o que vai quebrar as empresas nacionais que fabricam as placas dos carros brasileiros. Isso não vai dar certo, porque os países latino-americanos não estão interligados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["12/06/2018 16:00:00", "O SR. JOSE ST - Sr. Presidente, o nosso partido acabou de debater sobre esse pedido de urgência. Não pelo mérito, mas pelo método, não temos condição alguma de criar esta Comissão. Estamos às vésperas da Copa do Mundo, depois vem a eleição. Nós devemos deixar esse debate para a próxima Legislatura. O debate pode ser importante, mas, neste momento, não tem condição alguma de prosperar."], ["12/06/2018 16:00:00", "O SR. JOSE ST - Sr. Presidente, o PSB vota 'não'. Nós acreditamos que a Constituição brasileira não pode ser modificada ou regulamentada a toque de caixa, sem a legitimidade necessária. Por isso, nós votamos 'não'. No decorrer do debate, talvez, mudemos para 'obstrução'."], ["06/06/2018 14:32:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Lembro que este projeto foi construído a muitas mãos, ouvindo-se todos os setores, todos os interessados. Peço desculpas ao Plenário, mas só se chegou a um acordo agora. 'Parecer de Plenário Projeto de Lei n 1.220, de 2015. Apensados: PL n 2.616/2015, PL n 3.098/2015, PL n 8.667/2017, PL n 10.114/20180 PL n 10.278/2018. Regulamenta a desistência do contrato de incorporação imobiliária com a retenção de até 10% do valor pago por parte da incorporadora. Autor: Deputado Celso Russomanno Relator: Deputado Jose Stédile I. Relatório Trata-se do Projeto de Lei n 1.220, de 2015, de autoria do Deputado Celso Russomanno, que regulamenta a desistência do contrato de incorporação imobiliária com a retenção de até 10% do valor pago por parte da incorporadora. A iniciativa estabelece prazos para o pagamento dos valores devidos em caso de restituição, prevê a possibilidade de retenção de valores pela incorporadora em situações nas quais o adquirente seja inadimplente e disciplina a forma de restituição, dentre outras disposições. proposição principal estão apensados os Projetos de Lei n 2.616, de 2015; 3.098, de 2015, 8.667, de 2017; 10.114, de 2018; e 10.278, de 2018. O Projeto de Lei n 2.616, de 2015, de autoria do Deputado Marcos Soares, limita a retenção de valores pagos a, no máximo, 15% desses valores, bem como a 5% do valor total do contrato para os casos de rescisão de contrato de promessa de compra e venda imobiliária por parte do consumidor, dispondo, ainda, sobre a forma de pagamento da restituição. O Projeto de Lei n 3.098, de 2015, de autoria do Deputado Carlos Manato, prevê a devolução imediata das parcelas pagas pelo promitente comprador quando da resolução do contrato. A iniciativa também dispõe que, caso a culpa da resolução seja exclusiva do promitente vendedor ou construtor, a devolução deverá ser, além de imediata, integral. O Projeto de Lei n 8.667, de 2017, de autoria dos Deputados Júlio Lopes, Lelo Coimbra e Laércio Oliveira, dispõe sobre normas para resolução de contratos de promessa de compra e venda de bens imóveis em incorporação ou em loteamento. O Projeto de Lei n 10.114, de 2018, altera a Lei n 10.406, de 10 de janeiro de 2002, dispondo que o atraso injustificado na entrega do empreendimento autoriza a rescisão do contrato de promessa de compra e venda de imóvel e a devolução das parcelas pagas de forma integral e imediata, sem a retenção de qualquer percentual a título de arras ou taxa de administração. O Projeto de Lei n 10.278, de 2018, de autoria do Deputado Efraim Filho, altera a Lei n 4.591, de 16 de dezembro de 1964, para dispor sobre informação adequada, prazo para entrega, indenização dos custos no caso de distrato ou resolução contratual motivada por inadimplemento de obrigações dos contratantes nos contratos de compra e venda, promessa de compra e venda, cessão ou promessa de cessão de imóveis submetidos à incorporação imobiliária. A matéria, que originalmente seria de competência exclusiva das comissões, foi objeto de parecer na Comissão de Defesa do Consumidor em 12 de dezembro de 2017. Tal manifestação, entretanto, não chegou a ser apreciada por aquele colegiado. O Plenário desta Casa aprovou no dia 28 de maio de 2018 o Requerimento n 7.961, de 2017, para apreciação dos projetos em regime de urgência, o que, nos termos regimentais, atraiu a competência do Plenário para o exame das proposições. o relatório. II. Voto do Relator A questão da devolução de imóveis adquiridos na planta tem tomado grandes proporções, principalmente em decorrência da mudança na expectativa dos consumidores com relação aos rumos da economia e à percepção de estabilização nos preços desses bens. Diante disso, e da ausência de norma específica sobre o assunto, o número de ações judiciais que pleiteiam a devolução do imóvel com a respectiva restituição dos valores pagos tem crescido de maneira significativa nestes últimos anos. Nesse sentido, todas as proposições ora analisadas visam normatizar a resolução do contrato de compra e venda de imóveis, seja relativo à incorporação imobiliária ou ao loteamento, para estabelecer limite máximo para a retenção, pelas incorporadoras e loteadores, dos valores pagos pelo adquirente no caso do desfazimento do contrato. O assunto tramita na Comissão de Defesa do Consumidor desde o ano de 2015, tendo recebido contribuições dos ilustres Deputados que compõem a referida Comissão. A proposição apresentada pelo Deputado Celso Russomanno é louvável, assim como as demais proposições a ela apensadas, pois todas procuram estabelecer parãmetros indispensáveis ao melhor funcionamento do mercado. Destacamos que as normas de defesa do consumidor em vigor, embora suficientes para garantir os interesses desse último, acabam por fazer com que ele tenha que buscar o Poder Judiciário para que sejam arbitradas as condições da resilição, na expectativa de que tal Poder traga a montantes mais civilizados o que o fornecedor declinou no contrato que, registramos, por relevante, é de adesão. Assim, com a matéria regulamentada, não significa que se irá afastar ao todo a necessidade de busca da Justiça pelo consumidor para satisfação do seu direito, mas entendemos que haverá grande diminuição nesta alternativa, visto que a maioria das incorporadoras e construtoras irá adequar-se para atender uma disposição legal, diferentemente da falta de parãmetros que hoje se verifica. Somos favoráveis, portanto, às alterações propostas com vista a dispor sobre a resolução de contrato com incorporação imobiliária pelo atraso na entrega, pelo distrato ou pela resolução por inadimplemento do adquirente, prevendo a forma, o prazo e os percentuais relativos à restituição da quantia paga pelo adquirente. Da mesma maneira, apoiamos a previsão legislativa à resolução contratual relativa a loteamentos. Assim, nossa opinião é pela aprovação dos Projetos de Lei n 1.220, de 2015; 2.616, de 2015; 3.098, de 2015; e 8.667, de 2017. Com relação aos Projetos n 10.114, de 2018, e 10.271, de 2018, apensados ao projeto principal após a apresentação do substitutivo do nobre Deputado Jose Stédile na Comissão de Defesa do Consumidor, entendemos que o primeiro projeto já se encontra contemplado no 1 do art. 43-A do referido substitutivo; enquanto o segundo projeto propõe uma estrutura de regras diversa daquela sugerida no referido substitutivo, de maneira que optamos por servir-nos das sugestões já concebidas pelo nobre relator do projeto na Comissão de Defesa do Consumidor. Tendo em vista a oportunidade que temos de nos pronunciar neste plenário sobre a matéria, aproveitamos para aperfeiçoar a proposta apresentada pelo Deputado Jose Stédile na Comissão de Defesa do Consumidor, na condição de Relator à época, propondo a atualização dos valores a serem restituídos com base no índice contratualmente estabelecido para a correção monetária das parcelas do preço do imóvel. Por todo o exposto, visando garantir a segurança dos consumidores e das empresas, votamos pela rejeição do Projeto de Lei n 10.271, de 2018; e pela aprovação do Projeto de Lei n 1.220, de 2015, e dos apensados n 2.616, de 2015; 3.098, de 2015; 8.667, de 2017; e 10.114, de 2018, na forma do substitutivo ao Projeto de Lei n 1.220, de 2015, que compreende o seguinte: Substitutivo ao Projeto de Lei n 1.220, de 2015 O Congresso Nacional decreta: Art. 1 Esta Lei altera a Lei n 4.591, de 16 de dezembro de 1964, e a Lei n 6.766, de 19 de dezembro de 1979, para disciplinar a resolução por inadimplemento do adquirente de unidade imobiliária em incorporação imobiliária e em parcelamento de solo urbano. Art. 2 A Lei n 4.591, de 16 de dezembro de 1964, passa a vigorar acrescida dos seguintes artigos: ' Art. 43-A A entrega do imóvel em até 180 dias corridos da data estipulada contratualmente como data prevista para conclusão do empreendimento, desde que expressamente pactuado, de forma clara e destacada, não dará causa à resolução do contrato por parte do adquirente e nem ensejará o pagamento de qualquer penalidade pelo incorporador. 1 Se a entrega do imóvel ultrapassar o prazo estabelecido no caput, desde que a ele não tenha dado causa o adquirente, poderá ser promovida por este a resolução do contrato, sem prejuízo da devolução da integralidade de todos os valores pagos e da multa estabelecida, em até 60 dias corridos da resolução, corrigidos nos termos do art. 67-A, 8. 2 Na hipótese de a entrega do imóvel se estender por prazo além daquele previsto no caput e não sendo o caso de resolução do contrato, será devida ao adquirente adimplente, quando da entrega da unidade, indenização de 1% do valor efetivamente pago à incorporadora, para cada mês de atraso, 'pro rata die' corrigidos monetariamente conforme índice estipulado em contrato. 3 A multa prevista no 2 acima, referente a mora no cumprimento da obrigação, em hipótese alguma poderá ser cumulada com a multa estabelecida no 1, que trata da inexecução total da obrigação.' 'Art. 67-A Em caso de desfazimento do contrato, seja mediante distrato ou resolução por inadimplemento total de obrigação do adquirente, este fará jus à restituição das quantias que houver pago diretamente ao incorporador, atualizadas com base no índice contratualmente estabelecido para a correção monetária das parcelas do preço do imóvel, delas deduzindo-se, cumulativamente: I - a integralidade da comissão de corretagem; II - a pena convencional, que não poderá exceder a 25% da quantia paga; 1 Para exigir a pena convencional não é necessário que o incorporador alegue prejuízo. 2 Em função do período em que teve disponibilizada a unidade imobiliária, responde, ainda, o adquirente em caso de resolução ou de distrato, sem prejuízo do disposto no caput e no parágrafo anterior, pelos seguintes valores: I - quantias correspondentes aos impostos reais incidentes sobre o imóvel; II - cotas de condomínio e contribuições devidas a associações de moradores; III - valor correspondente à fruição do imóvel, calculado de acordo com critério pactuado no contrato ou, na falta de estipulação, fixado pelo juiz em valor equivalente ao de aluguel de imóvel do mesmo padrão e localidade do objeto do contrato; IV - demais encargos incidentes sobre o imóvel e despesas previstas no contrato. 3 Os débitos do adquirente, correspondentes às deduções de que trata o parágrafo anterior, poderão ser pagos mediante compensação com a quantia a ser restituída. 4 Quando a incorporação estiver submetida ao regime do patrimônio de afetação de que trata a Lei n 10.931, de 2004, o incorporador restituirá os valores pagos pelo adquirente deduzidos os valores descritos neste artigo e atualizados com base no índice contratualmente estabelecido para a correção monetária das parcelas do preço do imóvel no prazo máximo de 30 dias após o 'habite-se' ou documento equivalente expedido pelo órgão público Municipal competente, admitindo-se, nesta hipótese, que a pena a que se refere o inciso II do caput deste artigo seja estabelecida até o limite de 50% da quantia paga. 5 Caso a incorporação não esteja submetida ao regime de patrimônio de afetação de que trata a Lei n 10.931, de 02 de agosto de 2004, e após as deduções a que se referem os parágrafos anteriores, havendo remanescente a ser ressarcido ao adquirente, o pagamento será realizado em parcela única, após o prazo de 180 dias, contados da data do desfazimento do contrato. 6 Caso ocorra a revenda da unidade antes de transcorrido o prazo a que se referem os 4 ou 5, o valor remanescente devido ao adquirente será pago em até 30 da revenda. 7 O valor remanescente a ser pago ao adquirente, nos termos do 6, deve ser atualizado com base no índice contratualmente estabelecido para a correção monetária das parcelas do preço do imóvel. 8 Não incidirá a cláusula penal contratualmente prevista na hipótese de o adquirente que der causa ao desfazimento do contrato encontrar comprador substituto que o sub-rogue nos direitos e obrigações originalmente assumidos e desde que haja a devida anuência do incorporador e haja aprovação dos cadastros e da capacidade financeira e econômica do comprador substituto. 9 Os contratos firmados em estandes de vendas e fora da sede do incorporador permitem ao adquirente o exercício do direito de arrependimento, durante o prazo improrrogável de 07 dias, com a devolução de todos os valores eventualmente antecipados, inclusive a comissão de corretagem. 10. Caberá ao adquirente demonstrar o exercício tempestivo do direito de arrependimento por meio de carta registrada, com aviso de recebimento, considerando-se a data da postagem como data inicial da contagem do prazo a que se refere o 9. 11. Transcorrido o prazo de 07 dias, a que se refere o 9, sem que tenha sido exercido o direito de arrependimento, será observada a irretratabilidade do contrato de incorporação imobiliária, conforme disposto no 2 do art. 32 da Lei n 4.591, de 1964. 12. Poderão as partes, em comum acordo, por meio de instrumento específico de distrato, definir condições diferenciadas daquelas previstas nesta lei. 13. Nas hipóteses de leilão de imóvel objeto de contrato de compra e venda com pagamento parcelado, com ou sem garantia real, de promessa de compra e venda ou de cessão e de compra e venda com pacto adjeto de alienação fiduciária em garantia, seja o leilão realizado no contexto de execução judicial ou de procedimento extrajudicial, a restituição far-se-á de acordo com os critérios estabelecidos na respectiva lei especial ou com as normas aplicáveis à execução em geral.' Art. 3 A Lei n 6.766, de 19 de dezembro de 1979, passa a vigorar com as seguintes alterações: 'Art. 32-A Em caso de resolução contratual por fato imputado ao adquirente, respeitado o disposto no 2 deste artigo, deverão ser restituídos os valores pagos por ele... O SR. ORLANDO SILVA - Sr. Presidente, é obstrução que está sendo feita? O SR. PRESIDENTE - O Deputado Jose Stédile está lendo o relatório. A mesma obstrução que V.Exa. fez na proteção de dados, S.Exa. faz agora no distrato. O SR. JOSE ST - Sr. Presidente, o art. 3 já foi distribuído. Por isso, para concluir, a única alteração é a exclusão do art. 4, que dizia: 'A resolução do contrato de promessa de compra e venda referente a bens imóveis em incorporação ou em loteamento deverá ser averbada'. Assim, o art. 4 passa a ser: ' Esta lei entra em vigor na data da sua publicação '. Era isso, Sr. Presidente. Muito obrigado. O SR. JOSE ST - Sr. Presidente, só para concluir. Na CCJ, pelo mérito jurídico, também foi aceito."], ["06/06/2018 14:32:00", "O SR. JOSE ST - Sr. Presidente, nós optamos pela legalidade das duas emendas - Emendas n 1 e 2 -, mas pela rejeição delas no texto. Informo que há uma dúvida em relação aos 50%, mas, na verdade, são 25%. Os 50% serão aplicados somente no caso em que vários amigos ou grupos se reúnem para fazer um empreendimento de comum acordo, e aí, nesses casos, pode-se chegar aos 50% da devolução, desde que no contrato que esses amigos fizerem contenha essa cláusula. Então, isso não envolve incorporação, não envolve nenhum tipo de prejuízo a nenhum comprador e vendedor. Era isso, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["06/06/2018 14:32:00", "O SR. JOSE ST - Nós votamos 'não', mas compreendemos a posição do Deputado Edmilson Rodrigues. Entretanto, Deputado Edmilson, nós construímos esse texto junto com o Deputado Celso Russomanno. O tema foi muito debatido. Nós achamos que a melhor forma era essa, para dar garantia aos compradores que vão ficar. Muitas vezes, no Brasil, foram construídos prédios, especuladores compraram 10 apartamentos, 15 apartamentos, e os devolveram, prejudicando o conjunto. Nós chegamos a um consenso com o Deputado Celso Russomanno e estabelecemos esses 25%. Muitos queriam 50%, mas são 25%. Por isso, nós votamos 'não'."], ["06/06/2018 14:32:00", "O SR. JOSE ST - Houve uma breve alteração no art. 32-A, que fala em loteamentos com obras em andamento. O texto fala em um prazo máximo de 12 meses. Eu estou alterando o prazo máximo para 180 dias. Trata-se da letra 'a' do inciso V do art. 32-A, na página 8. só essa pequena alteração."], ["06/06/2018 14:32:00", "O SR. JOSE ST - Sr. Presidente, sempre é importante informar que este relatório foi construído com todos os setores envolvidos: os consumidores, os compradores, as pessoas que ficaram nos prédios e que fizeram o distrato, as incorporadoras. As incorporadoras queriam 50%, mas nós chegamos à conclusão de que o possível era o índice de 25%, e o acordo foi feito em 25%. O nosso voto é 'sim'."], ["28/05/2018 16:24:00", "O SR. JOSE ST - Obrigado, Presidente. O povo brasileiro tem uma dívida muito grande com os caminhoneiros de todo o Brasil. Não existe sol, frio, chuva ou calor que os façam parar de trabalhar. Aliás, eles precisam trabalhar direto, sem dormir, muitas vezes tomando rebite, para poder sobreviver. O nosso País nunca reconheceu de forma digna o trabalho dos caminhoneiros. Por isso, é muito justo o movimento que está sendo feito. E não é só o preço do diesel . Um projeto de lei do Deputado Assis do Couto, do qual sou o Relator, sobre o preço mínimo do frete, está há 3 anos nesta Casa para ser votado, e não é votado. o que eles estão pedindo. o preço das peças de reposição, é o valor dos pedágios, é o preço mínimo dos fretes... O caminhoneiro, principalmente o autônomo, está sofrendo neste País. Por isso, é muito justo... O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil ."], ["28/05/2018 16:52:00", "O SR. JOSE ST - Obrigado, Presidente Carlos Manato. Essa greve que nós estamos vivendo é a maior greve que houve no Brasil e a que teve o maior impacto na vida das pessoas. Essa greve impactou todos, ou no alimento, ou na escola, ou no transporte. Por paradoxal que seja, é a greve que mais tem apoio popular na história do Brasil também. Eu não conheço ninguém contra e não vi nenhuma manifestação na minha cidade contrária à greve. As pessoas estão sem alimento, as pessoas não estão conseguindo comprar, e estão apoiando. Vejam, meus amigos, havia um projeto aqui do Assis do Couto do qual sou Relator, de 3 anos atrás, que regulava e garantia um preço mínimo para o pedágio. O Governo dizia na época que não era possível, que não tinha como regular preço, mas agora, na negociação, apresentou que vai regular os preços. Há um projeto aqui também que disciplinava a questão dos pedágios. O Governo dizia que não podia atender isso, porque os pedágios eram uma licitação própria, tinham a sua própria legislação, e ele não podia mexer, mas agora, na negociação, apresentou que pode, sim. Então a categoria está vendo e o Brasil inteiro está vendo o poder que têm os caminhões no nosso País e o respeito que nós precisamos ter com essa categoria que está sendo dizimada. Eu tenho vários amigos, no interior do Rio Grande do Sul, que venderam pedaço de terra para comprar um caminhão, na ilusão de que assim estariam na estrada e iam conseguir, iam trabalhar de manhã, de tarde, de noite, com sol, com frio, com chuva, e iam manter melhor a família. Pois essas pessoas se arrependeram amargamente de ter vendido a terra. Agora, mesmo que vendam o caminhão, não têm mais como voltar para a terra. Essa é a situação em que se encontram hoje os caminhoneiros de todo o País. Mas, Sr. Presidente, na semana passada - V.Exa. sabe, eu sou Presidente da Comissão de Defesa do Consumidor -, eu fiz um requerimento de convite ao Ministro de Minas e Energia para comparecer a uma audiência pública na Comissão, além do Presidente da PETROBRAS e de outros representantes do Governo. O pessoal da Situação da nossa Comissão propôs transformar o convite do Moreira Franco em convocação. Eu prontamente atendi. Eu tinha feito o convite. Votamos, houve pedido de votação nominal, votamos, houve quórum, a decisão foi unãnime, e agora o Presidente desta Casa está querendo desfazer a decisão, desrespeitando a decisão da Comissão que estava convocando para amanhã o depoimento do Ministro Moreira Franco que viria aqui à nossa Comissão prestar os esclarecimentos necessários. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Jose Stédile."], ["11/04/2018 16:04:00", "O SR. JOSE ST - Sr. Presidente, queria registrar a presença, nesta Casa, de estudantes de Direito do Centro Universitário Cenecista de Osório - UNICNEC, que estão acompanhados do Prof. Marcelo Reis. Sejam bem-vindos!"], ["03/04/2018 15:00:00", "O SR. JOSE ST - Presidente Manato, quero informar ao Brasil que hoje, ao meio-dia, fui eleito por unanimidade Presidente da Comissão de Defesa do Consumidor. Quero agradecer à Liderança do meu partido, ao Deputado Júlio Delgado e a todos os Deputados do meu partido a confiança. Quero agradecer ao Deputado Rodrigo Martins, que presidia a Comissão de Defesa do Consumidor, à Lilian e a todo o pessoal, que me recebeu com muito carinho. Temos importantes pautas para o Brasil. Não é porque estamos num ano eleitoral que devemos abandonar tais pautas. O povo brasileiro precisa que a Comissão esteja atenta à defesa do consumidor brasileiro. Por isso, agradeço a todos e me coloco à disposição, como Parlamentar, de todos os Parlamentares desta Casa. O SR. PRESIDENTE - Está feito o agradecimento. Obrigado."], ["21/03/2018 15:48:00", "O SR. JOSE ST - Sr. Presidente, as indústrias do Brasil vivem uma grave crise. Enquanto elas tentam se recuperar, nós, na Cãmara dos Deputados, vamos votar um projeto que acaba com a desoneração da folha de pagamento das indústrias brasileiras. Que golpe daremos na indústria, na economia, no emprego, na renda! O nosso partido vai votar contra o fim da desoneração, fortalecendo a indústria nacional. Sr. Presidente, passo agora a tratar de outro assunto. Eu sou Vice-Presidente da Delegação Brasileira no Parlamento do MERCOSUL, onde há uma solicitação de unificação da data do Dia das Crianças. Pode ser um pedido singelo, mas o Paraguai não concordou. Informou a todos os outros países que o Dia das Crianças no Paraguai é em agosto em homenagem as 3 mil crianças paraguaias mortas na Guerra do Paraguai por soldados brasileiros, argentinos e uruguaios e, por isso, eles não trocam essa data. O nosso País nunca pediu desculpas ao nosso vizinho Paraguai por essa atrocidade feita com as crianças do Paraguai. Então, em nome da Delegação Brasileira no MERCOSUL, fica aqui o pedido de desculpas feito pelo representante brasileiro da Delegação ao nosso vizinho Paraguai."], ["07/03/2018 14:20:00", "O SR. JOSE ST - Obrigado, Sr. Presidente. Eu queria saudar as mulheres do Brasil inteiro, principalmente as mulheres trabalhadoras que têm dupla ou tripla jornada de trabalho e sustentam suas famílias. Eu me lembro de que, quando fui Prefeito, os programas sociais que mais davam certo eram aqueles em que as mulheres estavam envolvidas. Quando eu destinava uma casa para uma família, eu a colocava no nome da mulher, porque normalmente o homem poderia trocar o imóvel por um carro, por um barco ou por outra coisa, mas a mulher jamais abandonaria a casa e os filhos. Parabéns a todas as mulheres pela sua luta! Daqui a pouco, nós votaremos vários projetos que fortalecem a luta das mulheres. O primeiro projeto em pauta é o que regulamenta a profissão de esteticista, cosmetólogo e técnico em estética. Estaremos aqui para aprovar esse projeto de autoria da Deputada Soraya Santos, que foi bem trabalhado pela Senadora Ana Amélia."], ["06/03/2018 15:52:00", "O SR. JOSE ST - Obrigado, Presidente JHC, orgulho do nosso partido em Alagoas. Na próxima segunda-feira, acontecerá a primeira reunião da delegação brasileira no MERCOSUL. Será uma importante oportunidade para questionarmos a atuação do Paraguai nas relações com o Brasil. As pessoas falam muito de outros países, mas o Paraguai tem sido o grande fornecedor de armas para o nosso País. Ele importa armas dos Estados Unidos, de Israel, da Rússia, de vários países, e quase todas essas armas chegam ao Brasil via contrabando. A forma de combater o contrabando não é colocando a polícia na fronteira, é fazendo uma grande negociação com o Governo do Paraguai, a fim de que pare de importar essas armas. O Paraguai já atrapalha a nossa economia com as suas fábricas de cigarros que produzem, mas não vendem - as mercadorias são usadas apenas para o contrabando. Sr. Presidente, também quero dizer que o nosso partido fez um grande congresso nacional e reconduziu o companheiro Carlos Siqueira à Presidência, por unanimidade dos congressistas. Foi um dos maiores congressos que o nosso partido realizou. Saímos de lá unidos e seremos 12 candidatos competitivos aos governos dos Estados. O partido está cada vez mais unido, sob a Presidência do companheiro Carlos Siqueira. Um abraço. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Jose Stédile."], ["01/03/2018 10:56:00", "O SR. JOSE ST - Obrigado, Sr. Presidente Pedro Uczai. Parabéns, Deputada Carmen Zanotto, pelo relatório. Obrigado, Deputado Alceu Moreira, pelo tempo que ora me concede. Eu queria saudar os companheiros e amigos da cidade de Boa Vista das Missões, que se encontram na Casa em luta pela sua cidade: o nosso Vice-Prefeito Luis Carlos Tafarel; o Vereador Pedro da Rocha Santos, do meu partido, PSB; o Vereador Paulo Dorival Franco da Rosa, do PT de Boa Vista das Missões, que acompanha a delegação. Eles estão lutando pela sua cidade, administrada pelo Prefeito Carlos, do PSB. Um grande abraço! Obrigado pelo espaço, Deputado Alceu Moreira."], ["28/02/2018 10:52:00", "O SR. JOSE ST - Sr. Presidente, Sras. e Srs. Deputados, coisas estranhas acontecem no Paraguai. O Paraguai é um dos maiores produtores de cigarro do mundo, mas não consome, nem exporta cigarro. Para onde vai o cigarro? O Paraguai importa armas em grande quantidade, mas não exporta, nem consome armas. Para onde vão as armas do Paraguai? Meus amigos, minhas amigas, em função da intervenção federal no Governo do Rio de Janeiro, muitos estão dizendo que é importante que a Polícia Federal faça ações para evitar a entrada no País das armas, mas eu acho que existe uma solução muito mais fácil do que vigiar toda a fronteira brasileira, que é uma grande fronteira - as armas podem entrar pelo Paraguai, podem entrar pela Bolívia, podem entrar pela fronteira seca do Uruguai; são muitos os caminhos. O mais importante e necessário seria uma intervenção, uma atuação do Governo Federal junto ao Governo do Paraguai, para evitar que o Governo do Paraguai continue comprando oficialmente, do mundo inteiro, armas que acabam chegando ao Brasil de forma clandestina e beneficiando o que existe de pior na sociedade brasileira, que são o tráfico de drogas e a violência nos nossos Municípios. Também quero registrar, Sras. e Srs. Deputados, o que está acontecendo no Rio Grande do Sul. Há uma denúncia grave de que, no nosso País, um grande lote de medicamentos para o tratamento de cãncer não contém o medicamento que está sendo vendido; é farinha. O que fazer com uma empresa que vende remédios para curar as pessoas, salvando-lhes a vida, e que falsifica o produto? Estão matando as pessoas! Isso é assassinato! Isso não tem que ser tratado como um ato de corrupção; tem que ser tratado como assassinato da população brasileira! Por isso, nós temos que tratar com muito rigor, fazer as denúncias e punir de forma rigorosa essas empresas que estão praticando tais atitudes. Por fim, Sr. Presidente, também queria registar, com muita alegria, a entrada do Deputado Aliel Machado e do Deputado Alessandro Molon no nosso partido. O SR. PRESIDENTE - Obrigado, Deputado Jose Stédile."]]}