{"JOSE AUGUSTO CURVO": [["16/02/2016 14:48:00", "O SR. JOS AUGUSTO CURVO - Sr. Presidente, Sras. e Srs. Deputados, senhores e senhoras, hoje é o primeiro momento na tribuna desta Casa depois de 21 anos em que me afastei da vida pública. Fui Deputado Federal entre 1990 e 1994 e sou médico há mais de 40 anos no meu Estado, Mato Grosso. Quando cheguei aqui, o Sistema de Saúde estava recém-criado, engatinhava ainda. Hoje, depois de 26 anos, o SUS continua sem cumprir o seu preceito constitucional: atender a todos os cidadãos brasileiros. O SUS hoje continua carente de profissionais na saúde, de exames diagnósticos e de tratamentos efetivos, fazendo com que o povo brasileiro ainda amargure com a alta incidência de doenças infectocontagiosas, além de conviver com o crescimento vertiginoso de doenças cardiovasculares e também com o cãncer. Quero dizer, Sr. Presidente, que o meu Estado é campeão nacional em produção de grãos, mas é também campeão nacional em hanseníase, uma doença conhecida desde a época de Cristo, abolida na maior parte dos países, bem como na maior parte dos Estados do Brasil. Mas, em Mato Grosso, a incidência de hanseníase continua crescendo. Além disso, nós somos campeão nacional em tuberculose e em leishmaniose. Entristece-me muito ver que o meu Estado se encontra com essa dificuldade na saúde. Estou nesta Casa há 15 dias e nesse período de mandato consegui, com o esforço junto ao Ministro da Saúde, Marcelo Castro, solucionar alguns problemas urgentes do nosso Estado, como a deficiência em que se encontra o Hospital Vale do Araguaia. Eu consegui recursos para a criação da UTI em Boa, bem como recursos para a criação de um Centro de Saúde da Mulher em Cuiabá e para a UPA Porte III, que leva o nome do meu filho, um jovem médico que faleceu em Cuiabá num acidente automobilístico, Dr. Roland Gerard Trechaud e Curvo. Essa é uma luta que eu tenho tido a favor da saúde em meu Estado. Não podemos continuar com pais de família como eu, que sabe o que é perder um filho, um ente querido, por descaso do Governo. Hoje o Governo não faz a sua parte. Nós pagamos nossos impostos, e o Governo não faz a sua parte no SUS. Eu quero dizer a V.Exas. que é com grande satisfação que venho aqui para falar de um projeto de lei que aguardei muito para apresentar. E eu quero aqui pedir o apoio de toda a bancada médica para ele, porque esse projeto está ligado ao Programa de Atenção à Saúde, que vai ser o PRONAS/PCD - Programa Nacional de Apoio e Atenção à Saúde da Pessoa com Deficiência. Esse projeto está sendo chamado de Lei Rouanet da Saúde, e, com a sua aprovação, todas as pessoas físicas e jurídicas poderão contribuir com seu recurso, ter um abatimento no Imposto de Renda e doar recurso para o SUS. Portanto, eu pediria a todos a aprovação dessa Lei Rouanet da Saúde. A CPMF está aí para ser votada. Quero pedir aos colegas médicos que só a aprovemos se for incluído o artigo da PEC n 1, de 2015, que permitirá a alocação de recursos da União para a saúde. Eu não sou a favor de aprovar a CPMF para financiar só a Seguridade, só a aposentadoria dos Estados e Municípios. Sem a saúde estar incluída, conforme determina a PEC n 1, eu pediria a todos os médicos que não a aprovem. Então, conto com V.Exas. Vamos lutar para aprovar essa Lei Rouanet da Saúde, que trará mais recursos para gerir o Sistema de Saúde. Acredito que a importãncia desse tipo de benefício é imensa, uma vez que proporcionará um aumento na quantidade de recursos para a saúde. Solicito a divulgação deste pronunciamento nos veículos de comunicação da Casa, especialmente no programa A Voz do Brasil . Agradeço a V.Exas. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com grande satisfação e entusiasmo que retorno a esta Casa depois de 21 anos. Quando aqui ingressei em 1991, observávamos os primeiros passos do Sistema de Saúde. Hoje, 26 anos após sua criação, o SUS ainda não logrou êxito em firmar os princípios constitucionais da integralidade, universalidade e equidade. A carência de profissionais de saúde, de exames diagnósticos e de tratamentos efetivos faz com que o povo brasileiro ainda amargure com a alta incidência de doenças infectocontagiosas, além de conviver com o crescimento vertiginoso das doenças crônicas, como o cãncer e as doenças cardiovasculares. Desde a primeira semana deste meu mandato, não tenho medido esforços para buscar apoio do Ministro da Saúde, Marcelo Castro, para solucionar problemas emergenciais no meu Estado de Mato Grosso, como a criação de UTI na região do Médio Araguaia e a instalação de equipamentos na Santa Casa de Misericórdia de Cuiabá e na Unidade de Pronto Atendimento Dr. Roland Gerard Trechaud e Curvo, localizada na Capital. Todas essas medidas são fundamentais para o meu Estado, Sr. Presidente. No entanto, esta Casa precisa urgentemente tomar medidas para solucionar definitivamente o problema do subfinanciamento da saúde. A Emenda Constitucional n 86, aprovada por este Parlamento em 2015, em nada contribuiu para aumentar os aportes ao SUS. Muito pelo contrário, pois, com a emenda, o percentual mínimo obrigatório de aplicação de recursos em saúde pela União passou, em 2015, de 14,2% para 13,7% da receita corrente líquida. necessário que haja um comprometimento maior do Governo Federal com a saúde e isso somente ocorrerá com a aprovação da PEC n 1, de 2015, que permitirá a alocação pela União de, no mínimo, 10% da sua receita corrente bruta, que representam 19,4% da sua receita corrente líquida. Acredito que a reativação da CPMF, por si só, não é suficiente para suprir as demandas da sociedade no campo da Seguridade Social, uma vez que o piso obrigatório da União continuará sendo absolutamente insuficiente. Não podemos aceitar que a sociedade brasileira seja onerada cada vez mais sem que a União dê sua contrapartida. Por isso, Sras. e Srs. Deputados, precisamos exigir que o percentual mínimo de aplicação de recursos em saúde pela União seja ampliado concomitantemente a qualquer medida de aumento de carga tributária. Sempre que necessário, apresentarei emendas nesse sentido e conto com a colaboração dos nobres pares. Além disso, considero fundamental que busquemos fontes alternativas de financiamento da saúde, com a participação efetiva dos cidadãos e da iniciativa privada em projetos que ampliem a oferta de serviços de interesse do SUS, por meio da concessão de incentivos fiscais. Os incentivos criados pela Lei Rouanet da Cultura, assim como pelo PRONON e PRONAS/PCD são exemplos de sucesso que merecem ser reproduzidos de uma forma abrangente para a saúde. por isso que apresento nesta Casa um Projeto de Lei Rouanet da Saúde, que se propõe a estabelecer incentivos para que cidadãos e empresas ofereçam doações ou patrocínios a projetos de interesse do SUS. Com a aprovação da Lei, as pessoas poderão abater os valores doados do seu Imposto de Renda, podendo assim destinar o tributo que seria devido a ações de saúde em que acreditam, vindo a se beneficiar de ações concretas em sua comunidade e de uma publicidade socialmente responsável. Acredito que a importãncia desse tipo de benefício é imensa, uma vez que proporciona a obtenção de recursos vultosos para esse setor tão essencial para a qualidade de vida do povo brasileiro e tão deficiente de estrutura. Por esse motivo, peço a colaboração de todos para a aprovação dessa proposta. Era o que tinha a dizer."]]}