{"JOSI NUNES": [["07/07/2016 14:36:00", "A SRA. JOSI NUNES - Sr. Presidente, recebemos uma notícia bastante importante: a renúncia do ex-Presidente Eduardo Cunha. A Casa estava acéfala. Nós precisamos retomar o ritmo de trabalho. Neste semestre tivemos pouca produtividade por causa de grandes problemas, principalmente em relação à Presidência da Cãmara. Que possamos recompor a Presidência e trabalhar da forma como o Brasil merece. Agora, dizer que ele foi patrocinador de golpe ou do rompimento das instituições democráticas no Brasil não é verdade. O que está acontecendo com a Presidente Dilma Rousseff - seu impeachment - e com o ex-Presidente Eduardo Cunha se deve exatamente porque vivemos num país democrático, com instituições sólidas. Que continuemos assim e que todos aqueles que tiverem cometido algum ato irregular possam ser, através do devido processo legal, responsabilizados. Mas a vida continua. Passo a falar um pouco sobre nosso trabalho no Estado do Tocantins. Participei na última sexta-feira de várias inaugurações em Gurupi, cidade importante para mim, como é o Estado de Tocantins, considerada a Capital da Amizade. O Prefeito Laurez Moreira e a Vice-Prefeita Dolores Nunes assinaram ordens de serviços para pavimentação asfáltica no Jardim Tocantins II e Waldir Lins e reforma da praça do Centro Cultural Mauro Cunha e para melhorias no campus da UNIRG - Centro Universitário de Gurupi. Foi assinado ainda contrato com a UFT - Universidade Federal do Tocantins para a realização de concurso público e inauguradas as sedes da Prefeitura e do Conselho Tutelar. Eu me sinto muito honrada por ter participado de todas as atividades, e parabenizo o Prefeito e toda sua equipe pelo trabalho. Mas eu não poderia deixar de dizer que dei contribuição importante a esse processo. A assinatura da ordem de serviço da pavimentação da Avenida 1 no Setor Waldir Lins é oriunda de emenda parlamentar de nossa autoria. Além de emendas de pavimentação para Gurupi, coloquei emendas para a construção de um CAPS - Centro de Atenção Psicossocial, com os 400 mil reais para equipá-lo já liberados, de um CEO - Centro Especializado de Odontologia e também para saúde básica e outras áreas, como cultura e esporte. Como representante de Gurupi, tenho participado ativamente desses anos de administração do Prefeito Laurez Moreira e da Vice-Prefeita Dolores Nunes. Quero continuar trabalhando e colaborando com o crescimento da nossa cidade. Aproveito, então, e parabenizo todos. Eu não poderia deixar de falar sobre outro Município importante que represento, Pau d'Arco, e parabenizar a Prefeita Laudeci Ribeiro e toda sua equipe pelo mutirão de obras, inauguradas nesse fim de semana, num trabalho responsável e carinhoso para com o povo daquela cidade. Eu não pude estar presente, mas enviei representante. Aproveito para enviar nosso abraço a todos os moradores de Pau d'Arco. Também quero deixar meu abraço a todos os companheiros de outro Município importante para mim, Dois Irmãos, onde o Presidente da Cãmara, Welk Miranda, e demais Vereadores inauguraram a nova sede da Cãmara Municipal. Pau d'Arco e Dois Irmãos são duas cidades pelas quais temos imensa gratidão. Destinamos recursos para esses dois Municípios. Por isso não poderíamos deixar de comemorar essas melhorias que estão sendo feitas. Quero parabenizar a Prefeitura de Gurupi, a Cãmara Municipal de Dois Irmãos e a Prefeitura de Pau d'Arco pelo trabalho importante que tem sido realizado em cada Município. Daqui a pouco retornarei ao nosso Estado e continuarei nossas visitas em cada cidade que represento, ouvindo sugestões, que trarei para esta Casa de Leis, trabalhando e lutando pelo desenvolvimento de Tocantins. Sr. Presidente, esse é o registro que gostaríamos de fazer e para o qual solicito a V.Exa. que determine a transcrição nos Anais da Casa, o envio e a divulgação pelos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["28/06/2016 15:20:00", "A SRA. JOSI NUNES - Sr. Presidente, eu participei, na cidade de Gurupi, no Estado do Tocantins, de audiência que discutiu a concessão para a duplicação da BR-153. Foi uma reunião que contou com a presença de representantes do Governo do Estado, do Ministério Público Federal, do Ministério dos Transportes, da Agência Nacional de Transportes Terrestres - ANTT da Prefeitura de Gurupi e da Diretoria da Galvão Engenharia, empresa concessionária. Na ocasião, a Galvão Engenharia apresentou à ANTT um novo plano de trabalho, solicitando novos prazos para o início das obras. A Agência, que está analisando um estudo sobre o caso, acredita ser possível aprovar o novo plano apresentado pela Galvão, porém com alguns ajustes. A intenção é manter a concessão, uma vez que cancelá-la, como nos foi apresentado em uma das reuniões pelo próprio Departamento Nacional de Infraestrutura de Transportes - DNIT, demandaria mais uns 3 anos para o inicio da duplicação, e isso prejudicaria todo o processo. Nas audiências de que participamos, foi nos passado que o Ministério dos Transportes precisa de segurança jurídica para manter a concessão, motivo pelo qual foi realizada essa audiência em Gurupi. Foi feita outra audiência em Anápolis e posteriormente será feita uma reunião aqui, em Brasília, com a participação de todos os citados. Na reunião de Gurupi, o Procurador da República, o Walter José Mathias Júnior, sugeriu a adoção de um Termo de Ajustamento de Conduta - TAC entre o Ministério Público de Goiás, o Ministério Público do Tocantins, o Ministério dos Transportes, a ANTT e o Tribunal de Contas da União. Sr. Presidente, quem acompanha o nosso trabalho tem visto a nossa luta para que essa duplicação da BR-153 seja concretizada. O que nós queremos é achar uma solução para esse problema. São muitos os acidentes ocorridos no trecho da BR-153 entre Aliança do Tocantins e Anápolis. São vidas ceifadas, interrompidas. E a nossa intenção é que essa realidade mude. Tenho convicção de que, com a duplicação da rodovia, o número de acidentes será reduzido. A duplicação da BR-153 é o sonho de todos os tocantinenses de norte a sul do Estado. E é por essa vontade popular que nós temos lutado e temos ido atrás de informações, porque a nossa intenção, como eu disse, nada mais é do que resolver esse problema, buscar soluções e alternativas para essa duplicação. Eu aproveito a oportunidade para dizer que vou continuar acompanhando os detalhes relativos à duplicação dessa rodovia e informando a população interessada sobre todo o processo. Solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais da Casa, bem como sua divulgação pelos meios de comunicação do Poder Legislativo e sua reprodução pelo programa A Voz do Brasil. Muito obrigada."], ["07/06/2016 15:02:00", "A SRA. JOSI NUNES - Sr. Presidente, quero aqui falar, neste 1 minuto, sobre algo muito semelhante ao que o Deputado Manoel Junior acabou de falar. Os índices de violência estão atingindo todo o Brasil, em todas as áreas. Mais especificamente, na semana passada, falei sobre uma violência específica que tem atemorizado as mulheres brasileiras: a questão do estupro coletivo. Falei isso com referência ao que aconteceu com aquela jovem no Rio de Janeiro. Fizemos aqui uma reflexão sobre a importãncia de se mudar a cultura da nossa sociedade para se abolir a prática do estupro. Venho aqui hoje dizer que, infelizmente, nos últimos 15 dias, no Estado do Tocantins, o qual eu tenho a honra de representar, houve mais dois casos que foram notificados e que também nos envergonharam. Um deles foi o estupro de uma servidora pública à luz do dia, às 12 horas, na maior praça do Município de Palmas, a Praça dos Girassóis. Estivemos em uma cidade do interior... O SR. PRESIDENTE - Muito obrigado, Sra. Deputada. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, servidores desta casa, senhores e senhoras, imprensa, na última semana usei a tribuna desta Casa para tratar de um assunto de extrema importãncia, a cultura do estupro no Brasil. Ao citar o caso da adolescente do Rio de Janeiro, propus uma reflexão sobre as mudanças necessárias em nossa sociedade, para que possamos abolir essa triste cultura que predomina no País, quando o assunto é estupro. Infelizmente, no Tocantins, Estado que tenho imensa honra de representar nesta Casa, uma servidora pública foi sequestrada e estuprada em plena luz do dia em Palmas. E esse foi o segundo caso de estupro noticiado pela mídia que teria ocorrido em menos de 15 dias, já que na cidade de Chapada de Natividade, uma adolescente de 13 anos, portadora de necessidades especiais, foi abusada sexualmente por três homens. Quero aqui me solidarizar com as vítimas e seus familiares neste momento de dor. Foram dois casos lamentáveis que nos deixam muito tristes. E, mais do que nos entristecer, as estatísticas nos assustam. triste saber que a cada 11 minutos uma mulher é estuprada no Brasil. Precisamos reverter essa situação, esses dados alarmantes. E a única forma de mudar essa realidade é abolindo a cultura do estupro no País. Aproveito a oportunidade para parabenizar os movimentos feministas do Tocantins, que na última quinta-feira fizeram na Capital uma manifestação -5 pedindo o fim da violência contra a mulher e, sobretudo, o fim da cultura do estupro. Nós mulheres não podemos nos calar. Sr. Presidente, solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais desta Casa e seu envio aos meios de comunicação do Poder Legislativo para divulgação, bem como sua reprodução no programa A Voz do Brasil . Esse era o registro que gostaria de fazer. Obrigada."], ["07/06/2016 17:20:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores, fiz um pronunciamento que infelizmente não consegui concluir. Por isso estou usando este tempo. Eu comecei falando nesta tarde sobre a cultura do estupro. Já falamos sobre ela na semana passada, quando tratamos do caso daquela jovem do Rio de Janeiro, que chocou o Brasil. Gostaríamos que fosse repercutido aqui hoje que, infelizmente, essa violência tem atingido todos os cantos do Brasil. No meu Estado, há 15 dias houve duas situações notificadas - sabemos que muitos casos de violência contra a mulher não são notificados - que chocaram o Tocantins: em Palmas, na Praça dos Girassóis, a maior da cidade, uma servidora pública foi violentada em plena luz do dia, ao meio-dia; em Chapada da Natividade, Município do sudeste do Estado, uma jovem de apenas 13 anos, com necessidades especiais, foi violentada e abusada sexualmente por três homens. Isso mostra uma realidade terrível que está fazendo muitas mulheres sofrerem. Esse tipo de violência precisa realmente de olhar diferenciado. Vamos trabalhar, juntamente com a bancada feminina e com a Comissão de Defesa dos Direitos da Mulher, para continuar esse trabalho de dizer sempre 'não' a qualquer tipo de violência contra a mulher. Quero aproveitar a oportunidade para me solidarizar com as vítimas e com seus familiares neste momento de dor. Também aproveito a oportunidade para parabenizar os movimentos de mulheres no Estado do Tocantins, que estão fazendo um trabalho junto a todos os órgãos responsáveis da área para que encontremos alternativas para vencer a grande violência que as mulheres têm sofrido em todo o Brasil. Essa é uma luta que continua e que precisa do apoio de todos. Muito obrigada. O SR. PRESIDENTE - Parabenizo a Deputada Josi Nunes pelo seu pronunciamento."], ["31/05/2016 14:26:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, servidores desta Casa, senhores e senhoras, membros da imprensa, em indicação feita ao Poder Executivo, especificamente direcionada ao Ministro da Saúde, sugeri que a categoria dos professores seja incluída no grupo de prioritários atendidos pela Campanha Nacional de Vacinação contra a Gripe, que vem integrando o calendário de ações de saúde com resultados bastante expressivos. Nós entendemos que os professores, assim como os demais profissionais da educação, deveriam receber também atenção prioritária, por razões epidemiológicas, tendo em vista que as salas de aula são ambientes fechados e um professor enfermado pode ser origem de contaminação de múltiplos alunos simultaneamente, o que se agrava pelos longos períodos de contato diário. Pela dinãmica da enfermidade, esses alunos tornar-se-ão, também, contaminantes em seus lares. Tendo em vista a maior abrangência da campanha de vacinação contra a gripe em curso, sugerimos ao Ministério da Saúde que seja feita uma revisão no planejamento de modo a incluir a categoria dos professores no grupo prioritário. O potencial impacto da medida sobre a transmissão do vírus justificaria, temos certeza, o pequeno gasto adicional. Sr. Presidente, solicito que seja divulgado este discurso nos meios de comunicação desta Casa. O SR. PRESIDENTE - V.Exa. será atendida, nobre Deputada."], ["31/05/2016 17:08:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. Deputadas, Srs. Deputados, servidores desta Casa, senhoras e senhores, o que me traz a esta tribuna é um assunto que realmente deixou o Brasil triste e chocou o País: o estupro coletivo de uma adolescente de 16 anos, no Rio de Janeiro. Isso desencadeou um amplo debate sobre a cultura do estupro existente no Brasil. Este é o tema da manifestação de muitas mulheres, que nós estamos vendo aqui nesta Casa, no combate à violência contra a mulher. importante frisar que foi essa cultura da qual estamos falando que deixou os criminosos confortáveis o bastante para publicarem nas redes sociais, por meio de fotos e vídeo, aquela barbárie. Foi preciso que as imagens dessa brutalidade sem tamanho vazassem na Internet para que a sociedade parasse, mais uma vez, para discutir a cultura do estupro. Infelizmente, diante deste acontecimento grostesco, o que se nota pela maioria dos comentários publicados nas mídias sociais é que a sociedade precisa mudar. Essa cultura de querer responsabilizar a vítima pelo estupro precisa ser abolida. As pessoas têm que entender que o único culpado e responsável pelo estupro é o estuprador! Não importa se a vítima é usuária de drogas, se estava bêbada ou sóbria, se usa short, saia, biquíni ou burca. Não importa se é rica, pobre ou da classe média, se é negra, branca, índia, se é hétero, lésbica ou transexual. Não importa! O fato é que nenhuma mulher merece ser estuprada! Os pais não devem educar suas filhas para que não provoquem um estupro, e, sim, seus filhos para que não estuprem. necessário que os pais ensinem aos filhos que, mesmo a mulher estando nua, isso não lhe dá o direto de estuprá-la. E mais: é preciso educar os meninos de forma que eles entendam isso e não se sintam superiores às meninas pelo simples fato de terem nascido homens. Sras. e Srs. Deputados, cotidianamente, as mulheres convivem com o medo. Enquanto eles, os homens, têm medo de serem assaltados e perderem seus bens materiais, nós, mulheres, carregamos conosco o medo de termos os nossos corpos violados. Esse é o nosso maior medo, quando estamos sozinhas em algum lugar. Infelizmente, no Brasil, a cultura do estupro está impregnada em todas as formas de naturalização da violência contra a mulher, seja nas ruas, nos assédios, na música, no cinema, na publicidade, na mídia em geral. Reportagem publicada recentemente pelo site UOL diz que uma mulher é estuprada a cada 11 minutos no Brasil. E há um grande número de subnotificações, ou seja, segundo especialistas, a quantidade de mulheres estupradas no Brasil é muito maior. Ou seja, existe a estimativa de que mais de meio milhão de mulheres tenham sofrido algum tipo de violência sexual por ano. A proporção, então, seria de quase um abuso por minuto. Isso é grave! São dados que nos entristecem, mas que ao mesmo tempo nos fazem refletir sobre as mudanças necessárias para reverter esta triste realidade. Vamos todos lutar! 'Não' a qualquer tipo de violência contra a mulher! Obrigada, Sr. Presidente."], ["27/04/2016 14:38:00", "A SRA. JOSI NUNES - Sr. Presidente, uma das nossas grandes preocupações no Estado do Tocantins é com as nossas rodovias. Eu viajo por todo o Tocantins, onde recebemos várias reivindicações de moradores, que encaminhamos aos órgãos competentes. Hoje eu quero comemorar. O nosso Governador Marcelo Miranda está assinando ordens de serviço no valor de 314 milhões de reais para recuperação de 1.145 quilômetros de rodovias tocantinenses. O trabalho de recuperação já está sendo feito em vários trechos. Na semana passada, o Governador esteve no Bico do Papagaio, no norte do Tocantins, para efetivar uma dessas ordens de serviço. Amanhã estará na região sudeste, nos Municípios de Conceição, Arraias, e irá até a divisa com o Estado de Goiás, passando pelo Distrito de Príncipe, no Município de Natividade. Então, eu quero parabenizar nosso Governador por seu trabalho muito importante em nosso Estado. Sr. Presidente, peço a V.Exa. que dê publicidade a este pronunciamento. O SR. PRESIDENTE - O.k., Deputada Josi. Eu solicitaria a V.Exa. que encaminhasse seu pronunciamento ao pessoal de apoio desta Presidência, para que seja divulgado pelos órgãos de comunicação da Casa e, inclusive, no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, quem acompanha o nosso trabalho sabe que não temos medido esforços quando o assunto são as rodovias do Tocantins. Todas as reinvindicações recebidas pela população têm sido levadas aos órgãos competentes, seja por meio de ofícios, seja por audiências com autoridades responsáveis. Recentemente, participamos de uma audiência na Fundação Nacional do - FUNAI, ocasião em que tratamos sobre a pavimentação das rodovias TO-126 e TO-010, que cortam aldeias indígenas, tendo em vista que esta é uma reinvindicação antiga da comunidade. A duplicação da BR-153 tem sido uma de nossas principais cobranças ao Governo Federal, em virtude da importãncia dessa rodovia não só para o Tocantins, como também para todo o Brasil. Participamos de audiências no Departamento Nacional de Infraestrutura de Trãnsito - DNIT para solicitar a duplicação da rodovia e a recuperação do trecho da BR-153 entre as cidades de Anápolis, Estado de Goiás, e Aliança, Estado do Tocantins, que se encontra em mau estado de conservação, o que tem causado muitos acidentes. Esse trecho está sob a concessão da Galvão Engenharia, que teria o prazo de 5 anos, contados a partir de 2014, para concluir a obra. No entanto, as obras estão paralisadas, e o prazo de retomada dado à empresa expirou no dia 10 de março. O motivo de usar esta tribuna hoje é para comemorar a assinatura da ordem de serviço, pelo Governador Marcelo Miranda, para o início das obras de 18 trechos de rodovias estaduais, que vão beneficiar 18 Municípios do Tocantins. Nós tivemos a informação de que essas as obras serão iniciadas imediatamente, com uma intervenção emergencial nos trechos mais críticos, para garantir a segurança e a trafegabilidade da comunidade. As rodovias compreendidas na ordem de serviços são: TO-010, TO-126, TO-134, TO-201, TO-403, TO-404, TO-407 e o entroncamento da TO-201 até a balsa em Bela Vista, no Município de São Miguel. Os Municípios atendidos são Araguatins, Buriti, São Sebastião, Sítio Novo, Itaguatins, Tocantinópolis, Aguiarnópolis, Axixá, São Bento, Luzinópolis, Angico, Darcinópolis, Augustinópolis, Esperantina, Sampaio, Praia Norte, São Miguel e Carrasco Bonito. Os 18 trechos rodoviários totalizam 378,43 quilômetros de extensão e estão orçados em mais de 88 milhões de reais. Esse recurso é oriundo de empréstimo firmado entre o Governo do Tocantins e o Banco Mundial. importante ressaltar que essas são as primeiras obras da licitação internacional lançada pelo Governo do Estado e o BIRD, em 2015, no valor de 314 milhões de reais, para reabilitação, reforço estrutural, reconstrução de pavimento, drenagem e sinalização de 1.145 quilômetros de rodovias tocantinenses. Essas obras integram o Programa de Desenvolvimento Regional Integrado e Sustentável - PDRIS, na modalidade Contrato de Reabilitação e Manutenção de Rodovias - CREMA. Nesta semana, para esta quinta-feira, está prevista a assinatura da ordem de serviço para o início das obras em três trechos da TO 050, na região sudeste. A obra, orçada em quase 40 milhões, vai beneficiar os Municípios de Conceição e Arraias e o povoado de Príncipe. Para os próximos dias, está prevista a assinatura da ordem de serviço para iniciar as obras nas rodovias que dão acesso aos Municípios de Araguaçu, Alvorada, Peixes, São Valério e Natividade. Srs. Deputados e Sras. Deputadas, a recuperação e a pavimentação de todas essas rodovias é muito importante para Tocantins. Nós temos acompanhado, sabemos o quanto a população almeja essas obras. Quero aqui parabenizar o Governador Marcelo Miranda por priorizar essas obras em sua gestão, por esse Governo manter firme o compromisso de levar segurança à nossa população, que, em sua grande parte, teme trafegar por grande parte das nossas rodovias. Nós vamos continuar acompanhando o andamento das obras e vamos levar informações à comunidade. Aproveito a oportunidade para deixar o nosso abraço a todas essas cidades que citamos e para dizer que comemoro com cada morador, com cada cidadão tocantinense, essa notícia que muito nos alegra. Sr. Presidente, solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais desta Casa, a divulgação pelos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil ."], ["19/04/2016 14:42:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, servidores desta Casa, senhoras e senhores, imprensa, no último domingo, demos um importante passo para resgatar algo que não se via mais no Brasil: a esperança do povo brasileiro. Com a atual conjuntura política, a esperança chegou ao seu ponto mínimo. O medo e as incertezas tomaram conta de toda a sociedade, fata de pagar um preço muito alto. Vivemos uma crise profunda política, econômica e, sobretudo, moral. Felizmente, as instituições, agradando ou não, têm cumprido sua missão. Não sabemos qual será o resultado deste processo no Senado, mas a aprovação da abertura deste processo de cassação por esta Casa, sem dúvida alguma, configura momento de oportunidade, de amadurecimento e de reparo. Eu, particularmente, não gostaria que o Brasil estivesse passando por este momento. Assim como muitos brasileiros, em 2014, eu fui às ruas no primeiro e segundo turnos, para defender a chapa formada pela coligação PT/PMDB. Votei, acreditei, apostei em dias melhores, mas infelizmente não foi o que aconteceu. Venderam um programa de Governo cheio de esperanças e promessas. Entregaram um país estagnado, com gastos públicos muito superiores às suas receitas e mergulhado nos mais profundos níveis de corrupção. Fui eleita com votos de muitos que hoje se dividem a favor ou contra o impeachmen t, mas nós homens e mulheres públicos não poderíamos continuar míopes. Tivemos que fazer nossas escolhas, tivemos que cumprir com a missão delegada pelo próprio povo. Eu votei 'sim', por entender que é preciso moralizar este País e respeitar a legalidade. Não tínhamos nenhuma alternativa, e essa foi a saída de emergência para tirar o Brasil do caos que se apresenta. Srs. Deputados e Sras. Deputadas, a nós que apoiamos este Governo, só restou uma única alternativa: a tomada de atitude de forma corajosa. preciso redirecionar a bússola nos nossos trabalhos. A bússola deve estar voltada agora para a recuperação da economia, para a garantia e efetivação dos direitos garantidos por nossa Constituição cidadã, para o fortalecimento e autonomia das instituições, para o combate intransigente à corrupção, para a construção de um projeto nacional viável que inspire credibilidade, para a realização de reformas e para a pacificação do Congresso e de todo o povo brasileiro. E quando eu digo pacificação, falo no sentindo de romper muros. O Brasil é um país só. Não faz sentindo dividirmos o País em coxinhas, não coxinhas, petralhas, não petralhas, elite e trabalhadores, Sul, Sudeste, Norte, Nordeste. Essa divisão não faz sentindo. O momento agora é de pensarmos em uma saída para sanar todas essas crises pelas quais o País está passando e de buscarmos alternativas que melhorem a vida de todos os brasileiros, sem exceção. O momento é de olhar para o futuro e navegar outros mares. Como dizia Ulysses Guimarães, navegar é preciso. Para que a minha querida Gurupi, o meu Estado do Tocantins e o nosso Brasil pudessem continuar navegando, eu disse 'sim' ao impeachment . Sr. Presidente, solicito a V.Exa. a transcrição do meu discurso nos Anais da Casa, bem como a sua divulgação pelos meios de comunicação da Casa e no programa A Voz do Brasil. Obrigada."], ["17/04/2016 14:04:00", "A SRA. JOSI NUNES - Sr. Presidente, pela legalidade, moralidade e retomada do crescimento para todos, voto 'sim'. O SR. BETO MANSUR - Deputada Josi Nunes, do PMDB de Tocantins: voto 'sim'. Total: 135 votos."], ["14/04/2016 16:48:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero repercutir algo muito negativo que foi noticiado esta semana no Estado do Tocantins. Por meio de uma auditoria do SUS e do Ministério Público Federal, foi constatado um desvio de 4 bilhões de reais da saúde pública do Tocantins, num esquema que teria envolvido gestores públicos e 13 empresas, na gestão anterior, entre os anos de 2012 e 2014. Segundo as investigações, dos 666 milhões repassados pelo Governo Federal, 475 milhões foram gastos de forma irregular, na compra de remédios e materiais hospitalares de forma forjada e superfaturada. Esses fatos, então, justificam o problema que nós estamos enfrentando na área da saúde no Tocantins, fruto da má gestão e da corrupção no Governo anterior. O Governo do Estado está fazendo todos os esforços para sanar esses problemas. Ele deseja dar continuidade ao serviço de saúde a toda a população tocantinense, para que todos tenham um atendimento adequado e digno. Obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada. O pronunciamento de V.Exa. vai ser divulgado no programa A Voz do Brasil ."], ["06/04/2016 14:50:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, o termo 'peladas fiscais' tornou-se muito comum no cotidiano brasileiro em virtude da crise política e moral por que passa o País. Consideradas uma espécie de 'manobra' para maquiar as contas públicas em 2014, as pedaladas fiscais se resumem ao fato de o Governo Federal ter usado o dinheiro de bancos públicos, como a Caixa Econômica Federal e o Banco do Brasil, para pagar despesas. O Tribunal de Contas da União, ao recomendar a rejeição das contas do Governo em 2014, concluiu que a gestão petista desrespeitou os princípios legais e constitucionais ao cometer as chamadas pedaladas. Segundo os juristas Hélio Bicudo, Miguel Reale Júnior e Janaína Conceição Paschoal, fica claro que o Governo cometeu crime de responsabilidade fiscal. A Presidente Dilma, conforme a denúncia, descumpriu a lei ao editar, nos anos de 2014 e 2015, uma série de decretos sem numeração, que resultaram na abertura de créditos suplementares de valores muito elevados, em torno de 18 bilhões de reais, sem autorização do Congresso Nacional. A Constituição Federal, em seu art. 167, inciso V, estabelece que é vedada a abertura de crédito suplementar sem prévia autorização legislativa e sem indicação dos recursos correspondentes, uma vez que esta autorização tem que constar de lei específica. A denúncia contra a Presidente demostra claramente que as condutas descritas constituem inegável crime de responsabilidade, nos termos do art. 10 da Lei n 1.079, de 1950, que trata do crime de responsabilidade contra a Lei Orçamentária. Diz o art. 10, especificamente no seu item 4: 'Art. 10.............................................................. 4 - Infringir, patentemente, e de qualquer modo, dispositivo da lei orçamentária.' Já o item 6 do mesmo art. 10 dispõe: 'Art. 10............................................................. 6 - ordenar ou autorizar a abertura de crédito em desacordo com os limites estabelecidos pelo Senado Federal, sem fundamento na lei orçamentária ou na de crédito adicional ou com inobservãncia de prescrição legal; ' Em suma, a denúncia deixa muito claro que a Presidente Dilma cometeu crime de responsabilidade ao editar seis decretos, autorizando despesas extras em um cenário de restrição fiscal. E o mesmo erro foi cometido em 2015, porque ela também repetiu as pedaladas já no exercício deste novo mandato. Sras. e Srs. Deputados, a Presidente Dilma, ao omitir a real situação econômica do Brasil, ao omitir que a arrecadação do País estava muito abaixo dos gastos, ao usar o dinheiro da União para pagar despesas, ao efetuar as pedaladas fiscais, cometeu um erro gravíssimo, que, de certa forma, influenciou no resultado das eleições. Sua reeleição, com certeza, não teria acontecido se todos os brasileiros soubessem a verdade sobre a realidade econômica do País. A Presidente Dilma errou. Foram muitos os erros de sua gestão, uma sucessão de erros. Diante desse quadro, diante dessa avaliação, estou aqui manifestando a minha indignação e o meu voto favorável ao impeachment da Presidente. Essa decisão - e eu quero aqui colaborar com a fala do Deputado que se expressou há pouco - não é fruto da intolerãncia que tem reinado nos últimos dias, não é fruto de pressão. Uma decisão como esta tem que ser de tomada de forma consciente, não pode ser tomada de forma açodada. Essa decisão é fruto de consciência, é fruto da observação das manifestações populares e é fruto da fidelidade partidária. Sou PMDB, sou Brasil! Voto pelo impeachment ! Obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o termo 'peladas fiscais' tornou-se muito comum no cotidiano brasileiro em virtude da crise política e moral por que passa o País. Consideradas uma espécie de 'manobra' para maquiar as contas públicas em 2014, as pedaladas fiscais se resumem ao fato de o Governo Federal ter usado o dinheiro de bancos públicos, como a Caixa Econômica Federal e o Banco do Brasil, para pagar despesas. O Tribunal de Contas da União, ao recomendar a rejeição das contas do Governo em 2014, concluiu que a gestão petista desrespeitou os princípios legais e constitucionais ao cometer as chamadas pedaladas. Segundo os juristas Hélio Bicudo, Miguel Reale Júnior e Janaína Conceição Paschoal, fica claro que o Governo cometeu crime de responsabilidade fiscal. A Presidente Dilma, conforme a denúncia, descumpriu a lei ao editar, nos anos de 2014 e 2015, uma série de decretos sem numeração, que resultaram na abertura de créditos suplementares de valores muito elevados, em torno de 18 bilhões de reais, sem autorização do Congresso Nacional. A Constituição Federal, em seu art. 167, inciso V, estabelece que é vedada a abertura de crédito suplementar sem prévia autorização legislativa e sem indicação dos recursos correspondentes, uma vez que esta autorização tem que constar de lei específica. A denúncia contra a Presidente demostra claramente que as condutas descritas constituem inegável crime de responsabilidade, nos termos do art. 10 da Lei n 1.079, de 1950, que trata do crime de responsabilidade contra a Lei Orçamentária. Diz o art. 10, especificamente no seu item 4: 'Art. 10.............................................................. 4 - Infringir, patentemente, e de qualquer modo, dispositivo da lei orçamentária.' Já o item 6 do mesmo art. 10 dispõe: 'Art. 10............................................................. 6 - ordenar ou autorizar a abertura de crédito em desacordo com os limites estabelecidos pelo Senado Federal, sem fundamento na lei orçamentária ou na de crédito adicional ou com inobservãncia de prescrição legal ' Em suma, a denúncia deixa muito claro que a Presidente Dilma cometeu crime de responsabilidade ao editar seis decretos, autorizando despesas extras em um cenário de restrição fiscal. E o mesmo erro foi cometido em 2015, porque ela também repetiu as pedaladas já no exercício deste novo mandato. Sras. e Srs. Deputados, a Presidente Dilma, ao omitir a real situação econômica do Brasil, ao omitir que a arrecadação do País estava muito abaixo dos gastos, ao usar o dinheiro da União para pagar despesas, ao efetuar as pedaladas fiscais, cometeu um erro gravíssimo, o que, de certa forma, influenciou no resultado das eleições. Sua reeleição não teria acontecido se todos os brasileiros soubessem a verdade sobre a realidade econômica do País. Quantos dos 54 milhões de brasileiros votaram nesta Presidente com a esperança de conseguir ingressar no ensino superior, através do Fundo de Financiamento Estudantil - FIES e do Programa Universidade para Todos -PROUNI? Quantos votaram com esperança de ser incluídos no Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC? Pergunto isso porque esses foram uns dos principais marketings de campanha da Presidente Dilma. Mas não foi isso o que vimos ser cumprido neste mandato. Foram apenas promessas de campanha, lamentavelmente. No ano passado, foram muitos os problemas relacionados ao FIES e demais programas do Governo Federal. E esse é apenas um exemplo que cito aqui. A Presidente Dilma errou. Foram muitos os erros de sua gestão. Uma sucessão de erros. por isso que manifesto, aqui, a minha indignação e meu voto favorável ao impeachment da Presidente. O golpe, quem sofreu fomos nós brasileiros. Nós, sim, fomos enganados. Sei que muitos vão dizer que todos os ex-Presidentes cometeram o mesmo erro e não foram punidos por isso. Mas chega! hora de este Parlamento tomar uma atitude e impedir que esse erro se repita sempre, como se fosse algo normal. Se algo está errado, se é ilegal, se infringe a lei, a Presidente deve ser, sim, punida. Ela deve, sim, pagar por esse erro. O povo brasileiro clama uma postura ética deste Congresso. Essas eram as considerações que eu queria aqui fazer. Se é para o bem do povo brasileiro e para o Brasil, eu votarei 'sim' ao impeachment . Sr. Presidente, solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais da Cãmara dos Deputados e sua divulgação pelos meios de comunicação desta Casa, bem como sua reprodução no programa A Voz do Brasil ."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/03/2016 18:22:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero usar aqui este espaço para parabenizar e deixar registrado nos Anais desta Casa e no programa A Voz do Brasil os nossos parabéns ao portal T1 Notícias, da jornalista Roberta Tum, do meu Estado, o Tocantins, que, no último dia 27, completou mais 1 ano de existência. Ao longo desses 7 anos, esse importante veículo de comunicação se tornou líder em acessos por ser um portal voltado para o mundo político tocantinense e que se pauta com imparcialidade. Sua linha editorial traz reflexões às vezes ácidas, mas necessárias, no sentido de que nós, políticos, possamos refletir sobre as nossas ações diárias. A democracia tem como base a liberdade de expressão do cidadão, e o jornalista é o porta-voz do povo, para que os gritos de socorro do cidadão cheguem até nós, políticos. Parabéns a toda a equipe do portal T1 Notícias ! Parabéns à jornalista Roberta Tum, do Tocantins!"], ["28/03/2016 19:38:00", "A SRA. JOSI NUNES - Sr. Presidente, Deputados, Deputadas, senhoras e senhores que nos ouvem, o Brasil vive uma profunda crise moral, ética, política, social e econômica. O Brasil está em compasso de espera. Espera-se que aconteça uma reengenharia no Governo ou que um novo timoneiro se apresente, pois o brasileiro, infelizmente, ainda deseja um salvador da pátria para superprotegê-lo e resolver todos os problemas. Cuidado! Não há mágica. Temos que aprender a assumir nossa responsabilidade e capacidade de articulação criativa para mudar a ordem das coisas. Mas, felizmente, essa espera não é de estagnação, de apatia ou de desãnimo., sim, de indignação, de protesto, de manifestações, fruto de ações conscientes ou não. extremamente rico o cenário que se apresenta, pois significa uma reação fecunda, ativa diante do caos que se apresenta. Espera-se que essa capacidade de lutar, vista nos últimos 2 anos, não se esgote, seja permanente e realizada sem ódio ou discriminação e que a reflexão e a tolerãncia sejam os pilares de nossa conduta. Essa crise é decorrência do comportamento de um povo que questiona o modelo atual de gestão e busca novas alternativas, sintonizadas com os reclames da sociedade; do desejo de progresso social e econômico. Essa crise é sinal da indignação contra uma camada dirigente que perdeu o valor ético na condução da coisa pública. As manifestações espontãneas, generalizadas, e não apenas de elite, como querem fazer crer alguns, atingem todos os estratos da sociedade e traduzem o desejo de mudança, traduzem o rompimento com esse cenário degradante e vergonhoso da corrupção, que rouba sonhos e esperanças. Essas manifestações terão resultados frutíferos se não gerarem divisão entre os brasileiros ricos e pobres, pretos e brancos, elites e trabalhadores, coxinhas e peões, como desejam alguns. O Brasil é uno, e as ações devem ser orientadas para um projeto nacional, que beneficie a todos. Nós, homens e mulheres públicos, conscientes dessa crise, não temos escolha, não podemos continuar míopes nem recusar nossa missão, delegada pelo povo, de trabalhar em prol da Nação, superar as dificuldades e amenizar o sofrimento de nossa gente. O impeachment é uma realidade, não um golpe. Felizmente, membros do STF vieram a público e reafirmaram a legalidade desse instrumento de controle previsto na Constituição Federal para evitar abusos como o que estamos vendo acontecer. Nós do PMDB temos responsabilidade diante desses fatos, pois apoiamos este Governo e continuamos fazendo parte dele, mas o limite se esgotou. Parabéns ao Ministério Público, à Polícia Federal e aos órgãos do Judiciário, que imparcialmente procuram elucidar os fatos ocorridos no mensalão e investigados na Lava-Jato e em outras operações. Ninguém está acima da lei. Todos que utilizaram a coisa pública para cometer irregularidades devem ser punidos. Mas é preciso tomar cuidado para não condenar apressadamente, com base em paixões, qualquer cidadão. Vivemos numa democracia. O processo tem que ter seu tempo de maturação para evitar injustiças e permitir o contraditório, com direito a acusação e defesa, para separar o joio do trigo. A nós que apoiamos esse Governo só nos resta redimi-lo, agir e redirecionar a nossa rota. A rota é o combate à corrupção, é unir esforços para um projeto nacional que inspire confiança, responsabilidade e crescimento. Tivemos avanços sociais inegáveis, mas a distorção de princípios éticos e a busca do poder a qualquer custo trouxeram retrocessos em todos os avanços conquistados. Esse modelo se esgotou. grave e perigoso o momento atual. hora de uma lúcida e corajosa tomada de decisão, pois navegar é preciso. Diante dos fatos, o PMDB de Tocantins se reuniu na semana passada e tomou uma decisão, que defenderemos amanhã, na reunião do PMDB: romper com o Governo e entregar imediatamente de todos os cargos para que a partir de agora possamos lutar para obter novas perspectivas que nos retirem do caos em que estamos e nos direcionem a uma bonança rica, frutífera e redentora. Muito obrigada, Sr. Presidente."], ["23/03/2016 11:20:00", "A SRA. JOSI NUNES - Sr. Presidente, nós solicitamos a retirada de pauta desse projeto. A esse projeto estão apensados vários outros. Ele trata da criação de mais um condicionante no Bolsa Família, que é a questão do exame Papanicolau. Eu apresentei projeto nesse sentido. Fizemos uma série de reuniões para buscar um acordo, mas ele ainda não foi possível. Por isso, solicitamos a retirada de pauta dessa matéria."], ["08/03/2016 17:34:00", "A SRA. JOSI NUNES - Sr. Presidente, quero cumprimentar todas as mulheres do Tocantins e do Brasil pelo Dia Internacional da Mulher, data tão importante, que propõe muito mais. Além de comemorar, temos que refletir sobre vários aspectos relevantes. Meu pronunciamento trata de algumas conquistas, avanços e desafios que a mulher brasileira ainda tem que enfrentar. Transmito meu abraço a todas as mulheres do Tocantins, em nome de Dolores Nunes, a primeira mulher eleita Deputada Estadual e Deputada Federal por aquele Estado. Um abraço a todas as mulheres. Sr. Presidente, peço a V.Exa. que dê como lido este pronunciamento. O SR. PRESIDENTE - Deputada Josi Nunes, atenderei ao pedido de V.Exa. e darei ao seu discurso a divulgação necessária. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, gostaria de cumprimentar todas as mulheres pelo nosso dia. Comemoramos hoje o Dia Internacional da Mulher, uma data importante que nos propõe algo muito além da comemoração. Aproveito este momento, este mês, em que os olhares se voltam para as mulheres, para falar sobre este assunto que muito nos entristece, que é a violência contra a mulher. Com base em dados do Ministério da Saúde coletados em 2013, o Mapa da Violência de 2015 alerta que a violência doméstica e familiar é a principal forma de violência letal praticada contra as mulheres no Brasil. O balanço realizado pela Central de Atendimento à Mulher aponta que nos 10 primeiros meses de 2015, 85,85% dos relatos de violência registrados corresponderam a situações de violência doméstica contra as mulheres. Assim como nos demais estudos, a grande maioria dos casos são cometidos por homens com quem as vítimas tinham ou já tiveram algum vínculo afetivo, o que corresponde a 67,36% dos casos registrados. São estatísticas, são números que muito nos preocupa. dever deste Parlamento, é dever do poder público criar políticas que possam mudar esta situação. Nós aprovamos a legislação contra o feminicidio, que foi sim uma grande vitória. Mas ainda são necessárias mais ações e mecanismos para combater a violência contra a mulher e reverter esses índices tão alarmantes. Sr. Presidente, Srs. Deputados, Sras. Deputadas, sobre o Dia internacional da Mulher, é preciso ressaltar que mais do que bombons, flores e dizeres bonitos, nós mulheres queremos acima de tudo ter os mesmos espaços nos diversos segmentos da sociedade, econômico, político ou social. O relatório Progresso das Mulheres no Mundo 2015-2016, divulgado pela Organização das Nações Unidas - ONU Mulheres, mostra que no mundo, em média, os salários das mulheres são 24% inferiores aos dos homens, na mesma função. O estudo revela ainda que 50% das mulheres com idade para trabalhar fazem parte da população ativa. No caso dos homens, esse índice é de 77%. A pesquisa mostra também que, em todas as regiões, as mulheres fazem quase duas vezes e meia mais trabalho doméstico e de cuidados de outras pessoas não remunerados do que os homens. E as diferenças não se restringem apenas no que tange ao mercado de trabalho. No meio político a desigualdade de gênero é gritante. Um exemplo bem próximo de nós está aqui nesta Casa de Leis: atualmente, ocupamos 51 cadeiras, entre as 513. No Senado, temos 13 senadoras, em meio aos 81 eleitos. Esses números são pequenos se considerarmos que mais de 50% da população brasileira é mulher. Tenho plena consciência de que esses números já foram menores. Mas precisamos avançar mais. Sabemos que apenas as cotas de candidatura não resolvem o problema nem equiparam a participação das mulheres com a dos homens. Infelizmente nós mulheres sofremos discriminação em alguns detalhes como, por exemplo, no financiamento de campanha. Temos muito mais dificuldade. Nós tivemos a oportunidade de ampliar a participação da mulher na política com a reforma política. Mas a proposta foi derrotada, lamentavelmente, por este Parlamento. Considerando os aspectos político, social e econômico, os números nos mostram que estamos muito longe de alcançar a igualdade de gênero. O que não significa que devemos parar de lutar para conseguir nossos espaços. Temos plena consciência de que o caminho a ser percorrido é longo e árduo, mas continuaremos firme na nossa luta. Essa é a mensagem que quero deixar aqui a todas as mulheres, em especial as do Tocantins, as quais eu tenho o imenso orgulho de representar neste Parlamento. Sr. Presidente, solicito a V.Exa. que determine a transcrição deste pronunciamento nos Anais desta Casa, o envio e divulgação pelos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil ."], ["03/03/2016 11:12:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer um registro de algo importante para o Estado do Tocantins, especialmente para a cidade que eu represento, o Município de Gurupi. Eu estive esta semana com o Ministro da Saúde, Marcelo Castro, acompanhando um processo que prevê a construção, no Município de Gurupi, de um Centro de Reabilitação Especializado - CER. O projeto já está em fase final, aguardando apenas a assinatura da portaria que vai liberar os recursos para essa obra. Na oportunidade, eu conversei com o Ministro Marcelo Castro e solicitei que ele priorize esse projeto para Gurupi, a Capital da Amizade, tendo em vista a grande necessidade do nosso Estado, da nossa região, da nossa cidade, em ter um espaço apropriado para a habilitação e reabilitação de pessoas com deficiência. Esse centro também irá proporcionar um trabalho muito importante para as crianças que infelizmente estão nascendo com microcefalia, devido ao vírus zika. O projeto é de iniciativa do programa Viver sem Limite, do Ministério da Saúde, por meio do qual estão para ser implantados 45 Centros Especializados em Reabilitação - CER no Brasil. E o Estado do Tocantins, através da cidade de Gurupi, foi contemplado com essa iniciativa, que dá acesso e qualidade aos serviços no ãmbito do SUS. Então, aproveito para também agradecer ao Ministro Marcelo Castro e dizer ao povo de Gurupi, onde moro, que logo teremos esse serviço prestado em nossa cidade. Nós vamos acompanhar todo o processo de construção. Como disse, a portaria está para ser assinada, e logo após haverá a liberação dos recursos. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, imprensa, eu estive no Ministério da Saúde acompanhando o processo que prevê a construção de um Centro Especializado em Reabilitação - CER no Município de Gurupi. O projeto já está em sua fase final, aguardando apenas a assinatura da portaria para a liberação dos recursos para a Construção desse centro na cidade. Na oportunidade, conversei com o Ministro Marcelo Castro e solicitei que priorize esse projeto para Gurupi, a Capital da Amizade, tendo em vista a grande necessidade do Município em ter um espaço apropriado para habilitação e reabilitação de pessoas com deficiência, e uma vez que nós temos plena ciência da importãncia de um tratamento que promova a autonomia e a independência dessas pessoas. Esse projeto é de inciativa do programa Viver Sem Limites, do Ministério da Saúde, por meio do qual foi iniciada a implantação de 45 Centros Especializados em Reabilitação - CER para ampliar o acesso e a qualidade desses serviços no ãmbito do SUS. Aproveito aqui para parabenizar esta inciativa e dizer à população de Gurupi que vai poder contar com esse importante centro de especialização. Nós tomamos conhecimento do projeto e vamos acompanhar todo o processo para que a construção do CER em Gurupi se inicie o mais rápido possível. Obrigada."], ["20/12/2017 14:28:00", "A SR JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, eu uso aqui a tribuna nesta última sessão deste período legislativo para falar sobre dois temas importantes. Inicialmente, eu quero prestar a minha solidariedade ao Movimento Interestadual das Quebradeiras de Coco do Maranhão, Pará, Piauí e Tocantins. Na última semana, as quebradeiras de coco começaram uma mobilização contra o Projeto de Lei n 194, de 2017, que pretende alterar uma lei que já existe no Estado do Tocantins, a Lei n 1.959, de 2008. A Lei n 1.959, de 2008, tem origem em um projeto de lei do qual eu tenho a imensa satisfação de ter sido a autora, quando legislei como Deputada Estadual. Essa lei proíbe a queima do coco babaçu inteiro, ou in natura, para qualquer finalidade, garantindo, ainda, o acesso das quebradeiras de coco e comunidades tradicionais às terras públicas, onde existe a cultura do fruto. Recordo-me de que, à época, debatemos exaustivamente com as empresas que utilizam o carvão vegetal para seus fornos siderúrgicos, e até as mesmas empresas foram favoráveis à forma e à redação final do texto, produzido em conjunto. Cito como exemplo a empresa Tobasa, que participou de todo o processo de construção dessa legislação. A Lei n 1.959, de 2008, é fruto de um intenso debate entre as comunidades extrativistas, órgãos de proteção ambiental, sociedade civil organizada, Poder Executivo e Poder Legislativo Estadual. Em conjunto, nós tivemos a oportunidade de construir um texto que não ferisse o direito de propriedade e permitisse, ao mesmo tempo, a sobrevivência das quebradeiras de coco de babaçu. Entretanto, indo totalmente na contramão de todo este processo, o Projeto de Lei n 194, de 2017, quer autorizar a queima do coco de babaçu inteiro para a produção vegetal, liberando a carbonização das amêndoas e do mesocarpo do babaçu, o que representa a destruição da possibilidade de produção de 64 derivados desse produto. Vale lembrar que se tentou fazer essa mesma alteração quando eu era Deputada Estadual. Um Parlamentar entrou com uma proposta de queimar o coco inteiro, mas na época nós nos mobilizando, com Parlamentares do Bico do Papagaio, que tem grupos de mulheres quebradeiras de coco, e rejeitamos a matéria. Agora, ela volta à tona neste ano. Eu quero aqui, mais do que me solidarizar com as quebradeiras de coco, que tiram o seu sustento e o de suas famílias do coco de babaçu, solicitar àquela Casa de Leis, aos nobres Deputados da Assembleia Legislativa, que não aprovem o Projeto de Lei n 194, de 2017, pois nós não podemos permitir esse grande retrocesso. Eu entendo que toda proposição de Parlamentares é legítima e deve ser apreciada pelas Comissões temáticas e pelo Plenário, mas reforço este pedido aos colegas Parlamentares do Estado do Tocantins, da Assembleia Legislativa, para analisarem esta propositura, para que debatam a fundo com as comunidades e analisem sobretudo o lado social desta lei. Mas eu quero também, Sr. Presidente, falar sobre outro tema muito importante nesta tarde. Eu tenho percebido, em muitos lugares onde tenho passado, exatamente por causa desta grande corrupção que nós estamos vivendo, que as pessoas só veem o lado negativo do trabalho produzido por esta Casa. Eu quero dizer que o povo tem razão de estar indignado com tanta corrupção, mas é importante também ter outro olhar para esta Casa. Esta Casa produz matérias importantíssimas. E eu quero aqui falar exatamente sobre uma dessas matérias, que foi analisada por esta Casa. O Presidente da República mandou uma medida provisória, que foi analisada, foi enriquecida, foi discutida e se transformou numa lei que está mudando a vida de muitas famílias. Então, o assunto que me traz aqui hoje é o resultado de um trabalho desta Casa. Nós podemos dizer que nós estamos colhendo os frutos da lei que trata sobre a regularização urbana e rural que foi aprovada por este Parlamento. Na última semana, o Governo do Estado do Tocantins se mostra pioneiro no processo de regularização fundiária. Por meio da Companhia Imobiliária do Estado do Tocantins - TerraPalmas, realizou a entrega dos títulos dos imóveis de 127 famílias que residem há mais de 30 anos no loteamento Vila dos Funcionários do DERTINS, no Município de Gurupi, a cidade em que eu tenho maior representatividade e na qual resido. O loteamento é ocupado por famílias de funcionários e ex-funcionários do antigo DERTINS, que sucedeu o Departamento de Estrada e Rodagem de Goiás. As famílias residem nesta área desde 1993, e a entrega do registro de suas moradias era um sonho que foi sendo concretizado na semana passada. No final de novembro, foi realizada pelo Governo do Estado a convalidação dos títulos de imóveis de 400 famílias de outro setor do Município de Gurupi, a Vila São José. Daqui a alguns dias, o título definitivo será entregue pelo Governo do Estado. Quem acompanha o meu trabalho sabe que a regularização destas moradias, tanto na Vila dos Funcionários, quanto na Vila São José, é uma causa que abracei desde o meu mandato de Deputada Estadual. Essa ação está sendo viabilizada por uma lei federa. Todo esse processo de regularização que os Estados estão fazendo só é possível por meio de uma ação do trabalho desta Casa, a Lei Federal n 13.465, de 2017, aprovada por este Parlamento para regularizar núcleos urbanos informais ocupados predominantemente por populações de baixa renda, e assim garantir o direito à moradia. E também foi possível por meio da Lei Estadual n 3.228, deste ano, que isenta de custos e emolumentos, junto às serventias extrajudiciais, o primeiro registro de título de legitimação de posse e de título de propriedade de imóvel. importante reforçar que esta campanha de regularização que teve início em Palmas está se estendendo para outros Municípios e pretende contemplar mais de 100 mil imóveis no Estado do Tocantins. Também na semana passada, mais títulos foram entregues pelo Governo do Estado, em várias cidades. Na nossa capital, Palmas, no setor Taquari, foram entregues 3 mil e 500 títulos; na Arso 13, foram entregues 654 títulos; e no Aureny I, no II, no III e no IV, foram entregues mais de 6 mil. Além disso, foram entregues 72 em Colinas, 648 em Araguaína e 127 em Gurupi. No que tange a regularização rural, a informação que temos é que o INCRA está começando a implementar a política de regularização dentro dos assentamentos, e a meta do Governo Federal é regularizar 30 mil famílias até dezembro deste ano. Então, só quero aqui dar um exemplo de um trabalho produtivo, importante, que está sendo feito em todos os Estados, mas que é fruto de um trabalho realizado por esta Casa. Trata-se de matéria que o Presidente da República encaminhou para a Cãmara, através de uma medida provisória. Isso tem trazido tranquilidade, segurança e felicidade para muitos moradores que esperavam, alguns há 30 anos, a regularização do seu título. Por fim, Sr. Presidente, só para fechar, eu quero aqui deixar o meu abraço aos homens e às mulheres que, em diferentes espaços desta Casa, colaboram com a vida deste Congresso. Desejo, sim, que a magia do Natal possa invadir os nossos corações. Que neste mês possa prevalecer o sentimento de solidariedade, de tolerãncia, de perdão, de paz e, acima de tudo, de esperança e fé. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Josi Nunes, do PMDB do Tocantins. Parabéns pelo trabalho de V.Exa. naquele Estado e no País. PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, uso este espaço para prestar a minha solidariedade ao Movimento Interestadual das Quebradeiras de Coco Babaçu do Maranhão, Para, Piauí e Tocantins. Na última semana, esse movimento iniciou uma mobilização contra o Projeto de Lei n 194, de 2017, que pretende alterar a Lei n 1.959, de 2008. A Lei n 1.959, de 2008, é de origem de um projeto de lei do qual eu tenho a imensa satisfação de ter sido autora, quando legislei como Deputada Estadual na Assembleia Legislativa do Tocantins. Essa lei proíbe a queima do coco babaçu inteiro, ou in natura, para qualquer finalidade, garantindo ainda o acesso das quebradeiras de coco e comunidades tradicionais às terras públicas onde exista a cultura do fruto. Recordo-me de que na época debatemos exaustivamente com as empresas que utilizam o carvão vegetal para seus fornos siderúrgicos, e até elas mesmas foram favoráveis à forma e à redação final do texto produzido em conjunto. Cito como exemplo a empresa Tobasa, que participou de todo o processo de construção legislativa. A Lei n 1.959, de 2008, é fruto de um intenso debate entre as comunidades extrativistas, os órgãos de proteção ambiental, a sociedade civil organizada, o Poder Executivo e o Poder Legislativo Estadual. Pudemos construir um texto que não ferisse o direito de propriedade e permitisse ao mesmo tempo a sobrevivência das quebradeiras de coco de babaçu. Entretanto, indo totalmente na contramão de todo este processo, o Projeto de Lei n 194, de 2017, quer autorizar a queima do coco babaçu para a produção vegetal, liberando a carbonização das amêndoas e do mesocarpo do babaçu, o que representa a destruição da possibilidade de produção de 64 derivados desses produtos. Vale lembrar que essa alteração sugerida por essa proposta já foi analisada pela Assembleia Legislativa alguns anos depois da aprovação da Lei n 1.959, de 2008, ocasião em que, junto com todos os Parlamentares, em especial os que representam a região norte do Tocantins, conseguimos rejeitar esta alteração. Srs. Deputados e Sras. Deputadas, mais do que me solidarizar com as quebradeiras de coco, que tiram seu sustento e o de suas famílias do coco babaçu, eu quero pedir encarecidamente aos nobres Deputados da Assembleia Legislativa do Tocantins que não aprovem o Projeto de Lei n 194, de 2017. Não podemos permitir tamanho retrocesso. Entendo que toda proposição por parte dos nobres Deputados é legitima e deve ser apreciada pelas Comissões temáticas e pelo Plenário, mas reforço esse pedido aos colegas, para que, ao analisarem essa propositura, debatam a fundo com as comunidades e analisem sobretudo o lado social dessa lei. preciso assegurar a sobrevivência das comunidades extrativistas, principalmente das quebradeiras de coco de babaçu. Obrigada. Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz a essa tribuna hoje é o resultado de um trabalho desta Casa de Leis. Podemos dizer que estamos colhendo os frutos da regularização fundiária urbana e rural aprovada por este Parlamento. Na última semana, o Governo do Estado do Tocantins, por meio da Companhia Imobiliária do Estado do Tocantins - TerraPalmas, realizou a entrega dos títulos dos imóveis de 127 famílias que residem há mais de 30 anos no loteamento Vila dos Funcionários do DERTINS, no Município de Gurupi. O loteamento é ocupado por famílias de funcionários e ex-funcionários do antigo DERTINS, que sucedeu o Departamento de Estrada de Rodagem de Goiás - DERGO. As famílias residem nesta área desde 1993, e a entrega do registro de suas moradias era um sonho, que foi sendo concretizado na semana passada. No final de novembro, foi realizada, pelo Governo do Estado, a convalidação dos títulos de imóveis de 400 famílias de outro setor, a Vila São José, também no Município de Gurupi. Essa convalidação garantirá o título registrado de maneira totalmente gratuita. Srs. Deputados e Sras. Deputadas, quem acompanha o meu trabalho sabe que a regularização dessas moradias, tanto na Vila dos Funcionários, como também na Vila São José, é uma causa que abracei desde o meu mandato de Deputada Estadual. Há anos venho acompanhando o processo de regularização e entrega de títulos destas moradias. Essa ação só está sendo viável por meio da nova Lei Federal n 13.465, de 2017, aprovada por este Parlamento, para regularizar núcleos urbanos informais ocupados predominantemente por populações de baixa renda e, assim, garantir o direito à moradia; e também por meio da Lei Estadual n 3.228, de 2017, que isenta de custos e emolumentos, junto às serventias extrajudiciais, o primeiro registro de título de legitimação de posse e de título de propriedade de imóvel. importante reforçar que esta campanha de regularização que teve início em Palmas está se estendendo para outros Municípios e pretende contemplar mais de 100 mil imóveis no Estado do Tocantins. Também na semana passada, mais títulos foram entregues pelo Governo do Estado, em várias cidades. Eu cheguei a acompanhar a entrega de alguns na nossa capital, Palmas. No Taquari, foram entregues 3.500 títulos; na Arso, foram entregues 13.654 títulos; no Aureny I, no II, no III e no IV, foi entregue um total de 6 mil títulos. Além disso, foram entregues 72 em Colinas, 648 em Araguaína e 127 em Gurupi. No que tange à regularização rural, a informação que temos é de que o INCRA está começando a implementar a política de regularização dentro dos assentamentos e de que a meta do Governo Federal é regularizar 30 mil famílias até dezembro deste ano. A estimativa é de que, no Estado do Tocantins, sejam beneficiadas por essa nova regra cerca de 10 mil famílias. Informações como essas nos deixam realmente muito felizes. Como eu disse inicialmente, é muito bom colher os frutos do nosso trabalho realizado aqui. Se não tivéssemos aprovado as novas normas de regularização fundiária urbana e rural, não estaríamos concretizando o sonho de todas essas pessoas que aguardam há anos pelo registro de suas moradias. Sr. Presidente, solicito a V.Exa. que determine o registro deste nosso pronunciamento nos Anais desta Casa, bem como sua divulgação pelos meios de comunicação do Poder Legislativo e sua reprodução no programa A Voz do Brasil . Obrigada."], ["12/12/2017 15:48:00", "A SRA. JOSI NUNES - Sra. Presidente, Sras. Deputadas, Srs. Deputados, senhoras e senhoras, eu tive a honra de ser a Relatora do Projeto de Lei n 6.437, de 2016, que dispõe sobre as atribuições das profissões do agente comunitário de saúde e do agente de combate às endemias. O primeiro Relator dessa matéria na Cãmara dos Deputados foi o Deputado Valtenir Pereira, e aqui ela foi aceita por unanimidade. Ela foi ao Senado, onde recebeu emendas, e retornou a esta Casa, e eu assumi a relatoria. Esse projeto do Deputado Raimundo Gomes de Matos visa ampliar o grau de formação profissional e estabelecer as condições e tecnologias necessárias para a implantação dos cursos de aprimoramento da categoria. Quero parabenizar todos os agentes de combate às endemias e todos os agentes comunitários de saúde, mas quero deixar registrado o trabalho de Ruth Brilhante na defesa da categoria e o trabalho de duas mulheres que vêm à frente da categoria: a Hilda, Presidente da Confederação Nacional dos Agentes Comunitários de Saúde e dos Agentes de Combater às Endemias, e a Elaine, Assessora Jurídica. Os senhores e as senhoras estão de parabéns, porque conseguiram fazer um trabalho equilibrado, organizado, uma grande mobilização. Eu sou do Tocantins e deixo um abraço a todos esses profissionais do Brasil, mas está aqui o Presidente da Associação Tocantinense dos Agentes Comunitários de Saúde e Agentes de Combate às Endemias, o Florisval, a quem deixo o nosso especial abraço. Nós fizemos um trabalho na relatoria, e houve um consenso depois da apresentação das emendas. Porém, há um item que é fundamental: a manutenção da insalubridade dos agentes comunitários de saúde. uma satisfação muito grande poder ter colaborado com a discussão, a avaliação e a aprovação dessa matéria na Comissão Especial. Agora é pedir apoio! Já está declarado pelos partidos o apoio por unanimidade a esta matéria, que visa garantir melhorias aos agentes comunitários de saúde. Obrigada."], ["06/12/2017 13:12:00", "A SRA. JOSI NUNES - Sr. Presidente, eu tive a honra de participar, nessas duas últimas semanas, de várias inaugurações de obras importantes no nosso Estado do Tocantins, realizadas pelo Governador, Marcelo Miranda. Em Taguatinga, recentemente, prestigiei o Fórum de Desenvolvimento Econômico, onde foram debatidas as potencialidades da região. Nesse evento, foi assinada a ordem de serviço para a recuperação da rodovia que liga as cidades de Campos Belos, Novo Alegre, Combinado, Lavandeira, Taguatinga, Novo Jardim e Dianópolis, atendendo a uma reivindicação grande daquela comunidade. Na ocasião, ocorreu a entrega do novo prédio da delegacia da Polícia Civil e mais cinco viaturas para a região. O Governo também entregou títulos de regularização fundiária de áreas, em consequência de uma matéria aprovada nesta Casa de Leis. Na cidade de Gurupi, alguns dias atrás, também aconteceu o Fórum de Desenvolvimento Econômico. E agora, mais recentemente, prestigiei a inauguração de obras importantes, como a construção de 9 pontes, bueiros - 15 bueiros celulares duplos e 1 triplo - e a recuperação de estradas na zona rural, totalizando 25 obras inauguradas. Além da cidade de Gurupi, foram recuperadas estradas e construídas pontes e bueiros em Cariri, Aliança, Formoso do Araguaia e Dueré, totalizando o valor de aproximadamente 10 milhões de reais. Nessa segunda-feira, tive a honra de prestigiar a solenidade de entrega das obras de restauração de dois trechos importantes da Rodovia TO-280 e um trecho da Rodovia TO-373, que fazem parte do principal modal de interligação rodoviária entre a região sul e a região sudeste do Tocantins. Foram restaurados 180 quilômetros entre as cidades de Alvorada e Natividade, e, para a restauração dessas obras, foram investidos aproximadamente 33 milhões de reais, recurso vindo de um financiamento do Banco Mundial. Além destas, o Governo do Estado tem investido em outras obras na região, que vão permitir melhor escoamento da produção pelas estradas municipais, por meio do Programa de Desenvolvimento Regional Integrado e Sustentável - PDRIS Vicinais. No Município de Peixe, por exemplo, foram recuperados 165,13 quilômetros de estradas vicinais. Além de Peixe, os Municípios de Jaú do Tocantis, Palmeirópolis, São Salvador do Tocantins e Sucupira receberam obras importantes com relação à construção de pontes, bueiros, tubulares e recuperação de estradas vicinais. Sr. Presidente, peço só mais 30 segundinhos. Quero adiantar que neste fim de semana próximo o nosso Governador Marcelo Miranda estará na região norte do Tocantins, na região do Bico do Papagaio, onde também estará inaugurando a reconstrução asfáltica de trechos das rodovias: TO-010, que vai de Buriti a São Sebastião; a 403, que vai do povoado de Itaúba a Sampaio, e a 404, que vai de Praia Norte a Augustinópolis. Este é o comunicado que quero fazer. Parabenizo o Governo do Tocantins e digo que é um orgulho participar dele, porque está trazendo obras importantes para todas as regiões do Estado e para a população tocantinense. Solicito seja divulgado este discurso nos Anais desta Casa. Muito obrigada. O SR. PRESIDENTE - Será divulgado no programa A Voz do Brasil ."], ["06/12/2017 14:20:00", "A SRA. JOSI NUNES - Sr. Presidente, quero dizer que estou muito satisfeita e feliz por termos aprovado a urgência do PL 6.437/16. Trata-se de uma matéria do Deputado Raimundo Gomes. Eu a relatei na Comissão Especial. Há consenso para a aprovação desta matéria. Portanto, se pudermos aprovar hoje o mérito desta matéria, será ótimo. Nós já estamos fazendo um encaminhamento com o Presidente Rodrigo Maia, que se comprometeu em votar a urgência hoje e o mérito da matéria, no máximo, até a semana que vem. No entanto, eu gostaria que conversássemos um pouco para vermos a possibilidade de votar o mérito ainda nesta tarde, já que há consenso. Eu quero deixar meu abraço a todos os agentes comunitários de saúde e aos agentes de endemias, em nome dos dois representantes do Tocantins, o Florisvaldo e o Ronaldo; à Dra. Ilda Correia, Presidente da Confederação Nacional dos Agentes Comunitários de Saúde e dos Agentes de Combate a Endemias - CONACS, e à Elaine de Almeida, assessora jurídica desta instituição. Muito obrigada."], ["30/11/2017 10:48:00", "A SRA. JOSI NUNES - Sr. Presidente, senhoras e senhores, no último dia 20, comemoramos o Dia Nacional da Consciência Negra, data celebrada em homenagem a Zumbi, o líder do Quilombo dos Palmares, reconhecido por sua luta de resistência à escravidão. Também considero essa data importante para refletirmos sobre a situação da população negra no Brasil. Embora os negros e pardos sejam a maioria da população brasileira, representando 53% da população, boa parte deles ainda está marginalizada. Conforme o IBGE, na parcela de 1% da população mais rica do País, cuja renda média é de aproximadamente 11 mil reais por habitante, os negros são apenas 17%, uma vez que, deste 1%, 79% são brancos. Em contrapartida, no grupo que compõe os 10% mais pobres do Brasil, com renda média de 130 reais por pessoa na família, os negros continuam sendo a maioria e representam 76% deles. Infelizmente, as diferenças não se resumem apenas aos números. Lamentavelmente, as oportunidades e os privilégios têm cor neste País. Entretanto, é preciso reconhecer que, em meio às estatísticas, tivemos alguns avanços no que tange à desigualdade racial, principalmente por meio da cota racial, mas precisamos avançar ainda muito mais. Em julho deste ano, saiu na revista Veja uma reportagem que dizia que a Universidade de São Paulo se tornou a última universidade pública do País a aderir ao sistema de cotas raciais. Como diz o velho ditado: 'Antes tarde do que nunca'. A USP demorou um pouco para tomar esta medida, mas tomou. E isso é louvável. A universidade não poderia estar na contramão de outras instituições. Assim, o Supremo Tribunal Federal, em 2012, considerando uma medida essencial para a correção do histórico de desigualdade no Brasil, determinou, por unanimidade, a constitucionalidade das cotas. Naquele mesmo ano, o Congresso aprovou a Lei de Cotas, que estabeleceu a reserva de metade das vagas em universidades federais para alunos de escolas públicas. Vale lembrar que nesse percentual foram incluídos também critérios para contemplar grupos raciais e étnicos, condicionados ao tamanho destes em cada Estado, com base em dados do IBGE. Ainda conforme a reportagem, na USP, a meta é ter 57% de alunos egressos da rede pública, incluindo negros, pardos e índios, até 2021. Para 2018, o objetivo é fazer com que a média atual de 37% dos estudantes egressos de escola pública seja replicada em todas as faculdades, inclusive na Medicina. São dados que mostram os nossos avanços, mesmo que em passos lentos. Mas, como já dito, precisamos avançar ainda mais e continuarmos lutando por um País mais igual. E voltando ao Dia Nacional da Consciência Negra, é uma data importante, sim, mas que esta reflexão sobre a desigualdade racial não se restrinja apenas ao mês de novembro. importante termos essa consciência durante todos os dias do ano. Solicito, Sr. Presidente, a divulgação do meu discurso nos canais de comunicação desta Casa. Muito obrigada."], ["29/11/2017 14:36:00", "A SRA. JOSI NUNES - Sr. Presidente, eu faço uso desta tribuna para comemorar. Foi sancionada pelo Presidente da República, Michel Temer, a lei que facilita o acesso de mulheres à realização de exames preventivos de cãncer de mama e de colo do útero. Essa lei, fruto de projeto de minha autoria, prevê que os órgãos do Governo criem estratégias para buscar as mulheres que, por motivos sociais, culturais e geográficos, têm dificuldades de ir aos Centros de Saúde realizar os exames. Com a nova lei, o que nós chamamos de busca ativa será de competência da atenção básica à saúde. A medida foi publicada ontem no Diário Oficial da União, na edição da Lei n 11.664, de 29 de abril de 2008. Eu estou muito feliz com a sanção dessa lei. Sr. Presidente, peço mais 30 segundos para terminar o meu discurso. De acordo com o Instituto Nacional de Cãncer, o cãncer do colo uterino acomete mais de 16 mil mulheres por ano no Brasil, e um terço evolui para óbito. Já o cãncer de mama atingiu mais de 50 mil mulheres em 2016. Então, eu acredito que este projeto, a sanção desta lei irá contribuir - é a nossa expectativa - para a diminuição dos índices de cãncer de mama e de colo de útero nas mulheres do Brasil. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, imprensa, faço uso deste espaço para comemorar. Foi sancionada pelo Presidente da República, Michel Temer, a lei que facilita o acesso de mulheres à realização de exames preventivos de cãncer de mama e de colo do útero. Essa lei, que é fruto de um projeto de lei de minha autoria, aprovado por esta Casa, prevê a elaboração de estratégias comuns entre os órgãos do Governo para que o atendimento chegue a mulheres com dificuldade de acesso às ações de saúde, devido a barreiras sociais, geográficas ou culturais. Inicialmente, no nosso projeto original, a ideia era tornar a realização dos exames preventivos como um condicionante do Programa Bolsa Família, mas diante das barreiras que poderiam dificultar o recebimento do benefício, este item foi retirado no substitutivo apresentado pela Deputada Federal Carmen Zanotto . Com a nova lei, a responsabilidade pela busca ativa será das redes de proteção social e de atenção básica à saúde, ou seja, cabe ao Ministério da Saúde regulamentar o processo de 'busca' de pacientes para a realização dos exames. A medida foi publicada no Diário Oficial da União de ontem, na edição da Lei n 11.664, de 29 de abril de 2008. Eu estou muito feliz com a sanção desta lei, pois é uma medida que vai diminuir os índices altíssimos de cãncer do colo do útero e cãncer de mama no Brasil. De acordo com o Instituto Nacional de Cãncer, o cãncer do colo uterino acomete mais de 16 mil mulheres por ano no Brasil, e um terço evolui para óbito. Já o cãncer de mama atingiu mais de 50 mil mulheres no País em 2016. Então, poder colaborar com a prevenção no que tange à saúde da mulher é algo que me deixa imensamente feliz. Obrigada!"], ["10/11/2017 10:58:00", "A SRA. JOSI NUNES - Sr. Presidente, o assunto que me traz aqui hoje é muito preocupante. A população do Estado de Tocantins está muito preocupada. E com toda a razão. Foi aprovado, em caráter conclusivo, na Comissão de Constituição e Justiça e de Cidadania, projeto de lei do Deputado Federal Gonzaga Patriota que prevê a transposição de águas do Rio Tocantins. Inicialmente, antes de esta matéria ser votada na Comissão, eu defendi a realização de um estudo técnico sobre a viabilidade dessa transposição, de audiências, de consultas à população. Defendi que era necessário ouvir especialistas, técnicos e a própria comunidade antes de qualquer decisão, pois não sabemos se o Tocantins tem as condições necessárias para realizar uma obra de tamanha dimensão. Entretanto, diante da votação desta matéria sem esse diálogo que considero de fundamental importãncia, eu quero daqui declarar o meu posicionamento contrário a essa transposição. Desde já adianto que vamos nos unir - e aqui está o Deputado Carlos Henrique Gaguim, com quem falei agora há pouco sobre esta questão -, todos os Deputados Federais, para dialogar com os Senadores de Tocantins, porque a matéria vai agora para o Senado Federal, e pedir que convençam os outros Senadores a rejeitar esta matéria. Nós entendemos que é preciso colaborar com outros Estados, principalmente no sentido de levar água àqueles que dela necessitam, entendemos que é importante colaborar, desde que seja de acordo com as potencialidades e possibilidades de cada região. Não podemos prejudicar o nosso Estado, que também está sofrendo imensamente com relação à falta d'água. Permitir uma ação dessa natureza seria, como diz o velho ditado, desvestir um santo para vestir outro. Por essa razão, nós vamos lutar para que o projeto não seja aprovado no Senado. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa."], ["07/11/2017 14:26:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero aproveitar este espaço para parabenizar a Profa. Nubia Pereira Brito Oliveira, do Centro Municipal de Educação Infantil - CMEI Príncipes e Princesas, de Palmas, a Capital do Tocantins. Nubia está na grande final nacional da 10 edição do Prêmio Professores do Brasil. Com o projeto Cantinhos de Brincadeiras e Interações, a professora venceu, na categoria Creche, a etapa estadual e a regional. Ao todo, são 30 vencedores da Região Norte que estarão na etapa nacional. E nós já estamos torcendo pela professora! O Prêmio Professores do Brasil é realizado desde 2005 pelo Ministério da Educação - MEC, em pareceria com instituições que buscam divulgar e premiar o trabalho de educadores de escolas públicas. Então, é uma bela iniciativa e uma forma de reconhecer o trabalho desses profissionais. Parabéns à Profa. Núbia! muito bom ver o Tocantins sendo representado numa premiação tão importante! Obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, servidores desta casa, senhores e senhoras, imprensa, faço uso deste espaço para parabenizar a Profa. Núbia Pereira Brito Oliveira, do Centro Municipal de Educação Infantil - CMEI Príncipes e Princesas de Palmas, Capital do Tocantins. Núbia está na grande final nacional da 10 edição do Prêmio Professores do Brasil. Com o Projeto Cantinhos de Brincadeiras e Interações, a professora venceu, na categoria Creche, a etapa estadual e regional. Ao todo, são 30 vencedores da Região Norte que estarão na etapa nacional. E nós, já estamos na torcida pela Profa. Núbia. O Prêmio Professores do Brasil é realizado desde 2005 pelo Ministério da Educação - MEC em parceria com instituições que buscam divulgar e premiar o trabalho de educadores de escolas públicas. uma bela iniciativa, diga-se, uma forma de reconhecer esses profissionais que tanto contribuem para a melhoria dos processos de ensino e aprendizagem. Mais uma vez, quero parabenizar e deixar o meu abraço à Profa. Núbia. muito bom ver o Estado do Tocantins sendo representado em uma premiação importante como esta. Obrigada!"], ["31/10/2017 13:48:00", "A SRA. JOSI NUNES - Sr. Presidente, quero comemorar um fato importante para o Estado do Tocantins. Nós vamos inaugurar uma agência do Instituto Nacional do Seguro Social - INSS no Município de Arapoema, no norte do Estado. Eu tenho a grata satisfação de ter colaborado com o processo que levou a isso. Recebi a reivindicação da Professora Lu, que é a Prefeita da cidade, estive com o Presidente do INSS, Leonardo Gadelha, e foi atendida essa reivindicação. Na próxima sexta-feira, então, estarei em Arapoema, junto com o Presidente e o Superintendente do INSS local, para que nós possamos inaugurar esta agência, que é de suma importãncia para a região. Eu não poderia deixar de fazer esse registro. Tenho certeza de que a população de Arapoema está muito feliz com essa notícia. Nosso abraço a todos os moradores de Arapoema e das cidades circunvizinhas! Obrigada."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 15:10:00", "A SRA. JOSI NUNES - Sr. Presidente, Deputadas e Deputados, senhoras e senhores, 'esse é o pão na mesa do pobre aqui dessas comunidades. Desde que existiu o capim dourado que todos sobrevivem disso'. Eu faço uso das palavras de Aldina Dias Batista dos Santos, uma das artesãs que sobrevivem do capim dourado na região do Jalapão, para chamar a atenção para um assunto preocupante. Para quem não sabe, a colheita do capim dourado, que só acontece uma vez ao ano, está comprometida por causa dos incêndios que atingem o Estado de Tocantins. O desabafo dessa artesã foi feito durante uma reportagem, que apontou ainda que setembro foi considerado o pior mês da história do Tocantins em número de queimadas. Conforme dados divulgados pelo Instituto Nacional de Pesquisas Espaciais - INPE, até a semana passada foram registrados 10.256 focos. Só este ano, o Estado já ultrapassou a marca de 18 mil queimadas monitoradas. Sr. Presidente, Sras. Deputadas e Srs. Deputados, infelizmente, o fogo tem destruído parte da beleza do nosso Estado. Tocantins está em quarto lugar no ranking nacional. O Parque Nacional do Araguaia, por exemplo, já teve cerca de 70% de sua área comprometida. No Parque Estadual Cantão, que também é cartão-postal do Estado, considerado um paraíso natural do Tocantins, a área queimada corresponde a 1.200 campos de futebol. O mesmo ocorre com outras belezas, como a Serra do Carmo e a Serra do Lajeado. No Município de Pedro Afonso, 30 fazendas foram atingidas pelo fogo e cerca de cem cabeças de gado foram queimadas. Como se não bastasse a vida dos animais e toda a natureza sendo ceifadas pelo fogo, vidas humanas também se foram. Em Carmolãndia, o vaqueiro Carlos Alberto da Silva veio a óbito após ter 65% do seu corpo queimado quando tentava combater as queimadas na fazenda em que trabalhava. Nesse episódio, mais de mil animais morreram. O fogo deixou feridas dolorosas no Tocantins. O desastre tem desestabilizado também a economia de algumas regiões do nosso Estado. No Parque Estadual do Jalapão, a produção do capim dourado caiu dois terços, o que está comprometendo a renda daqueles que sobrevivem do artesanato. O Governo do Estado tem feito importantes ações, tem feito a sua parte, como o trabalho de educação ambiental e de fiscalização, a formação de brigadistas, o desenvolvimento de aplicativo que identifica áreas com foco de incêndio, dentro outras ações, mas só isso não basta. preciso que toda a sociedade tenha consciência. importante que cada um faça a sua parte. A principal causa dos incêndios é a limpeza de áreas rurais e urbanas com a utilização do fogo. O fogo parece a alternativa mais prática para fazer esse tipo de limpeza. Porém, o fogo traz consequências desastrosas e trágicas. importante que a sociedade reflita sobre as consequências graves que as queimadas têm apresentado. Segundo especialistas, a tendência é de que o número de focos diminua neste mês de outubro, já que se inicia, após quase 140 dias sem chuva, o período chuvoso em todo o Estado. A nossa esperança é de que esses dados que trouxemos hoje sirvam de reflexão e que no próximo ano o Tocantins não esteja entre os primeiros no ranking nacional. Era esse o registro que gostaria de fazer, Sr. Presidente. Solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais desta Casa, o envio e a divulgação pelos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["28/09/2017 09:42:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero aqui reforçar uma notícia importante. No Município de Palmas, Estado do Tocantins, nós tivemos uma paralisação dos professores por 22 dias. Felizmente, essa paralisação foi finalizada hoje. importante o diálogo entre a administração e os servidores do Estado, principalmente na área da educação, que tem um peso tão importante na formação de tantos jovens. Sei que ainda há alguns impasses a serem resolvidos, mas desejo que o Prefeito e o Sindicato dos Professores encontrem a melhor alternativa, a fim de que sejam repostas as aulas e sejam garantidos todos os direitos dos professores, como a questão da data-base e da progressão, que eram as reinvindicações feitas por eles. Vínhamos acompanhando essa paralisação com muita preocupação e hoje estamos felizes com o seu fim. Espero que, com mais diálogo, as novas pendências possam ser resolvidas. O SR. PRESIDENTE - Obrigado, Deputada."], ["21/09/2017 12:30:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, imprensa, no mês passado prestigiei no Município de Dianópolis, no Tocantins, a cerimonia que comemorou a conclusão da instalação das cisternas na região sudeste do Tocantins. Hoje eu quero aqui falar sobre algo que tem atingido muito o nosso Estado: a seca. Quero cumprimentar com muito carinho dois Vereadores do nosso Estado, a Giselle e o Kleber, de Ponte Alta do Bom Jesus, que vieram aqui trazer as reivindicações para enfrentar os efeitos da seca naquele Município. O Tocantins conseguiu um investimento do Governo Federal de mais R$ 75 milhões, e o Governo do Estado fez então a entrega de 11 mil reservatórios de água de 16 mil litros, equipados com Casa Abrigo e sistema de bombeamento. A ação está beneficiando cerca de 60 mil pessoas em 27 Municípios. Quem acompanha o nosso trabalho sabe que não temos medido esforços quando o assunto é combater a seca do Tocantins na região sudeste e em outras regiões do Estado. Recentemente, estive com o Ministro da Integração Nacional, Helder Barbalho, e com o Presidente da Agência Tocantinense de Saneamento, Edinho, em uma audiência para tratar de algumas questões específicas do programa para Todos. O programa para Todos contempla três áreas de atuação: a implantação de cisternas, barragens e sistemas coletivos de abastecimento de água. Na ocasião, um dos nossos pedidos ao Ministro foi a prorrogação da vigência do convênio para a implantação de cisternas nas comunidades rurais do Tocantins. Nosso pedido foi atendido. Tanto é que a cerimônia de entrega realizada em Dianópolis é o resultado de todas as nossas idas ao Ministério e fruto de um trabalho coletivo que, de fato, nos deixa muito feliz. Entretanto, para que o Estado pudesse concluir o objeto do convênio, era preciso a liberação de recursos remanescentes por parte do Ministério da Integração no valor de R$ 427.533,31. Nós aproveitamos a oportunidade para fazer este pedido ao Ministro, que também foi atendido. Tratamos também com o Ministro Helder Barbalho sobre a construção de pequenas barragens. Ao todo, serão atendidos 27 Municípios com a construção de 135 barragens, sendo que 77 delas já estão prontas ou em fase de execução, tendo em vista que estão sendo viabilizadas com um valor de R$ 3,6 milhões, liberados numa primeira parcela. Nós solicitamos ainda ao Ministro a liberação da segunda parcela no valor de R$ 3 milhões para a conclusão deste projeto. Na semana que vem, na terça-feira, estaremos com o Ministro para cobrar mais uma vez a liberação desta parcela. Solicitamos também a liberação de R$ 12 milhões que já foram empenhados, para darmos início às obras de implantação de sistemas coletivos de abastecimento de água composto de poço artesiano, bomba, reservatório de 12 mil litros e 2 quilômetros de rede. Aproveitando a oportunidade, solicitamos também ao Ministro mais 6 mil cisternas para atender ao déficit em nossa comunidade rural. Na mesma ocasião, estivemos também com o Presidente da FUNASA, Rodrigo Sergio Dias. Nós já havíamos participado de uma reunião com ele, na qual solicitamos a agilidade na aprovação de projetos que vão contemplar mais 16 Municípios com esgoto sanitário. Nesse último encontro, tivemos a resposta de que foram aprovados esses projetos. Agora obtivemos a notícia do Governo do Estado de que até o dia 29 deste mês o edital de licitação será lançado. O valor total para a implantação desses sistemas de esgoto é R$ 49 milhões da FUNASA, com uma contrapartida de R$ 9 milhões do Governo do Estado. Aproveitei a oportunidade para tratar sobre a solicitação que eu fiz ano passado, quando pedi à FUNASA apoio financeiro aos Municípios do Tocantins, para que os mesmos consigam elaborar os planos municipais de saneamento básico, atendendo assim o que determina a Lei n 11.445, de 2007. Vale lembrar que, conforme essa lei, os Municípios brasileiros que não elaborarem esse plano serão impedidos de receber recursos do Governo Federal. No Tocantins, em vários lugares do Estado, nós já estamos em período de estiagem. Infelizmente, a seca é um problema que assola centenas de famílias no nosso Estado. O Governo do Estado, a ATS e nós aqui em Brasília estamos trabalhando constantemente para amenizar o sofrimento de tantas famílias do nosso Tocantins. Essa é uma triste realidade do Tocantins, mas que tem tido total atenção do Governo do Estado, por meio da Agência Tocantinense de Saneamento. Recentemente disponibilizou caminhões para abastecer a área rural de 35 metros. O Governo tem se empenhado e feito ações para combater a seca no Tocantins. Nós estamos aqui tentando colaborar, indo aos Ministérios, solicitando ajuda aos nossos Ministros, como fizemos com o Ministro Helder Barbalho e o Presidente da FUNASA. Apresento aqui nossos esforços para implantação do programa para Todos, dentre outras ações, que muito vão colaborar para o combate à seca no Tocantins. Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa e divulgado no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Josi Nunes. Acato a solicitação de V.Exa."], ["13/09/2017 17:50:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero aqui parabenizar a bancada do Tocantins. Eu fiz um convite à Secretária de Educação, Juventude e Esportes para vir a Brasília se reunir com toda a bancada. Isso aconteceu ontem, e ela expôs os principais problemas e demandas da educação do Estado para a nossa bancada. A nossa bancada, então, sensibilizada, resolveu adotar a educação em uma das emendas de bancada impositiva. Esse recurso poderá ser utilizado ou na aquisição de transporte escolar, ou na aquisição de equipamentos para climatização, ou na aquisição de equipamentos tecnológicos. Então, parabéns à união da bancada do Tocantins em prol da educação daquele Estado! Obrigada."], ["13/09/2017 15:26:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, imprensa, comemoramos, no último dia 8, o Dia Mundial da Alfabetização. A data, comemorada desde 1967, foi instituída pela ONU e pela UNESCO para debater questões relacionadas à alfabetização no mundo. No final do ano passado, o IBGE divulgou a Pesquisa Nacional por Amostra de Domicílios - PNAD, que revelou que a taxa de analfabetismo entre brasileiros com 15 anos ou mais caiu pelo quarto ano consecutivo. Conforme a pesquisa, o percentual de analfabetismo registrado no Brasil, que em 2014 era de 8,3%, caiu para 8%. Lembro que a taxa era de 8,5% em 2013 e 8,7% em 2012. Entretanto, a pesquisa revelou ainda que, mesmo caindo em todas as outras regiões do País, na Região Norte esta taxa avançou de 9% para 9,1%, depois de quatro quedas seguidas. Embora tenha registrado queda de 16,6% para 16,2% nesta última pesquisa, a Região Nordeste, infelizmente, continua tendo a maior taxa de analfabetismo no País. Tivemos avanços; isso é inegável. Mas precisamos falar sobre a educação infantil e a importãncia de investir no ensino fundamental. Infelizmente, temos uma educação básica muito precária. Os problemas vão desde a falta de infraestrutura nas escolas até a questão de formação de professores. Na maioria das vezes, remetemo-nos apenas à importãncia do ensino superior e nos esquecemos da educação fundamental - não que não tenhamos que investir em ensino superior; sabemos que este investimento é importante e deve continuar. O Brasil investiu muito na educação superior nos últimos anos, o que trouxe muitos avanços ao País. Isso é incontestável. Porém, o País precisa de outro olhar, um novo olhar para a educação básica. Um estudo divulgado no início de 2016 chamou atenção para a dificuldade que os brasileiros têm de entender o que leem. E o reflexo dessa dificuldade é visível no mercado de trabalho. Conforme esse estudo, embora o número de analfabetos tenha reduzido no Brasil, dos 73% que sabem ler e escrever, 65% tem algum nível de dificuldade. De acordo com a pesquisa, apenas 8% dos brasileiros conseguem ler e interpretar qualquer tipo de texto, por mais complicado que seja. Neste sentido, considerando estes dados, podemos concluir que os números só nos mostram que, infelizmente, o Brasil está muito aquém no quesito alfabetização, e isso só reforça a necessidade de investimentos na educação básica. Precisamos preparar bem nossas crianças para que cheguem preparadas ao ensino superior e consequentemente ao mercado de trabalho. O Brasil está no caminho certo - diminuir as taxas de analfabetismo é, sim, um bom sinal -, mas o País precisa ir além. Este é o registro que queríamos fazer. Solicito ao Presidente que este pronunciamento seja divulgado nos meios de comunicação da Casa. Obrigada. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, comemoramos no último dia 8 o dia Mundial da Alfabetização. A data, comemorada deste 1967, foi instituída pela ONU e pela UNESCO para debater questões relacionadas a alfabetização no mundo. E já que esta data propõe uma reflexão sobre o analfabetismo, cujos índices são altos principalmente em países onde o de Desenvolvimento Humano - IDH ainda está muito abaixo, uso este espaço para falar sobre a alfabetização no Brasil. No final do ano passado, o IBGE divulgou a Pesquisa Nacional por Amostra de Domicílios - PNAD, que revelou que a taxa de analfabetismo entre brasileiros com 15 anos ou mais caiu pelo quarto ano consecutivo. Conforme a pesquisa, o percentual de analfabetismo registrado no Brasil, que em 2014 era de 8,3%, caiu para 8%. Lembro que a taxa era de 8,5% em 2013 e 8,7% em 2012. Entretanto, a pesquisa revelou ainda que, mesmo caindo em todas as outras regiões do País, na Região Norte esta taxa avançou de 9% para 9,1%, depois de quatro quedas seguidas. Embora esta última pesquisa aponte uma queda na taxa de analfabetismo no Nordeste de 16,6% para 16,2%, infelizmente a região continua registrando o maior percentual no País. Srs. Deputados, Sras. Deputadas, tivemos avanços; isso é inegável. Mas precisamos falar sobre a educação infantil e a importãncia de investir no ensino fundamental. Infelizmente, temos uma educação básica muito precária. Os problemas vão desde a ausência de uma boa infraestrutura nas escolas à falta de valorização do educador. Na grande maioria das vezes, lembramos apenas a importãncia do ensino superior e nos esquecemos da educação fundamental - não que não tenhamos que investir em ensino superior; sabemos que este investimento é, sim, importante e precisa continuar. O Brasil investiu muito na educação superior nos últimos anos, o que trouxe muitos avanços ao País. Isso é incontestável. Porém, o Brasil precisa de outro olhar - ou melhor, um novo olhar - para a educação básica. Em momento de polarização, em que a sociedade se divide entre governos de esquerda e direita no Brasil, se é que podemos dizer que ainda existe direita e esquerda, o que percebemos é que, em termos de educação, temos um país ambidestro. Um estudo divulgado no início de 2016 chamou atenção para a dificuldade que os brasileiros têm de entender o que leem. E o reflexo dessa dificuldade é visível no mercado de trabalho. Ainda conforme esse estudo, embora o número de analfabetos tenha reduzido no Brasil, dos 73% que sabem ler e escrever, 65% tem algum nível de dificuldade. De acordo com a pesquisa, apenas 8% dos brasileiros conseguem ler e interpretar qualquer tipo de texto, por mais complicado que seja. Neste sentido, considerando estes dados, podemos concluir que os números só nos mostram que, infelizmente, o Brasil está muito aquém no quesito alfabetização, e isso só reforça a necessidade de investimentos na educação básica. Precisamos preparar bem nossas crianças para que cheguem preparadas ao ensino superior e consequentemente ao mercado de trabalho. O Brasil está no caminho certo - diminuir as taxas de analfabetismo é, sim, um bom sinal -, mas o País precisa ir além. Esse é o registro que queríamos fazer. Que este Parlamento possa refletir sobre a importãncia deste tema. Obrigada-9 ."], ["06/09/2017 14:33:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero prestar os meus sentimentos à família do Sr. Abendigar Máximo Rodrigues, que foi Prefeito do Município de Colméia, Estado Tocantins, e membro do PMDB. Ele faleceu no último dia 28. Deixo aqui o nosso abraço a toda aquela comunidade e à sua esposa, Neuza Costa Silva. Quero deixar também o meu abraço e os meus votos de pesar pelo falecimento, nesta manhã, do ex-Vereador Gilmar Alves Arruda, de Gurupi. Que Deus possa confortar o coração de todos os amigos e familiares neste momento de dor. Obrigada."], ["06/09/2017 16:18:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, imprensa, o assunto que me traz a esta tribuna é algo estarrecedor e constrangedor. Na última semana, a Justiça liberou um sujeito que cometeu um ato obsceno e repugnante, dentro de um ônibus na Avenida Paulista. Mesmo tendo cinco passagens pela polícia, por suspeita de estupro, o Juiz José Eugenio do Amaral Souza Neto, seguindo o que determina a lei, liberou o suspeito, pois o ato ocorrido no ônibus não configurava na legislação atual como estupro e, sim, como importunação ofensiva ao pudor, uma contravenção penal cuja pena é apenas uma multa. Diante deste argumento, então, a Justiça liberou esse suspeito e, em menos de uma semana depois, este mesmo suspeito foi preso novamente por cometer o mesmo ato. Acredito que este lamentável fato ocorreu por inadequação do tipo penal, ou seja, da lei, o que é responsabilidade deste Congresso Nacional. O que nos preocupa é que esse tipo de crime tem-se tornado cada vez mais comum. Mesmo depois desses dois casos, em São Paulo, um homem foi preso, no último dia 31, na Zona Oeste do Rio de Janeiro, pelo mesmo crime. Infelizmente, tirando estes casos isolados, o número de abusos praticados no interior de transportes coletivos têm crescido. Em São Paulo, por exemplo, conforme os dados fornecidos pela Secretaria de Segurança Pública, foram registradas 288 ocorrências relacionadas a abuso sexual em trens, metrôs e ônibus da capital e região metropolitana, apenas nos meses de janeiro a julho deste ano. interessante mencionar que esses números estão sempre minorados em relação à estatística real, haja vista a subnotificação que os crimes contra a liberdade sexual, de modo geral, apresentam, ou seja, as autoridades públicas desconhecem muitas ocorrências de violência sexual, porque muitas vezes as vítimas não denunciam. O que tem levado esses homens a cometerem esse tipo de crime? O que leva um homem a se aproveitar de uma mulher em quaisquer que sejam as condições? O que leva um homem a cometer um ato obsceno deste tipo dentro de um transporte público? O que justifica esse tipo de comportamento? Dizer que o individuo que faz este tipo de coisa precisa de um tratamento psiquiátrico não basta! A decisão do juiz, seguida da repetição do mesmo crime, só nos faz crer que só há uma resposta para estes questionamentos: a certeza da impunidade. Essa certeza da impunidade é o que nos traz aqui. Se o problema está na lei, que dá margem para este tipo de interpretação, cabe a nós, cabe a esta Casa Legislativa alterar a lei. Como já dito, a sociedade brasileira, lamentavelmente, presencia um crescimento vertiginoso de casos de abuso sexual. A legislação penal, considerada anacrônica nesse e em outros pontos, pune de forma branda a maioria dessas condutas. O que se vê recorrentemente, com relação a comportamentos nefastos, tais como o encoxamento, apalpadas em partes íntimas, masturbação, ou mesmo a ejaculação sobre pessoas, dentre outros, é a aplicação da penalidade de multa, prevista na Lei de Contravenções Penais. Chega! Não podemos permitir mulheres passem por este tipo de constrangimentos. Diante desta triste realidade, apresentei um projeto de lei que acrescenta no Código Penal Brasileiro o art. 216-B, que torna crime o ato de constranger alguém, com o intuito de obter favorecimento sexual em qualquer que seja o lugar. O que nós pretendemos com esta proposta é criminalizar aquele indivíduo que cometer qualquer outro tipo de assedio sem a vontade da vítima. A Comissão de Defesa dos Direitos da Mulher, empenhada em diminuir os índices de abusos contra a mulher, aprovou ontem, dia 6 de setembro, o parecer da Deputada Laura Carneiro ao PL 5.252/16, de autoria da Senadora Vanessa Graziotin, que acrescenta os arts. 218-C e 225-A ao Decreto-Lei n 2.848, de 7 de dezembro de 1940, para tipificar o crime de divulgação de cena de estupro e prever causa de aumento de pena para o crime de estupro cometido por duas ou mais pessoas. A Relatora apresentou voto pela aprovação do texto, com substitutivo, tipificando o crime de divulgação de cena de estupro e o de importunação sexual, e ainda prevê causa de aumento de pena para crime de estupro cometido por duas ou mais pessoas . No parecer aprovado, a Deputada Laura Carneiro, justificou a necessidade da tipificação do crime de importunação sexual reforçando que é preciso punir essas pessoas desequilibradas que se aproveitam de transportes públicos ou aglomerações para satisfazer seus instintos sexuais deturpados. A Comissão da Mulher está fazendo o seu papel e acredito que este Congresso também o fará ao aprovar estes projetos e outros projetos. incontestável a necessidade de o Estado legislar e adotar meios viáveis para combater esse degradante quadro, facilitador dessa refutável estatística de violência. Nesse sentido, desde já, peço o apoio dos nobres colegas para a aprovação dessas propostas, que buscam diminuir esses indesejáveis índices de violência praticados, sobretudo, em desfavor da mulher brasileira, mãe de família, trabalhadora ou mesmo estudante, que se vê obrigada a frequentar transportes coletivos. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigada."], ["17/08/2017 09:48:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, eu uso este espaço para prestar a nossa solidariedade ao educador tocantinense Mariano Soares, que, na última semana, foi agredido por um ex-aluno da Colégio Estadual Guilherme Dourado, no Município de Araguaína, região norte do Tocantins. Com quase 30 anos de carreira, Mariano, que atua como diretor daquela unidade escolar, viveu uma situação lamentável ao sofrer agressões de um ex-aluno. Há informações de que, ano passado, esse ex-aluno também agrediu um professor nessa mesma unidade escolar. Acredito que, após quase uma vida se dedicando à educação, sofrer esse tipo de agressão e passar por essa situação constrangedora deve ser uma das maiores decepções da vida de um educador. Por isso estou aqui, para deixar o nosso apoio e o nosso abraço a esse profissional em razão do lamentável acontecimento. Aproveito também a oportunidade para propor uma reflexão sobre os dados alarmantes no que tange à violência contra professores. Uma pesquisa global realizada em 2014, com mais de 100 mil professores e diretores de escolas do segundo ciclo do ensino fundamental e do ensino médio, colocou o Brasil no topo de um ranking de violência em escolas. Conforme o levantamento, 12,5% dos professores ouvidos no Brasil disseram ter sido vítimas de agressões verbais ou de qualquer outro tipo de intimidação por parte de alunos, pelo menos, uma vez por semana. Infelizmente, esse é o índice mais alto entre os 34 países pesquisados, uma vez que a média entre eles é de 3,4%. Então, há uma diferença muito grande. No índice que mede a valorização do professor, o Brasil está entre os dez últimos da lista. São dados lamentáveis. Deixo aqui o registro desse triste acontecimento para que este Parlamento possa repensar essa questão e propor medidas que visem combater esse tipo de violência. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, uso este espaço para prestar a nossa solidariedade ao educador tocantinense Mariano Soares, que, na última semana, foi agredido por um ex-aluno da Colégio Estadual Guilherme Dourado, no Município de Araguaína, região norte do Tocantins. Com quase 30 anos de carreira, Mariano, que atua como diretor daquela unidade escolar, viveu uma situação lamentável ao sofrer agressões deste ex-aluno, que, inclusive, no ano passado, já havia agredido um professor, conforme informações divulgadas pela imprensa. Acredito que, após quase uma vida se dedicando à educação, sofrer esse tipo de agressão e passar por essa situação constrangedora deve ser uma das maiores decepções na carreira de um professor. Por isso estou aqui, para deixar o nosso apoio e o nosso abraço a este profissional por esse lamentável acontecimento. Aproveito a oportunidade para propor uma reflexão sobre os dados alarmantes no que tange à violência contra professores. Uma pesquisa global realizada em 2014, com mais de 100 mil professores e diretores de escolas do segundo ciclo do ensino fundamental e do ensino médio, colocou o Brasil no topo de um ranking de violência em escolas. Conforme o levantamento, 12,5% dos professores ouvidos no Brasil disseram ter sido vítimas de agressões verbais ou de qualquer outro tipo de intimidação de alunos pelo menos uma vez por semana. Infelizmente, este é o índice mais alto entre os 34 países pesquisados, uma vez que a média entre eles é de 3,4%. No índice que mede a valorização do professor, o Brasil está entre os dez últimos da lista. São dados lamentáveis. Deixo aqui este triste registro para que este Parlamento possa repensar essa questão e propor medidas que visem combater esse tipo de violência. Obrigada."], ["16/08/2017 14:30:00", "A SRA. JOSI NUNES - Sr. Presidente, faço o uso da palavra para dar uma boa notícia ao povo de Gurupi, no Tocantins: por unanimidade, o Conselho Estadual de Desenvolvimento Econômico - CDE aprovou a destinação de 1 milhão de reais para fazer a duplicação da Avenida Goiás, do trecho que vai do loteamento Boulevard até o Parque Industrial. Essa era uma reivindicação dos empresários de Gurupi, que me foi trazida pelo Secretário de Desenvolvimento Econômico Municipal, Domingos Tavares. Conversei com o Secretário Estadual e com o Governador Marcelo Miranda, e foi aprovado por unanimidade o valor de 1 milhão de reais, que vai colaborar com o desenvolvimento econômico e social da cidade. Então, eu quero parabenizar todos os membros do Conselho e, mais uma vez, o Governador Marcelo Miranda. O SR. PRESIDENTE - Deputada, vamos divulgar o seu pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, faço uso da palavra para dar uma boa notícia à população de Gurupi: por unanimidade, o Conselho Estadual de Desenvolvimento Econômico, que é o responsável pela administração dos programas de benefícios fiscais e outros projetos de desenvolvimento econômico no Estado do Tocantins, aprovou recursos no valor de R$ 1 milhão para a obra de alargamento da avenida Goiás no trecho que vai do loteamento Boulevard ao Parque Industrial. Ficou acordado que o Governo do Estado vai fazer um lado da pista, e a gestão municipal, o outro lado. Eu estive por diversas vezes com o Secretário de Desenvolvimento Econômico, Ciência, Tecnologia, Turismo e Cultura, Alexandre de Casto Silva, que é também o Presidente do Conselho, para solicitar que este recurso fosse liberado. Nós ouvimos a comunidade e fizemos gestão junto ao Governador para a realização desta obra, pois sabemos da importãncia do alargamento da Avenida Goiás e o quanto a população o almeja. Por isso, receber esta notícia nos deixa muito feliz. Aproveito a oportunidade para parabenizar todos os membros do Conselho, que é composto de 11 representantes tanto da iniciativa pública quanto da iniciativa privada. Faço isso, parabenizando em especial o Presidente Alexandre e o Vice-Presidente, que também é o Diretor de Indústria e Comércio da Secretaria Municipal da Produção, Cooperativismo e Meio Ambiente de Gurupi, Davi Tavares. Cumprimentando-os, deixo o nosso abraço a todos. Esse é o registro que gostaríamos de fazer. Obrigada."], ["08/08/2017 14:36:00", "A SRA. JOSI NUNES - Sr. Presidente, Deputados e Deputadas, senhoras e senhores, no último final de semana, alguns de nós Deputados Federais do Tocantins nos deparamos com uma série de ataques da Senadora Kátia Abreu, que usou suas redes sociais para propagar inverdades, em forma de publicações contra mim e outros Parlamentares do Estado, de que estaríamos votando matérias contra as mulheres. Acredito que, por questões éticas, seria mais prudente, por parte da Senadora, verificar as informações antes de tentar disseminar o ódio. O princípio básico da democracia é respeitar a opinião do outro, mesmo que discorde dela. Pois bem, a Senadora disse isso se baseando na reforma trabalhista, que está sendo propagada de forma equivocada pela mesma. A Senadora demonstra estar desinformada com relação à lei aprovada, bem como totalmente por fora do nosso trabalho e da minha atuação parlamentar. Se a Senadora procurasse, sem muito esforço perceberia as inúmeras vezes que usamos a tribuna para defender o combate à violência contra a mulher e todos os outros assuntos relacionados ao tema, como o fim da cultura do estupro. Saberia da nossa luta para ampliar a participação da mulher não só na política, bem como no mercado de trabalho e em todos os setores da sociedade. Volto à questão da reforma trabalhista: vejo, mais uma vez, a falta de informação da Senadora. Nas palavras apartadas da verdade, proferidas pela mandatária, não sei bem se por singela desinformação ou por intencional má-fé, foi dito que eu votei contra as mulheres na reforma trabalhista. bom que se diga que muitas das regras existentes na antiga CLT datavam da época de Getúlio Vargas, obviamente em total descompasso com os dias atuais. Não se pode negar que, à época, essas leis constituíram um avanço, todavia, agora, muitas delas estão obsoletas. importante ressaltarmos que, durante a tramitação do projeto, houve muitos pontos polêmicos. E nós Parlamentares lutamos nas Comissões e no Plenário para adequá-los e melhorá-los. Assim, quero, especialmente, informar melhor à Senadora acerca das trabalhadoras grávidas e da questão da insalubridade, porque foi com relação a esses tópicos que ela fez todos esses depoimentos. A antiga CLT prevê a vedação total do trabalho insalubre para grávidas e lactantes. A nova lei, muito diferente do que disse a Senadora, não desconsidera isso. Todavia, vem equalizar essa situação em relação às grávidas e aos possíveis níveis de insalubridade no ambiente de trabalho. Em outras palavras, nós votamos o quê? Nós votamos o seguinte: caso a insalubridade seja em grau máximo, a gestante estará afastada desta condição de trabalho, por toda a gravidez, e, caso a insalubridade seja nivelada em grau médio ou mínimo, o afastamento dar-se-á mediante atestado médico, e, ressalte-se, médico de confiança da gestante. Como é possível de se ver, a legislação de forma nenhuma exonerou o direito de a grávida se afastar de trabalhos insalubres, mas apenas regulamentou a situação. E, com esta regulamentação, nós estamos garantindo uma oportunidade para as mulheres. Esse foi o objetivo da proposta, pois o que se vê ainda hoje é a exclusão tácita, imediata, do mercado de trabalho das trabalhadoras mulheres diante da simples possibilidade de gravidez. Foi isto o que nós fizemos: protegemos essas mulheres, fazendo com que elas possam ter mais oportunidades, de modo que o mercado não feche as portas para elas simplesmente porque são mulheres e podem engravidar. Esse é o objetivo da matéria. Portanto, Sr. Presidente, é necessário parar com demagogia. E, se a nobre Senadora necessitar de alguns esclarecimentos acerca da aplicação do dispositivo da nova lei que trata da vedação do trabalho insalubre para as grávidas, nós estamos à disposição para informar. Muito obrigada. O SR. PRESIDENTE - Muito obrigado."], ["02/08/2017 14:36:00", "A SRA. JOSI NUNES - Sr. Presidente, no momento em que o Brasil busca a retomada do crescimento, a pouco mais de 1 ano para as eleições, este não é o momento de paralisar o País. Portanto, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputada Josi Nunes: voto 'sim'. Total: 99 votos 'sim'."], ["01/08/2017 15:18:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores da imprensa, servidores deste Poder, retomamos hoje nossas atividades nesta Cãmara após o regimental recesso parlamentar. Hoje quero iniciar o debate, neste semestre, falando e refletindo sobre uma importante ação para o Estado de Tocantins: dois projetos de lei que tramitam na Assembleia Legislativa do meu Estado, autorizando o Governo a contratar empréstimos para a realização de diversas obras de infraestrutura. Nos últimos anos, os Governos Municipais, Estaduais e Federal têm enfrentado muitas dificuldades em consequência da crise econômica, política e moral. No Estado de Tocantins não tem sido diferente, mas, mesmo com todas as dificuldades, o Governador Marcelo Miranda tem se articulado e buscado honrar os compromissos do Estado. Desde que assumiu o mandato, o Governo tem feito o dever de casa, ao contrário do que já foi dito nesta tribuna. Sabemos que nosso povo precisa de benefícios e obras, e neste ponto o Governo tem feito o que está ao seu alcance para buscar recursos para a realização de obras importantes para o Estado de Tocantins. Tramitam na Assembleia Legislativa de Tocantins há mais de 8 meses dois projetos de lei em que o Governo busca autorização legislativa para contratar empréstimos no valor de 600 milhões para concluir obras em andamento e realizar outras. Vale ressaltar que estes empréstimos contam com o aval da Secretaria do Tesouro Nacional. Entre as mais de 22 obras previstas nos projetos de lei, obras de fundamental importãncia, como a construção da ponte sobre o lago da usina do Lajeado, na cidade de Porto Nacional, a construção e a duplicação de rodovias, infraestrutura urbana, a continuidade das obras do hospital de Gurupi e Araguaína, obras do Poder Judiciário e obras e equipamentos para a segurança pública. No dia 6 de julho próximo passado, a Assembleia Legislativa aprovou um destes dois projetos de lei que autoriza o Governo a contratar empréstimos de até 146 milhões de reais no Banco do Brasil. Assembleia Legislativa, a todos, reitero-lhes que é o momento de deixarmos um pouco de lado a politicagem e fazermos a boa política, uma política propositiva, deliberativa. Peço aos nobres Deputados Estaduais que apreciem esta outra matéria, que analisem a proposta, cumprindo o papel do Poder Legislativo, e que deem ao povo de Tocantins a oportunidade de dias melhores. Sou defensora da independência dos Poderes, mas também sei da necessidade que existe em que este trabalho seja harmônico e que o resultado não seja outro, senão a melhoria para as nossas comunidades. Caso os colegas do Parlamento tocantinense entendam ser necessário alterar o objeto dos empréstimos, que o façam pensando única e exclusivamente no Estado, e não em questões pessoais ou individuais. Caso entendam que esta alteração seja mesmo necessária, eu, uma das representantes do Estado, quero deixar a minha sugestão. Vamos pavimentar as ruas, avenidas e estradas porque, em todas as visitas que eu tenho feito pelo nosso Estado, falando com nossos Prefeitos e nossas lideranças, este é o maior anseio da nossa gente, de norte a sul de Tocantins. Aproveito a ocasião para parabenizar os colegas Parlamentares da Assembleia Legislativa de Tocantins pela aprovação do projeto de lei e conclamá-los a analisar o outro projeto com o bom senso e a responsabilidade que lhes são peculiares. Muito obrigada, Sr. Presidente."], ["14/06/2017 12:20:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, muito mais que um ato de solidariedade, doar sangue é um ato de amor. Hoje, 14 de junho, é uma data especial. o dia de homenagear todos aqueles que separam um tempo da sua rotina para salvar vidas. Comemoramos hoje o Dia Mundial do Doador de Sangue. A doação de sangue é um gesto que pode salvar a vida de até 4 pessoas, segundo a Organização Mundial da Saúde. No entanto, mais do homenagear os doadores de sangue, quero aqui chamar a atenção para a importãncia de ser um doador. De acordo com os dados divulgados pelo Ministério da Saúde, menos de 2% da nossa população doa sangue, um percentual que está um pouco abaixo do ideal. Entretanto, é importante frisar que os serviços do SUS e da Hemorrede Pública Nacional encontram-se com os estoques no limite e com dificuldade na manutenção dos estoques estratégicos. Por isso, é importante a conscientização sobre a doação de sangue. Dados da Secretaria de Saúde do Estado do Tocantins apontam que a Hemorrede possui um total de 141.667 doadores de sangue cadastrados e um percentual de doadores de repetição de 52%, sendo que o ideal é 60%. No Estado, são realizadas em torno de 2 mil coletas de bolsas de sangue por mês. Ainda conforme a Secretaria de Saúde, comparando-se as coletas realizadas de janeiro a maio de 2016 com as realizadas no mesmo período de 2017, houve um aumento de 7% no número de coletas de sangue. A quantidade necessária para o abastecimento do estoque de hemocomponentes é variável, havendo períodos de maior ou menor demanda transfusional devido a urgências e emergências. Há uma oscilação média de 2.000 hemotransfusões por mês. As campanhas para a captação de um maior número de doadores são essenciais nos períodos de maior demanda transfusional e nos períodos em que há um menor número de doadores, como férias e feriados. Como nós já estamos praticamente no período de férias, é importante que a população se sensibilize e procure o hemocentro mais próximo para que, com esse simples gesto, possa salvar vidas. Reforço aqui que, para ser um doador de sangue, é preciso ter idade entre 16 e 69 anos, pesar no mínimo 50 quilos, estar em bom estado de saúde, estar descansado, não ter ingerido bebida alcóolica, não fumar e não estar em jejum. importante que a comunidade se conscientize da importãncia desse ato, que pode salvar vidas. este o registro que desejo fazer. Espero que este meu discurso seja divulgado nos meios de comunicação desta Casa. Sr. Presidente, só para finalizar, eu quero dizer que está presente aqui o Osmar, que representa a FECOMERCIO do Estado de Tocantins. Transmito o meu abraço ao Itelvino, que é Presidente do FECOMERCIO do Tocantins, e ao Domingos, que é o Vice-Presidente. Está também presente o Douglas, representando a Confederação Nacional do Comércio. Muito obrigada. O SR. PRESIDENTE - Sou eu que agradeço, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, muito mais que um ato de solidariedade, doar sangue é um ato de amor. Hoje, 14 de junho, é uma data especial. o dia de homenagear todos aqueles que separam um tempo da sua rotina para salvar vidas. Comemoramos hoje o Dia Mundial do Doador de Sangue. A doação de sangue é um gesto que pode salvar a vida de até 4 pessoas, segundo a Organização Mundial da Saúde, a OMS. No entanto, mais do homenagear os doadores de sangue, quero aqui chamar a atenção para a importãncia de ser um doador. De acordo com os dados divulgados pelo Ministério da Saúde, no Brasil, menos de 2% da população doa sangue. Esse percentual é um pouco abaixo do ideal estimado pela Organização Pan-Americana de Saúde - OPAS. Entretanto, é importante frisar que os serviços do Sistema de Saúde - SUS e da Hemorrede Pública Nacional encontram-se com os estoques no limite e com dificuldade na manutenção dos estoques estratégicos. Por isso, é importante a conscientização sobre a doação de sangue. Dados da Secretaria de Saúde do Estado do Tocantins apontam que a Hemorrede possui um total de 141.667 doadores de sangue cadastrados. No ano de 2016, 31.671 candidatos à doação compareceram às unidades da Hemorrede; destes, 22.784 estavam aptos à doação, totalizando um percentual de 52,65% doadores de repetição. No entanto, o ideal é um percentual de 60% de doadores de repetição. No Estado, são realizadas em torno de 2 mil coletas de bolsas de sangue por mês. Ainda conforme a Secretaria de Saúde, comparando-se as coletas realizadas de janeiro a maio de 2016 com as realizadas no mesmo período de 2017, houve um aumento de 7% no número de coletas de sangue em 2017. A quantidade necessária para o abastecimento do estoque de hemocomponentes é variável, havendo períodos de maior e menor demanda transfusional devido a urgências e emergências. Há uma oscilação média de 2.000 hemotransfusões por mês. As campanhas para a captação de um maior número de doadores são essenciais nos períodos de maior demanda transfusional e nos períodos em que há um menor número de doadores, como férias e feriados. E, como nós estamos às vésperas de um feriado e temos os recessos no mês que vem, é importante que as pessoas que já são doadoras ou aquelas que ainda não o são se sensibilizem e procurem o hemocentro mais próximo para que com este simples gesto possam salvar vidas. Só reforçando, cito aqui alguns requisitos para que se possa ser um doador de sangue: é preciso ter idade entre 16 e 69 anos, pesar no mínimo 50 quilos e estar em bom estado de saúde. O doador tem que estar descansado e não pode ter ingerido bebida alcóolica. No dia da doação, é imprescindível levar documento de identidade com foto. Vale lembrar que, no Brasil, a doação é voluntária e beneficia qualquer pessoa, independentemente de parentesco. Esse é o registro que gostaríamos de fazer. Deixo aqui este alerta àqueles que ainda não são doadores e mais uma vez parabenizo a todos os doadores de sangue. Sr. Presidente, solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais desta Casa, a divulgação dele nos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil . Obrigada."], ["13/06/2017 14:16:00", "A SRA. JOSI NUNES - Sr. Presidente, eu uso este espaço aqui para deixar o meu abraço à comunidade de Gurupi, no Estado do Tocantins, pelo fato que lá ocorreu: um assalto numa das agências bancárias dessa cidade, o que provocou muito medo, um verdadeiro terror, com tiroteios, rajadas de metralhadoras e disparos de fuzis. Algumas pessoas tiveram seus veículos queimados, foram feitas reféns e vivenciaram muito medo. Eu sei que a comunidade de Gurupi está assustada, mas o Governo do Estado, através da Secretaria de Segurança Pública e da Polícia Militar, está realizando todos os esforços para o retorno da tranquilidade e da segurança àquele Município. importante que possamos rever a legislação vigente e destinar mais recursos para a área de segurança pública, para que nós possamos real e concretamente trazer a segurança à nossa comunidade. Deixo meu abraço e minha solidariedade a todo o povo de Gurupi. Obrigada. O SR. PRESIDENTE - Vamos divulgar seu discurso no programa A Voz do Brasi l. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, imprensa, uso este espaço para me solidarizar com a população de Gurupi pelo o ocorrido na noite do ultimo domingo, dia 11. Infelizmente, a população viveu um momento de pãnico e muito medo em virtude da ação de uma quadrilha de assaltantes que tem atuado em vários Estados em um estilo denominado novo cangaço. O assalto ocorreu em uma das agências bancárias da cidade, provocando um verdadeiro cenário de terror, com tiroteio, rajadas de metralhadoras e fuzis. Algumas pessoas tiveram seus veículos queimados, foram feitas reféns, vivenciaram momentos de muito medo. Estou aqui para me solidarizar com a população e todas as pessoas que foram vítimas desta grande violência. Sei que todos estão assustados, mas o Governo do Estado, por meio da Secretaria de Segurança Pública, já está tomando as medidas necessárias para devolver a sensação de segurança e a tranquilidade a todos os gurupienses. Conforme as informações divulgadas, cerca de 120 homens das Polícias Civil e Militar dos Estados do Tocantins e Goiás já estão fazendo cerco para prender estes assaltantes. Segurança pública é uma área, como a saúde, sensível em todo o Brasil. preciso rever a legislação e realizar esforços para maiores investimentos nessa área. Esse é o registro que gostaríamos de fazer. Sr. Presidente, solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais desta Casa, o envio e divulgação pelos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil. Obrigada."], ["07/06/2017 15:40:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, foi aprovada recentemente pelo Plenário da Cãmara dos Deputados a Medida Provisória n 759, de 2016, que impõe regras para a regularização de terras da União ocupadas na Amazônia Legal. O texto do Relator, o Senador Romero Jucá, já havia sido aprovado pela Comissão Mista que tratou do tema e da qual eu tive a imensa honra de fazer parte. Entretanto, sinto-me ainda mais honrada e feliz por ter contribuído com o texto através de sugestões que me foram trazidas por órgãos importantes do Tocantins. Eu me reuni com o Senador Romero Jucá, juntamente com representantes de diversos órgãos do Tocantins, como o Instituto de Terras do Tocantins - ITERTINS, a Associação dos Notários e Registradores do Tocantins - ANOREG, a Companhia Imobiliária do Tocantins - TerraPalmas, o Instituto Nacional de Colonização e Reforma Agrária - INCRA e Governo do Estado. Sugerirmos ao Senador algumas contribuições para aprimorar o texto da medida provisória. Essa audiência com o Senador surgiu em função das considerações feitas por esses representantes que lidam diariamente com o tema durante uma reunião em que tratamos do assunto em Palmas, Capital do Tocantins. Algumas de nossas emendas foram acatadas parcialmente pelo Relator. A medida provisória foi publicada em dezembro do ano passado, com o intuito de amenizar os problemas existentes em relação à regularização fundiária no Brasil. Trata-se de um tema de extrema importãncia para o País, em virtude das estatísticas, uma vez que são mais de 1 milhão de famílias que vivem em 9.332 assentamentos espalhados pelo País. Desses, 85% não têm documentação que comprove a posse de terra. Em 2016, foram detectadas cerca de 678 mil unidades irregulares, o que determinou a suspensão do Programa Nacional de Reforma Agrária. Esses dados nos mostram que é necessário atualizar os marcos legais da reforma agrária e da regularização fundiária no Brasil. Ter acesso à terra é o primeiro e o mais importante passo, mas são necessários recursos, além da assistência técnica e da garantia de mercantilização. Entretanto, sem título não há crédito, e sem crédito não há reforma agrária eficiente. O Governo Michel Temer pretende entregar 750 mil títulos até 2018. No que tange à regularização urbana, é necessário ressaltar que a medida provisória cria um conceito urbano informal para as áreas irregulares ou clandestinas onde não foi possível realizar a titulação de seus ocupantes segundo a legislação vigente. Para fins de regularização urbana, os Municípios poderão dispensar as exigências de percentual e as de dimensões de áreas destinadas ao uso público ou quanto ao tamanho dos lotes regularizados. De acordo com as regras do projeto, a União e suas autarquias e fundações poderão transferir aos Estados, aos Municípios e ao Distrito Federal áreas federais ocupadas por núcleos urbanos informais, para que eles promovam a regularização. O texto prevê ainda que pessoas físicas de baixa renda que ocupem imóveis da União regularmente para moradia e com isenção de pagamento de taxas irão poder requerer diretamente ao oficial de registro a transferência gratuita da propriedade. Então, por essas razões, por esses benefícios que a medida provisória irá trazer ao Brasil, tanto no meio rural quanto no urbano, é que eu não poderia deixar de parabenizar esta Casa por ter aprovado este importante projeto. Sr. Presidente, solicito que faça constar este meu pronunciamento nos Anais desta Casa e que seja divulgado pelos meios de comunicação do Poder Legislativo. Muito obrigada. O SR. PRESIDENTE - Defiro o seu pedido, Deputada."], ["31/05/2017 21:14:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero aqui, no fim desta sessão, registrar a alegria que nós estamos tendo por aprovar a regulamentação da vaquejada no Brasil. A vaquejada é uma paixão nacional, principalmente nas Regiões Norte e Nordeste e em Estados como o do Tocantins, e passa agora a ser esporte tradicional. Faço este registro para tranquilizar todos que praticam esse esporte e todos que sobrevivem da vaquejada, por meio da qual sustentam suas famílias. uma importante matéria aprovada nesta Casa. Obrigada."], ["23/05/2017 15:28:00", "A SRA. JOSI NUNES - Sr. Presidente, Srs. Deputados, Sras. Deputadas, senhoras e senhores, integrantes da imprensa, quando fui eleita Deputada Federal, eu fiz o compromisso de defender o municipalismo. Quem acompanha o meu trabalho sabe que, se existe uma coisa de que eu não abro mão, é visitar as nossas bases. Faço questão de estar presente em nossos Municípios, ouvir as demandas da comunidade e, sobretudo, dos nossos líderes. Em todas as cidades que eu visito, a situação dos nossos Prefeitos é praticamente a mesma. Há grande dificuldade financeira e falta de recursos para se fazer uma boa gestão. Tive a honra de participar da abertura da XX Marcha a Brasília em Defesa dos Municípios, a chamada Marcha dos Prefeitos, quando foram debatidos vários temas da pauta municipalista, entre eles o veto relativo ao Imposto sobre Serviços - ISS, a reforma previdenciária, a reforma tributária e emendas ao Fundo de Participação dos Municípios - FPM. Conforme colocado pela Confederação Nacional de Municípios - CNM, esse veto impediria a redistribuição de R$ 6 bilhões por ano aos Municípios, concentrando ainda mais essa receita nas mãos de poucos. No que tange às emendas ao FPM, a Confederação Nacional de Municípios é favorável à Proposta de Emenda à Constituição n 61, de 2015, que autoriza a apresentação de emendas ao Projeto de Lei Orçamentária Anual - PLOA diretamente ao Fundo de Participação dos Estados e do Distrito Federal e ao Fundo de Participação dos Municípios. Sr. Presidente, durante a abertura da XX Marcha dos Prefeitos, o Presidente Michel Temer assinou uma medida provisória que permite o parcelamento da dívida dos Municípios com o INSS em até 200 parcelas. O texto prevê, além do parcelamento em até 200 meses da dívida dos Municípios, a redução dos juros em até 80% e a redução de 25% nas multas e encargos da dívida. A medida provisória prevê ainda a renegociação das dívidas dos Municípios com a Previdência Social, problema que compromete as contas de aproximadamente 3 mil Prefeituras. Segundo a Receita Federal, no ano passado as dívidas dos Municípios com o INSS somaram R$ 25,6 bilhões. O Presidente Michel Temer deixou claro que a assinatura dessa medida provisória é um dos caminhos para o fortalecimento da Federação. Nesse sentido, eu acredito que essa medida ajudará muito os nossos Municípios. Nós entendemos a situação dos nossos Prefeitos e as grandes dificuldades enfrentadas. Portanto, eu reforço o nosso apoio, o nosso compromisso de ajudar todos os Municípios do Brasil, em especial os do Tocantins. Quero, ao parabenizar o Presidente da Confederação Nacional de Municípios, Paulo Ziulkoski, parabenizar todos os organizadores dessa marcha, todos os Prefeitos e Prefeitas que dela participaram, em especial os Prefeitos e Prefeitas do nosso Estado do Tocantins que vieram abrilhantar esse importante evento. Sr. Presidente, eu solicito que este pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Acatamos o pedido de V.Exa."], ["17/05/2017 14:36:00", "A SRA. JOSI NUNES - Sr. Presidente, eu quero aqui registrar os eventos de que participei no meu Estado no final de semana. Na sexta-feira, houve a convenção estadual do PMDB, quando foi reeleito como Presidente do nosso partido no Estado o atual Presidente Derval de Paiva. Estive também no Município de Taguatinga, na região sudeste, onde teremos novas eleições municipais. Ali participei do primeiro comício do candidato Miranda e do nosso amigo, seu vice, JP. Fui ainda ao Município de Lavandeira, participando de um evento religioso. Participei também da AGROTINS, que é a maior feira de tecnologia agropecuária do Tocantins e da Região Norte do País. E, no domingo, comemoramos o Dia das Mães através de várias ações no Município de Gurupi. bom saberem que nós Parlamentares, quando estamos nos nossos Municípios, em uma festividade ou em qualquer outra atividade, estamos trabalhando, porque ali ouvimos as demandas e explicamos para a nossa comunidade o que estamos fazendo nesta Casa. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço à Deputada Josi Nunes."], ["15/05/2017 19:14:00", "A SRA. DEPUTADA JOSI NUNES - Sr. Presidente, Deputado Hildo Rocha, quero parabenizá-lo por presidir esta importante sessão. Quero cumprimentar todos os Parlamentares, o Presidente da CNM e todos os Prefeitos e Prefeitas que estão fazendo parte deste evento, em nome do Presidente da ATM, do nosso Estado do Tocantins, o Jairo Mariano, que falou agora há pouco. Também quero citar o nome de alguns Prefeitos que nos visitaram e que estão aqui até agora: o Prefeito Vaguinho, do Município de Almas; o Prefeito Rennan, de Porto Alegre do Tocantins; o Prefeito Moacir, de Rio dos Bois; a Prefeita Lucineide, de Arapoema; o Prefeito Edinho, de Sucupira; o Prefeito Batatinha, de Cristalãndia; o Prefeito Ladir, de Nova Rosalãndia; e o Prefeito Carlinho da Nacional, de Miranorte. Mas eu quero dizer a todos os Prefeitos que essa mobilização que tem sido feita há 20 anos é importante. Através dessas mobilizações, alguns avanços têm sido alcançados; outros, nem tanto, como é caso do pacto federativo. Precisamos concretamente rever a divisão do bolo orçamentário, beneficiando os Municípios, equilibrando essa divisão. preciso fazer mudanças. preciso fazer reformas importantes. preciso que esta Casa de Leis se debruce sobre a pauta municipalista, para que nós possamos colaborar com a boa governança entre todos os entes da Federação. Nessas mudanças, o pacto federativo é importante, a reforma tributária é importante. Precisamos rever o veto do Presidente com relação ao ISS. O Deputado Hildo Rocha colocou a questão do parcelamento do INSS e tantas outras ações de que nós precisamos. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["19/04/2017 12:32:00", "A SRA. JOSI NUNES - Sr. Presidente, eu também quero contribuir com esta discussão sobre esses jogos, essas brincadeiras perigosas que estão ceifando a vida de tantos jovens no mundo e agora no Brasil. Eu fui procurada por professores do Tocantins - quero ressaltar o Prof. Luciano Coelho - e pelo Presidente do Instituto DimiCuida, o Sr. Demétrio Jereissati. Ele perdeu um filho em 2014 com essas brincadeiras, com asfixia. Ele criou esse instituto que visa prevenir e gerar conscientização aos nossos jovens. Eu fui procurada já há alguns dias. Nós também entramos nesta Casa com o projeto de lei que altera o Marco Civil da Internet, criando uma obrigatoriedade de os provedores retirarem esses vídeos. Há alguns anos eram 19 vídeos, e hoje mais de 500 incitam a essas brincadeiras. Esse projeto também altera o Código Penal ao tipificar essa incitação ao trote ou a essas brincadeiras Há também um projeto de nossa autoria. Na Comissão de Educação, vamos fazer uma audiência pública para discutir esse tema que preocupa a todos e que deve ser visto com muita atenção mesmo por este Parlamento. Obrigada."], ["12/04/2017 11:30:00", "A SRA. JOSI NUNES - Sr. Presidente, Parlamentares, senhoras e senhores, imprensa, no último dia 1, eu tive a honra de participar, em Palmas, da palestra proferida pelo Ministro do Desenvolvimento Social e Agrário Osmar Terra, durante o Congresso Amor Exigente . Eu quero aqui parabenizar Magda Valadares pelo trabalho que tem feito no Tocantins no combate às drogas e pela realização do Congresso Amor Exigente. Na ocasião, o Ministro, juntamente com outros voluntários e especialistas, falou sobre a prevenção ao uso de drogas e o apoio e a orientação aos familiares de dependentes químicos, além de campanhas de prevenção ao uso de drogas. Em 2015, o debate sobre a descriminalização das drogas ganhou novos rumos no Brasil. Não somente o uso, bem como o cultivo e o porte de substãncias ilícitas foi o tema de discussão no plenário do Supremo Tribunal Federal. Na ocasião, 3 dos 11 Ministros do Supremo votaram a favor da descriminalização do uso e do porte da maconha. A matéria teve pedido de vista pelo Ministro Teori Zavascki. Entretanto, com a morte do Ministro, cabe ao novo Ministro do Supremo Alexandre de Moraes deliberar sobre pedido de vista. Mas seria a descriminalização a saída? Alguns estudiosos apontam que os países que liberaram ou descriminalizaram o uso de drogas constataram o aumento nos índices de consumo e também da criminalidade. Sr. Presidente, as drogas corrompem todos os segmentos da sociedade. A dependência química é um problema de saúde pública com consequências sociais graves a todos os indivíduos. Sabemos que a maconha é a porta de entrada para outras drogas. Descriminalizá-la ou legalizá-la pode contribuir com o aumento do consumo dessa droga e consequentemente de outras. Liberá-la ou descriminalizá-la não resolve o problema. Pelo contrário, agrava-o ainda mais, na minha percepção. Temos plena consciência de que é preciso investir ainda mais no combate às drogas e de que o Poder Público precisa urgentemente de ações que sanem esse problema. necessário, sobretudo, que se invista na prevenção. Então, eu reforço o meu compromisso como Parlamentar de abraçar essa bandeira. Além de uma reflexão, proponho a este Parlamento e aos nobres colegas que possamos dar mais atenção a esse tema. A informação continua sendo o melhor caminho para prevenir e, assim, amenizar esse grande problema que afeta toda a nossa sociedade. Desde já, convido todos para lutarmos contra a descriminalização. Sr. Presidente, eu quero solicitar que faça constar nos Anais desta Casa o meu discurso e que se dê publicidade a ele em todos os meios de comunicação desta Casa. Muito obrigada."], ["04/04/2017 16:40:00", "A SRA. JOSI NUNES - Sr. Presidente, eu uso esta tribuna para fazer algumas considerações muito semelhantes às que o Deputado Vicentinho Júnior fez da tribuna há pouco, mas eu vou ser um pouco mais contundente. De uma forma muito importante, o Deputado colocou todo o trabalho que nós estamos fazendo. Mas eu tenho que demonstrar neste momento a indignação de muitos de nós Parlamentares, e a minha, particularmente, com a postura de alguns líderes políticos do Estado do Tocantins, que em nada contribui, apenas atrapalha, apenas dá maior visibilidade à busca das eleições do ano que vem. Eu aproveito para convidar todo o povo do Tocantins e os membros desta Casa para ler o editorial do jornalista Cleber Toledo, de Palmas, e para assistir ao vídeo do jornalista Gerônimo Cardoso, de Araguaína, todos do Tocantins, sobre as idas e vindas da Senadora Kátia Abreu. de deixar qualquer um com o queixo caído, é de gerar espanto, indignação e vergonha. Depois de passar por vários partidos, de apoiar vários candidatos a governo e, logo em seguida, abandoná-los, por não conseguir ver os seus interesses individuais e familiares atendidos, reaparece soltando a sua fúria peculiar contra o governo que ela defendeu e ajudou a eleger pela terceira vez. A sua tática é a mesma. Hoje assume uma posição, amanhã assume outra totalmente contrária, e, pasmem, não muda de cor. Foi eleita pela primeira vez em 2002 com apoio de Siqueira Campos. Abandonou-o para apoiar Marcelo Miranda em 2006, junto se elegeu Senadora. Depois, abandonou Marcelo Miranda e se aproximou, em 2009, de Gaguim, hoje Deputado Federal, que assumiu o Governo na época. Não tendo seus pleitos atendidos, largou o Governo Gaguim e voltou a apoiar Siqueira Campos em 2010, colaborando com a sua vitória para o Governo. Mas, pasmem, em 2013, largou o Siqueira Campos, filiou-se ao PMDB, apoiou Marcelo Miranda a Governador e foi eleita pela segunda vez Senadora, com apoio de Marcelo Miranda. um vai e vem que deixa qualquer um tonto! E agora, vendo a crise por que passa o Estado do Tocantins e todo o Brasil, reaparece como salvadora da Pátria, dizendo defender a saúde e pedindo a renúncia de Marcelo Miranda, ou seja, jogando mais uma vez para a plateia, em vésperas de eleição. Essa não é a postura de quem realmente deseja solucionar os problemas do nosso Estado. Essa é a postura demagógica e populista de quem está com o olho em 2018. Sabemos dos problemas que o Estado tem enfrentado. Sabemos dos problemas da saúde, os quais não são só do Tocantins, mas do Brasil. Ninguém do Governo nega todas essas situações, mas ele tem buscado soluções, sim. Estamos enfrentando uma crise tamanha e, mesmo assim, o Governo do Estado tem conseguido manter ações importantes. claro que todos nós estamos buscando soluções para a área da saúde, criticada recentemente pela Senadora. De fato, concordamos que precisamos, no Governo, corrigir rumos e avançar, mas eu quero aqui concordar com o jornalista Cleber Toledo, que no seu editorial disse que a Senadora não tem condições de apontar caminhos, nem de dar receitas. Eu concordo totalmente com ele. Mas felizmente a bancada do Tocantins está aqui. Estou vendo o Deputado Vicentinho Júnior e o Deputado César Halum. Nós estamos unidos. A maioria da bancada, como eu coloquei há pouco no pronunciamento do Deputado Vicentinho Júnior, está unida para ajudar o Governador Marcelo Miranda, para ajudar o Estado do Tocantins a solucionar os seus graves problemas. assim que nós vamos resolver os problemas do Tocantins, e não simplesmente reaparecendo sempre em vésperas de eleições, para tentar salvar o Estado. Não é dessa forma. Então, venho aqui demonstrar a minha indignação e dizer ao povo do nosso Estado: nós não vamos cair nesse conto da sereia mais uma vez. Nós já caímos algumas vezes. Já elegemos a Senadora por duas vezes - o nosso partido, o PMDB. Conclamo o nosso povo do Tocantins para que não possamos mais aceitar essa demagogia, essa ação populista, vindo agora às vésperas das eleições. Vamos trabalhar juntos para que possamos solucionar os problemas do Tocantins. isso que a maioria da bancada do Tocantins está fazendo. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Josi Nunes."], ["29/03/2017 15:34:00", "A SRA. JOSI NUNES - Sr. Presidente, quero cumprimentá-lo, todos os Deputados e Deputadas e as senhoras e os senhores. Faço um registro importante. Eu recebi no ano passado, Sr. Presidente, a reivindicação do atual Prefeito de Almas, Município do Estado do Tocantins, Vaguinho, de seu Vice-Prefeito, Nery, também dos Vereadores Marcão da Caçamba, Leoterio e Miguel de Manelico e do líder Fabrício Fonseca para que solicitasse ao Governador Marcelo Miranda a recuperação da TO-040, no trecho que liga o Município de Almas a Pindorama. No início desta semana, recebi uma ótima notícia: foi iniciada, na última segunda-feira, o patrolamento e o encascalhamento desta estrada vicinal. Essas obras que estão sendo realizadas na TO-040 irão beneficiar as regiões de Lages e do Amarante, São Francisco, Peneiras, Serra Negra, Traíras, o Assentamento Santa Cruz e os Projetos Tamborá e Piracema. Eu aproveito a oportunidade para deixar meu abraço a toda a comunidade do Município de Almas e reforçar que nós todos estamos aqui à disposição dessa comunidade. Mas eu aproveito também para fazer um novo registro. Eu estive, na última sexta-feira, visitando a região sudeste do Tocantins, acompanhando o nosso Governador Marcelo Miranda na inauguração dos 172 quilômetros que foram reconstruídos na rodovia TO-050. O Governo do Estado investiu quase 40 milhões para reconstruir os trechos que vão de Povoado do Príncipe a Conceição do Tocantins, de Conceição do Tocantins a Arraias, e de Arraias à divisa do Estado. Os usuários, agora, contam com uma rodovia sinalizada, que vai proporcionar mais segurança a todos que trafegam por esses trechos. Na ocasião, o Governador também inaugurou o Colégio Militar no Município de Arraias, e, por meio do Programa para Todos, fez a entrega de 739 cisternas e 5 barragens a esse Município e de 315 cisternas e 5 barragens ao Município de Conceição do Tocantins. Essas ações vão amenizar o sofrimento das famílias que sofrem com a seca que assola a região sudeste do nosso Estado. Portanto, é importante ressaltá-las. Sabemos que o Estado, assim como todo o País, tem enfrentado várias dificuldades, mas, em meio às dificuldades do momento, o Governador Marcelo Miranda tem demostrado trabalho e reforçado o seu compromisso em busca de soluções para os problemas de infraestrutura e para combater a seca. Deixo aqui o meu registro e solicito que o façam constar nos Anais desta Casa e também no programa A Voz do Brasil . Muito obrigada."], ["23/03/2017 14:42:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, imprensa, em outubro do ano passada foi instalada, nesta Casa de Leis, a Comissão Especial da Reforma Política, que tem como prioridade discutir o financiamento de campanha e o sistema eleitoral. Desde então, a tão almejada reforma política voltou a fazer parte do nosso quotidiano, bem como dos noticiários. Entretanto, esta semana, uma notícia em torno desse conjunto de propostas que busca modificar o atual sistema eleitoral e político do Brasil nos pegou de surpresa. O Relator da Comissão, Deputado Vicente Candido, adiantou que irá propor a adoção do sistema de votação de lista fechada para as eleições proporcionais de 2018 e 2022. Conforme informações do próprio Relator, esse novo sistema, que substituiria o atual, daria início a uma transição gradual, para que, em 2026, o Brasil pudesse adotar o sistema distrital misto alemão, em que se vota no partido e no candidato. Mas o que seria esta lista fechada? Também chamada de lista pré-ordenada, a lista fechada prioriza a escolha do partido na votação. Isso significa que o eleitor, neste sistema de votação, vota de acordo com uma relação de candidatos apresentada pelo partido. O voto irá diretamente para o partido e ajudará a eleger os candidatos da lista. Sr. Presidente, Sras. e Srs. Deputados, em 2015, participei como titular da Comissão da Reforma Política que culminou nas pequenas mudanças no sistema eleitoral que já funcionaram nas eleições para Prefeito no ano passado. Na ocasião, o sistema de votação foi um dos temas mais debatidos por aquela Comissão. Temos plena consciência de que o sistema de votação do Brasil precisa de mudanças. Corno bem disse o Vice-Presidente do Supremo Tribunal Federal - STF, o Ministro Dias Toffoli, o atual sistema está falido. Entretanto, embora saibamos que o sistema de lista fechada seja utilizado em vários países, como Espanha, Portugal, Israel, Argentina e Uruguai, de todos os sistemas discutidos, o de lista fechada, na minha avaliação, é o mais injusto com o eleitor. O cidadão tem todo o direito de escolher o seu representante, e não cabe a nós tirar-lhe esse direito. Se hoje temos, como disse o Ministro Toffoli, um sistema em que 'não há aproximação entre o eleitor e o eleito', irnaginem isso com um sistema de lista fechada. Discordando, com todo o respeito, da opinião do Ministro, achoque precisamos reforçar que, mesmo de forma tímida, nós temos, sim, uma aproximação com nosso eleitorado no atual sistema, tanto é que muitos dos nossos eleitores acompanham o nosso posicionamento nas votações e estão sempre nos cobrando, dando sugestões ao nosso trabalho nesta Casa. Com o sistema de lista fechada, como estabeleceríamos esta relação? Ou melhor, como aconteceria essa aproximação? Volto a repetir: o nosso sistema precisa, sim, de mudanças, mas qual seria o melhor sistema de votação para o Brasil? Eu acredito que a proposta defendida pela Presidente do Supremo Tribunal Federal - STF, a Ministra Cármen Lúcia, sobre a realização de um referendo ou plebiscito para definir pontos da reforma política é a mais sensata neste momento. Acredito que a participação popular seria a melhor maneira de definirmos o sistema mais adequado. Pelo resultado da minirreforma que fizemos aqui, ficou mais que comprovado que a verdadeira reforma política só irá acontecer quando o povo fizer parte desse processo. Nosso povo tem maturidade suficiente para escolher o modelo ideal, e eu tenho certeza, pelos movimentos de protesto que estão previstos, de que a população não quer o sistema de lista fechada. Portanto, fica aqui esta reflexão a este Parlamento. Sr. Presidente, solicito a V.Exa. que este meu pronunciamento seja publicado nos Anais desta Casa e divulgado no programa A Voz do Brasil e nos meios de comunicação da Cãmara dos Deputados. Obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["23/03/2017 09:54:00", "A SRA. JOSI NUNES - Sr. Presidente, senhoras e senhores, apresentei recentemente um projeto de lei que acrescenta ao Código Brasileiro de Aeronáutica artigo que permite a transferência de passagens aéreas. Conforme as normas da Agência Nacional de Aviação Civil - ANAC, o bilhete de passagem é pessoal e intransferível, o que significa que não há como uma pessoa repassar para outra o seu lugar no voo, mesmo que por motivo de força maior. Com essa norma, o consumidor acaba se vendo diante de duas opções, desistir da viagem ou remarcá-la, enfrentando, nos dois casos, a possibilidade de ter que pagar a mais para a companhia aérea. Sabemos que autoridades do setor alegam que essa restrição tem a finalidade de preservar a segurança de voo, posto que a livre transferência dos bilhetes poderia dificultar a identificação dos passageiros. Sabemos também que as companhias aéreas não demostram interesse na alteração da regra, uma vez que identificam na prática, chamada de arbitragem, grande risco de perda de receita. Na arbitragem, a pessoa adquire passagem a certo preço, comumente promocional, e depois a revende, em data próxima à da viagem, a preço bem superior ao da aquisição original, embora ainda inferior ao praticado no dia pelo transportador. Entretanto, embora esses argumentos soem razoáveis, é preciso considerar outros aspectos, principalmente o fato de a identificação de passageiros ser feita propriamente nos aeroportos, pouco importando se o consumidor adquiriu o bilhete no dia da viagem ou com muita antecedência. Tanto é que, nas normas atuais, o consumidor pode comprar o bilhete no balcão da companhia, para embarque imediato. Para que a transferência aconteça, é importante que a empresa aérea tenha conhecimento do fato e, claro, seja capaz de identificar quem irá transportar. Portanto, a proposta que estamos apresentando prevê que o consumidor tenha obrigação de comunicar à companhia aérea a transferência realizada, com antecedência mínima de 24 horas em relação ao horário de embarque do voo. Tal prazo é o bastante para se garantir a efetividade de qualquer procedimento de segurança aplicável à identificação e averiguação de passageiro. O que queremos com esse projeto é garantir esse direito ao consumidor, é permitir que ele tenha a liberdade de passar adiante o bilhete, uma vez que, por motivos variados, não pode ou não quer viajar. Por entender a importãncia de garantirmos esse direito ao consumidor, peço o apoio dos nobres colegas na tramitação desta matéria. Sr. Presidente, agradeço e peço que este pronunciamento seja transcrito nos Anais desta Casa e divulgado pelo programa A Voz do Brasil . Muito obrigada."], ["08/03/2017 15:00:00", "A SRA. JOSI NUNES - Sra. Presidente, Deputada Creuza Pereira, Sras. e Srs. Parlamentares, servidores desta Casa, representantes da imprensa, senhoras e senhores, eu desejo cumprimentar todas as mulheres pelo nosso dia. Celebra-se hoje o Dia Internacional da Mulher, uma data importante, que nos propõe reflexão e ação, mas também comemorações. Recentemente, esta Casa aprovou duas matérias que vão beneficiar as mulheres deste País, e outras já estão em pauta. Trataremos, portanto, durante todo o ano, de muitas matérias importantes que vão defender as mulheres. Conseguimos, 1 semana atrás, aprovar o Projeto de Lei n 2.565, de 2015, de minha autoria, que determina a criação de estratégias que tornem efetivo o acesso das mulheres aos exames e tratamentos de cãncer de colo de útero e de mama no Sistema de Saúde - SUS. Inicialmente, quando propus essa matéria, a ideia era que a realização do exame preventivo ginecológico passasse a ser um dos condicionantes previstos para a concessão do beneficio do Bolsa Família. T al propositura foi a mim encaminhada pela ginecologista Dra. Sônia Maria Ferri e outras profissonais aqui de Brasília. A nossa intenção era criar mais um incentivo para a realização do exame, que é considerado uma estratégia segura e efetiva para detecção de lesões precursoras do cãncer de colo de útero e de mama. No entanto, após inúmeros debates sobre o tema, foi concluído que esse condicionante poderia fazer com que muitas famílias perdessem o beneficio do Bolsa Família, tendo em vista uma série de fatores geográficos e culturais que impedem a mulher de fazer o exame. A matéria foi relatada pela Deputada Carmen Zanotto, que apresentou um substitutivo que muda a Lei n 11.664, de 2008, que prevê a garantia de exames e tratamentos relacionados aos cãnceres de mama e de útero. O texto aprovado inclui nesta lei um artigo que exige a busca ativa intersetorial com o seguinte conteúdo: as unidades de saúde devem agora buscar as mulheres para fazer esses exames onde elas estiverem, por meio de estratégias de ação, independentemente de serem beneficiárias do Bolsa Família ou não. Temos que também comemorar outro projeto que foi aprovado por esta Casa recentemente, de autoria do Deputado João Arruda, relatado pela Deputada Laura Carneiro, que tipifica o crime de exposição pública da intimidade sexual. Tive a honra de ter um projeto de lei de minha autoria apensado à matéria, o que faz com que eu seja coautora dessa proposição. No ano passado apresentei um projeto de lei que inclui no Código Penal o crime de exposição de intimidade, a divulgação ou o compartilhamento, por qualquer meio, sem consentimento ou autorização de quem de direito, de material que contenha cena de nudez ou ato sexual, por entender que essa também é uma forma de violência contra a mulher. O pior de tudo é saber que, muitas vezes, muitas destas mulheres que têm suas intimidades expostas não conseguem superar esse tipo de crime e acabam tirando as suas próprias vidas em virtude deste tipo de exposição. Diante de todos esses dados, destas estatísticas, não há dúvida de que a violação da intimidade, nesses casos, deve receber sanção criminal, razão pela qual fico muito feliz também de ter colaborado, de ter participado da aprovação desta matéria, juntamente com todos os Parlamentares. A bancada feminina desta Casa é muito atuante. Eu quero parabenizar toda a bancada feminina desta Casa e todos os Parlamentares que colaboram na defesa e no empoderamento das mulheres. Parabéns às mulheres da minha cidade, Gurupi, do Tocantins; a todas as mulheres do Tocantins; e a todas as brasileiras! Muito obrigada."], ["21/02/2017 19:20:00", "A SRA. JOSI NUNES - Obrigada, Sr. Presidente. Na verdade, eu quero falar sobre substitutivo ao projeto de autoria do Deputado João Arruda e relatado com muita precisão e competência pela Deputada Laura. Eu insisti em falar porque também sou autora de uma proposta que, felizmente, foi apensada, aceita e aprovada, através do substitutivo da Deputada Laura Carneiro. A nossa matéria tipifica o crime de exposição da intimidade, incluindo-o no Código Penal. Eu propus esse projeto no ano passado, exatamente depois de muitas e muitas histórias de meninas que tiveram a sua intimidade exposta e, por causa disso, deixaram de estudar e de trabalhar e foram humilhadas. Algumas inclusive tiveram que mudar de cidade. Muitas acabaram se suicidando. Então, eu quero parabenizar todos os que contribuíram com esse processo, que é um avanço que está protegendo muitas mulheres. Muito obrigada, Sr. Presidente."], ["21/02/2017 16:22:00", "A SRA. JOSI NUNES - Sr. Presidente, quero só agradecer todo o trabalho, todo o empenho do Governo, dos Parlamentares, das Deputadas, da Presidência desta Casa. Todos colaboraram para que esta matéria pudesse entrar na Ordem do Dia e ser aprovada. A matéria é importante. Nós sabemos que o que mais mata mulheres hoje no mundo é o cãncer de colo de útero e o cãncer de mama. preciso que os Governos e que todos nós possamos criar estímulos para que a mulher possa fazer esse exame. Nós temos uma série de dificuldades que ainda criam entraves para essas mulheres: a questão geográfica, a questão do preconceito. Então, é preciso que o sistema de saúde possa fazer uma busca ativa. Hoje, o sistema espera que a mulher venha até os postos de saúde para fazer esse exame, que é muito simples. Mas, não, nós não podemos ficar esperando essas mulheres. O sistema tem que criar uma busca ativa, com vários setores, várias secretarias, para desta forma nós termos uma estatística que seja mais positiva para todas as mulheres do Brasil. Muito obrigada a todos. Muito obrigada à Deputada Carmen, à Deputada Alice e a todos que contribuíram com esse processo. O SR. PRESIDENTE - Parabéns, Deputada."], ["21/02/2017 11:32:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Parlamentares, na última sexta-feira, eu estive com o Superintendente do DNIT no Estado do Tocantins, Eduardo Suassuna, juntamente com o representante do Grupo Pensar de Gurupi. O Grupo Pensar é um grupo apartidário de pessoas de Gurupi, de diferentes áreas e categorias, que se reúne mensalmente para discutir temas importantes do Município de Gurupi e da região sul do Tocantins, entre elas a BR-153. Fomos ao DNIT para tratar da duplicação da BR-153 e também de problemas de acessibilidade dos pedestres, ciclistas e pessoas com deficiência de locomoção, como os cadeirantes, no trecho urbano da BR-153 em Gurupi. Fomos também tratar sobre o trecho próximo ao Município de Miranorte, no Estado do Tocantins. Ali, falando sobre a duplicação da BR-153, sobre as péssimas condições em que ela está no trecho de Aliança a Anápolis, infelizmente nós não tivemos boas notícias. Nós já andamos no Estado de Tocantins, e a informação que nós temos é a de que, enquanto a concessão da Galvão - empresa responsável pela conservação, manutenção e projeto de duplicação da BR-153 - não for resolvida, o DNIT não poderá assumir nada - nem a conservação, nem a manutenção - neste trecho. Mesmo o DNIT tendo projetos, nada pode ser feito - e, infelizmente, ele também não tem os recursos. Nós estamos lutando e pedimos ao Governo Michel Temer que resolva esse problema da duplicação da BR-153 nesse trecho de Aliança a Anápolis. Não podemos mais ficar esperando soluções para este problema. O tráfego e a segurança das pessoas estão precários. Nós estivemos com o Secretário Moreira Franco, e ele nos informou que há um grupo suíço interessado em comprar essa concessão. Mas é preciso agilidade, é preciso que o Governo do Estado dê uma solução o mais rápido possível para o problema e realize a venda para esse grupo suíço, ou que homologue a caducidade da concessão com a Galvão Engenharia, para fazer um novo processo licitatório. Além disso, trabalhamos sobre os trevos da BR-153 no Município de Gurupi e no acesso a dois setores do Município de Miranorte, que são o Setor Jardim e o Setor Jaó. Todas essas questões foram discutidas, e nós estamos lutando para resolvê-las, buscando alternativas. Quero deixar tranquilas as comunidades de Gurupi e de Miranorte a respeito de todo o trecho, porque estaremos trabalhando para solucionar esse problema o mais breve possível. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na última sexta-feira estive com o Superintendente do DNIT no Tocantins, Eduardo Suassuna, juntamente com os representantes do Grupo Pensar, um grupo apartidário criado para debater as demandas de Gurupi e da região sul, para tratarmos várias demandas, entre elas as relacionadas à BR-153. Nós fomos em busca de alternativas para os trevos da rua 7 e da rua 20, no setor Parque Industrial, e também para problemas relacionados a acessibilidade de pedestres, ciclistas e pessoas com dificuldade de locomoção, como os cadeirantes, no trecho urbano da BR-153 em Gurupi. Infelizmente, embora esses trechos estejam em péssimas condições, nós não tivemos uma resposta positiva. Acredito que dentro de 1 mês teremos novidades com relação a essa concessão. O Secretário Moreira Franco ficou de nos informar o andamento do processo e nos dar uma resposta a respeito da venda dessa concessão. Caso a venda da concessão não aconteça, a alternativa será a caducidade do contrato com a Galvão. Neste caso, a rodovia voltará a ser administrada pelo DNIT, o que poderia viabilizar uma parceria com a Prefeitura para resolver os problemas dos trevos. Então, vamos aguardar e continuar lutando para que essa situação se resolva o quanto antes. Outra demanda de que tratamos no DNIT, com o Superintendente, foi uma solução para melhorar a acessibilidade dos moradores dos setores Jaó e Jardim, na cidade de Miranorte. Esse foi um pedido daquela comunidade, que enfrenta dificuldades de acessar a via por não ter um retorno próximo. Nós pedimos ao DNIT uma solução para facilitar a vida destes moradores. Fomos informados de que nada pode ser feito, enquanto não for resolvida a questão relativa à concessão da Galvão, uma vez que este trecho é de responsabilidade da empresa. Mesmo com projetos para melhorar o acesso nestes trevos, o DNIT não pode fazer nada, até mesmo por falta de recursos. Recentemente, eu estive conversando com o Secretário Moreira Franco e também com o Coordenador de Projetos da Secretaria de Programa de Parceiros de Investimentos - PPI da Presidência da República, Tarcísio Freitas, que nos explicou que a venda da concessão da BR-153 para um grupo de investidores europeus ainda está sendo estudada pela Agência Nacional de Transportes Terrestres, a ANTT. A Agência precisa ter garantias de que esse é um negócio concreto e seguro para que as obras sejam realizadas, e os prazos, cumpridos. Nós estamos torcendo para que essa situação se resolva. Estamos acompanhando todo esse processo desde o início e continuaremos, pois essa é uma das maiores reinvindicações da nossa comunidade. Nosso desejo é que todos possam trafegar com segurança nessa via. Obrigada."], ["09/02/2017 15:33:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, servidores desta Casa, Sras. e Srs. da imprensa, em maio do ano passado, foi assinado pelo Poder Executivo o decreto para a criação da Universidade Federal do Norte do Tocantins - UFNT. A proposta foi encaminhada ao Congresso e aprovada pela Comissão de Trabalho, de Administração e Serviço Público da Cãmara Federal, em dezembro de 2016. Relatado na Comissão do Trabalho, de Administração e Serviço Público pelo Deputado Carlos Eduardo Cadoca, do PDT, o Projeto de Lei n 5.274, de 2016, propõe o desmembramento do campus da Universidade Federal do Tocantins - UFT e estabelece que as cidades de Araguaína e Tocantinópolis receberão os novos campi, onde, além da oferta de ensino superior, haverá atividades para inserção regional. Desse modo, os cursos, as matrículas regulares de alunos e os cargos, ocupados ou não, serão transferidos automaticamente da UFT para a UFNT. A proposta estabelece ainda que a UFNT tenha um quadro pessoal composto por 175 cargos do Plano de Carreira dos Cargos Técnico-administrativos em Educação. Esses cargos serão nomeados pro tempore em ato do Ministério da Educação, até que a UFNT seja organizada na forma de seu estatuto. Ainda conforme a matéria, o Poder Executivo Federal será autorizado a transferir para a UFNT bens móveis e imóveis integrantes do patrimônio da União, necessários ao seu funcionamento. Este importante projeto, depois de aprovado na CTASP, está agora na Comissão de Educação. Como professora e representante da categoria nesta Casa, coloquei meu nome à disposição para ser a relatora desta matéria na Comissão de Educação. E acho válido reforçar que venho acompanhando este projeto de lei desde o decreto para a criação da UFNT. Temos plena consciência de que a criação dessa instituição será fundamental para a expansão do ensino superior na microrregião do Bico do Papagaio e seu entorno. Além disso, essa medida beneficiará aproximadamente 1,7 milhão habitantes, abrangendo 66 Municípios pertencentes aos Estados de Tocantins, Maranhão e Pará. No entanto, tão importante quanto esta expansão é o diálogo sobre o tema para que este desmembramento ocorra de forma tranquila, da melhor maneira possível. Nossa intenção, caso eu seja a Relatora desta matéria, é ouvir todos os envolvidos nesse processo, fazendo audiência pública na região e abrindo espaço para o debate com alunos, professores e toda a comunidade, para que essa integração aconteça da melhor forma possível. Nós sabemos a grandiosidade deste projeto e imensurável importãncia dele para o nosso Estado, o Tocantins. Portanto, é nosso dever acompanhar todo o processo, ainda mais por se tratar de um projeto de caráter conclusivo, que tramita apenas nas Comissões temáticas. Sendo assim, quero aqui afirmar ao povo do nosso Estado que estaremos acompanhando essa matéria na Comissão de Educação, posteriormente na Comissão de Finanças e Tributação e depois na Comissão de Constituição e Justiça e de Cidadania. Acompanharemos esse projeto, que muito importante para aquela região. Sr. Presidente, solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais desta Casa, a divulgação dele pelos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil . Esse é o primeiro relato que eu queria fazer, Sr. Presidente. Quero fazer outro registro. Ontem nós tivemos, no Estado do Tocantins, um grande e importante jogo da Copa do Brasil. O time do Gurupi Esporte Clube, que é da minha cidade, competiu com o Londrina Esporte Clube e ganhou de 2 X 1. Eu quero parabenizar o Gurupi Esporte Clube por essa grande vitória, mas quero parabenizar ainda mais toda a torcida, a comunidade de Gurupi e de tantos lugares do Estado do Tocantins que foram ali para abrilhantar aquela festa e para torcer pelo nosso time. Parabéns a todos! Foi uma grande e importante vitória para o esporte do nosso Estado. Parabéns, Gurupi Esporte Clube! Parabéns, Gurupi! Parabéns, Estado do Tocantis! Parabéns à torcida do nosso Estado! Obrigada. O SR. PRESIDENTE - De nada, Deputada. sempre uma alegria escutar o seu pronunciamento nesta tribuna. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA -5 Sr. Presidente, Sras. e Srs. Deputados, e u não poderia deixar de usar este espaço para parabenizar o Gurupi Esporte Clube pela inédita classificação, após a vencer, na noite de ontem, o Londrina por 2 x 1 na Copa do Brasil. Foi uma boa partida, e o apoio da torcida foi fundamental para este momento histórico para os amantes do futebol e para nós, torcedores do Gurupi Esporte Clube. A torcida está de parabéns por ter colocado o time para cima, por ter comparecido ao Rezendão para dar esse apoio ao nosso time. Eu não puder estar presente, mas me disseram que parecia final de Copa do Mundo. Fica aqui o nosso registro e o nosso abraço a toda a equipe do Gurupi Esporte Clube e também à torcida mais bonita do Tocantins. Parabéns, Gurupi! Obrigada."], ["19/06/2018 15:20:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz a esta tribuna é algo que merece uma atenção bastante especial deste Parlamento. O G1 publicou recentemente uma reportagem que trouxe dados preocupantes no que tange ao saneamento básico no Brasil. Conforme a reportagem, o ranking divulgado pela Associação Brasileira de Engenharia Sanitária e Ambiental - ABES revela que apenas quatro cidades brasileiras alcançaram a universalização do acesso aos serviços de abastecimento de água, coleta e tratamento de esgoto e coleta de resíduos sólidos. A edição 2018 do Ranking ABES da Universalização do Saneamento aponta ainda que, de 1.894 cidades avaliadas, 1.613, ou seja, 85% do total, ainda estão longe de oferecer saneamento básico para toda a população. Ainda conforme o ranking, apenas 80 Municípios, dentre as mais de 5 mil cidades brasileiras, conseguiram atingir a pontuação na categoria mais alta. O Brasil precisa entender que investir em saneamento não é opção, e sim uma necessidade. Por esses dados, percebemos a tamanha urgência de ações que mudem esta realidade. preciso ter consciência de que, ao investir em saneamento, básico o País está investindo em desenvolvimento econômico e social, uma vez que água tratada, esgoto sanitário, coleta de lixo melhoram a qualidade de vida da população. Investir em saneamento é investir em saúde. As más condições de saneamento levam à alta recorrência de doenças, que acabam gerando mais gastos em saúde pública. Ao investir em saneamento, nós estamos reduzindo a mortalidade infantil, uma vez que aproximadamente 1,7 milhão de crianças com até 5 anos morrem anualmente por más condições sanitárias. Infelizmente, essa é a causa de uma a cada quatro mortes nessa faixa etária. Investir em saneamento é investir em educação, pois uma criança que convive em condições adequadas de saneamento terá mais condições de se desenvolver melhor na escola. São muitos os benefícios proporcionados pelo investimento em saneamento básico: preservação dos recursos hídricos, expansão do turismo, valorização dos imóveis, melhoria na renda do trabalhador e tantos outros. No entanto, por esse ranking divulgado pela ABES, fica evidente que os investimentos nessa área são insuficientes. Infelizmente, o nível de investimento em saneamento básico no Brasil está muito aquém. O País precisa urgentemente de um novo olhar para essa questão. Este é o registro que estamos fazendo. Solicitamos o apoio a todos os Parlamentares para dar uma atenção mais especial a este importante tema. Sr. Presidente, solicito que faça constar meu registro nos Anais da Casa, divulgar pelos meios de comunicação deste Poder e reproduzir pelo programa A Voz do Brasil ."], ["06/06/2018 14:12:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. Deputadas, Srs. Deputados, senhoras e senhores, imprensa, eu venho a esta tribuna para abordar um tema de extrema relevãncia para todos os brasileiros, que, estando longe de ser solucionado, merece ainda muitas reflexões e ações, seja por parte do Congresso Nacional, seja por parte do Executivo. Venho falar da crise dos combustíveis e da sua causa principal: a exorbitante carga tributária. Há poucos dias, presenciamos no País a maior paralização já organizada desde que a nossa Constituição efetivou o direito de greve. Falo, aqui, da greve dos caminhoneiros. De início, destaco que os caminhoneiros estavam no legítimo exercício do direto de greve; greve essa causada por vários fatores, como, por exemplo, o sucateamento da malha rodoviária, o baixo valor do frete e as inóspitas condições de trabalho. Mas, essencialmente, essa greve foi motivada pelo altíssimo preço do óleo diesel . Em resumo, após ações emergenciais do Governo Federal que envolveram várias medidas, como a retirada da CIDE e a redução do PIS/COFINS, que, no final das contas, segundo o Governo, redundaram em uma diminuição de 46 centavos no preço do litro do diesel nas distribuidoras, enfatizo que essa diminuição não se efetivou por completo até o momento, sendo sentida apenas nas distribuidoras, não sendo verificada na bomba dos postos. De início, devemos considerar a política de preços praticada pela PETROBRAS. Antes da crise dos combustíveis, a PETROBRAS lucrava até 150%. Após a crise, esse ganho foi para a casa dos 126%. Se esse lucro ficasse nos aceitáveis 50%, lucro praticado nos Estados Unidos e na Europa, o preço para as refinarias seria de 1 real e 40 centavos. Obviamente, não somos contra a lucratividade da empresa, mas questionamos o seu lucro excessivo. Como explicar sermos autossuficientes em petróleo, termos refinarias e não produzirmos diesel ? A resposta está na carga elevadíssima das refinarias. Pasmem! Mesmo com a saída de Pedro Parente da Presidência da empresa, há poucos dias, a gasolina já sofreu novo aumento. Outro ponto que considero como principal causador desse indesejável quadro são os exorbitantes tributos que diuturnamente maltratam o cidadão brasileiro. E isso, sabemos nós, não está apenas relacionado aos combustíveis, mas aos diversos segmentos de consumo. A título de exemplo, ontem, em São Paulo, um posto vendeu o litro de gasolina a 1 real e 96 centavos, alegando que retirou 55% do preço, valor relativo à carga tributária. Somos um País que oprime o contribuinte com uma elevadíssima carga tributária. Ao mesmo tempo, o Estado não oferece ao cidadão serviços públicos de qualidade. Em todas as últimas legislaturas - e nesta não foi diferente -, a pauta da reforma tributária foi divulgada, propalada, mas efetivamente não foi à votação. O fato é que a sociedade brasileira clama por mudanças na política tributária. Temos no País uma carga tributária de aproximadamente 35% do PIB. Isso significa que os cofres públicos recebem um valor que equivale a mais de um terço do que o País produz, na forma de impostos, e esses recursos deveriam voltar para a sociedade em forma de serviços públicos, o que, infelizmente, não tem acontecido na forma integral como deveria ser. Muitas vezes, o cidadão, além de pagar impostos, paga do bolso por serviços de educação, saúde, segurança e outros. Chego a considerar que essa massiva carga tributária, realidade indesejável da nossa sociedade, juntamente com a corrupção, consistem em um dos maiores entraves ao crescimento do País, merecendo, portanto, duras ações dos Poderes constituídos, essencialmente do Executivo e do Legislativo. Temos, então, que chamar a atenção para um ponto que deve ser urgentemente trabalhado: uma ampla e significativa reforma tributária. Sr. Presidente, eu solicito que determine a transcrição deste pronunciamento nos Anais da Casa e a divulgação por todos os órgãos de comunicação desta Casa e no programa A Voz do Brasil. Obrigada. O SR. PRESIDENTE - Está deferido seu pedido. Daremos publicidade ao seu pronunciamento."], ["23/05/2018 14:28:00", "A SRA. JOSI NUNES - Sr. Presidente, uso esta tribuna para falar sobre três temas importantes. Eu quero começar falando sobre o Projeto de Lei Complementar n 137, de 2015, que regulamenta a criação, a incorporação, a fusão e o desmembramento de Municípios. Essa é uma matéria que está na pauta desta semana. Eu não poderia deixar de registrar aqui o meu apoio, uma vez que a aprovação desse projeto possibilitará a emancipação do Distrito de Luzimangues, que atualmente pertence ao Município de Porto Nacional. Essa emancipação é um sonho dos moradores daquele distrito. Vale ressaltar que o distrito atende todos os critérios da legislação, como arrecadação própria e número de habitantes. Sei que há muitas pessoas questionando o projeto de lei complementar, alegando que ele irá gerar mais despesas ou argumentando que já temos mais de 5 mil Municípios no Brasil, mas é preciso lembrar que esse projeto de lei complementar determina alguns critérios. Os Municípios não serão emancipados aleatoriamente. Ou seja, a criação de um Município dependerá da comprovação do número de habitantes, que deverá ser igual ou superior aos quantitativos mínimos nacionais - 6 mil habitantes nas Regiões Norte e Centro-Oeste; 12 mil habitantes na Região Nordeste; 20 mil habitantes nas Regiões Sul e Sudeste. Outra condição para a criação é a existência de número de imóveis superior à média observada nos Municípios que constituem os 10% de menor população do Estado e também que a área urbana não esteja situada em reserva indígena, de preservação ambiental ou pertencente à União. Tendo em vista que Luzimangues atende todos esses critérios e, sobretudo, o desejo da comunidade por essa emancipação, eu não poderia deixar de falar aqui que sou favorável a esse projeto. Votarei favoravelmente a ele quando entrar na pauta. Outro tema de que quero tratar aqui, Sr. Presidente, diz respeito a um avanço muito importante para a participação das mulheres no processo político. O Tribunal Superior Eleitoral decidiu ontem que os partidos deverão repassar 30% dos recursos do Fundo Especial de Financiamento de Campanha para as candidaturas de mulheres. Conforme a decisão, nos partidos com mais de 30% de candidatas, o repasse deverá ser proporcional. Vale ressaltar que os 30% valem também para o tempo de tevê e para a propaganda eleitoral no rádio e na televisão. Todos nós temos plena consciência de que as diferenças na ocupação de espaços por homens e mulheres não se restringem apenas ao ãmbito social e econômico, uma vez que no meio político a desigualdade de gênero é muito forte. Não é preciso muito esforço para observarmos isso. Basta olharmos para o Plenário desta Casa. Quantas mulheres temos aqui? Quantas cadeiras nós ocupamos dentre os 513 Parlamentares existentes? Apenas as cotas de candidaturas não resolveram o problema da inserção da mulher na política e muito menos equipararam a participação das mulheres com a dos homens nos Legislativos brasileiros. As cotas foram fundamentais, foram um avanço importante, mas é preciso equiparar a participação das mulheres com a dos homens para que elas possam concretamente ocupar os espaços de poder. Infelizmente, a maioria das candidaturas femininas é apenas para preencher a cota de 30% na chapa de candidaturas. Muitas vezes, as mulheres sofrem discriminação em alguns detalhes apenas por serem mulheres. Essa desigualdade foi lembrada durante a sessão da noite desta terça-feira pela Procuradora-Geral da República, Raquel Dodge, que afirmou ser inegável que a igualdade no cenário político ainda não atingiu padrões minimamente visíveis. Acredito que essa decisão vai motivar a participação de mais mulheres na política. Por isso não poderíamos deixar de comemorar essa importante conquista. O último tema de que quero tratar aqui é algo que todos nós estamos vivenciando: esse aumento abusivo nos preços dos combustíveis que está paralisando o Brasil. Quero chamar a atenção do Governo para isso, solicitar ao Governo que faça uma avaliação, um estudo e tome medidas rápidas para que nós possamos resolver esse problema. A comunidade e os caminhoneiros não suportam mais esses preços abusivos. Por onde nós andamos essa é a grande reclamação. Agora estamos com 22 Estados do Brasil com as estradas e as rodovias principais paralisadas, trazendo transtornos em todas as áreas. importante um olhar diferenciado, ações e busca de resultados concretos, o mais rápido possível, para que possamos voltar à tranquilidade nessa área. Sr. Presidente, agradeço o tempo e solicito que essas três questões que citei sejam publicadas nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["09/05/2018 13:48:00", "A SRA. JOSI NUNES - Sr. Presidente, o assunto que me traz a esta tribuna é a educação. No final do mês passado, o programa Bom dia Brasil trouxe uma reportagem muito preocupante. E hoje nós estamos tendo na Comissão de Educação um debate. O Ministro da Educação, Rossieli Soares, está apresentando um relatório da atual situação da educação no Brasil e as novas estratégias para atacar essa questão. O levantamento realizado pelo movimento Todos Pela Educação aponta que, em 2029, 7 em cada 10 alunos, ou seja, 70% dos alunos podem terminar o ensino médio sem conhecimento básico em Português, e apenas 2% dos alunos devem terminar o ensino médio dominando o que é esperado em Matemática. O levantamento revela ainda que, conforme as projeções baseadas em dados da Pesquisa Nacional por Amostra de Domicílios, 24% dos estudantes podem não completar a educação básica até os 19 anos. No último dia 28 de abril, foi celebrado o Dia da Educação. No entanto, as estatísticas revelam que temos muito ainda a avançar. No cenário atual, os dados apontam que 2,5 milhões de crianças e jovens ainda estão fora da escola; 54% dos alunos do 3 ano do ensino fundamental não estão alfabetizados em leitura. Apenas 7,3% dos que chegam ao 3 ano do ensino médio têm conhecimento esperado em Matemática e 27,5%, em língua portuguesa, sendo que 41% dos jovens não conseguem concluir essa etapa até os 19 anos. Lamentavelmente, essa é a nossa realidade e pode ficar ainda pior, caso a educação não se torne, efetiva e concretamente, uma prioridade em nossa sociedade. No ano passado, usei a tribuna para falar sobre a importãncia dos investimentos na educação básica. Volto a dizer que, infelizmente, temos uma educação básica muito precária. Os problemas vão da falta de uma boa infraestrutura à formação e valorização do educador. Na grande maioria das vezes, remetemos apenas a importãncia ao ensino superior e nos esquecemos da educação fundamental. Não que não tenhamos que desistir de investimentos na educação superior, sabemos que este investimento é importante e que precisa continuar. O Brasil investiu muito na educação superior nos últimos anos, e isso trouxe avanços para o País. Isso é incontestável. Porém, o País precisa de outro olhar, de um novo olhar para o ensino fundamental e médio. Felizmente, no ano passado, nós conseguimos aqui ao aprovar uma matéria que regula o novo ensino médio no Brasil. Se não mudarmos o nosso olhar, corremos o risco de ter uma década perdida. Os dados apresentados para 2029 não são uma realidade ainda, mas uma possibilidade que pode se concretizar, caso os resultados obtidos pela Avaliação Nacional da Alfabetização - ANA e pelo Sistema de Avaliação da Educação Básica - SAEB continuem se repetindo. Acredito que ainda podemos tentar mudar o futuro da educação básica no Brasil. Que este Parlamento e que o Governo possam refletir sobre esses dados! Sr. Presidente, este é o nosso pronunciamento, para o qual solicito registro nos Anais desta Casa e divulgação no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Josi Nunes."], ["19/04/2018 14:24:00", "A SRA. JOSI NUNES - Sr. Presidente, segundo dados recentemente divulgados pelo Instituto Brasileiro de Geografia e Estatística - IBGE, o setor agropecuário cresceu 13% no ano passado e foi responsável por 70% do crescimento de 1% no Produto Interno Bruto - PIB. A soma total da produção das riquezas nacionais em 2017 ficou em mais de 6 trilhões. Este é o melhor resultado anual da série histórica iniciada em 1996. Estes dados só reforçam o grande potencial agropecuário deste País, como todos sabemos. Apesar deste grande potencial, o setor agropecuário precisa de um olhar mais acurado do poder público. Há muitos aspectos que precisam melhorar. Há muito que se investir para aproveitar todo o potencial que o Brasil tem no setor. Já que estamos falando do setor agropecuário, o que me traz a esta tribuna hoje é um assunto que, de certa forma, vai colaborar para este setor. Estou aqui para dar uma boa notícia aos membros do Sindicato dos Servidores Públicos do Setor Agropecuário do Estado de Tocantins - SINDAGRO e da Associação dos Funcionários da Agência de Defesa Agropecuária no Estado de Tocantins - AFA/TO Ontem foi aprovado, na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, o Projeto de Lei n 8.104, de 2017, de minha autoria, que dispõe sobre a carreira de Fiscal Federal Agropecuário e sobre a identificação dos veículos de fiscalização agropecuária por dispositivos de alarme sonoro e iluminação vermelha intermitente. O projeto analisado propõe a alteração da Lei n 10.883, de 2004, para que fique explicitada a atribuição dos auditores fiscais federais agropecuários de fiscalização do trãnsito, nas rodovias, de insumos e animais vivos, de vegetais, seus produtos e subprodutos. O projeto, ainda, altera o Código de Trãnsito Brasileiro, para que os veículos de fiscalização agropecuária sejam identificados com o giroflex, ou seja, por dispositivos não removíveis de alarme sonoro e iluminação intermitente na cor vermelha, assim como os demais veículos destinados a socorro a incêndios e a salvamentos. O Relator da matéria, o Deputado Domingos Sávio, do PSDB de Minas Gerais, emitiu parecer favorável a estas duas alterações aprovadas por unanimidade pelos membros da Comissão de Agricultura. Nós sabemos dos riscos que os auditores fiscais federais agropecuários correm ao abordarem veículos em circulação nas estradas brasileiras. Temos consciência de que esta é uma ação bastante arriscada, porque muitas vezes os motoristas abordados, ao depararem com veículos sem a devida identificação, suspeitam de assaltos e aumentam a velocidade dos caminhões. Aliás, temos relatos de disparos de tiros contra a fiscalização. Quero ressaltar que esta é uma proposta de caráter conclusivo, ou seja, não vem a plenário para votação. Após passar pela Comissão de Agricultura, o projeto vai para as Comissões de Aviação e Transporte e Constituição e Justiça. Se aprovado nestas duas Comissões, vai direto para o Senado Federal. Eu estou muito feliz com o avanço desta matéria, mas não posso deixar de dizer que este projeto de lei é fruto da sugestão que recebi de membros do SINDAGRO e da AFA Tocantins, por meio do amigo e grande líder Creomildo Carvalhedo Leite. Aproveito a oportunidade para deixar meu abraço ao Presidente do SINDAGRO, Averaldo Vitorino de Azevedo, e ao Presidente da AFA Tocantins, Wiston Gomes Dias. com muita honra que trago esta notícia a toda a categoria, que atende não apenas aos profissionais de Tocantins, mas de todo o Brasil. Adianto que vou continuar acompanhando este projeto nas demais Comissões, até que a lei seja sancionada, para, assim, garantir a segurança dos nossos auditores agropecuários e explicitar na lei a função de fiscalização que eles já exercem. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Parabéns pelo pronunciamento, Deputada Josi Nunes!"], ["12/04/2018 09:08:00", "A SRA. JOSI NUNES - Sr. Presidente, finalizou-se no último dia 7 o prazo para a troca de partidos, a famosa janela partidária. Encerrado esse período, estamos dando início a um novo ciclo de trabalho. Como é de conhecimento de todos, assumi com muita a honra a Presidência do Partido Republicano da Ordem Social, o PROS, no Estado do Tocantins. O meu objetivo agora é trabalhar para o fortalecimento e o crescimento deste partido em nosso Estado. Eu estou convicta de que o PROS pode contribuir muito para o processo de desenvolvimento tanto do nosso Estado como do Brasil. Vou continuar visitando os Municípios, como sempre fiz, ouvindo os filiados, conhecendo as comissões provisórias, para poder dar início a esse processo de fortalecimento. Eu quero tranquilizar os nobres companheiros da sigla e reforçar que o meu objetivo é fazer com que o partido cresça no Estado. Nós já tivemos filiações importantes nos últimos dias, como a do ex-Presidente da Agência Tocantinense de Saneamento, Edinho Fernandes. Tivemos, também, a filiação do Vice-Prefeito de Porto Nacional, Ronivon Maciel, e do grande líder portuense Eduardo Guimarães Maia. São líderes que estão chegando para somar, para desenvolver um trabalho em conjunto com o Vereador Júnior Geo, que é um grande representante do povo na Cãmara Municipal de Palmas, também com o companheiro Zé Ronaldo, Presidente do SINDIFISCAL, com o Vereador Divino Bethania, de Araguaína, e com tantos outros filiados que fazem parte da família do PROS. Nós pretendemos unir todos os pretensos candidatos. Eu tenho certeza de que todos juntos iremos fortalecer ainda mais o PROS no Tocantins. Quero dar as boas-vindas aos novos integrantes e tranquilizar os companheiros filiados. Esse fortalecimento da sigla acontecerá com a união de todos, e eu tenho certeza de que posso contar com a união de todos. PROS é prosperidade, e prosperidade é o que nós desejamos ao Tocantins e a todo o Brasil. Sr. Presidente, peço a V.Exa. que faça constar este pronunciamento nos meios de comunicação da Casa, inclusive no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - V.Exa. será atendida."], ["10/04/2018 15:48:00", "A SRA. JOSI NUNES - Sr. Presidente, eu ocupo novamente esta tribuna para tratar de algo muito triste, lamentável, que está acontecendo no Tocantins e que envolve a decisão da Justiça Eleitoral acerca da cassação dos mandatos do Governador do Estado, Marcelo Miranda, e da Vice-Governadora, Cláudia Lelis. Inicialmente, eu destaco mais uma vez que considero intempestiva a decisão do Tribunal Superior Eleitoral que afastou os dois maiores mandatários do Estado por fatos ocorridos na campanha eleitoral de 2014, isso a apenas 5 meses da próxima eleição. Cumprida a decisão do TSE, o Presidente da Assembleia Legislativa assumiu o Governo, fato que provocou uma ampla reformulação nos quadros da direção superior do Estado. Após isso, na semana passada, o Ministro Gilmar Mendes, do Supremo Tribunal Federal, em decisão liminar, determinou o regresso do Governador e da Vice-Governadora pelo menos até que houvesse o julgamento do recurso denominado embargos de declaração pelo TSE. A partir daí, na sexta-feira da semana passada, o Presidente do TSE determinou que fosse publicada uma edição extra do Diário de Justiça, a fim de que houvesse manifestação do Ministério Público, bem como da parte ré. Ora, com base em experiências anteriores, este mesmo recurso, os embargos de declaração, levaria até 90 dias para ser julgado. De outra sorte, este a que me refiro poderá já ser julgado na próxima semana. Sem querer questionar o rito processual a ser tratado no ãmbito do Poder Judiciário, que decorre de sua autonomia, é de se estranhar, e muito, a celeridade ímpar que foi dada a este caso do Governador do Tocantins. Merece mesmo uma reflexão este açodamento por parte do TSE: a publicação em edição extra no Diário de Justiça, bem como o parecer do Ministério Público apresentado em menos de 2 dias. Por que o Poder Judiciário é tão lento na maioria de seus julgados e ao mesmo tempo tão célere quanto a determinados processos? Deixo aqui esta reflexão. Sr. Presidente, neste tempo que me resta eu quero falar sobre outro tema importante, o lobby, matéria que deve ser votada nesta Casa de Leis hoje. Em outubro próximo, a nossa Lei Maior completará 30 anos. Porém, a legislação ordinária pátria ainda se ressente da falta de uma norma que venha regulamentar a atividade do Iobby, bem como a atuação dos chamados grupos de pressão, que atuam perante o poder público, principalmente com relação ao Executivo e ao Legislativo. A priori, no Brasil, a atividade do lobby assumiu conotação muito pejorativa. entendida como associação ilícita, favorecimento, tráfico de influência e até corrupção. Todavia, países com história democrática inclusive mais densa do que a do Brasil já regulamentaram a questão do lobby, por exemplo, Estados Unidos, Inglaterra e França, o que trouxe para esses países grandes avanços, essencialmente no que concerne à transparência, tanto para o trabalho dos grupos de pressão como, principalmente, para a administração pública. Devemos lembrar que fazemos parte de um país plural, onde há uma enorme gama de interesses dos vários segmentos, associada a uma máquina pública vasta e distribuída pelas três esferas: Federal, Municipal e Estadual. Assim, eu pergunto aos meus pares: é mais interessante regulamentarmos a legítima atividade do lobby, que, de uma forma ou de outra, se faz presente nos órgãos públicos, ou perdurarmos no obscurantismo dessas ações, que por ora ocorrem sem qualquer controle do Estado, das autoridades?! Uma bem elaborada lei que trate da regulamentação do lobby, a meu sentir, vai ao encontro dos preceitos constitucionais da administração pública, tais como a legalidade, a impessoalidade, a publicidade e, sobretudo, o princípio da moralidade, algo tão importante para o novo rumo que pretendemos dar à coisa pública. Assim, entendo que a regulamentação do lobby tende a evitar o uso de práticas nocivas ao poder público, uma vez que define regras transparentes para o exercício dessa atividade. Hoje, nós poderemos votar esta matéria, que é o Projeto de Lei n 1.202, de 2007, de autoria do Deputado Carlos Zarattini. Quero manifestar o meu apoio a esse projeto, que retrata o que queremos para o País: avanço, transparência e moralidade da administração pública. Sr. Presidente, eu solicito que os meus pronunciamentos sejam registrados pelos meios de comunicação desta Casa. Obrigada. O SR. PRESIDENTE - Agradeço à Deputada Josi Nunes. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, e m outubro próximo, a nossa Lei Maior completará 30 anos. Porém, a legislação ordinária pátria ainda se ressente da falta de uma norma que venha regulamentar a atividade do lobby, bem como a atuação dos chamados grupos de pressão, que atuam perante o poder público, essencialmente o Poder Executivo e, sobretudo, o Legislativo. A priori, no Brasil, a atividade de lobby assumiu conotação pejorativa, estando regularmente associada a atividades ilícitas, tais como favorecimento, tráfico de influências e até corrupção. Todavia, em países com história democrática inclusive mais densa que a nossa, como os Estados Unidos, Inglaterra, França, dentre outros, essa atividade já está regulamentada, o que trouxe grandes avanços, essencialmente no que concerne à transparência, tanto para o trabalho dos grupos de pressão como, principalmente, para a administração pública, recorrentemente abordada por esses grupos. Devemos nos lembrar que fazemos parte de um país plural, onde há uma enorme gama de interesses dos vários segmentos, associada a uma máquina pública vasta e distribuída pelas três esferas: Federal, Estadual e Municipal. Assim, pergunto aos meus pares: o que é mais interessante, regulamentarmos a legítima atividade do lobby, que de uma forma ou de outra se faz presente nos órgãos públicos, ou perdurarmos no obscurantismo dessas ações, que por ora ocorrem sem qualquer controle do Estado ou das autoridades?! Uma bem elaborada lei que trate da regulamentação do lobby, a meu sentir, vai ao encontro dos preceitos constitucionais da administração pública, tais como a legalidade, impessoalidade, publicidade e, sobretudo, o princípio da moralidade, algo tão importante para o novo rumo que pretendemos dar à coisa pública. Assim, entendo que a regulamentação do lobby tende a evitar o uso de práticas nocivas para com o poder público, uma vez que define regras transparentes para o exercício dessa atividade. Pois bem, esta na pauta desta Casa esta semana o Projeto de Lei n 1.202, de 2007, de autoria do Deputado Carlos Zarattini, com pareceres favoráveis quanto ao mérito, da Comissão de Trabalho, de Administração e Serviço Público, e à admissibilidade, da Comissão de Constituição e Justiça e de Cidadania. Manifesto apoio a este projeto de lei, que retrata o que queremos para o País, ou seja, avanços, transparência e moralidade na administração pública. Muito obrigada, Sr. Presidente."], ["03/04/2018 12:04:00", "A SRA. JOSI NUNES - Sr. Presidente, o nosso País, além de República, é um Estado Democrático de Direito, tendo como um de seus princípios fundamentais o da separação e harmonia entre os Poderes. Eu tenho percorrido de forma assídua o nosso Estado do Tocantins e sempre sou indagada pelos eleitores, pela população acerca das minhas responsabilidades como membro do Legislativo. Assim sendo, eu peço uma reflexão a respeito de certas posturas dos demais Poderes, em especial do Judiciário. Há poucos dias, houve duas decisões judiciais impactantes. Uma foi proferida pelo Tribunal Superior Eleitoral - TSE, e a outra, pelo Supremo Tribunal Federal. O TSE cassou o diploma do Governador do Tocantins, Marcelo Miranda, e da Vice-Governadora, Claudia Lélis, sob a alegação de captação ilícita de recursos financeiros destinados a campanha eleitoral, comumente chamada de caixa dois. Na semana passada, o acórdão foi publicado, determinando o imediato afastamento de ambos, o que já aconteceu. Determinou ainda a realização de eleições diretas para os cargos, sendo que os novos eleitos governarão até 31 de dezembro deste ano. Não ocupo esta tribuna para questionar o mérito de nenhuma decisão judicial. Mais uma vez digo: respeitando a autonomia do Judiciário, venho indagar as motivações, frontalmente opostas, que impõem o afastamento de um mandatário, seja do Estado, seja do País. O mesmo Tribunal Superior Eleitoral que cassou o Governo Marcelo Miranda sob a acusação de caixa dois absolveu Dilma Rousseff em processo movido pelo PSDB, também com acusação de caixa dois. São processos singulares, distintos, porém sob o mesmo prisma, com resultados totalmente opostos! No Tocantins, após 40 meses, estão a pouco mais de 8 meses de concluírem os seus mandatos. Uma decisão intempestiva decerto traz grandes problemas administrativos à máquina pública, à sociedade e à economia de todo o Tocantins. Ora, os fatos que, segundo o TSE, fundamentaram a decisão aconteceram na campanha eleitoral ainda em 2014. Foram vencidos no Tribunal Regional Eleitoral do Tocantins, que inocentou Marcelo Miranda e Claudia Lélis. Agora, mais de 30 meses depois, são revistos com outra conotação, totalmente oposta ao primeiro julgamento, contrariando também o parecer da Relatora, que negou procedimento do Ministério Público Federal que solicitava a cassação de Marcelo Miranda e Claudia Lélis. Com a evolução legislativa, doutrinária e jurisprudencial, entendo que deveríamos caminhar no sentido de que casos semelhantes devam receber decisões semelhantes, em atenção aos princípios constitucionais da isonomia e da legalidade, assim como ao prestígio do próprio Poder Judiciário. Nesse sentido, mesmo que haja divergências interpretativas no ãmbito das diversas instãncias judiciárias, devemos analisar se são justas quaisquer decisões que sejam politicamente contrárias ao texto literal da lei, decisões essas que podem causar transtornos econômicos, políticos e sociais a um Estado ou a um país. O Poder Judiciário, enquanto guardião da justiça, deve garantir a segurança jurídica, a isonomia e ser comprometido sobretudo com a imparcialidade de suas decisões. A título de informação, Sr. Presidente, nobres Deputados, estima-se que serão gastos em torno de 15 milhões de reais para a realização de eleições suplementares no Estado do Tocantins, e 4 meses depois, em outubro, já teremos eleições gerais. Pasmem! Poderemos ter no Estado do Tocantins quatro eleições neste ano de 2018. Não posso, como representante de um Estado, ficar omissa e me calar, não debater essa importante questão. evidente que o cidadão comum será o grande lesado por essa troca inoportuna de governo. A propósito, outra recente decisão judicial, ou a falta dela, merece também a nossa reflexão. Trata-se do julgamento do habeas corpus do ex- Presidente Lula. Não se descarta a possibilidade de a Corte Constitucional rever a sua jurisprudência. Há menos de 2 anos, o STF assentou posição de que uma condenação criminal proferida por tribunal de segunda instãncia já poderia ensejar o início da execução da pena, mas a insistência dos condenados em segunda instãncia recolocou essa questão em pauta, e a jurisprudência em curso poderá ser alterada. Como representante popular, defenderei combativamente o princípio da separação dos Poderes, essencial em uma democracia. Ao mesmo tempo, devo ter meus olhos abertos, e os tenho, em relação à atuação dos Poderes: do Legislativo, do qual faço parte, e também do Executivo e do Judiciário. O Poder Judiciário precisa observar mais prudentemente sua importãncia e responsabilidades, ser ágil, moderno e coerente, julgando com celeridade e prudência, baseando-se nas provas e atendo-se aos fatos, sobretudo no momento tão sensível pelo qual passa o nosso País. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa. Obrigada."], ["28/03/2018 14:32:00", "A SRA. JOSI NUNES - Sra. Presidente, a águia é a ave que possui a maior longevidade da espécie. Vive cerca de 70 anos. Porém, para chegar a essa idade, aos 40 anos, ela precisa tomar uma difícil decisão. Aos 40 anos de idade, as suas unhas estão compridas e flexíveis e já não conseguem mais agarrar as presas das quais se alimenta. O bico, alongado e pontiagudo, curva-se, as suas asas tornam-se pesadas em virtude da grossura das suas penas, que estão envelhecidas pelo tempo. Já se passaram 40 anos do dia em que a jovem águia lançou voo pela primeira vez. Hoje, para a experiente águia, voar já é bem difícil. Nessa situação, a águia só tem duas alternativas: deixar-se morrer ou enfrentar um doloroso processo de renovação que irá durar cerca de 150 dias. Esse processo consiste em voar para o alto de uma montanha e lá se recolher num ninho que esteja próximo a um paredão, um local seguro de outros predadores e de onde, para retornar, ela necessite dar um voo firme e pleno. Ao encontrar esse lugar, a águia começa a bater o seu bico contra a parede até conseguir arrancá-lo, enfrentando, corajosamente, a dor que essa atitude acarreta. Pacienternente, espera o nascer de um novo bico, com o qual irá arrancar as suas velhas unhas. Com as novas unhas, ela passa a arrancar as velhas penas. Após 5 meses, a 'águia renascida' sai para o famoso voo de renovação, certa da vitória e de estar preparada para viver, então, por mais 30 anos. Muitas vezes, nas nossas vidas, temos que parar e refletir por algum tempo e dar início a um processo de renovação. Devemos nos desprender dos preconceitos, dos maus costumes, de tudo aquilo que não é mais útil ou importante para continuarmos a voar um voo de vitória. Somente quando livres das barreiras e pesos do passado, poderemos aproveitar o resultado valioso que uma renovação sempre traz. Destrua o bico do ressentimento, arranque as unhas do medo, retire as velhas penas das suas asas, permitindo o fluir de novos pensamentos, alcance um lindo voo para uma nova vida de sonhos e realizações. Tenha sempre uma meta: voe alto e seja feliz! Sra. Presidente, Sras. e Srs. Deputados, essa é a famosa história da águia. Essa fábula nada mais é que uma lição de vida! Chega um momento na vida em que é preciso parar, refletir e dar início ao processo de renovação, para alcançar novos voos e voar mais alto. Depois de quase 30 anos filiada ao MDB, partido ao qual sou muito grata, que muito colaborou com a minha trajetória politica, chegou a hora de me despedir apenas da sigla, pois sigo firme com os companheiros do MDB e também de outros partidos, porém, agora, somando com o PROS. Continuo firme na defesa do Tocantins e da nossa gente de todo o Brasil, mas chegou o meu momento de renovação. E, assim como a águia da história, sinto-me forte e preparada para enfrentar novos desafios. Deixo aqui o meu muito obrigada a todos os companheiros do MDB que fizeram parte da minha caminhada, do MDB de Brasília, do MDB Nacional, do MDB Estadual do Tocantins e do MDB de todos os Municípios do Estado. Obrigada pelo carinho, pela atenção e por fazer parte da nossa caminhada. Vamos continuar juntos, trabalhando em defesa do nosso Estado e do Brasil, mas, como disse, agora em outra sigla partidária, que é o PROS. Quero também agradecer a recepção de todos os Parlamentares, do Presidente do PROS, de toda a equipe do PROS, que nos recebe com muito carinho. Eu solicito, Sra. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil . A SRA. PRESIDENTA - Muito obrigada, nobre Deputada Josi Nunes. Seu belo pronunciamento será publicado, sim, no programa A Voz do Brasil . Trata-se de um pronunciamento que mantém a sua história e a sua trajetória."], ["20/03/2018 14:56:00", "A SRA. JOSI NUNES - Sra. Presidente, t eve início neste último domingo o 8 Fórum Mundial da . Recentemente, falei sobre a importãncia desse evento para o Brasil, e quero reforçar sua importãncia por ser o primeiro a acontecer no hemisfério sul. Como defensora dessa pauta e tendo em vista a relevãncia da preservação do meio ambiente, sobretudo da água, recurso em risco de escassez, eu não poderia deixar de registrar novamente a importãncia desse fórum, que tem a missão de promover a conscientização da sociedade e ações de conservação, proteção, desenvolvimento, planejamento, gestão e uso eficiente da água com base na sustentabilidade ambiental, e que também busca construir compromissos políticos com a preservação da água no planeta. Tenho a certeza de que esse fórum marca o Brasil. importante para fazer a troca de ideais, de experiências, de ações práticas, tudo com vista à busca da conservação do meio ambiente e do uso sustentável da água, bons exemplos para as próximas gerações. Esse é o maior evento global sobre água no Brasil. Muito obrigada, Sra. Presidente."], ["20/03/2018 16:56:00", "A SRA. JOSI NUNES - Sr. Presidente, comemoramos no dia 22 de março o Dia Mundial da, recurso essencial à vida de todos os seres vivos, mas que infelizmente se encontra em risco de escassez. Trata-se de uma data não apenas para comemorar, mas sobretudo para refletir e se conscientizar. Aproveito este momento oportuno para abordar este assunto, quando os olhos do mundo inteiro estão voltados para este tema, tendo em vista a realização do 8 Fórum Mundial da, que está acontecendo em Brasília. Recentemente, o nobre Parlamentar Gonzaga Patriota, Deputado que respeito e por quem tenho um carinho muito grande, esteve no Estado de Tocantins para participar da Conferência Regional de Mobilização para o 8 Fórum Mundial da e do Encontro Estadual de Comitês de Bacias Hidrográficas do Tocantins - ECOBTO. Na ocasião, o Parlamentar defendeu o Projeto de Lei n 6.569, de 2013, de sua autoria, que prevê a transposição do Rio Tocantins, mas há questionamentos quanto a esta transposição. sobre estes questionamentos que quero falar neste momento. Existem vários temas a discutir a respeito desta obra de transposição, principalmente seu custo e seus impactos. Será que esta transposição irá mesmo resolver o problema? Especialistas alegam que o Rio Tocantins possui aproximadamente 200 espécies de peixes catalogadas, muitas delas predadoras. Exemplo de espécie predadora é nosso tucunaré. Qual será o impacto disso para o Rio São Francisco? E mais: como avaliar este impacto? Outro ponto importante diz respeito à atual situação das bacias do Rio Tocantins. Para quem não sabe, nós já sofremos os impactos gerados pela desertificação do Tocantins. A seca no sudeste do Estado é prova disso, uma vez que, no período de estiagem, a região sofre muito com a falta de água, e é desta bacia do Rio Tocantins que pretendemos retirar água para aliviar o sofrimento da região. Será que nossa bacia está preparada para atender também aos outros Estados? Nós precisamos de respostas a todos estes questionamentos. O projeto do Deputado Gonzaga Patriota teve caráter conclusivo na Comissão de Constituição e Justiça e de Cidadania e foi para o Senado, a fim de ser apreciado. Nós estamos conversando com os Senadores. preciso fazer um debate mais amplo com a comunidade e com os técnicos, para que tenhamos mais responsabilidade com projeto de tamanha magnitude. importante colaborar com os outros Estados, mas esta colaboração só poderá acontecer dentro das nossas potencialidades e possibilidades. Pelo conhecimento que temos, nós entendemos que não é possível ao nosso Rio Tocantins cumprir esta missão. Por isso, vamos trabalhar, pensar e refletir mais sobre este tema, para encontrarmos outras saídas para revitalizarmos o Rio São Francisco. Nós vamos lutar para sensibilizar nossos Senadores. Porém, é importante, mesmo que esta matéria não venha para o Plenário desta Casa, discutirmos e aprofundarmos o debate deste tema. Sr. Presidente, agradeço e solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa. Muito obrigada. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, Deputada Josi. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores presentes, imprensa, comemoramos no dia 22 de março o Dia Mundial da, recurso essencial à vida de todos os seres vivos, mas que infelizmente se encontra em risco de escassez. Esta é uma data não só de comemoração, mas sobretudo de reflexão e conscientização. Aproveito o momento oportuno, em que os olhos do mundo inteiro estão voltados para este tema, tendo em vista a realização do 8 Fórum Mundial da, que acontece no Brasil, para trazer um assunto importante. Recentemente, o nobre colega Gonzaga Patriota esteve no Estado de Tocantins para participar da Conferência Regional de Mobilização para o 8 Fórum Mundial da e do II ECOBTO - Encontro Estadual de Comitês de Bacias Hidrográficas do Tocantins. Na ocasião, o Parlamentar defendeu o Projeto de Lei n 6.569, de 2003, de sua autoria, que prevê a transposição do Rio Tocantins. Eu também estive na conferência. Não pude acompanhar todo o evento, mas minha assessoria o fez. Embora o Deputado e os demais participantes que defendem a transposição tenham garantindo que a transposição não causará prejuízo algum ao Rio Tocantins, outros contrapontos foram apresentados durante a conferência. sobre estes contrapontos que quero falar. Existem vários questionamentos a respeito da obra de transposição, principalmente com relação aos custos e aos impactos que ela gerará. Será que esta transposição irá resolver mesmo o problema? Especialistas alegam que o Rio Tocantins possui aproximadamente 200 espécies de peixes catalogadas, muitas delas predadoras. Exemplo de espécie predadora é nosso famoso tucunaré. Qual seria o impacto disso para o Rio São Francisco? E mais: como avaliar este impacto ? Outro ponto questionado diz respeito à atual situação das bacias do Rio Tocantins. Para quem não sabe, nós já sofremos os impactos gerados pela desertificação no Tocantins. A seca na região sudeste do Estado é prova disso, uma vez que no período de estiagem a região sofre muito com a falta de água, e é desta bacia do Rio Tocantins que pretendemos retirar água para aliviar o sofrimento da região. Será que nossa bacia está preparada para atender também aos outros Estados? Nós precisamos de respostas a todos estes questionamentos. Sr. Presidente, Srs. Deputados, Sras. Deputadas, quando este projeto de autoria do Deputado Gonzaga foi aprovado, em caráter conclusivo, na Comissão de Constituição e Justiça, eu usei esta tribuna para me manifestar contra a transposição. Inicialmente, antes de a matéria ser votada na CCJ, eu defendi a realização de estudo para verificar a viabilidade concreta desta transposição. Defendi que era necessário ouvir especialistas, técnicos e a própria comunidade, antes de tomar qualquer decisão. Hoje, mesmo com alguns estudos, ainda continuamos sem respostas sobre os impactos. Temos vários questionamentos ainda sem respostas. Eu entendo que é preciso colaborar com os outros Estados, mas esta colaboração deve ocorrer dentro das nossas potencialidades e possibilidades. Não podemos prejudicar nosso Estado, que também tem sofrido com a falta de água. Volto a dizer: não podemos desvestir um santo para vestir outro. Por esta razão, continuamos contra a transposição. Não podemos permitir que isso aconteça, sob uma ordem de cima para baixo. Nós vamos lutar e sensibilizar nossos Senadores para que o projeto não seja aprovado no Senado. Sr. Presidente, solicito a V.Exa. que determine a transcrição deste registro nos Anais desta Casa, a divulgação pelos meios de comunicação do Poder Legislativo, bem como sua reprodução pelo programa A Voz do Brasil . Muito obrigada."], ["14/03/2018 16:56:00", "A SRA. JOSI NUNES - Sr. Presidente, no final de semana, realizei várias atividades no Estado do Tocantins que quero aqui compartilhar. Estive com o Governador do Tocantins, Marcelo Miranda, na minha cidade, Gurupi, onde participei da solenidade de entrega do maior complexo de delegacias especializadas da Policia Civil do Estado. Além disso, ele firmou convênio com a Prefeitura de Gurupi para fazer a duplicação de uma avenida importante, que vai ligar o centro de Gurupi ao parque agroindustrial do Município. Foram disponibilizados para a obra 1 milhão de reais pela Secretaria de Desenvolvimento Econômico do Estado e mais 1 milhão de reais por meio de emenda parlamentar de nossa autoria. O Govenador Marcelo Miranda também entregou 15 viaturas e equipamentos tecnológicos ao Instituto de Desenvolvimento Rural do Tocantins - RURALTINS, destinados ao trabalho de assistência técnica e extensão rural na região sul do Estado. Nós tivemos também uma satisfação muito grande, porque o Govenador fez a doação de um ônibus escolar adaptado para a APAE - Associação de Pais e Amigos dos Excepcionais de Aliança do Tocantins. O veículo servirá ao transporte dos alunos da Escola Especial Amor Fraterno. Vale ressaltar que este ano já houve doação de ônibus adaptado para as APAEs de Dianópolis, Taguatinga e Nazaré. Daqui a alguns dias teremos a doação para a APAE de Colmeia. Para finalizar o relato das atividades do fim de semana, quero dizer que visitei alguns Municípios do Estado para fazer várias atividades e para ouvir as reivindicações da população. Estive em Pugmil, Brejinho de Nazaré, Nova Rosalãndia, Ponte Alta do Tocantins, Gurupi e Palmas, em uma atividade que desenvolvo sempre no Estado, a Roda de Conversa. Vou para a comunidade, faço reuniões, ouço as demandas e as avaliações das pessoas e transformo isso tudo em trabalho. Quero deixar aqui um agradecimento ao povo do Tocantins pelo carinho com que tenho sido recebida. Sr. Presidente, solicito a publicação deste discurso no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["08/03/2018 14:28:00", "A SRA. JOSI NUNES - Sr. Presidente, durante esta semana, eu já fiz um pronunciamento sobre alguns dados da violência contra a mulher. Hoje, quando comemoramos o Dia Internacional da Mulher, quero ressaltar que este Parlamento teve uma importante contribuição para o empoderamento da mulher. Ontem, matérias importantes foram votadas e, hoje, tivemos uma sessão solene sobre o tema. Aproveito este momento para parabenizar a Deputada Soraya Santos, que está na Secretaria da Mulher. Agora, quero trazer outro tema relacionado à busca de igualdade das mulheres. Como disse há pouco um colega Parlamentar, neste dia 8 de março, mais do que fazer uma comemoração, temos que fazer uma grande reflexão. Esta é uma data emblemática, em que nós trazemos todos os temas com relação à mulher para a mesa de discussão. Infelizmente, as diferenças na ocupação dos espaços por homens e mulheres não se restringem apenas aos campos social e econômico. No meio político, a desigualdade é imensa. A representatividade das mulheres ainda é muito menor do que deveria, principalmente se considerarmos que o eleitorado feminino é muito maior do que o masculino no Brasil. Segundo dados do Tribunal Superior Eleitoral, dos 144 milhões de votantes no Brasil, mais de 75 milhões são mulheres, o que corresponde a 6,4 milhões de mulheres a mais do que homens. Entretanto, mesmo sendo mais da metade dos eleitores brasileiros, a representatividade das mulheres no Congresso Nacional não chega a 10%. Neste Parlamento, ocupamos 45 vagas, enquanto os homens ocupam 468 das 513 vagas. A diferença chega a ser constrangedora. Um levantamento realizado pela Secretaria da Mulher, da Cãmara Federal, aponta que, no Tocantins, Estado que eu tenho a imensa honra de representar, as mulheres ocupam apenas 235 dos 1.472 cargos de representação político-eleitoral. São dados como esse que precisam, sim, ser analisados. Sr. Presidente, acredito que este seja o momento de ampliarmos essa discussão, de nos aprofundarmos nesta questão e de transformarmos a igualdade de gênero em uma realidade de fato. Esta Casa precisa pautar a Proposta de Emenda à Constituição n 134, de 2015, que institui vagas para mulheres no Legislativo. Todos nós temos plena consciência de que, se aprovada, a PEC pode melhorar a representatividade da mulher na política. Por isso, é importante a votação dessa PEC. importante nós termos mulheres efetivamente ocupando espaços no Legislativo do Brasil. Esta PEC garante às mulheres vagas para serem ocupadas por meio do processo eleitoral. Eu quero dar meus parabéns a todas as mulheres de Gurupi, que é a minha cidade no Tocantins; a todas as mulheres do Tocantins; e a todas as mulheres do Brasil. A luta continua! importante trabalharmos por essa igualdade social, profissional e política! importante que tenhamos a participação efetiva - não apenas nos discursos - de homens e mulheres na construção deste mundo. Parabéns a todas as mulheres! Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, eu gostaria de cumprimentar todas as mulheres pelo nosso dia. No entanto, mais do que uma celebração, o Dia Internacional da Mulher é uma data que nos propõe uma importante reflexão, que vai muito além das comemorações. Infelizmente, as diferenças na ocupação dos espaços por homens e mulheres não se restringem apenas ao ãmbito social ou econômico. No meio político, a desigualdade de gênero é muito grande. A representatividade das mulheres ainda é muito menor do que deveria, principalmente se considerarmos que o eleitorado feminino é muito maior do que o masculino. Segundo dados do Tribunal Superior Eleitoral, dos 144 milhões de votantes no Brasil, mais de 75 milhões são mulheres, o que corresponde a 6,4 milhões de mulheres a mais do que homens. Entretanto, mesmo sendo mais da metade dos eleitores brasileiros, a representatividade das mulheres no Congresso Nacional não chegam a 10%. Aqui neste Parlamento, ocupamos 45 cadeiras, enquanto os homens ocupam 468 das 513 vagas. A diferença chega ser constrangedora! Um levantamento realizado pela Secretaria da Mulher, da Cãmara Federal, aponta que, no Tocantins, Estado que eu tenho a imensa honra de representar, as mulheres ocupam apenas 235 dos 1.472 cargos de representação político-eleitoral. São dados como esse que precisam, sim, ser analisados. Sr. Presidente, Sras. e Srs. Deputados, acredito que este seja o momento de ampliarmos essa discussão; de nos aprofundarmos nesta questão e de transformamos a igualdade de gênero em uma realidade de fato. Essa casa precisa pautar a Proposta de Emenda à Constituição n 134, de 2015, que institui vagas para mulheres no Legislativo. Todos nós temos plena consciência de que, se aprovada, a PEC pode melhorar a representatividade da mulher na politica. Vale ressaltar que essa PEC já passou pelo Senado, foi aprovada em duas Comissões na Cãmara e aguarda apenas a apreciação por este Plenário. Como Parlamentar, como mulher, eu vou continuar defendendo e sensibilizando os nobres colegas sobre a importãncia da aprovação desta matéria. Antes de finalizar, eu não poderia deixar de ressaltar o trabalho que vem sendo realizado pela bancada feminina desta casa, que tem trazido este importante tema para o debate. Aproveito a oportunidade para parabenizar todas as mulheres desta Casa, que cotidianamente lutam em defesa do empoderamento feminino. Parabenizo as mulheres da minha cidade, Gurupi, todas as mulheres do Tocantins e todas as mulheres brasileiras! Vamos à luta! Sr. Presidente, solicito a V.Exa. que determine a transcrição deste nosso registro nos Anais desta Casa e a divulgação pelos meios de comunicação do Poder Legislativo, bem como sua reprodução no programa A Voz do Brasil l. Obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Josi Nunes."], ["06/03/2018 14:16:00", "A SRA. JOSI NUNES - Sr. Presidente, iremos comemorar mais um 8 de Março, mas, apesar dos avanços, infelizmente a violência contra a mulher continua sendo grande. A cada 4 minutos, uma mulher é vítima de agressão; a cada 1 hora e meia, ocorre um feminicídio no Brasil; mais de 43 mil mulheres foram assassinadas nos últimos 10 anos, boa parte delas por seus parceiros. O Brasil é o sétimo no ranking de assassinato de mulheres, entre 84 países, e as mulheres de menor nível educacional são as mais agredidas. A violência física predomina, mas aumenta a violência moral e psicológica. A maioria dos brasileiros acredita que não há punição para esse tipo de comportamento. Infelizmente, 30% das mulheres não acreditam que as leis brasileiras possam protegê-las. importante que a mulher denuncie e que possamos trabalhar juntos em defesa das mulheres do Brasil. O SR. PRESIDENTE - Obrigado, Deputada. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, a cada 4 minutos uma mulher é vítima de agressão. A cada 1 hora e meia, ocorre um feminicídio no Brasil. Mais de 43 mil mulheres foram assassinadas nos últimos 10 anos, boa parte pelo próprio parceiro. O Brasil é o sétimo país no ranking de assassinato de mulheres, entre 84 países. Os números são maiores do que os de todos os países árabes e africanos. Uma em cada quatro mulheres disse que já se sentiu controlada ou cerceada pelo parceiro. Apenas 2 mil homens são presos anualmente por agredirem suas parceiras. As mulheres de menor nível educacional são as mais agredidas; 71% dessas relatam aumento de violência em seu cotidiano. A violência física predomina, mas cresce o reconhecimento das agressões moral e psicológica. Setenta e cinco por cento dos brasileiros acreditam que as agressões nunca ou quase nunca são punidas. Trinta por cento das mulheres acreditam que as leis do País não são capazes de protegê-las da violência doméstica. Esses dados divulgados numa pesquisa realizada pelo Instituto Avon/Data Popular nos mostram o quanto são importantes as políticas públicas de combate à violência contra mulher. As estatísticas nos deixam triste e preocupada com essa situação. Mas o alerta que quero deixar aqui às mulheres de todo o País é que denunciem. Não aceitem qualquer tipo de violência, seja física, seja verbal, seja psicológica. Disquem 180 e denunciem o agressor. Nós temos a Lei Maria da Penha, a Lei do Feminicídio e outras leis que amparam a mulher em situação de violência doméstica. Para esta semana, temos projetos importantes na pauta desta Casa que visam garantir os direitos da mulher, resguardando principalmente aquelas que são vitimas de violência. Conto com o apoio dos nobres colegas na aprovação dessas matérias, para que possamos fazer a nossa parte em busca do combate à violência contra a mulher. Obrigada!"], ["06/03/2018 14:32:00", "A SRA. JOSI NUNES - Sr. Presidente, senhoras e senhores, está na pauta de julgamento do Supremo Tribunal Federal a discussão sobre o auxílio-moradia para os magistrados. O julgamento está previsto para o próximo dia 22. Eu não poderia deixar de parabenizar a Ministra Cármen Lúcia pela responsabilidade e, sobretudo, pela coragem de colocar esse tema em pauta, contrariando muitos de seus pares. Presidente Rodrigo Maia, acredito que o momento é uma boa oportunidade para levantarmos essa bandeira contra os abusos e os privilégios, apreciando o mais rápido possível o projeto de lei que irá disciplinar tal discrepãncia, cumprindo, assim, o teto salarial já aprovado pelo Senado. A aprovação desta matéria é essencial para amenizar privilégios, uma vez que busca, ainda que de forma simbólica, amenizar a desigualdade imensa no Brasil. simbólica, pois sabemos que só este fato não acabará com a desigualdade no Brasil, mas é sem dúvida um exemplo de ação que visa não somente a legalidade, mas, acima de tudo, a moralidade, o bom senso e o espírito de cidadania. O auxílio-moradia é um privilégio que se disseminou pelos Poderes; é um jeitinho para aumentar os salários. Seu objetivo inicial era custear despesas com moradia para aqueles que trabalhavam fora de seu domicílio. Com o tempo, esse penduricalho sofreu uma grande metamorfose e, de exceção, virou regra. Em 2014, o Ministro Fux concedeu uma liminar garantindo o auxílio para todos os magistrados do País, inclusive para aqueles que tinham imóvel próprio no local de trabalho, para aqueles que nunca saíram de sua comarca e também para os casais de juízes que têm imóvel próprio. importante ressaltar que esse benefício não é dado apenas ao Judiciário. O Executivo, o Legislativo e os membros do Ministério Público também se beneficiam disso. Atualmente, recebem o auxílio-moradia os servidores do Executivo de médio e alto escalão, Deputados, Promotores e Juízes. Muitos que o recebem possuem imóvel próprio na cidade onde trabalham. Presidente, como justificar este fato, que é legal, dentro da normalidade, como defendem alguns, mas, sem dúvida nenhuma, imoral? Os magistrados justificam que estão sendo perseguidos pelo combate à corrupção que a Operação Lava-Jato vem fazendo. Desculpem-me, mas essa justificativa não é aceitável. justo que todos almejem ganhar mais, mas como justificar esse privilégio diante da crise econômica, política e moral que estamos vivenciando? Como justificar esse auxílio em um País em que quase a metade da população não tem onde morar ou mora precariamente? Como justificar esse benefício para aqueles que ganham os maiores salários de nossa sociedade? Como ficam aqueles que, com dignidade, exercem diferentes funções, como a de professor, que se aposenta com um salário que muitas vezes não chega a 3 mil reais, ou a de agente comunitário, que recebe 1.014 reais? Como fica o brasileiro que ganha 1 salário mínimo? difícil de justificar. Eu espero que o STF corrija esse desvio. A Ministra Cármen Lúcia, em seu pronunciamento na abertura do ano judiciário, afirmou: ' inadmissível e inaceitável desacatar a Justiça, agravá-la ou agredi-la' . Concordo totalmente, mas está na hora de os Poderes constitucionais darem o exemplo a ser seguido. preciso que eles - esses Poderes, nós - sejam o norte, a luz que guia a nossa sociedade. E é preciso que essa luz seja inspiradora no combate à corrupção, aos privilégios e à desigualdade. Qual é o Brasil que queremos? Hoje todos estão falando sobre isso. Que Brasil nós queremos? Nós queremos, sim, um Brasil mais solidário, mais democrático, mais justo e com mais igualdade e, infelizmente, o auxílio-moradia vai na contramão de todos esses princípios. Sr. Presidente, solicito a V.Exa. que determine a publicação deste pronunciamento nos Anais da Cãmara dos Deputados e a sua divulgação em todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Josi Nunes, do PMDB de Tocantins. Com certeza, nossa equipe competente do programa A Voz do Brasil dará destaque ao pronunciamento de V.Exa. e aos dos demais colegas desta Casa."], ["01/03/2018 09:56:00", "A SRA. JOSI NUNES - Sr. Presidente, o assunto que me traz a esta tribuna hoje é a segurança pública. O aumento das taxas de criminalidade, juntamente com a sensação de insegurança, sobretudo nos grandes centros urbanos, se tornou um grande problema e um dos principais desafios enfrentados pelo poder público brasileiro nas últimas décadas, fato que levou o Governo Federal a decretar a intervenção no Estado do Rio de Janeiro, medida que aprovamos nesta Casa. Temos plena consciência das mazelas no que tange a segurança pública no Brasil, mas, Sr. Presidente, hoje eu quero falar especificamente da segurança pública no Estado do Tocantins. O relatório apresentado pela Secretaria da Segurança Pública daquele Estado no final do ano passado mostra mudanças significativas no panorama da segurança pública estadual diante das diversidades encontradas. Vale ressaltar que o cenário, antes de a atual gestão assumir, era de devastação. Faltavam mobiliários, condicionadores de ar, veículos, dentre outras dificuldades. Mais de cem unidades policiais careciam de algum tipo de reforma ou manutenção. Além disso, foi deflagrada uma greve da Polícia Civil que durou 41 dias. No entanto, em meio a todas essas dificuldades, a Secretaria da Segurança Pública do Tocantins buscou mudar esse quadro e melhorar o panorama encontrado. Unidades foram reestruturadas e, conforme o relatório, foram criadas oito novas delegacias especializadas em todo o Estado. Na Capital, foram criadas as Delegacias de Repressão a Crimes Cibernéticos, de Repressão aos Crimes contra a Ordem Tributária e de Repressão aos Crimes de Maior Potencial contra a Administração Pública. Na região norte do Estado, a cidade de Araguaína passou a contar com a Delegacia de Divisão de Homicídios e Proteção à Pessoa e as Delegacias Especializadas de Repressão a Furtos e Roubos de Veículos Automotores e em Infrações de Menor Potencial Ofensivo. Já no sul do Estado, em Gurupi, cidade onde tenho uma grande representação, foram implantadas a Delegacia de Homicídios e Proteção à Pessoa e a Delegacia Especializada na Repressão a Furtos e Roubos de Veículos Automotores. Nesta região foi feita também a readequação das atribuições da Delegacia Especializada em Investigações Criminais para que se possa dar maior enfoque ao crime organizado e roubo a banco, em consonãncia com o Plano Nacional. Ainda conforme o relatório da Secretaria, foram nomeados 334 novos policiais. Outra ação importante foi a realização da Academia Itinerante. Por meio deste projeto, 591 policiais civis lotados em delegacias de todo o Estado foram capacitados em 2017, em cursos realizados em diversas cidades. Todas essas medidas já estão refletindo positivamente nas ações de combate à criminalidade e certamente promoverão avanços. São medidas que demostram que, no Estado do Tocantins, o Governador Marcelo Miranda está atento no combate à criminalidade. Nós sabemos das dificuldades e de tantos outros desafios que ainda temos que enfrentar. Mas não poderíamos deixar de registrar essas ações positivas realizadas pelo Governo do Tocantins e os consequentes avanços com relação à segurança pública no Estado. Além de parabenizar o Governo, também parabenizo o Secretário de Segurança Pública, Sr. Cesar Simoni. Sr. Presidente, solicito a V.Exa que faça constar meu pronunciamento nos Anais da Cãmara e divulgá-lo pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - Obrigado, Deputada Josi Nunes. Que se dê publicidade ao seu pronunciamento pelos órgãos de comunicação da Casa e no programa A Voz do Brasil ."], ["28/02/2018 10:08:00", "A SRA. JOSI NUNES - Sr. Presidente, o Tocantins é destaque na mídia nacional, e as notícias boas têm que ser divulgadas e compartilhadas. A escola da Fazenda Canuanã, localizada na zona rural do Município de Formoso do Araguaia, no Tocantins, cidade que eu represento, recebeu o prêmio de Melhor Edifício de Arquitetura Educacional do mundo. O projeto arquitetônico foi confeccionado pelo Instituto A Gente Transforma, do designer Marcelo Rosenbaum. Além da arquitetura impecável e moderna, que faz com que o Tocantins seja destaque na mídia internacional, eu também quero destacar o brilhante trabalho que é feito por essa escola, que atende 780 alunos, na faixa etária dos 7 aos 17 anos. A escola existe há 44 anos. Ela precisava de uma estrutura para acomodar bem seus alunos, uma vez que é nesse ambiente que os alunos estudam, brincam, fazem as refeições e dormem. Então, o Instituto A Gente Transforma foi convidado para fazer esse projeto, que agora está sendo conhecido mundialmente. Solicito que meu discurso seja divulgado pelos meios de comunicação desta Casa. Muito obrigada. O SR. PRESIDENTE - Defiro o seu pedido para que o seu pronunciamento seja encaminhado para publicação e divulgação pelos órgãos da Casa e pelo programa A Voz do Brasil ."], ["28/02/2018 10:36:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, inicialmente eu quero agradecer ao Prefeito Valdeni Carvalho, do Município de Dueré, do Tocantins, que eu também represento, que está aqui nos honrando com sua presença. Quero também cumprimentar os Vereadores de Palmeirópolis Raimundo Nonato e Nilson Rodrigues. Mas venho a esta tribuna, Sr. Presidente, para dizer que na última segunda-feira tive a honra de prestigiar, em Palmas, Capital do Tocantins, a abertura da Conferência Regional de Mobilização para o 8 Fórum Mundial da e do Encontro Estadual de Comitês de Bacias Hidrográficas do Tocantins. Essas conferências regionais servem de preparação para o Fórum Mundial da, que acontecerá no Brasil, aqui em Brasília, de 18 a 23 de março. Vale ressaltar que será a primeira vez que este importante evento acontecerá no hemisfério sul - as edições anteriores aconteceram em 7 países, de 4 continentes:, América, e Europa. Como defensora desta pauta e tendo em vista a importãncia da preservação do meio ambiente, sobretudo da água, um recurso em risco de escassez, eu não poderia deixar de registrar a importãncia deste Fórum: organizado pelo Conselho Mundial da, em parceria com a cidade anfitriã, o Fórum Mundial da é considerado o maior evento global sobre este tema. O evento acontece com a missão de promover a conscientização da sociedade, provocando ações de conservação, proteção, desenvolvimento, planejamento, gestão e uso eficiente, com base na sustentabilidade ambiental, e, sobretudo, construir compromissos políticos com a preservação deste importante recurso. O fórum também tem como objetivo contribuir com o diálogo sobre este importante tema, uma vez que conta com a participação aberta e democrática de diversos setores da sociedade. Aos poucos, temos sentindo os efeitos da escassez da água. preciso pensar no futuro e, sobretudo, promover ações de conscientização que evitem o desperdício. Por isso, é importante este Fórum e é importante a Conferência que aconteceu na última segunda-feira em Palmas. Quero parabenizar o nosso Governador Marcelo Miranda e a Secretária do Meio Ambiente, Meire Carreira. Na ocasião, Sr. Presidente, tivemos a honra de contar com a presença do Deputado Federal Gonzaga Patriota, que foi defender a transposição do Rio Tocantins. Nós somos contrárias a esta transposição, mas foi importante a presença do Deputado. Fizemos um debate sobre esse tema, do qual eu vou falar posteriormente. Eu quero agradecer e parabenizar mais uma vez aos organizadores da Conferência, onde realizamos debates importantes sobre a questão da água e os problemas a ela relacionados, que é mundial, e não somente de algumas regiões. Sr. Presidente, peço que meu pronunciamento também seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido, dando-se publicidade, no programa A Voz do Brasil, ao seu pronunciamento."], ["22/02/2018 14:12:00", "A SRA. JOSI NUNES - Sr. Presidente, nesta semana eu tive uma audiência aqui em Brasília com o nosso Governador do Tocantins, Marcelo Miranda. Quero mencionar os temas que tratei com o Governador. Nós tratamos primeiro sobre um importante assunto. Eu sou da cidade de Gurupi, onde temos uma fundação municipal, uma instituição de ensino superior, o Centro Universitário Unirg. Essa instituição está encaminhando toda a documentação necessária ao Conselho Estadual de Educação para que seja transformada em universidade. Pedimos, então, o apoio do nosso Governador para que isso aconteça. Falamos ainda de outro assunto. Estamos lutando para que o Colégio Militar seja instalado em Gurupi, cidade onde resido. O que está dificultando a instalação é a falta ainda de uma estrutura física adequada a esse tipo de ensino. Mas a estamos procurando. Queremos tranquilizar a nossa comunidade. Vamos encontrar em breve o espaço necessário para que o Colégio Militar seja instalado. Quero dizer ainda, Sr. Presidente, que recebi solicitação de apoio dos agricultores da região sudoeste do Tocantins, principalmente dos Municípios de Formoso do Araguaia, Lagoa da Confusão e Pium. Eles estão pedindo ao Governador todo o empenho, porque a produção deles está debaixo d'água. Enchente nessa região está fazendo com que esses agricultores percam a sua produção. Quero tranquilizá-los, o nosso Governador deixou claro que já está atuando, com toda a sua equipe, para encontrar alternativas e, assim, amenizar o sofrimento e as dificuldades desses produtores. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Josi Nunes. Parabéns pelo trabalho!"], ["22/02/2018 14:28:00", "A SRA. JOSI NUNES - Obrigada, Sra. Presidenta, senhores e senhoras. O assunto que me traz a esta tribuna hoje é algo preocupante e assustador. No último dia 3, uma menina de 7 anos morreu após inalar grande quantidade de desodorante aerossol. Essa criança perdeu a vida tentando imitar um vídeo que circula pela Internet, disseminando o chamado 'desafio do desodorante'. Segundo informações divulgadas na imprensa, a família da criança chegou a levá-la para uma Unidade de Pronto Atendimento, onde os médicos tentaram reanimá-la, mas não foi possível reverter a parada cardíaca. Este assunto foi tema do programa Encontro, de Fátima Bernardes, exibido no último dia 14. Na ocasião, especialistas alertaram os pais sobre os riscos deste tipo de desafios propagados pela Internet. Em junho do ano passado, por meio de um requerimento que apresentei, realizamos na Comissão de Educação uma audiência pública em que debatemos o Projeto de Lei n 7.170, de 2017, de minha autoria. Este projeto altera a Lei do Marco Civil da Internet e o Decreto-Lei n 2.848 do Código Penal, para combater trotes e práticas como este desafio, dentre outros tipos de brincadeiras consideradas perigosas propagadas pela Internet. Na ocasião, a psicóloga Fabiana Vasconcelos, do Instituto DimiCuida, destacou que, de 2010 para 2017, o número de vídeos com este tipo de conteúdo aumentou de 500 para 14.300. Jogos como o desafio do desmaio, por exemplo, chegam a ter 6 milhões de visualizações do Youtube. A psicóloga alertou que os desafios desta natureza atualmente aparecem com nomes diversos na rede mundial de computadores, tais como: o desafio do desodorante, da canela em pó, da camisinha e do Super Bonder, que consiste em colar a boca e as narinas simultaneamente para evitar a respiração. Ainda conforme os dados apresentados pela especialista, grande parte dos jovens desconhecem as sequelas destas práticas e os riscos de morte súbita. Eu estou trazendo novamente este tema a esta tribuna, pois esta Casa precisa tomar uma atitude com relação a isso. Não podemos permitir que esse tipo de desafios e de brincadeiras - que de brincadeira não tem nada - continue circulando na Internet. A proposta está na Comissão de Constituição e Justiça. E eu peço aos nobres colegas que colaborem na agilidade da aprovação desta matéria. Precisamos tomar alguma medida para impedir que mais crianças ou adolescentes percam a vida ao cometerem este tipo de prática. Acredito que alterar o marco civil e o Código Penal pode ser um caminho. As brincadeiras perigosas precisam ser pautadas com urgência. Não podemos adiar, o Brasil precisa ainda de políticas públicas e de educação digital sobre esses riscos. Eu quero aqui aproveitar a oportunidade para agradecer ao Prof. Luciano Coelho, de Palmas, que tem realizado um brilhante trabalho nas escolas do Tocantins, fazendo este alerta. Foi por meio do Professor Luciano e do Presidente do Instituto DimiCuida, o Sr. Demétrio Jereissati, que este tema chegou até nós e se tornou este projeto de lei. Para quem não sabe, o Sr. Demétrio criou esse instituto após perder o seu filho adolescente em um desses desafios propagados pela Internet. E, em meio à dor da perda de um filho, esse pai vem se esforçando, alertando, fazendo um importante trabalho para evitar que outros pais passem pelo mesmo sofrimento., realmente, uma atitude louvável. Quero parabenizar todos os membros desta associação, DimiCuida, através do seu Presidente, o Sr. Demétrio. Quero, mais uma vez, agradecer ao Prof. Luciano Coelho, por todo o trabalho que tem feito no Tocantins alertando os nossos jovens sobre as sequelas, os efeitos dessa prática, que, como eu disse agora há pouco, de brincadeira, não tem nada. Eu agradeço a todos. Vamos procurar agilizar a aprovação dessa matéria, para que essas mudanças possam amenizar esse tipo de divulgação e fazer com que mais jovens e crianças possam sobreviver de forma saudável. Sra. Presidente, eu agradeço e quero que este pronunciamento seja repercutido nos canais de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigada."], ["06/02/2018 15:16:00", "A SRA. JOSI NUNES - Sr. Presidente, Sras. e Srs. Deputados, estamos iniciando mais um ano legislativo e é com imensa satisfação que continuo aqui representando o Estado do Tocantins. As nossas expectativas - e é o que desejo para todos também - são no sentido de que o trabalho neste ano seja muito produtivo e que nós possamos continuar cumprindo aqui a nossa missão em defesa dos nossos Estados e do Brasil. Os trabalhos do ano legislativo tiveram o seu início ontem, mas o nosso trabalho, na verdade, apenas continuou. Nós tivemos um pequeno recesso no período entre o Natal e o Ano-Novo, e no dia 3 de janeiro as atividades recomeçaram. Eu aproveitei o recesso legislativo para visitar os Municípios que represento. Visitei 20 cidades na região sul do Tocantins, 30 na região norte e 12 na região sudeste. Foram 62 cidades visitadas, tendo percorrido mais de 7 mil quilômetros. Em todas essas cidades, nós fomos muito bem recebidos. Eu quero aqui agradecer o carinho e a receptividade do povo tocantinense durante essas visitas. Quem acompanha o nosso trabalho sabe que essa é uma função que faço com muito prazer. Quando fui Deputada Estadual, eu realizava um trabalho muito próximo com todos os Municípios, e continuo com a mesma prática agora, como Deputada Federal. Eu participei de todos os eventos importantes dos nossos Municípios. Fiz reuniões, conversei com prefeitos, conversei com vereadores, conversei com a comunidade. Ouvi questionamentos. Recebi críticas. Em um debate, fiz a prestação de contas do nosso trabalho parlamentar, das matérias que votamos nesta Casa e daquelas em que aconteceram mais debates ou que foram mais polêmicas. Esclareci os fatos à nossa comunidade, assim como esclareci a cada Município que visitei as emendas e os recursos que direcionei para cada um deles. Foram aproximadamente 60 milhões de reais repassados para aproximadamente 60 cidades. Enfim, nós prestamos contas do nosso trabalho. Nessas visitas, nós recebemos várias reivindicações, sendo a principal a continuidade da defesa nesta Casa da pauta municipalista. Com relação a obras, a maior solicitação na área de infraestrutura foi a pavimentação. Na área da educação, a grande reivindicação é o transporte escolar. E na área da saúde, os Prefeitos e os Municípios estão muito confiantes e satisfeitos por receberem recursos para o custeio e para a aquisição de ambulãncias. Visitei ainda órgãos públicos, conversei com a comunidade, e o tema que chamou muito a atenção em todas essas visitas é conhecer, perguntar sobre o cenário político deste ano. Apesar de o cenário atual gerar grande indignação ao povo brasileiro, o povo está atento, e acompanha, através das mídias sociais, através dos meios de comunicação, tudo o que está acontecendo no Brasil. O povo tem preocupação, sim, com os rumos que o Brasil e os nossos Estados irão trilhar a partir das próximas eleições. Foi um momento muito gratificante, muito rico, este mês de muito trabalho, que faz com que nós possamos ter cada dia mais ãnimo e mais gás para continuar o trabalho nesta Casa. Além disso, eu sou filiada ao PMDB e Presidente da Fundação Ulysses Guimarães. Hoje, algo que a Fundação faz muito bem é a formação política do cidadão, através de seminários e cursos. Portanto, divulguei todo esse trabalho nos Municípios que representamos. Sr. Presidente, só quero desejar a todos nós um ótimo trabalho e que nós possamos continuar cumprindo bem a nossa missão. Eu solicito que este pronunciamento seja divulgado nos meios de comunicação da Casa. Muito obrigada. O SR. PRESIDENTE - O seu pedido será atendido, Deputada Josi Nunes."]]}