{"JOSUÉ BENGTSON": [["13/07/2016 15:32:00", "O SR. JOSU BENGTSON - Sr. Presidente, estranho a informação porque, para começar uma eleição, tem que haver quórum. Está marcado para as 16 horas o início da eleição. Então, por que não abrir o painel eletrônico de votações? Qual é o problema de deixar o painel aberto, para que os Deputados registrem a presença, e, às 16 horas, comece a eleição? Mas é necessário que haja quórum."], ["17/04/2016 14:04:00", "O SR. JOSU BENGTSON - Sr. Presidente, por minha família, pela família quadrangular e evangélica em todo o Brasil, pelo Pará, eu voto 'sim'. E feliz é a Nação cujo Deus é o Senhor. Que Deus continue abençoando o povo brasileiro! O SR. BETO MANSUR - Josué Bengtson, PTB do Pará, voto: 'sim'. Total: 54 votos."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:40:00", "O SR. JOSU BENGTSON - Sr. Presidente, quero parabenizar V.Exa. por esta sessão solene e saudar a Mesa, na pessoa do Presidente da CONAB. Eu me recordo da antiga Superintendência Nacional de Abastecimento - SUNAB, que não resolvia nada na época. Quero parabenizar a CONAB, hoje, completando 25 anos, bodas de prata, pelo trabalho que vem fazendo no Brasil. Quero também me associar a todos os pronunciamentos feitos, mostrando os benefícios desse órgão, que não é apenas distribuidor, mas controlador e consegue manter, na hora do excesso, o preço mínimo, e, na hora da escassez, um preço melhor para distribuição. Portanto, Sr. Presidente, deixo minha saudação e faço um apelo. Eu sou do Pará, Estado que agora está despontando como produtor agrícola e onde sempre tivemos o pequeno produtor, a pimenta do reino, o açaí e tantas outras culturas. Hoje o Pará está se tornando uma potência agrícola, mas a sua infraestrutura está muito carente. Presidente, olhe com carinho para a CONAB do Pará. Um abraço a todos. O SR. PRESIDENTE - Obrigado ao nobre pastor, Deputado Josué Bengtson, importante membro da bancada do Partido Trabalhista Brasileiro."], ["21/11/2017 19:10:00", "O SR. JOSU BENGTSON - Sr. Presidente, neste destaque, o PTB e o Bloco PROS/PSL encaminham o voto 'sim'. Queremos também votar nesta noite a Medida Provisória n 789, que traz para os Municípios os 4% do Código de Mineração. Não admitimos que não se vote isso e que se mude essa cota de 4% aprovada na Comissão Especial. Obrigado, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB, por unanimidade em sua bancada - conversamos agora com os Deputados -, pede urgência na votação da CFEM, porque os Municípios do Pará só estão vendo ficar o buraco do minério, a poeira, a degradação e quase nenhum benefício. Aumentando essa cota de 2% para 4%, queremos parabenizar a Comissão Especial que analisou esse projeto e dizer que vamos votar esta MP para o bem de todos os Municípios que estão no entorno da mineração, incluindo o Pará."], ["21/11/2017 19:10:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB estava preparado desde o início para votar os 4%, o que seria o ideal. o que o Pará desejava, é o que Minas Gerais desejava. Mas entre o impossível e o possível, acredito que avançamos. Lá na frente remudamos isso em outro momento. Mas agora os 3% ainda são bem melhores do que os 2% que existiam. Portanto, encaminhamos o voto 'sim'."], ["21/11/2017 19:10:00", "O SR. JOSU BENGTSON - O PTB, desde o início, defendia os 4%, mas, para não corrermos o risco de, ao ir para o Senado, haver mudança, voltar para cá, e a medida provisória caducar, nós vamos votar 'sim'."], ["25/10/2017 16:50:00", "O SR. JOSU BENGTSON - Eu voto pelo Brasil. Eu voto 'sim'. O SR. GIACOBO - Deputado Josué Bengtson: voto 'sim'. Total: 36 votos."], ["04/10/2017 23:34:00", "O SR. JOSU BENGTSON - Todos aqueles que estavam nesta Casa, em 2002, ficaram sabendo disso. Tanto isso é verdade que o TSE mandou fazer uma arrumação nas urnas. Em Alagoas, nós sabemos perfeitamente, porque a revista Veja fez o exame. Lá, votaram num candidato, mas os votos foram invertidos, no segundo turno. Nós somos favoráveis a que haja o voto impresso..."], ["27/09/2017 18:20:00", "O SR. JOSU BENGTSON - O PTB e o Bloco, reconhecendo que os partidos precisam ter autonomia na base, encaminham 'sim' ao texto e 'não' ao destaque."], ["27/09/2017 18:20:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB e a coligação entendem que a janela deverá ser mantida no mês de março, porque agora é que nós estamos começando a traçar um novo rumo político para o Brasil. Consequente, votamos 'não'."], ["27/09/2017 18:20:00", "O SR. JOSU BENGTSON - O PTB é simpático, lá na frente, em qualquer época, à fusão de partidos. Eu penso que a federação é um passo a ser dado nesse objetivo. Consequentemente, eu vou votar 'sim', mas libero a bancada."], ["27/09/2017 16:34:00", "O SR. JOSU BENGTSON - Sr. Presidente, justificando o meu voto na votação anterior, o PTB, o PROS e o PSL encaminham o voto 'não' à retirada de pauta, porque nós entendemos que o REFIS é algo salutar não apenas para a economia brasileira, mas também para as empresas ou até pessoas físicas que poderão saldar seus débitos."], ["26/09/2017 21:00:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB entende que é muito importante nós votarmos favoravelmente a esta emenda, porque o pacto assinado na Costa Rica defende o direito da criança desde a sua geração. Não significa que nós estejamos querendo mudar nada do que já existe nas leis, no tocante ao caso de abuso sexual, de estupro, de crianças sem cérebros, etc. Defendemos o direito à vida. E essa foi a decisão que se tomou quando da formulação desse pacto na Costa Rica."], ["19/09/2017 21:28:00", "O SR. JOSU BENGTSON - Sr. Presidente, eu fiquei surpreso quando ouvi há pouco alguém dizer que acha que haverá uma ingerência de um Poder em outro. Esta Casa é soberana. Não cremos que nenhum outro Poder vá querer dizer aquilo que nós temos que votar aqui. E aquilo que for votado e aprovado será uma emenda constitucional feita por esta Casa e pelo Senado Federal - portanto, respeitando a existência dos partidos políticos. O distritão seria o final dos partidos políticos, com certeza; seria apenas o voto nominal em alguns. Portanto, o Bloco/PTB/PROS/PSL/PRP vai votar 'não' ao distritão."], ["05/09/2017 17:02:00", "O SR. JOSU BENGTSON - Sr. Presidente, em nome do PTB e do nosso bloco, quero manifestar nossa preocupação. Acordo feito nesta Casa é para ser cumprido. Foi-nos dito hoje pela manhã que havia uma emenda aglutinativa que transportaria o final das coligações para o ano de 2020. Com esse acordo, nós concordamos. Mas soubemos agora que querem simplesmente votar o texto que veio da Comissão, sem o destaque do PPS - que não é só do PPS, mas de quase todos os partidos. Sem o acordo, o PTB não participa hoje da votação da Proposta de Emenda à Constituição n 282, de 2016."], ["05/09/2017 17:14:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB vota 'não' à retirada de pauta, mas lembrando que ainda estamos aguardando a definição do acordo que foi feito da medida aglutinativa ou pelo menos que se ressalvem os destaques do PR, que é do PRB, que é do PPS, que é do PTB e dos partidos pequenos desta Casa. Se quiserem passar rolo compressor sobre os partidos menores, respeitem o direito da minoria. Nós não iremos votar a PEC no segundo turno."], ["05/09/2017 11:50:00", "O SR. JOSU BENGTSON - Sr. Presidente, o Bloco vai votar 'não' à retirada de pauta e, na votação da PEC, também vai votar contra, porque se vai retirar o que tem para deixar nada no lugar. O PTB é contra. Então, votamos 'não' à retirada de pauta. E, na hora da votação do mérito, como está o projeto, o PTB também votará 'não' à PEC."], ["23/08/2017 16:48:00", "O SR. JOSU BENGTSON - O PTB vai encaminhar o voto 'não' nesta votação, porque nós queremos votar o distritão. Mas nós queremos fazer uma ressalva aqui. Nos destaques, nós somos contra qualquer tipo de fundão, qualquer tipo de definição para 2022, que seria a adoção do sistema distrital misto. Deixemos que a nova Legislatura cuide da eleição de 2022. Então, nós encaminhamos o voto 'não' e desde já dizemos que votaremos contra o fundão e contra o sistema distrital misto."], ["02/08/2017 14:36:00", "O SR. JOSU BENGTSON - Pelo crescimento do nosso País, pela diminuição da inflação, pela economia, que está melhorando, eu voto 'sim'. O SR. GIACOBO - Deputado Josué Bengtson: voto 'sim'. Total: 39 votos."], ["16/05/2017 19:04:00", "O SR. JOSU BENGTSON - Sr. Presidente, Sras. e Srs. Deputados, esta medida provisória, tal qual a anterior, vem para resolver problemas, e não para criar problemas. Assim como ocorreu com a APA de Novo Progresso, temos agora a criação de duas APAs no Município de Trairão: a APA Trairão e a APA Rio Branco. Qual a finalidade, qual a razão da criação dessas duas áreas de proteção ambiental? Simplesmente legalizar a situação daquelas pessoas que já estão lá há mais de 40 anos. São milhares de famílias que ali produzem, que ali vivem, que ali criam animais. Mas há um problema fundiário. Essas pessoas não têm o título da terra. Consequentemente, algumas delas podem até cometer irregularidades ambientais, mas não são proprietárias. Quando a APA for criada, elas vão receber seus títulos, vão poder fazer financiamentos e, consequentemente, vão ter que estar dentro daquilo que a lei requer. Quero parabenizar o Presidente da República por esta medida provisória; o Relator, o Deputado José Reinaldo, pelo seu belo relatório; e a Comissão Especial, que, por unanimidade, aprovou o parecer do Relator. O Município de Trairão, uma vez aprovadas essas duas APAs, terá tranquilidade jurídica. Aqueles que ali vivem já estão festejando, porque nós trouxemos essa tranquilidade a eles na medida provisória anterior. Há uma festa na cidade de Novo Progresso. E eu creio que hoje o povo que vive e trabalha no Trairão, há mais de 40 anos, com certeza vai receber desta Casa um prêmio de consolação. Portanto, somos favoráveis à aprovação da medida provisória."], ["16/05/2017 19:04:00", "O SR. JOSU BENGTSON - Sr. Presidente, eu, como Deputado paraense, do PTB, fiz parte da Comissão Especial. A Comissão Especial fez audiências públicas e trouxe as pessoas da região para serem ouvidas. Causa-me estranheza o que ouço aqui, porque lá estiveram pessoas de todos os partidos, e a Comissão Especial aprovou por unanimidade o projeto de conversão. E agora o povo do Pará recebe, como um tapa na cara, neste momento, a intenção de se trazer de volta a medida provisória inicial. Por que, então, foi criada a Comissão Especial? Lá o projeto de conversão foi votado e aprovado por unanimidade; não houve divisão de votos. Então, o PTB, em respeito ao Pará, em respeito à Comissão que foi criada, vai votar 'não'."], ["16/05/2017 18:48:00", "O SR. JOSU BENGTSON - Sr. Presidente, Sras. e Srs. Deputados, este é um momento histórico para o povo da Amazônia e, principalmente, para o nosso povo do Pará. muito fácil, comum e prático uma pessoa que não conhece a realidade de um Estado fazer um discurso ambientalista neste lugar. Quero dizer, primeiramente, que a região do Jamanxim já é uma região ocupada. Lá estão garimpeiros, produtores rurais e famílias há mais de 40 anos. E aproveito o momento para parabenizar o Presidente da República por ter apresentado esta medida provisória, que vem regulamentar o que já existe. Para nossa tristeza, foi naquela região que há alguns anos um ex-Ministro pousou de helicóptero como se fosse o Rambo, gastando milhões e milhões de reais dos cofres públicos, sem deixar lá nenhuma solução. Deputado José Priante, nosso companheiro do Pará e Relator desta medida provisória, após audiências públicas e debates, V.Exa. fez um trabalho brilhante, com competência, e trouxe para apreciação desta Casa esta medida provisória, que permite ao pequeno produtor que está naquela região continuar produzindo, mas ainda deixa uma reserva enorme. Enquanto uma pessoa tem lá um lotezinho de terra, a reserva florestal tem mais de 1 milhão de hectares na região. Em Novo Progresso, Itaituba, Trairão, estão aqueles que foram convidados pelo Governo com os slogans : 'Terra sem homens para homens sem terra'; ' Amazônia, integrar para não entregar!' o que está acontecendo. Portanto, quero parabenizar o Presidente da República, que permitiu que nós debatêssemos o assunto; a bancada paraense e as de outros Estados, que votaram praticamente por unanimidade na Comissão Especial, e o nosso Relator, o Deputado José Priante, pelo seu belo trabalho. Vamos votar a favor da aprovação desta medida provisória! Muito obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. JOSU BENGTSON - O PTB é contra a retirada de pauta, porque nós precisamos votar esta medida provisória, que vai regulamentar as propriedades que já existem lá na região de Jamanxim, aquele povo que foi convidado pelo Governo para ocupar terras sem homens, aquele povo que foi convidado pelo Governo para integrar a Amazônia e o Pará, para não entregar. São milhares e milhares de famílias que há 30, 40 e até 50 anos ocupam e produzem naquela região. A criação dessa reserva ambiental é exatamente para que, a partir da regularização fundiária da área, ela possa ser preservada. Por isso, o PTB..."], ["16/05/2017 18:48:00", "O SR. JOSU BENGTSON - Sr. Presidente, nós estamos no mês de maio. No último dia 13, o Brasil celebrou a Lei . Eu quero dizer aos nossos Deputados e Deputadas, ao povo de Novo Progresso, do Trairão, de Itaituba, que hoje nós estamos dando uma carta de alforria àqueles brasileiros e brasileiras que, há 40 anos, 50 anos, chegaram naquela região para desbravá-la. Não foram para lá como invasores, foram convidados pelo Governo para produzir. O Parque do Jamanxim, que está tendo limites alterados pela MP 756/16, representa exatamente o momento em que está havendo a legalização do trabalho, a legalização das famílias que lá estão, porque vão receber o seu título de terra, vão produzir, como estão produzindo, e vão ter que cumprir também as leis de meio ambiente. Então, hoje, para o povo de Novo Progresso, a aprovação da Medida Provisória n 756, de 2016, é uma carta de alforria. O povo está feliz porque agora sabe que está aparado pela lei e que estará dentro da lei para continuar produzindo. Muito obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB convoca a sua bancada para estar presente no plenário para votarmos 'não' a este requerimento, porque nós temos interesse em votar o mérito desta matéria. Volto a dizer que ela vai dar ao povo que está no Parque Jamanxim liberdade para produzir, liberdade para crescer, liberdade para ter uma verdadeira alforria. Chega de perseguição do IBAMA e de todo tipo de perseguição que estão sofrendo os nossos irmãos de Novo Progresso! Muito obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. JOSU BENGTSON - O PTB vota 'sim', porque nós queremos manter a medida provisória em sua integridade. Quero saudar o povo de Novo Progresso, que já está comemorando nas ruas essa grande vitória. Eu disse isto mais cedo: essa medida provisória é uma verdadeira alforria para aquele povo, que estava totalmente sem segurança jurídica, antes dessa medida provisória. Nosso voto é 'sim'."], ["16/05/2017 18:48:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB encaminha o voto 'sim', para manter a medida provisória na sua integridade. Se alguns desses destaques que estão sendo apresentados for aprovado, isso praticamente inviabiliza tudo o que nós já fizemos aqui hoje. As comunidades que estão ao longo da BR-163, da Santarém-Cuiabá, o povo de Novo Progresso, Trairão, Itaituba e todos aqueles que compõem as mais de 3 mil famílias hoje estão assentados nessas APAs que a medida provisória criou. gente que produz, volto a dizer, não é gente que chegou lá hoje. São famílias que estão lá há mais de 40 anos: gente do Sul, do Paraná, de São Paulo, do Rio Grande. Portanto, nós do PTB votamos 'sim'."], ["16/03/2017 15:15:00", "O SR. JOSU BENGTSON - Sr. Presidente, Srs. Deputados, Nação brasileira que nos acompanha pela Rádio Cãmara, pela TV Cãmara e pela Internet, ouvintes da FM Liberdade, de Belém do Pará, que transmite este nosso pronunciamento, e da nossa rádio comunitária de Santa Izabel do Pará, antes de entrar no tópico principal, quero fazer dois agradecimentos. Primeiro, gostaria de agradecer ao grande Ministro da Integração Nacional, o Helder Barbalho - pessoa dinãmica, que faz um trabalho ímpar naquele Ministério -, por ter recebido o grupo do Consórcio Construtor Belo Monte na terça-feira. Estive junto com os Prefeitos da região do Consórcio Belo Monte, lá no entorno de Altamira. Agradeço ao Ministro por tudo o que tem feito pelo nosso Pará. Segundo, gostaria de agradecer ao Ministro Osmar Serraglio, que nos recebeu ontem, junto com a comitiva de São Félix do Xingu, para debater os problemas que lá estão acontecendo com relação à ampliação da Reserva Apyterewa. Agradecemos ao Ministro pela atenção. Quero ainda fazer um comentário rápido. Em breve, vai entrar nesta Casa novamente a reforma política, matéria que não tem nada de reforma política, que é, mais uma vez, um remendo eleitoral. Então, não se trata de reforma, pois não vamos discutir tanta coisa. mais um remendo eleitoral. Estava lendo hoje, no jornal Folha de S.Paulo, algo muito sério, para o qual é bom o povo brasileiro estar atento: para se esconderem da lista do Procurador-Geral da República, o Sr. Rodrigo Janot, há pessoas que já estão querendo criar de novo a chamada lista fechada, por meio da qual o eleitor não sabe em quem está votando. Os artífices desse grande projeto colocam seus nomes em primeiro lugar lá na lista, com uma porção de nomes que lá estão só para somar votos - pois não vão se eleger -, e acabam, sem receber nem sequer um voto nominal, voltando para esta Casa. Já derrotamos aqui neste plenário, inúmeras vezes, essa lista dos coronéis políticos, porque ela serve para que eles mantenham sua hierarquia e continuem no poder. Aí gente nova não tem mais chance na política brasileira. Faço apenas esse comentário. Vamos ter muito o que debater sobre isso. Mas quero agora falar de coisa boa. E falar de coisa boa é falar daquilo que dá certo no Brasil: o trabalho das igrejas, o trabalho das comunidades, o trabalho daqueles que pregam a verdade e a fé, que transmitem a esperança para um povo que parece já não mais tê-la. Sr. Presidente, estou no Estado do Pará há pouco mais de 43 anos. Fui para lá saído da nossa Bahia querida, onde morei por alguns anos. Sou fundador da Igreja do Evangelho Quadrangular dos Estados da Bahia, do Piauí, do Maranhão, do Amazonas, do Amapá e do Pará. No Pará, estamos há mais de 40 anos, quando formamos a nossa primeira comunidade, num salão alugado. Há algo que, quando digo na igreja, até as pessoas que lá estão parecem não acreditar: quando começamos nossa primeira congregação em Belém do Pará, nas primeiras 2 semanas, não tínhamos um banco ou uma cadeira para as pessoas se sentarem durante o culto. Lá se vão 43 anos. Hoje a Igreja do Evangelho Quadrangular no Pará é uma força. Temos quase 3.200 igrejas naquele Estado. Na cidade de Ananindeua, há 350 congregações; em Belém, há mais de 600 congregações. Portanto, passamos de 3.100 igrejas em todo o Estado do Pará, nesses 43 anos de evangelização e de pregação. Quero aqui, além de prestar uma homenagem a todos os que fazem parte desta comunidade, abraçar o nosso Pastor e Deputado Carmona; o Paulo Queiroz, grande líder da nossa Igreja; o Pastor Paulo Bengtson, Vereador em Belém; a Ray Tavares, em Ananindeua; o Pastor Rudivaldo; o Pastor Meryvan, em Cametá; o Luiz Tavares, em Barcarena; a Pastora Cleia, lá em Ponta de Pedras, em Marajó; o Idalmir, em Castanhal; o Ronisteu, em Marabá; a Pastora Kelly, em Parauapebas; e outros dezenas de milhares de pastores que pregam o Evangelho de Jesus. Sr. Presidente, ouvintes da Rádio Cãmara e da rádio FM Liberdade, de Belém do Pará, e telespectadores da TV Cãmara, observem o ligeiro crescimento dos evangélicos do Brasil. Em 1890, nós não éramos 1% da população brasileira. Chegavam, então, ao Brasil os primeiros pregadores evangélicos, discriminados e perseguidos, mas que deixaram semente. Em 1940, com 50 anos de evangelho no Brasil, éramos 2,6% da população brasileira, ainda uma minoria - que já era tolerada, e não respeitada. Tolerava-se a presença dos evangélicos o Brasil. Inclusive, para surpresa dos que nos ouvem hoje - pois é quase impossível acreditar -, em alguns Municípios do Brasil, quando falecia um evangélico, havia dificuldades em sepultá-lo, porque não queriam permitir seu sepultamento no cemitério oficial da cidade. Parece incrível, mas era assim a discriminação. Em 1960, éramos 4% da nossa população brasileira; em 1970, 5,2%; em 1980, 6,6%; em 1991, 9%; em 2000, 15%. Agora já chegamos a mais de 25% da população brasileira, formando um exército de quase 50 milhões de evangélicos no Brasil. Ocorre que, nos últimos 30 anos, o gráfico de crescimento dos evangélicos se acentuou. E quero falar dos últimos 10 anos da Igreja do Evangelho Quadrangular do Pará. Enquanto o crescimento dos evangélicos no Brasil foi de 44% nos anos de 2000 a 2010, a Igreja do Evangelho Quadrangular no Estado do Pará cresceu 147%, passando de 89 mil membros para quase 240 mil membros. Hoje já somos mais de 320 mil membros no Pará e um pouco mais de 2 milhões, quiçá 2,5 milhões, de quadrangulares no Brasil. Qual é o trabalho que a Igreja faz? Normalmente, quando se fala em igreja, em pregador do Evangelho, a pergunta é: 'Qual é o trabalho social feito pelos evangélicos no Brasil?' Quero, Sr. Presidente, Sras. e Srs. Deputados, dizer que a pregação da palavra de Deus em si já é a maior obra social que alguém pode realizar. Tenho acompanhado de perto o que acontece quando se interna um dependente químico numa instituição do Governo. Ele passa lá 2, 3, 4 meses, em tratamento psicológico e médico, tomando medicamentos para tirar a intoxicação da droga. Tudo bem! Isso é bom. Mas o percentual daqueles que permanecem livres é muito pequeno. A maioria volta atrás. Enquanto isso, a cada dia que passa, temos o testemunho de um exército de jovens que saem da dependência química, saem das drogas e chegam à Igreja, onde têm uma experiência pessoal com Deus. E, para surpresa de todos, sem tratamento, sem medicação, sem internação, eles saem das drogas pela graça do Espírito Santo, porque fé é para quem a tem. Notem para o víamos acontecer no começo da Igreja, quando um Saulo de Tarso, perseguidor do Evangelho, matador de cristãos, ia à cidade de Damasco, para prender os cristãos que lá havia e trazê-los para Jerusalém, para possivelmente serem apedrejados. E aquele jovem teve uma experiência com Deus, na estrada de Damasco. A partir daí, deixa de existir o cidadão chamado Saulo de Tarso e levanta-se o maior apóstolo da história da Igreja cristã, o apóstolo Paulo, escritor do maior número de cartas apostólicas da Bíblia, do Novo Testamento. Esse homem fez com que o Evangelho de Jesus saísse da Judeia, saísse de Israel, atravessasse as fronteiras e os oceanos, invadisse a, e fosse até Roma. Até ser morto na Via Ostia, o apóstolo Paulo pregava e ensinava a palavra de Deus. Esse é o maior trabalho social. Mas a Igreja vai além. A Igreja tem aulas, tem cursos, tem escolas. A Igreja cuida da saúde. Quero falar de dois trabalhos, dentre os muitos, que a Igreja Quadrangular realiza hoje no Estado do Pará, com um sucesso extraordinário. O primeiro trabalho é a Pastoral da Criança, em que estamos trabalhando forte. Entendo - o nosso trabalho de Pastoral Carcerária nos revelou isto - que os presos hoje aguardando julgamento têm entre 18 e 26 anos de idade, sendo que a maioria tem entre 18 e 20 anos de idade. Ou seja, há 10 anos, eles eram meninos. Então, quando vejo a criançada na rua hoje, penso como eles serão daqui a 8 anos, a 10 anos. Não existe governo neste País, por mais bem-intencionado que seja, que resolva esse problema. Não adianta construir presídios. Os presídios que existem hoje não comportam a metade da população carcerária, sem contar o outro tanto de pessoas que estão com ordem de prisão. Do que adianta prender alguém? Vai colocá-lo onde? Vai deixá-lo amarrado dentro do carro da polícia? Vai deixá-lo dentro de contêiner? Isso vai resolver o problema? Isso vai é aumentar o ódio, a maldade, e transformar o réu primário, aquele que pela primeira vez foi preso, em professor do crime. Então, se quisermos mudar a história do Brasil daqui a 10, 12, 15 ou 20 anos, temos que investir na criança hoje. Darcy Ribeiro já dizia que, em cada escola que pudesse ser aberta, cada sala de aula poderia representar uma cela a menos. Antes do Darcy Ribeiro, Deputado Lincoln Portela, outro cidadão falou um negócio há milhares de anos: 'Ensina a criança - o menino ou a menina - no caminho em que deve andar, e, quando for grande, não se desviará dele'. Quem disse isso? Salomão, aquele que é chamado de o maior sábio da história da humanidade. Pois bem, se quisermos um Brasil melhor daqui a 10 anos, temos que investir na criança. Falei isso ao Presidente Temer numa reunião que tivemos. Sempre faço questão de dizer: ' Eu estou aqui como Deputado, representando um segmento social que cresce neste País, que presta serviços a este País, que é o movimento evangélico. Mas o que eu sou é pastor, estou como Deputado enquanto estiver' . Há 56 anos, prego o Evangelho de Jesus, começando lá pelo interior de São Paulo, onde nasci, indo para Santa Catarina, Rio Grande do Sul, Mato Grosso do Sul, Minas Gerais, Espírito Santo, Bahia. E agora estou há 43 anos, no Pará. Tenho acompanhado essa questão. Se quisermos melhorar a segurança pública e diminuir a violência no Brasil, não o faremos com cadeias ou delegados. Cada um pode fazer a sua parte. Mas ninguém muda o homem no seu interior, ninguém muda o ser humano em seu interior a não ser o poder do Evangelho de Jesus Cristo. O apóstolo Paulo dizia: 'Porque eu não me envergonho do Evangelho, porque é o poder de Deus para a salvação de todo aquele que nele crê'. O segundo trabalho que os evangélicos fazem de maneira extraordinária é o trabalho nos presídios - e não tocamos trombetas por isso. O Senhor Jesus falou que aquilo que se fizer com a mão esquerda, a direita não precisa saber, ou vice-versa. Vou falar do Pará, onde começamos, há mais ou menos uns 10 anos, o trabalho de evangelização numa cadeia. Vários que estavam lá, hoje egressos, se converteram. Vários pregadores do Evangelho e pastores que saíram de lá estão à frente de trabalhos da nossa Igreja. Mas há outros, Sr. Presidente, que ainda estão na prisão, que ainda não cumpriram a pena e estão devendo mais 4 ou 5 anos. E cada vez que converso com eles, digo que estão cumprindo uma missão lá. Sabem o que está acontecendo, povo brasileiro? Dentro da cadeia, existe um trabalho pastoral, feito por vários presos que se converteram, que deixaram as drogas, que deixaram o alcoolismo, que mudaram de vida e estão aguardando sair de lá. Qual é o outro problema grave que detectamos com esse trabalho da Pastoral Carcerária? vezes, abrimos o jornal na semana do Ano-Novo e vimos que várias pessoas que haviam sido colocadas em liberdade, para passar o Natal com os pais, os filhos, a esposa, são presas delinquindo antes mesmo da passagem de ano. Nós nos perguntamos: 'Mas por que isso? Será que esse camarada gosta da cadeia? ' Cadeia não é lugar para ser humano, ainda mais as nossas do Brasil, que não têm nenhum princípio de higiene e que colocam quinze pessoas onde deveriam estar quatro. impossível! Mas eu descobri por que isso acontece. Se o preso pertence a alguma facção - o que é a maioria -, durante o tempo que ele está na cadeia, os que estão de fora ajudam a pagar o seu advogado, ajudam a dar cesta básica para sua família. E, quando ele é solto, ainda que seja por 1 ou 2 semanas, eles já o procuram para começar a pagar a conta. Então, mesmo quando for liberto, o preso não vai estar livre, porque estará devendo para o tráfico, estará devendo para a quadrilha. Meus amigos, o que temos feito? Quando alguém toma a atitude de mudar de vida, trabalhamos para que sua família seja cuidada aqui fora. E quando ele sai da cadeia, de imediato procuramos colocá-lo para trabalhar, arrumando-lhe um emprego. Só na igreja que pastoreio em Belém, há uns 15 egressos que estão cumprindo o restante da pena em liberdade, trabalhando como funcionários da igreja. Isso é uma gota no oceano. Mas, se cada cidadão brasileiro, se cada instituição fizer a sua parte, podemos melhorar, e muito, o nosso Brasil. Mas quero, Sr. Presidente, voltar ao que falei antes. Só existe uma maneira de resolvermos em definitivo esse problema: com a educação, o ensino e a família. Toda e qualquer criança nasceu de um relacionamento. Agora, se não existe uma família, se não existe a fraternidade, se não existe o amor paterno, se não existe o cuidado, o pedófilo vai adotar essa criança. O traficante já está adotando muitos meninos de 8 a 12 anos, para ajudá-lo no seu trabalho. Com isso, estamos nesse círculo vicioso, do qual não vejo saída. Portanto, é necessário que invistamos nas crianças de hoje. Ou as crianças de hoje serão os grandes advogados de amanhã, os Deputados de amanhã, os bons pais de família de amanhã, ou serão mais uns marginais que estarão criando problemas para a sociedade. Ouço, com muita alegria, o Deputado Evair Vieira de Melo. O Sr. Evair Vieira de Melo - Deputado Josué Bengtson, estou aqui não só em nome dos capixabas, mas na qualidade de colega de V.Exa. no Parlamento, para dar o meu depoimento, acima de tudo, como um homem cristão que milita aqui nesta Casa. Quero dizer que tenho um compromisso muito grande com o nosso povo, que é o povo de Deus, mas em especial com os nossos irmãos do Pará, Estado que acolheu muitos capixabas que foram às terras paraenses na procura de um espaço para construir sua dignidade. Então, registro o meu agradecimento ao povo do Pará por nos ter dado a oportunidade de tê-lo como colega aqui nesta Casa. Quero dar ao Brasil um depoimento da militãncia de V.Exa., correta, digna e sincera. Acima de tudo, V.Exa. é um homem comprometido com as causas sociais, com a educação, a saúde, e o bem-estar da população, mas também com a população rural brasileira, com os homens e mulheres que têm, na agricultura, a sua fonte de renda, a partir da qual produzem alimentos e riquezas para este País. Por isso, muito obrigado pela sua amizade e pelo seu exemplo. Com certeza, V.Exa. é um dos Parlamentares que eu, sendo um cristão novo neste Parlamento, sigo e admiro. Serei o escudeiro de V.Exa. para as boas causas do Pará, que, com certeza, serão boas causas para o Brasil. Então, em nome da bancada do Espírito Santo, parabéns pelo brilhante mandato que exerce aqui na Casa! O SR. JOSU BENGTSON - Agradeço, meu companheiro, pelo aparte, que já está incorporado no nosso discurso de hoje e na sua história. Como V.Exa. acabou de se manifestar, registro que, além da Rádio Cãmara e da TV Cãmara, duas emissoras de rádio do Pará estão transmitindo ao vivo este pronunciamento. Sr. Presidente, para concluir, quero agradecer a Deus em primeiro lugar. Sem Ele, não somos nada. Podemos fazer mil planos e, amanhã, ver os nossos planos serem frustrados. Mas, quando Deus sonha o nosso sonho, ou quando sonhamos os sonhos de Deus, as coisas acontecem. Antes de abrir a primeira congregação quadrangular no Pará, passei por Vitória, no Espírito Santo, em Jucutuquara e Alto da Boa Vista, e por várias igrejas naquele Estado. Jamais poderia imaginar que hoje, 43 anos depois, teríamos quase 3.200 igrejas só no Estado do Pará, sendo mais de 600 na Capital Belém, e esse exército de mais de 300 mil quadrangulares. Ao povo brasileiro, à família evangélica de qualquer denominação, ao povo católico, aos cristãos, que são 85% da população brasileira, a nossa saudação. Para concluir, registro que cheguei aqui dizendo 'não' ao aborto e continuo dizendo que a Igreja nunca será progressista para concordar com o assassinato de embriões. Um abraço ao povo do Brasil. Deus abençoe o Brasil!"], ["06/06/2018 19:20:00", "O SR. JOSU BENGTSON - Sr. Presidente, o Bloco PTB/PROS encaminha o voto 'sim', porque nós não estamos criando Municípios, estamos delegando às Assembleias Legislativas a tarefa de examinar a situação dos distritos. Assim, em cada Estado é que o assunto será resolvido. No caso do nosso Pará, como vários companheiros já disseram, para ir de Altamira a Castelo dos Sonhos, é preciso percorrer uma longa distãncia. Quatro Bocas, Distrito de Tomé-Açu, tem mais de 20 mil habitantes. O de Icoaraci tem cerca de 300 mil habitantes. um absurdo que exista esse problema. Vamos dar oportunidade às Assembleias para que votem esses projetos."], ["06/06/2018 19:20:00", "O SR. JOSU BENGTSON - Eu quero saudar a Pátria brasileira, quero saudar o Estado do Pará. Depois de tanto anos, nós chegamos ao momento de esta Casa devolver às Assembleias Legislativas o direito de, nos Estados, com o conhecimento in loco, criar, incorporar ou não criar Municípios. Eu falo em defesa do Pará. O Pará tem 144 Municípios e tem dezenas de distritos, a 200, 300, 400 quilômetros da sede, com 20 mil, 30 mil habitantes. terrível a situação dos nossos distritos. Por exemplo, Cruzeiro do Sul, Distrito de Itupiranga, com cerca de 10 mil habitantes, fica a 220 ou 240 quilômetros da sede - a estrada para chegar à sede é de chão; Castelo dos Sonhos, que já foi mencionado aqui dezenas de vezes, fica a 1.100 quilômetros da sede. Passa-se por sete outros Municípios para sair de Altamira e chegar a Castelo, perto de Mato Grosso. Se for de avião monomotor, são 3 horas de viagem. Meus amigos, é muito fácil quem está no Estado onde eu nasci, São Paulo, que tem o Município de Borá, com mais de 1.200 habitantes, não concordar com a possibilidade... Nós não estamos criando nada aqui hoje. Nós estamos dando às Assembleias Legislativas, cumprindo o ritual estabelecido, que é o preenchimento dos qualificativos, a possibilidade de criar Municípios. Então, faço um apelo, ao encerrarmos a discussão. Quando formos analisar o mérito do projeto, peço a esta Casa: vamos aprovar a possibilidade de os distritos pequenos, longe das sedes, se tornarem Municípios. Muito obrigado, Sr. Presidente."], ["22/05/2018 14:08:00", "O SR. JOSU BENGTSON - Sr. Presidente, eu quero me solidarizar com todos os caminhoneiros do Brasil que estão fazendo esse movimento para que baixe o preço do combustível, por uma razão: caminhoneiro não recebe frete em dólar ou salário em dólar. Por que nós temos que dolarizar? Bastou subir o dólar, aumenta o combustível. Quando o dólar baixa, o combustível não baixa. Nós estamos vivendo um momento errado. O Governo tem que sensibilizar, a PETROBRAS tem que ser sensível, porque os caminhoneiros não viajam com dólar para comprar combustível na variação diária, e até duas vezes por dia. Deixo aqui a minha opinião. O SR. PRESIDENTE - Obrigado, Deputado."], ["16/05/2018 18:48:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB está em obstrução por um acordo com a bancada. Os Deputados do PTB que estão aqui vão votar 'não', mas no painel é 'obstrução', porque nós queremos votar, em seguida, a criação dos Municípios de Castelo dos Sonhos, de Icoaraci, de Cruzeiro do Sul, e de mais uma dezena de outros no Estado do Pará."], ["15/05/2018 20:14:00", "O SR. JOSU BENGTSON - Sr. Presidente, o PTB, por princípio de acordo, pelo horário, encaminhará 'obstrução'. Eu vou votar 'não', porque estou preocupado não apenas com a medida provisória, mas com o nosso povo do Pará. Lá existem dezenas de distritos com 15 mil moradores e com 18 mil moradores, querendo se transformar em Município. Nós queremos votar o projeto de lei que vem a seguir, o da criação dos novos Municípios. O PTB está em obstrução, mas eu votarei 'não'."], ["15/05/2018 20:14:00", "O SR. JOSU BENGTSON - O PTB está em obstrução. Eu votarei 'não' a este projeto. Temos pressa em votar esta medida provisória, porque no Pará temos dezenas de distritos, com 15 mil a 18 mil habitantes, e temos Icoaraci, com quase 300 mil habitantes, que precisam virar Municípios. Então, este é o compromisso do PTB: votar a criação dos novos Municípios."], ["10/04/2018 19:24:00", "O SR. JOSU BENGTSON - O PTB encaminha o voto 'sim' porque entende que este projeto é bom para o Brasil, é um verdadeiro projeto de paz para o nosso País, coisa de que nós estamos precisando."], ["26/03/2018 20:52:00", "O SR. JOSU BENGTSON - Sr. Presidente, quero apenas fazer o registro de que estão aqui em Brasília dois Vereadores do Município de Jacundá, no Estado do Pará: o Vereador Daniel dos Estudantes e o Vereador Tcharllys Borges. Eles vieram pedir solução para o problema da telefonia móvel em Jacundá. Nós, os Deputados do Pará, estamos empenhados nessa luta e reconhecemos o trabalho desses dois jovens Vereadores. Muito obrigado."]]}