{"JOSÉ MARIA DE CASTRO PANOEIRO": [["22/06/2016 10:42:00", "O SR. JOS MARIA DE CASTRO PANOEIRO - Sr. Deputado Mendes Thame, na pessoa de quem cumprimento todos os demais Parlamentares presentes, agradeço com toda franqueza pela oportunidade de debatermos nesta Casa do Povo o projeto 10 Medidas Contra a Corrupção. Atuo na área criminal há 14 anos: primeiro como delegado de polícia e depois como promotor de justiça, no Rio de Janeiro, e agora como procurador da República. Nesse meio tempo, tive oportunidade de presenciar uma série de situações de corrupção que variavam do delegado de polícia que sacava todo o seu salário no dia do pagamento e que, indagado sobre o motivo pelo qual fazia isso, dizia não confiar em banco - quando, evidentemente, é um procedimento, no mínimo, estranho -, ao fiscal que colecionava ternos Armani e que investiguei num processo da força-tarefa no Propinoduto II. Situações como essas representam a manifestação do interesse que está por trás da corrupção - uma relação, uma lógica econômica, uma lógica racional que permeia qualquer cidadão. Precisamos, quando pensamos em combate à corrupção, fechar oportunidades, como colocou o ilustre Deputado Luiz Carlos Hauly. Precisamos reduzir as oportunidades. Mas não basta isso. preciso compreender que, na legislação hoje vigente no País, nós não temos cobertura para alcançar todos os atos de corrupção - seja pela demora na investigação, seja pela incapacidade dos órgãos de investigação. Muitas vezes, o único sinal aparente que o Ministério Público conseguirá alcançar, que a polícia conseguirá alcançar, será o enriquecimento daquele que se envolve em atos de corrupção. O projeto 10 Medidas Contra a Corrupção propõe a criminalização na linha do que a Controladoria-Geral da União já havia proposto, na linha do que está no projeto de novo Código Penal. Propõe criminalizar a evolução patrimonial ilícita - é isso que é importante. E, para tanto, eu gostaria de fazer uma primeira observação. necessário que se compreenda que vai haver um corte, porque eu só posso cogitar uma variação patrimonial ilícita se eu tiver uma data precisa a partir da qual eu saiba qual é o patrimônio do sujeito e o quanto ele vai variar dali para frente. Embora eu tenha visto algumas pessoas criticando o projeto, dizendo que ele retroagiria para alcançar situações pretéritas, é absolutamente teratológico defender isso. Essa é, na verdade, uma tentativa de desqualificar o projeto por meio de um argumento falacioso. O projeto sofre, a rigor, duas críticas fundamentais, que eu acho que são perfeitamente superáveis com a adequação da redação por esta Casa. A primeira das críticas é a de que estaríamos diante de um delito de suspeita. O funcionário público fica rico e, por ser funcionário público, teria cometido enriquecimento ilícito. Isso é perfeitamente superável: basta que se compreenda que o termo é 'enriquecimento ilícito de funcionário público'. Leia-se: eu preciso conectar o enriquecimento com algo que diga respeito à função pública, ou seja, ao exercício irregular da função pública. Traduzindo num exemplo mais concreto, eu não tenho como pegar um fiscal que recebe dinheiro para deixar de lançar o tributo numa fiscalização. Mas eu tenho perfeitas condições de compreender fiscalizações irregulares acontecendo da parte daquele fiscal que, ao fim e ao cabo de um determinado período, teve uma evolução patrimonial que não se justifica por nenhuma causa. essa a conexão que está presente na ideia do enriquecimento ilícito. Alguns no Brasil costumam dizer que não se tipifica esse crime na Europa, que países como Inglaterra, Espanha, Alemanha, Portugal e outros não criminalizam o enriquecimento ilícito sob o argumento de que violaria a presunção de inocência. Eles criminalizam, sim, senhores, mas através da lavagem de dinheiro. Lá eles usam a lavagem de dinheiro e o delito de evolução de patrimônio injustificado para punir esse tipo de comportamento. Lá eles propõem o confisco alargado. Lá eles propõem o crime tributário como um meio para punir o enriquecimento ilícito. Nós não temos, no Brasil, como manejar esses instrumentos. Por isso, o enriquecimento ilícito se abre como uma porta para que o Ministério Público alcance essa situação, desde que adaptemos a redação. Qual seria a sugestão que se poderia fazer? Adaptarmos o delito que existe no Código Penal francês de enriquecimento injustificado. Lá se pede correlação entre o enriquecimento do sujeito e seu vínculo com pessoas envolvidas em crimes contra a administração ou uma atuação irregular do funcionário. Feito isso, nem mesmo esse delito francês é objeto de crítica pelo Tribunal Europeu de Direitos Humanos. Vencido isso, acho que podemos caminhar no sentido de tornar, pelo menos economicamente, menos proveitoso o ato de corrupção. Ele não vai desaparecer, mas nós vamos pelo menos ter oportunidade de minimizar o espaço no qual ele atua. Eu agradeço mais uma vez. Muito obrigado pelo apoio de todos os senhores. Eu prefiro não me alongar. A ideia era não ocupar os senhores, não cansá-los com o debate, dar-lhes apenas uma visão panorãmica e bem sucinta do que é o projeto de enriquecimento ilícito. Muito obrigado. O SR. PRESIDENTE - Nossos agradecimentos ao Dr. José Maria de Castro Panoeiro, que trouxe uma excepcional contribuição sobre como melhorar a nossa legislação para que haja menos enriquecimento ilícito, como ele tão bem colocou."]]}