{"JOSÉ CARLOS MACIEL SANTOS": [["21/03/2016 10:00:00", "Ata da 46 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de março de 2016. 10h17, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial da ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental; Eudes Alves, Diretor da Associação Brasiliense dos Gestores Ambientais do Distrito Federal e Entorno; e Fredejan Pedrosa Peteira, Assessor Parlamentar, representando o Presidente, Dr. Vicente Andrew, da Agência Nacional de . O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do DF. O Sr. José Carlos Maciel Santos, Gerente de Apoio Educacional do Jardim Botãnico de Brasília, realizou a Oração da . Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados e convidou para compor a Mesa os Srs. André Lima, Secretário de Estado da Secretaria do Meio Ambiente; e Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci, autor do requerimento. Reassumiu a Presidência o Sr. Izalci, e concedeu a palavra à aluna Beatriz Sousa de Luana, do 3 ano B do Colegio Rogacionista, para leitura de redação. Em seguida, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Hildo Rocha, pelo PMDB; André Lima; Fredejan Pedrosa Pereira; Eudes Alves; Gustavo Lima; à Sra. Erika Kokay, pelo PT; e aos Srs. Ricardo Tripoli, pelo PSDB; e Rodrigo Martins, pelo PSB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h36, encerrou a sessão. Beto Mansur Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}