{"JOSÉ PATRIOTA FILHO": [["15/05/2017 18:28:00", "O SR. JOS PATRIOTA FILHO - Sr. Presidente desta sessão, Deputado Hildo Rocha, demais Deputados e Deputadas, caros colegas Prefeitos e Prefeitas do Brasil, especialmente os do nosso Nordeste, o tempo é pouco, mas de muita coisa já se falou aqui: pacto federativo, mudança, Congresso Nacional com cheiro do povo, porque, quando o Congresso legisla, deve fazer as leis em função da população. E, para trabalhar para o povo, tem que ajudar os Municípios a se desenvolverem. Quanto ao pacto federativo, todos os Governos que passaram falaram muito, mas muito pouco fizeram para descentralizar principalmente os recursos. Foram descentralizadas as obrigações. Foram ofertados programas bonitos, bem-concebidos, bem-escritos, mas todos subfinanciados. São políticas públicas ofertadas, às quais o Prefeito ou a Prefeita se obriga a fazer a adesão, mas o financiamento, quando muito, chega a 50%. E há as obrigações, a Lei de Responsabilidade Fiscal, as imposições. Os Governos Federais que se sucedem - e o próprio Congresso Nacional, muitas vezes por grande maioria, vota com o dedo, sem saber o que está votando - imputam aos Municípios e aos Prefeitos obrigações impossíveis de serem cumpridas. Senão, vejamos, por que não botaram merenda e não botaram fardamento como ação importante para a educação? O Prefeito gasta, mas o gasto não é considerado dentro dos 25% da educação. Por que é que ainda hoje os consórcios estão travados? Por que o Congresso não vota a lei que destrava os consórcios? Por que é que criminalizam os Prefeitos de norte a sul do País? Nós precisamos que o Congresso compareça, que tire os entulhos da frente, que regulamente a Constituição, que descentralize os recursos, porque é lá no Município onde o povo se encontra. lá que V.Exas. vão pedir voto conosco e se comprometem com o povo. Isso significa compromisso com os Municípios. Mas, quando voltam para cá, muitas vezes votam sem prestar atenção e impõem, por exemplo, pisos salariais sem dizer de onde se tira o dinheiro. Trata-se o Brasil de maneira igual, quando o Brasil é desigual. O Nordeste tem uma realidade, o Sul tem outra. Como é que se impõe, por exemplo, que se coloque um farmacêutico em cada posto de saúde, mas não se diz de onde tirar o dinheiro para contratar 10 ou 20 farmacêuticos para cada lugar? V.Exas. têm que prestar atenção em como se faz a descentralização do poder, dos recursos e das atribuições. Por isso, faço o apelo. Sei que há Parlamentares de muita responsabilidade, mas sempre há aqueles que têm duas caras: lá no Município, ao pedir voto, é um; quando chega aqui, na hora de apertar o dedo nesses botões, é outro. Por isso, quero saudar a Confederação Nacional de Municípios! Eu quero conclamar os Prefeitos e Prefeitas a não ficar de braços cruzados, a não ter vergonha de assumir o cargo, a dizer à população a verdade, a dizer que todo o dinheiro público pertence à população, e nós agentes somos apenas representantes desse povo. Portanto, Deputado Hildo Rocha e demais Parlamentares, que gastaram o seu tempo aqui, escutando-nos, quero agradecer a V.Exas. o empenho. que seguram a bandeira do municipalismo, acreditam na descentralização e vêm em socorro dos pequenos e médios Municípios principalmente, um abraço! Vamos à luta! Vamos exigir os direitos do povo brasileiro! Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Prefeito José Patriota Filho."]]}