{"JOSÉ DA FONSECA LOPES": [["29/05/2018 12:48:00", "O SR. JOS DA FONSECA LOPES - Sr. Presidente, em seu nome, cumprimento todos os Parlamentares e convidados presentes. Houve uma grande negociação que terminou no domingo, à qual o pessoal do Paraná estava presente. Agora, fico surpreso ao ouvir o que acabei de ouvir. Reconheço que estamos no Parlamento e que cada um tem o direito de expressar suas opiniões, mas o grande problema é que tudo o que foi pedido atende às necessidades dos caminhoneiros, meu Deus do céu! O que precisamos agora - eu não estou entendendo este descompasso das lideranças - é que este movimento acabe. Este movimento está acabando com o País, meu Deus do céu! A sociedade de bem não falou para os motoristas pararem de entregar os remédios. Não dá para aguentar uma situação destas, meus senhores! Sabem o que aconteceu há pouco no Estado de Mato Grosso? Cortaram com maçarico os trilhos de trem, para não passarem combustíveis e alimentação. este o Brasil que queremos? isso que a turma quer ver? A turma quer ver o País pegar fogo? O verdadeiro caminhoneiro reconheceu o serviço e a negociação feita, e a apoiou. Porém, eu não sei quem são aqueles que vinham de máscara para quebrar este País em eventos passados. Agora eles estão sem máscaras e estão começando a aparecer. Quero dizer que a negociação foi bem feita. Eu, que coordenei a negociação, não pedi nem nunca falei para ninguém que sou líder, mas sempre me puseram à frente disso, porque tenho uma história de trabalho. O que venho pedir aqui é uma ação rápida, para acabar com estas infiltrações e com esta pouca-vergonha que está no meio dos caminhoneiros. Veio alguém aqui dizer que é o cara que está segurando tudo isso. Se for assim, ele que levante este País, ele que levante esta crise que está aí, porque aquele que ajudou, a associação que ajudou, que é a opinião pública, eu não acho que eles querem ver este País quebrar ou se enterrar. Outra coisa: se isso não for resolvido até o feriado, aí sim este País vai pegar fogo. E não é isso que queremos. Vou fazer mais um pedido ao Presidente, diante do problema do marco regulatório. Por favor, tire-o de pauta! Este assunto tem que ser muito bem discutido, porque está parecendo o samba do crioulo doido, e nós não queremos isso. Portanto, peço encarecidamente ao Deputado que faça isso. Quero dizer também que estou estarrecido com as coisas que estou ouvindo aqui. Muito obrigado."]]}