{"JOSÉ ROBERTO BENJAMIM": [["22/05/2018 09:00:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 09h26, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Rádio Colmeia de Cascavel-PR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Renato Silva, Ex-Deputado Federal e Diretor Presidente da Rádio Colmeia; Silva, Diretora da Rádio Colmeia; Edson Moraes, Comunicador e Narrador da Rádio Colmeia; José Roberto Benjamim, Diretor de Jornalismo da Rádio Colmeia; e José Alexandre, Cantor e Trovador da Rádio Colmeia. O Sr. Presidente convidou todos a ouvir a execução do Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Rubens Bueno, pelo PPS; Alex Canziani, pelo PTB; e Alfredo Kaefer, pelo PP; e à Sra. Silva e aos Srs. Edson Moraes, José Roberto Benjamim e Renato Silva, componentes da Mesa. O Sr. Presidente convidou todos a assistir uma apresentação musical do Sr. José Alexandre, Cantor e Trovador da Rádio Colmeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alfredo Kaefer e concedeu a palavra ao Sr. Evandro Roman, autor do Requerimento. Reassumiu a Presidência o Sr. Evandro Roman. Usaram da palavra pela ordem os Srs. Ricardo Barros, Evair Vieira de Melo e Laudivio Carvalho. Usaram ainda da palavra os Srs. Celso Mota, empresário da cidade de Cascavel-PR; Daniel França dos Anjos, Delegado da Polícia Federal; e a Sra. Silva, que prestou uma homenagem à Radio Colmeia. Após a apresentação do Sr. Edson Moraes, interpretando uma narração de futebol, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Carlos Manato Presidente Sérgio Vidigal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}