{"JOSÉ DIVANILTON PEREIRA": [["09/08/2016 10:45:00", "O SR. JOS DIVANILTON PEREIRA - Bom dia, Sr. Presidente, e parabéns pela iniciativa; bom dia, Srs. Parlamentares, companheiros e companheiras petroleiros. Também reafirmamos a nossa contrariedade à restrição da participação popular neste importante debate. Consideramos que algumas questões continuam vivas e condicionando a atividade petrolífera no mundo, e também no Brasil. Consideramos que o mundo vive uma grande transição e, portanto, grande tensão política, e em muitas delas a atividade petrolífera é a centralidade dessas disputas geopolíticas. Consideramos também que a atividade de petróleo ainda é uma luta incessante pelo seu acesso, pelo seu controle, pelo seu desenvolvimento. Outra premissa internacional, a que aqui alguns já se reportaram, é que o petróleo ainda é a fonte, o motor da energia internacional. Consideramos, então, a partir desses dados internacionais, que o Brasil é dependente dessa fonte estratégica, um país que tem a característica pelo desenvolvimento tardio e dependente. preciso, portanto, aproveitar uma fonte para lastrear o necessário novo projeto nacional de desenvolvimento, até porque outras fontes históricas não foram capazes de destravar esse obstáculo que tem a Nação brasileira. Não por sua insuficiência econômica, mas sobretudo pelas suas escolhas políticas. Por isso, consideramos que o pré-sal é a maior e a mais qualificada fonte para lastrear esse necessário projeto nacional de desenvolvimento. A partir dessas premissas, pensamos também que o debate da legislação petrolífera não deve se sobrepor a um projeto nacional. Primeiro devemos encarar as necessidades do nosso País, inverter uma economia caracterizada como primária, exportadora de bens primários para uma economia desenvolvida, que tenha a indústria como base de desenvolvimento. E penso que o pré-sal é a fonte que pode garantir este novo salto. Foi pensando dessa forma que há pouco menos de 1 década, portanto, absolutamente recentemente, uma legislação foi aprovada, tendo como linha mestra o regime de partilha. Por isso nós reafirmamos - CTB, FUB, sociedade brasileira preocupada com os destinos do País - que essa legislação ainda não teve sequer a maturidade suficiente para receber, revisitar uma alteração. Dessa forma, pensando no interesse de um projeto nacional, não podemos subordinar esses interesses a ciclos que o petróleo típica e historicamente sempre sofre em sua história. Se hoje temos modificação temporal no preço do petróleo, se o mundo inteiro altera seus planos de investimentos estratégicos - mas pouco provável -, poucas nações estão se desfazendo do controle do seu acesso, sobretudo ao seu nível de desenvolvimento petrolífero. Portanto, a proposta que hoje está em debate no Congresso Nacional, caso seja aprovada, é exatamente inviabilizar que uma fonte que pode lastrear um grande processo de investimento à saúde, um grande processo de investimento à educação pública brasileira, um grande lastro que possa viabilizar a indústria nacional, a nossa engenharia, toda a cadeia produtiva de gás, petróleo, aconteça. por isso que consideramos que a legislação brasileira deve se manter intacta, para que nós possamos ter a estabilidade política e econômica necessária para revisitar, em algum dia, se necessário, essa questão estratégica para o povo brasileiro. Dessa forma, reafirmamos o 'não' àqueles que querem alterar, até porque não têm a legitimidade política para fazê-lo. Assim pensam os trabalhadores, a CTB. Parabenizamos a iniciativa e dizemos 'não' àqueles que querem entregar o pré-sal e inviabilizar um novo projeto nacional de desenvolvimento para o nosso País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["29/05/2018 12:00:00", "O SR. JOS DIVANILTON PEREIRA - Boa tarde a todos e a todas. Também queremos parabenizar as duas Casas pela realização desta importante audiência e agradecer o convite, em nome da Central dos Trabalhadores e Trabalhadoras do Brasil. Achamos importante contextualizar este quadro, este tema. Nós compreendemos que o País vive uma seriíssima turbulência política e econômica. Aqueles que, em 2016, apostaram na interrupção democrática sofreram uma ilusão de que resultaríamos numa estabilidade no País. Os que apostaram nisso fracassaram. A resultante é que temos hoje, no País, instabilidade, incerteza e quase 30 milhões de desempregados. A paralisação dos caminhoneiros e das transportadoras é mais um sintoma dessa gravidade. O movimento produziu quase um consenso nacional de que a política de preços dos combustíveis no País é uma extorsão. Não irei aqui desenvolver os índices, os percentuais agressivos que essa extorsão está provocando, porque toda a população, sobretudo os consumidores do Brasil, está sentindo na própria pele. Quero aqui apenas resgatar alguns aspectos que considero estruturantes e que têm como consequência também essa desastrosa política de preços. Refiro-me a quando o Sr. Pedro Parente assumiu a Presidência da PETROBRAS e alterou profundamente o planejamento estratégico da empresa, fazendo um corte dramático nos investimentos. Isso causou milhares e milhares de desempregos e afetou enormes cadeias produtivas e economias regionais Brasil afora. Esse, portanto, é um ponto central desta crise. Qual é o objetivo dessa política do Pedro Parente? O objetivo da política dele é exatamente transformar a PETROBRAS numa mera empresa exportadora do óleo cru. Por isso, há a redução dos investimentos. Por exemplo, no setor do refino, também seriamente afetado, nós tivemos um aumento substancial das importações de petróleo, com a dolarização dos preços, o que repercutiu no bolso de todos os consumidores no Brasil. Houve outra decisão desse Presidente que causou consequências: a diminuição das atividades nas refinarias. Hoje, no Brasil, as refinarias utilizam apenas 68% de sua capacidade instalada. O resultado é o aumento da importação, com preços dolarizados. A sociedade brasileira e seus consumidores é que estão pagando a conta. Senhoras e senhores, não bastam soluções paliativas, como esse acordo que se está desenhando entre a atividade econômica e o Governo; também precisamos romper essa política estruturante de preços hoje existente no Brasil. Por isso, nós propomos: precisamos maximizar a produção, precisamos colocar as nossas refinarias em pleno funcionamento, para diminuir o impacto das importações. Em vez de desestimular os investimentos na refinaria, precisamos incrementá-los. Os dados da ANP e as suas projeções aqui apresentadas revelam que é urgente a necessidade de retomarmos e ampliarmos a capacidade de produção nas nossas refinarias - não só nas existentes, pois é preciso retomar o processo de investimento para ampliar o nosso parque de refino. Pensamos também que é importante e estratégico, nessas circunstãncias, o Sr. Pedro Parente parar com essa feira livre, com a venda dos ativos da PETROBRAS totalizando quase 40 bilhões de dólares. Dentre esse conjunto de ativos, estão quatro refinarias, o que significa ainda mais diminuição da capacidade instalada do nosso refino, aumentando, portanto, as importações. Um terceiro aspecto importante que nós consideramos é exatamente a retomada dos investimentos, para retomarmos as cadeias produtivas vinculadas à atividade do petróleo e do gás. Vou concluir a minha fala nesta importante sessão. Na reunião do próprio Governo, o Presidente da PETROBRAS anunciou que a sua política era intocável e, inclusive, insinuou que a alteração traria como consequência a sua demissão, a sua saída. Esse desdém com a causa da crise muito grande que ocorre no Brasil está revelado também nesta sessão, porque ele não está presente neste momento importante. Como Presidente da empresa, ele deveria estar aqui debatendo este assunto. Por essas razões, a CTB apoia a saída, a demissão desse Presidente, que se tornou, neste momento, historicamente, um obstáculo à política do desenvolvimento, um obstáculo à elevação das forças produtivas, sobretudo a partir dos nossos investimentos. Sr. Presidente, Srs. Deputados, Srs. Senadores, é com essas palavras que a CTB reitera a necessidade da retomada dos investimentos, do reconhecimento da importãncia do papel estratégico da PETROBRAS e da remoção desse entulho que hoje representa os interesses do mercado à frente de uma importante empresa estatal. Por isso, apoiamos a saída de Pedro Parente da Presidência da PETROBRAS. Muito obrigado."]]}