{"JOSÉ REINALDO": [["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, cinco partidos que agora compõem o Governo recorreram ao Supremo Tribunal para que a Presidente Dilma Rousseff justifique sua insistência em dizer que o impeachment é golpe. A ação foi acatada e a Ministra Rosa Weber estabeleceu prazo de 10 dias para a manifestação de Dilma, cuja resposta é facultativa, não há lei que a obrigue. Mas o objetivo dos partidos é acioná-la criminalmente e por danos morais ao País, pois a Presidente vem agindo como uma militante partidária, sem importar-se com a imagem do País. A experiente e capacitada equipe de Temer, para corrigir os imensos erros e o criminoso tratamento dado ao Orçamento da União pelo Governo Dilma, resolveu primeiro dimensionar o tamanho da criatividade fiscal que, junto às demais irresponsabilidades, levou o País à paralisação e ao desemprego. Com esse levantamento, será possível entender o problema por inteiro e assim propor as soluções cabíveis. inconcebível o ponto a que levaram o País enganando o povo com as criativas propagandas de João Santana e sua mulher. Tinham descoberto o 'poço da felicidade', criando dinheiro sem lastro. Para essa enganação perdurar e não ser descoberta era preciso manter o poder a qualquer custo. Para isso veio o dinheiro desviado da PETROBRAS, usado para desequilibrar a eleição presidencial. Os números são assombrosos: mais de 170 bilhões de reais, fora os valores referentes ao rombo na PETROBRAS, na ELETROBRAS, nos fundos de pensão e na Previdência Social. Para esta última projeta-se neste ano um déficit de 146 bilhões de reais. Quebraram o País. Temer sabe o que terá de enfrentar, mas com sua excelente equipe econômica encontrará caminhos para o País, em um primeiro momento, recuperar a confiança dos investidores, pois sem investimentos não se resolverá o problema do desemprego, que é a face mais aguda da crise."], ["02/08/2016 14:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, tenho a obrigação de alertar o Governador Flávio Dino sobre o problema da federalização do Porto de Itaqui. Em breve o Canal do Panamá será aberto com novas dimensões e tornar-se-á a principal rota de transporte entre o Brasil e a . A realidade do Governo brasileiro é a absoluta incapacidade de investimento na infraestrutura do País, inclusive no sistema portuário. E Itaqui muito precisa desses investimentos para possibilitar sua transformação na principal porta de entrada e saída de produtos brasileiros para a . Hoje ainda não temos as condições necessárias para alcançarmos esse objetivo. Não estamos sozinhos no enfrentamento de tais problemas. Fala-se em privatização do Porto de Pecém, no Ceará, e dos portos do Pará, todos em condições de ser rota para o Panamá, embora o melhor de todos seja Itaqui. Sugiro ao Governador que se antecipe e faça a privatização de Itaqui, no todo ou em parte, mantendo o controle nas mãos do Estado. Chineses e japoneses, por motivos óbvios, têm grande interesse na questão e imenso poder aquisitivo, capaz de transformar Itaqui no superporto tão sonhado por nós. Se chineses e japoneses realizarem esses investimentos, naturalmente trarão para o Maranhão suas cargas, então seremos imbatíveis, como pensaram nossos antepassados. Essa é a minha sugestão."], ["06/07/2016 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, quando venceu Aécio Neves nas eleições de 2014, Dilma, com seu temperamento belicoso, recusou-se a cumprimentá-lo. Ela nunca primou pela modéstia. Estava mais arrogante do que nunca. Achou que nunca seria impedida de impor sua vontade de ferro sobre a vida desta Nação, geralmente por meio de projetos mal estudados e conduzidos. Eduardo Cunha também estava coberto de glórias, pois havia derrotado o candidato do Governo no primeiro turno e sido eleito Presidente da Cãmara. O legado da primeira é terrível, deixa para seu sucessor a tarefa de reconstruir o Brasil, com economia e prestígio em frangalhos. Ou seja, estão adiados os nossos sonhos de ver um País melhor. O novo Governo terá de enfrentar o modelo de política alcunhado de 'Governo de coalizão', que não passava de uma barganha sem fim de cargos e outras vantagens. Sem a cláusula de barreira, que uma decisão infeliz do Supremo impediu de vigorar, observa-se uma imensa balburdia, obstáculo à imposição de uma racionalidade. Temer terá de realizar difíceis reformas econômicas. Ele sabe o que fazer, mas precisa de condições políticas para tal, e terá de trabalhar com um modelo imperfeito herdado do Governo anterior. Muito nos satisfez a confirmação do Comandante da Aeronáutica. Desse Comando e do Ministério da Educação dependem a viabilização do projeto de instalação do ITA de Alcãntara. Em uma conversa muito animadora, Moreira Franco garantiu-me seu apoio ao empreendimento, que sem dúvida é um dos mais importantes para o Maranhão. Quanto à Cãmara, não se sabe quanto durará a suspensão imposta a Cunha pelo Supremo. Waldir Maranhão terá grande dificuldade para ganhar o respeito dos Deputados. Em paralelo a esse quadro, Temer muito precisará da Cãmara, que é tocada por seu Presidente, e Waldir carecerá de pulso forte para comandar a Casa, certamente contando com a desconfiança do pessoal de Cunha. Não será nada fácil."], ["28/06/2016 13:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, para que tenhamos uma ideia do estrago feito por Dilma Rousseff nas contas governamentais, multipliquemos por três ou quatro o déficit esperado. Pior só na Venezuela. E ainda não se descobriu por inteiro os enormes buracos nos fundos de pensão das estatais, desviados em aplicações temerárias, e na área da saúde, que está em frangalhos. Em sua defesa, o PT só consegue falar em golpe, o que sabe não ter existido, pois recorreu seguidamente ao Supremo Tribunal Federal - com nove Ministros nomeados pelo Governo Dilma -, que decidiu pela inteira constitucionalidade do projeto. O partido não aceita discutir a bagunça que fez em todos os setores da Nação. Temer assumiu o Governo ciente de suas responsabilidades e das imensas dificuldades que enfrentará. urgente controlar a desordem econômica e, para isso, a Cãmara precisa voltar à normalidade. Waldir Maranhão é mantido no cargo por Eduardo Cunha, com mandato suspenso pelo STF. Cunha prefere manter Waldir, temeroso que está de que o Plenário declare a vacãncia da Presidência da Casa e convoque novas eleições, caso em ele perca as prerrogativas que ainda detém. O Presidente em exercício conta com a boa vontade do Congresso em função das medidas já anunciadas. Se cada uma delas for explicada de forma bem fundamentada, creio que o povo brasileiro saberá aceitar sacrifícios em nome de um futuro melhor. O Brasil amadureceu, é outro, sofrido. preciso que os políticos não mintam, não enganem. Acredito que o Deputado Tiririca acaba tendo razão quando afirma que 'pior do que está não fica' . Estamos no buraco mais fundo que a irresponsabilidade podia cavar. A escolha de Raul Jungmann para a Defesa, de Mendonça Filho para a Educação e a manutenção do Comandante da Aeronáutica e do Reitor do Instituto Tecnológico de Aeronáutica - ITA deixou-nos satisfeitos, pois são pessoas com quem temos ótimo relacionamento, o que nos faz trabalhar em nosso maior projeto: trazer o ITA para o Centro de Lançamento de Alcãntara. Enquanto isso, o PSB, meu partido, em plena época de eleição municipal, passou por tentativas internas de desestabilização. Primeiramente com a tentativa frustrada - não havia como explicar o pedido - de uma intervenção mal-intencionada no Diretório Estadual do Maranhão, eleito há menos de 2 anos e muito bem presidido pelo Prefeito de Timon, Luciano Leitoa. Depois, houve a tentativa de boicotar a indicação do Deputado Fernando Bezerra para Ministro do Governo. A pronta reação da bancada impediu a patacoada, e passamos por cima de projetos que visam vantagens pessoais. Era o que tinha a dizer."], ["07/06/2016 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, a pobreza brasileira, mais concentrada na regiões nordestinas e periferias de grandes cidades, é fruto da tragédia por que passa a educação pública no País. Em Estados como o Maranhão, que detém o mais alto índice de analfabetos acima de 15 anos, a situação é ainda pior em famílias cujos pais são analfabetos, pois os filhos são desestimulados a estudar, formando-se um ciclo perpétuo de pobreza. Sobre esse tema, Ricardo Barros, o idealizador do Bolsa Família e autor do programa de Temer na área social, diz que o programa está inchado, desfocado, pois não mais atende aos critérios de admissibilidade para comprovação de pobreza. Outra observação de Barros é sobre as creches públicas, que são obrigadas a receber não apenas as crianças mais pobres, que acabam não tendo acesso a esse benefício fundamental para sua sobrevivência. Da mesma forma, a saúde pública precisa ser repensada. O programa de Temer procura saída para esses problemas, na intenção de resgatar o sistema sem a necessidade de angariar mais recursos ou instituir novos impostos. Nada como a alternãncia do poder. Vamos esperar para ver."], ["01/06/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, se Michel Temer assumir definitivamente, de fato, a Presidência de República, como se prenuncia, terá de enfrentar uma gigantesca tarefa, no pouco tempo de que disporá. A economia brasileira está destroçada; a PETROBRAS, quase quebrada; a cada hora, 246 brasileiros ficam desempregados; o sistema elétrico, a infraestrutura, a saúde e a educação encontram-se em situação precária . Só o que cresce no País é a miséria. A atual conjuntura é muito pior do que a enfrentada por Itamar Franco, quando assumiu o Governo após o impeachment de Collor. Temer está preparado; sabe das profundezas do abismo em que caímos; e é ciente de que o PT não lhe dará tréguas. Mesmo quem não confia nele sabe que é a única solução legal para chefiar um Governo de transição e precisa dar certo. Falar em eleições presidenciais ou em parlamentarismo agora é quase um golpe, pois isso não está previsto na Constituição. Os partidos que lutaram pelo impeachment como solução para o descalabro do Governo Dilma não podem se omitir nesta hora, pois, se o Governo Temer não der certo, ficaremos a mercê de 'salvadores da pátria', que terminarão por afundar ainda mais o País . Nesse sentido, espera-se que o Governo Flávio Dino, merecedor de nossa esperança de mudanças, não tome uma posição isolacionista, pois o Maranhão não aguentará - nas atuais circunstãncias de recessão, desemprego e economia frágil - esse tipo de posição em relação ao Governo Federal. Quase 7 milhões de maranhenses depositaram em Flávio Dino suas esperanças."], ["31/05/2016 18:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, o meu voto a favor do impeachment da Presidente Dilma foi um desabafo contra as perseguições sofridas por mim e Jackson Lago no Governo Lula. O Governador Flávio Dino tem todo o meu respeito, mas há coisas que a um homem de caráter não é permitido fazer. Quando Flávio ingressou na política, eu já lá estava há muito tempo. Ele não participou das duras lutas que tivemos de enfrentar, quase sempre com sofrimento e incompreensão. Algumas dessas lutas enfrentei até mesmo em relação a Jackson Lago, quando ele não compreendeu o caminho que, na época, eu lhe apresentava para vencer a candidata poderosa. Também o alertei sobre o injusto processo de cassação, que acabou por ser consumado, com a ajuda de Lula, a quem Jackson havia apoiado e defendido. Também meu Governo foi duramente boicotado por Lula, que proibiu a visita de seus Ministros ao Maranhão e cortou qualquer ajuda financeira ao nosso Estado. Não fosse minha excelente equipe, não teria suportado o cerco. Mais tarde, fui perseguido impiedosamente, preso, humilhado. Tudo sob os olhares de Lula. Assim, não votei contra Flávio, mas a favor do povo brasileiro, mesmo porque o Governo Dilma nada fez pelo Maranhão - tampouco esse motivo tinha para votar contra o impeachment - e não mais reúne as condições mínimas para conduzir o País. Enfim, conheço muito bem Lula e Dilma. Creio que Temer está preparado e conseguirá corrigir os rumos da economia brasileira."], ["10/05/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, eu sou daqueles que acredita que a inovação será a grande força que moverá o mundo. O mundo está em transformação rápida, e estarão na vanguarda aqueles que tiverem pessoal preparado para essa nova realidade. Engenheiros bem preparados serão um trunfo inestimável, grande atrativo para a localização de empresas e para o desenvolvimento. Pensando assim, tenho dedicado meu mandato a trazer o Instituto Tecnológico da Aeronáutica - ITA, uma das melhores e mais respeitadas escolas de engenharia do mundo, para o Maranhão, ou, em outras palavras, pretendendo contribuir para que rompamos as amarras do passado e nos transformemos em um Estado desenvolvido e promissor. Para isso, tenho dedicado os meus dias na Cãmara. Muitos dos meus amigos estranham, porque evito entrar no combate político diário, ocupando os microfones. Creio que os votos que recebi serão muito melhor justificados se eu puder usar a força do meu mandato para fazer a diferença para o meu Estado Com efeito, tenho me dedicado a resolver problemas que obstruíam o nosso desenvolvimento, tanto na área de minas e energia como na agricultura, na logística e na educação. Esta última é ainda mais vital para nós. Eis então o meu modus operandi, minha tentativa de evitar atritos maiores, a fim de poder me dedicar a equacionar as soluções definitivas para o Maranhão. Dito isso, ano passado pedi ao Deputado Pedro Fernandes, um grande parceiro nesse projeto, brilhante e experiente Parlamentar, até então Coordenador da bancada do Maranhão e que também tem um projeto na Cãmara para instalar o ITA no Centro de Lançamento, que marcasse com os componentes da bancada uma audiência com o Comandante da Aeronáutica, Brigadeiro Nivaldo Luís Rossato, objetivando tratarmos desse projeto. No dia em questão, a audiência começou difícil, porque o Comandante sabia do interesse de importantes Estados em levar o ITA para seus territórios. Esta, inclusive, foi uma de suas alegações, mas argumentamos que o único Estado que possuía uma Base de Lançamentos era o nosso, em Alcãntara, e que por isso tínhamos a primazia, porque uma coisa se interligava com a outra. Daí para a frente, a conversa mudou e o Comandante 'comprou' a ideia e sugeriu começarmos com um curso de Engenharia Aeroespacial. Pois bem, nós tratamos de montar o projeto e de conhecermos melhor o instituto, suas bases e sua doutrina, e de ganharmos apoio político para o projeto, o que fizemos indo visitar São José dos Campos e com a ajuda do Brigadeiro Pazini, que é engenheiro e professor do ITA. Além disso, acompanhamos o Governador Flávio Dino em visita ao Ministro da Defesa, Aldo Rebelo, de quem recebemos todo o apoio. Vejam que o apoio do ITA conseguimos informalmente, o que não foi menos importante. Contudo, o apoio do Ministro foi formalizado por uma consulta ao ITA, cuja resposta chegou há pouco tempo. No documento, o instituto declara apoio à iniciativa e sugere começarmos com o curso de Engenharia Aeroespacial, um dos mais difíceis e complexos e o mais importante para nós e para o Centro de Lançamentos de Alcãntara. Ali teremos disciplinas nos mais diversos campos do saber: tecnologias da informação, eletrônica, mecãnica, projeto de aeronaves e foguetes, etc. O Comandante Rossato entrou em contato solicitando que eu oficializasse o pedido, pois tudo estava sendo discutido sem uma oficialização da solicitação. Eu lhe garanti que entregaria o documento na terça-feira, dia 5 de abril. Ele me recebeu às 16 horas do dia acordado, acompanhado do Brigadeiro Macedo, que se tornou o interlocutor do Ministro Rebelo junto a nosso pleito. Tivemos uma longa troca de ideias e ao final ficou tudo decidido. Fiquei então sabendo que o ITA enviara um documento ao Comandante, enfatizando que o único local em que eles concordariam instalar um novo instituto seria em Alcãntara, devido à existência do Centro de Lançamentos. Vejam que o Centro de Lançamento de Alcãntara está quase paralisado, após uma imensa sucessão de erros que trouxeram imensos prejuízos ao País. Contudo, o Comandante da Aeronáutica tem outras ideias muito boas para a base. Ao invés de fazer um contrato com um país ou uma empresa, ele pensa em fazer com cerca de sete empresas ou países, o que daria um dinamismo e uma utilidade nunca vista ao local. Melhor dizendo, isso vitalizaria o centro e criaria uma demanda significativa por serviços e pessoal qualificado. Explico: esses parceiros, ao invés de trazer engenheiros e técnicos de seus países, contratariam os nossos. Nesse ponto, entra a importãncia do ITA de Alcãntara, uma ãncora para o sucesso do empreendimento. O comandante então me pediu que escolhesse uma universidade para ser parceira, e eu escolhi a UFMA, que já tinha projetos de instalar cursos no Município de Alcãntara. Recebi um expediente do comandante oficializando a instalação do ITA no Maranhão e solicitando a ida de dois professores da UFMA para passarem alguns dias em São José dos Campos, a fim de que, junto com professores da instituição, detalhassem o curso e todas as providências, inclusive financeiras que teremos que tomar. Estivemos na reitoria da UFMA reunidos com a Reitora Nair Portela e sua equipe. Ali tudo ficou acertado. Uma preocupação latente que fez parte da discussão é com o nível dos alunos maranhenses e sua aptidão para serem aprovados na seleção, competindo com alunos de outros Estados mais bem preparados. O ITA é uma escola de alto nível e só entram os melhores, independente dos Estados de origem. Discutimos, então, com o apoio da universidade e da Secretaria de Educação do Maranhão, a concepção de um curso de preparação para alunos escolhidos, por meio de testes, com a finalidade de melhor prepará-los para a seleção do ITA. Foi inevitável também não discutirmos a melhoria do ensino fundamental e médio do Maranhão, já que, se não fizermos isso, não teremos tão cedo alunos maranhenses no nosso ITA. E vejam: eis aí mais um aspecto confirmador de que o Instituto de Tecnologia da Aeronáutica do Maranhão será fundamental para a grande mudança do nosso Estado. Finalmente temos uma grande oportunidade ao nosso alcance!"], ["27/04/2016 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, o Instituto Tecnológico de Aeronáutica - ITA e o Complexo Tecnológico de Alcãntara vão ganhando adeptos dentro e fora do Maranhão. O projeto é tão importante e grandioso que, mesmo neste momento, em um Governo confuso, a cada dia mais pessoas importantes ficam a seu favor. Enquanto isso, vou adiantando outros projetos importantes em que tenho trabalhado. Vou citar dois que reputo muito relevantes para o Maranhão. Antes de começar, quero lembrar um fato relacionado ao que relatarei mais a frente: o ITA faz a mais rigorosa seleção de alunos do País e entre escolas de engenharia do mundo. Nos seus primeiros anos, inclusive, havia um curso complementar no Instituto Militar de Engenharia - IME, na Urca, no Rio de Janeiro, para os muitos alunos que demonstravam ter potencial de fazer o curso, mas que não tivessem obtido a nota mínima. Depois desse 'cursinho', eles prestavam novo vestibular e quase todos passavam. Isso perdurou por 5 anos, tempo necessário para que os futuros alunos adquirissem a noção do rigor da seleção e se preparassem melhor. Dessa forma, o ITA alavancou uma melhora enorme na qualidade de ensino brasileiro. Estou falando tudo isso porque sabemos das deficiências na qualidade de ensino do Maranhão. Com efeito, teremos que melhorar muito, senão veremos alunos de outros Estados serem aprovados e os nossos ficarem para trás, até as circunstãncias obrigarem a uma reação, que virá. Logo, temos que melhorar o nível educacional do Estado ou nossos alunos ficarão fora do ITA, que, na verdade, é regional e nos obrigará a grandes mudanças. Em todo caso, com ITA ou sem ele, temos urgentemente de melhorar a qualidade da educação pública que ali é oferecida. Como fazer isso? Não podemos, é verdade, mudar tudo de uma hora para a outra. Não existe mágico que consiga fazer isso. Mas temos de começar. Com esse propósito, estive com a Reitora da Universidade Federal do Maranhão, Nair Portela Coutinho, em uma proveitosa reunião. Creio que a UFMA tem quadros e experiência na qualidade da educação que podem ajudar muito. Eu já havia exposto em outro artigo essa ideia. Trata-se do seguinte: no Centro Histórico, ocioso e pouco habitado, de fato, em ruínas e abandonado, passa um grande número de cabos de fibra ótica, um tesouro abandonado e sem uso, mas que existe e pode ser usado. Penso que ali poderíamos instalar uma 'Cidade Digital' voltada para a educação em geral. O projeto seria mais precisamente voltado para o ensino integral dos alunos das escolas de São Luís, com laboratórios de informática, de ciências, de biologia, de matemática, de línguas, palestras interativas, de cultura, de leitura, de testes etc. Em outras palavras, ali teria tudo o que as tecnologias da informação permitirem, um salto gigantesco na preparação de professores e alunos em busca do aprimoramento e da qualidade. Os alunos, antes ou depois dos seus cursos nas escolas, se deslocariam para lá, almoçariam e depois teriam o ensino integral. Além de melhorar a qualidade do ensino fundamental, o Centro Histórico seria recuperado e ocupado, com reflexos na melhoria do ensino em todo o Maranhão. Com isso na cabeça, procurei a UFMA para ser parceira e mola propulsora dessa revolução em nossa educação e ali recebi da reitora o mais entusiástico apoio. A universidade é parceira fundamental para isso tudo dar certo! Em breve vamos detalhar com os professores esse projeto, pois é urgente a sua instalação e a cada dia estou mais certo que o nosso ITA será realidade em pouco tempo. Irei ainda ao Governador Flávio Dino, também educador e professor da UFMA, e ao Secretário de Educação, Felipe Camarão. Também são parceiros imprescindíveis. Creio que esse é um atalho muito importante para melhorar o nível de nossa educação. Pois bem, na universidade tratei de outro projeto muito importante na área de inovação e tecnologia. O Maranhão é o único Estado da Federação que possui fartos recursos naturais, de todos os tipos, de energia renovável. Temos amplas condições de sermos um Estado autossuficiente e exportador de energia, além de dispormos de energia para construir ali mesmo um grande polo industrial. Podemos gerar energia hidráulica, solar, eólica, das correntes de marés, de gás e de biomassa. Ninguém dispõe de todo esse leque. Contudo, vejam que no Brasil não temos um instituto certificador de equipamentos e de métodos para uso na energia renovável, tais como certificação de turbinas para geração de energia eólica, hidráulica, de placas fotovoltaicas, pás eólicas etc. um enorme cabedal de equipamentos que precisam ser certificados e homologados para poderem ser comercializados e usados nos mais diversos empreendimentos de energia renovável. Não temos no País um único instituto como esse. São poucos no mundo, sempre ligados a grandes universidades de ponta. Só temos pequenas certificadoras, que são limitadas. Pensar em fazer isso dentro do setor público, um instituto, é muito difícil, a matéria não passaria no Congresso. Colocar em votação matéria assim só geraria uma disputa colossal pelos Estados. Pensando nisso, procurei as entidades privadas que representam os mais variados segmentos produtores de energia renovável e a ideia foi muito bem recebida. Então procurei o Ministro de Minas e Energia, Eduardo Braga, de quem recebi algumas orientações legais e o apoio não institucional para o empreendimento. Comuniquei aos parceiros privados e os informei de que falaria com a Universidade Federal do Maranhão, para convidá-la a fazer parte de um projeto muito importante, com investimento de mais de 600 milhões de reais, que tem o potencial de atrair enormes parcerias tecnológicas com grandes universidades e laboratórios privados, o que dará enorme prestígio à UFMA. Pois bem, propus isso à Reitora, que chamou os professores do Departamento de Energia da universidade, os quais se mostraram amplamente favoráveis ao projeto. A ideia é que o instituto seja abrigado no próprio campus da universidade, como nas grandes universidades mundiais. A UFMA, além disso, prepararia os alunos para ampla participação nesse novo empreendimento. Muito satisfeito, saí do encontro na UFMA tendo a certeza de que temos importantes parceiros nessa luta por mudar o Maranhão. Para finalizar, informo que o Ministro Eduardo Braga garantiu a realização do leilão de nosso linhão entre Bacabeira e Parnaíba, realizado em abril. Com isso, o setor eólico no Maranhão ganhará importãncia enorme. Finalmente!"], ["27/04/2016 13:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, a situação atual está tão obscura que fomos obrigados a dar uma pausa em nosso trabalho para criar as condições favoráveis para a instalação, em Alcãntara, de uma unidade do Instituto Tecnológico da Aeronáutica no Nordeste. E tivemos que parar, porque o Governo Federal não funciona mais e a Presidente não se empenha nem se interessa por outra coisa que não seja escapar do impeachment . Uma pena, pois já temos o apoio do Ministro da Defesa, do Comandante da Aeronáutica e do Reitor do ITA, ou seja, do pessoal, que, se não fossem partidários da ideia, seria quase impossível pensar nesse projeto. A fim de avançarmos, porém, é fundamental o apoio da Presidente, dando o sinal verde necessário para que possamos buscar os recursos em diversos Ministérios e outras instituições do Governo. Por via das dúvidas, já falei com pessoas que reputo estratégicas no provável novo Governo que, sucedendo o impeachment, poderão ser muito importantes para o nosso êxito. Foram informados do nosso sonho e de sua importãncia para o Maranhão. O nosso padrinho direto nesse empreendimento é o professor do ITA, engenheiro, Brigadeiro Maurício Pazini, que me enviou recentemente um livro sobre a vida e a luta do Marechal Casemiro Montenegro Filho, homem extraordinário, idealizador e principal responsável pela existência do ITA, do CTA, e da indústria aeronáutica brasileira. A obra foi escrita por Ozires Silva, outro grande homem, fundador da EMBRAER e também ex-Presidente da PETROBRAS, da VARIG e Ministro de Estado da Infraestrutura; e por Décio Fischetti, especializado em design e marketing . Pazini, ao enviar o livro, teve a extraordinária gentileza de fazer uma dedicatória generosa: 'Ao ilustre deputado José Reinaldo Carneiro Tavares, para que se inspire na criação de um novo ITA. Abraços, Brigadeiro Pazini.' O Marechal Montenegro, quando escolheu São José dos Campos para sediar o ITA, o fez por achar que aquele local reunia uma conjugação de fatores absolutamente indispensáveis: ficar às margens da futura rodovia Presidente Dutra, que liga Rio de Janeiro a São Paulo; ter condições climáticas favoráveis; ter topografia plana e facilidade de comunicações. Além disso, a região possuía relativo afastamento dos grandes centros urbanos - São Paulo, por exemplo, fica a 86 quilômetros - e estava próxima ao Porto de São Sebastião, provido de desembarque de grande capacidade para a montagem dos futuros laboratórios do CTA. São José dos Campos era naqueles tempos da década de 1940 uma pequena cidade de 40 mil habitantes, metade deles vivendo na área rural. A vocação do Município à época, devido ao clima, era favorável ao tratamento da tuberculose. Contudo, em 1946, com a descoberta da penicilina, essa característica deixou de ser um ponto de destaque. Dessa forma, o anúncio de que o ITA e o CTA seriam aí instalados contou com um grande apoio da comunidade, que compreendeu que a perspectiva da pesquisa e do desenvolvimento no campo da indústria mecãnica, da física, da química, da eletrônica e da engenharia aeronáutica poderia vir a revolucionar a cidade e o Vale do Paraíba. Antes disso, para terem ideia, essa região era decadente, chegando a ser chamada por Monteiro Lobato de 'as cidades mortas' do sudoeste de São Paulo. Com efeito, a Cãmara de Vereadores de São José dos Campos doou um terreno de área total de 9.280.000 metros quadrados para o Instituto, e então tudo começou. Hoje estão instaladas no Município importantes empresas, como Panasonic, Johnson & Johnson, Ericsson, Philips, General Motors - GM, PETROBRAS, Monsanto, EMBRAER entre outras. São José possui importantes centros de ensino e pesquisa, tais como Departamento de Ciência e Tecnologia Aeroespacial - DCTA, Instituto de Pesquisa Espaciais - INPE, Instituto de Estudos Avançados - IEAV, Instituto de Aeronáutica e Espaço - IAE, Universidade do Vale da Paraíba - UNIVAP, Instituto Tecnológico da Aeronáutica - ITA, Faculdade de Tecnologia do Estado de São Paulo - FATEC e Instituto de Pesquisa e Desenvolvimento - IP&D, sendo um importante polo tecnológico de material bélico, metalúrgico e sede do maior complexo aeroespacial da América Latina. Hoje a cidade possui mais de 700 mil habitantes e é uma das regiões mais desenvolvidas do Estado de São Paulo. O nosso ITA maranhense tem a força do maior argumento que temos para convencer autoridades importantes da justeza de ser instalado no Estado: a existência do Centro de Lançamentos de Alcãntara - CLA. Não por acaso, tudo que Montenegro buscou ao escolher São José dos Campos para o ITA está presente em Alcãntara. Tudo. Dessa forma, não dá para discutir o local mais adequado para uma unidade do Instituto. Alcãntara, hoje uma cidade morta, sem atividade econômica, encravada em uma região também muito deprimida, poderá no futuro ser uma cidade dinãmica, com grande atividade em pesquisa, ciência e tecnologia, um polo muito dinãmico, liderando o desenvolvimento da Baixada Maranhense. E vejam que isso está ao nosso alcance. Mas precisamos lutar, pois nada importante assim é fácil. Para finalizar, o Governo Federal atual marcha para o seu ocaso. No Congresso, com a saída do PMDB, maior partido da sua base, e a inevitável dissidência de outros importantes partidos, a sorte parece estar definitivamente lançada. O Governo isolado, consequência de seus gravíssimos erros, não parece ter mais condições de reverter essa rota. O quadro político está virando unanimidade, algo muito parecido com o que vimos no impeachment de Collor. esperar para ver."], ["17/04/2016 14:04:00", "O SR. JOS REINALDO - Sr. Presidente, quero pedir desculpas ao meu querido amigo e grande Governador Flávio Dino, pois eu não posso passar por cima da cassação estranhíssima e injusta do Governador Jackson Lago, a quem presto homenagem neste momento. Não posso passar por cima das perseguições e injustiças contra mim. Não posso passar por cima do bloqueio do Governo Federal ao meu Governo. Assim, Governador, a quem admiro e respeito, desculpe, mas o meu voto é 'sim'. O SR. BETO MANSUR - Deputado José Reinaldo, do PSB do Estado do Maranhão: voto 'sim'. Total: 207 votos."], ["16/03/2016 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, a bancada maranhense na Cãmara Federal esteve em audiência com a Ministra Katia Abreu na quarta-feira da semana passada. Foi uma das melhores audiências de que já tive oportunidade de participar junto com a bancada. Eu não conhecia a Ministra pessoalmente, mas lia seus artigos na Folha de S . Paulo quando ela era Presidente da Confederação da Agricultura e Pecuária do Brasil e já admirava a lucidez de sua argumentação. Pecuarista apaixonada pelo setor primário, ela está fazendo um trabalho inestimável para o País, organizando o setor e removendo inúmeras barreiras burocráticas que entravam o trabalho dos produtores rurais. O assunto original da audiência era buscar uma solução para o problema de pecuaristas da região de Grajaú e Barra do Corda, que têm sido muito prejudicados pela seca. Esse fenômeno climático, por ser raro na região, causou enormes prejuízos aos produtores, que não estão acostumados a essa convivência ameaçadora. Discutimos os vários programas que poderiam socorrer os pecuaristas, principalmente aqueles que versam sobre financiamentos bancários, mas também outros, como um serviço meteorológico que possa antecipar as previsões. A Ministra discorreu sobre todos os pontos, e vamos trabalhar juntos para ajudar os pecuaristas maranhenses, tudo conforme a legislação pertinente e talvez com a proposição de novas emendas. A Ministra, que conhece profundamente o Maranhão - todos os anos vai a Balsas -, deixou-nos a par do grande problema que tem afastado do nosso Estado muitos investidores: a falta de titulação de terras. O INCRA não tem conseguido resolver o problema, e ainda se recusa a transferir para o Estado essas funções. O problema é muito grave, pois impede acesso ao financiamento bancário. De fato, a seriedade da situação é tal, que a Ministra nos confidenciou que a Suzano está muito preocupada . Geralmente, a empresa planta a metade das árvores que precisa plantar para fazer o reflorestamento, ficando a outra metade para ser plantada por parceiros. No Maranhão, contudo, ela não consegue parceiros para isso, porque os possíveis parceiros, por não possuir o título de suas terras, não estão conseguindo os financiamentos necessários para atuarem. Kátia Abreu, porém, indicou-nos o caminho a seguir, e a bancada maranhense vai se dedicar a tentar resolver essa grave situação. Com a experiência que tem, a Ministra afirma que podemos conseguir uma solução para o problema por meio da SPU - Secretaria do Patrimônio da União, órgão ligado ao Ministério do Planejamento, que poderia, por meio da fórmula do 'direito especial de uso', ceder essas terras aos seus ocupantes. Esse direito permite o financiamento bancário e substitui legalmente a escritura, valendo por tempo indeterminado. Para isso, é determinante uma ação decisiva do Governo, mediante a atuação da Secretaria de Agricultura e do ITERMA. Sr. Presidente, esse é um grande entrave ao nosso desenvolvimento, e, repito, a bancada está à disposição do Governador para ajudar nessa tarefa árdua, mas necessária. Poderíamos começar por uma região e ir avançando a cada ano, até resolvermos todos os problemas que impedem o desenvolvimento do Estado. Eu fui Governador, mas nunca soube da dimensão desse problema. urgente uma solução! A Ministra sonha com a abertura do novo Canal do Panamá, que tornará o Porto do Itaqui um dos mais importantes do hemisfério. Ela tem todas as estatísticas do Porto e da sua previsão de crescimento nos próximos anos e não tem dúvida de que seremos uma importantíssima opção para o escoamento das cargas de grãos produzidas no Brasil Central. Perguntei-lhe sobre a lei que dá direito de passagem de um operador ferroviário em um trecho de propriedade de outro operador, questão fundamental para nós, sim, porque certamente teremos três diferentes proprietários de trechos ferroviários, com diferentes operadores, desde Lucas do Rio Verde, em Mato Grosso, até a Norte-Sul e, nela, até Açailãndia e daí ao Porto, em São Luís. Minha preocupação é com o trecho de propriedade da Vale, que privilegia sempre suas cargas de minério. Em outras palavras, se não tivermos tudo muito bem definido legalmente e por acordos, podemos ter entraves imprevistos, que a rigor não podem acontecer. Tempos atrás, este assunto foi tema de debates nos Estados Unidos. Aquele país passou inicialmente por muitos problemas, que agora não existem mais: basta pagar indenizações pelo uso de trechos ferroviários de propriedade de outros operadores. A Ministra Kátia Abreu me respondeu que está cuidando do assunto. A lei atual foi de iniciativa dela, portanto ela está atenta para não deixar que questões burocráticas como essa venham a criar problemas para os produtores. A Ministra é do ramo, tem uma vida de lutas pelo setor. Nunca podemos esquecer que o Plano de Desenvolvimento Agropecuário do MATOPIBA, que ela tornou realidade, foi um inestimável serviço prestado ao Maranhão. Sugiro aos meus amigos Deputados Estaduais que seria um grande gesto de agradecimento à Ministra conceder-lhe o título de Cidadã Maranhense. Ela já fez por merecê-lo. No mais, tudo o que era previsto se torna realidade rapidamente. O Governo está paralisado, sem agenda, e tão perdido, que seus dois projetos para nos retirar do buraco são a CPMF e a nomeação de Lula para a Casa Civil. Terrível, pois esse horizonte indica que o Governo já não existe, deixando-nos como única saída o impeachment . Com as gigantescas manifestações de rua do último domingo, em todo o Brasil, a coisa muda de figura. Existe a possibilidade real de já na quinta-feira a Comissão do impeachment ser instalada. Então, é o fim. Melhor seria a renúncia. Com Collor, a situação foi semelhante. Ninguém acreditava que ele renunciasse, mas, quando ele se convenceu da situação, entregou os pontos. Do jeito que está é que não dá mais!"], ["15/03/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, o PT resolveu impedir que a Presidente pelo menos tente manter as coisas funcionando, dificultando-lhe o caminho, para que ela não possa sequer esboçar uma reforma da previdência. O PT se recusa a analisar os números terríveis, que, de tão ruins, levarão o sistema à falência dentro de 10 anos, deixando milhões de brasileiros aposentados sem amparo nenhum no futuro. Essa é a consequência dos seguidos erros que foram cometidos ano após ano e que nos levaram à situação atual. De fato, a Presidente nem chegou ainda a esboçar o texto a ser remetido ao Congresso. E de nada adiantaria, afinal, são contra! E esse é só um item da reforma que terá que ser feita, sob pena de o País entrar em uma profunda recessão. Dilma paga pelos erros cometidos desde que resolveu abandonar de vez o que vinha dando certo desde o Governo de Fernando Henrique Cardoso. Explico: ela, no segundo Governo de Lula, como Ministra da Casa Civil, impediu Palocci de colocar limites no gasto do Governo. O resto, todos sabemos que foi o advento do período de gastança e endividamento, cuja consequência não poderia ser diferente: a quebra do País . Premida pela crise, pelo desemprego, pelo sumiço do dinheiro, pela desaprovação de grande maioria da população e pela queda do grau de investimento, Dilma garantiu que faria a reforma previdenciária. Bastou isso para que seu partido, o PT, lhe virasse as costas. Só um desespero muito grande por tudo o que está acontecendo poderia dar uma luz sobre o que está ocorrendo neste momento. Será que querem que ela saia do Governo? Tudo é possível. Esse clima foi explicitado na semana passada, quando o partido comemorou mais um aniversário. Dilma não foi convidada, e foi alertada de que poderia passar por momentos muito desagradáveis se ali fosse. Ela então arranjou às pressas uma viagem para o Chile, na data do aniversário, ficando longe do PT nesse dia. Isso nunca aconteceu antes. Qual será o desfecho desta crise? Mudando de assunto, o Senador Tasso Jereissati, do PSDB do Ceará, teve aprovado pela Comissão de Constituição, Justiça e Cidadania um importante projeto de sua autoria, uma PEC que pretende limitar o poder da União sobre o IPI. Hoje acontece um abuso, porque o Governo Federal, quando resolve dar incentivo a uma empresa ou ao conjunto delas, ele o faz isentando o setor do pagamento desse tributo, em todo ou em parte. Isso causa enormes e insanáveis prejuízos a Prefeituras e Governos de Estado, porque eles, especialmente os do Nordeste, têm grande parte de suas receitas advindas do IPI . E tudo isso se faz sem consulta e sem nenhum tipo de compensação, ou de indenização. O TCU mostrou o tamanho das perdas, que chegam a centenas de milhões de reais. A intenção é que tenha que ser submetida ao Senado qualquer proposta do Poder Executivo de mudança de alíquota de tributo. Em todo caso, a medida só passará a valer se for aprovada pela maioria absoluta dos Senadores. Outra providencia é exigir que Estados, o Distrito Federal e Municípios sejam compensados financeiramente pela União caso haja redução na arrecadação do IPI. Agora a PEC vai a plenário. Finalmente o Congresso se move para acabar com o abuso. Ademais, sobre as ações de nossa bancada, informo que nós, juntamente com o Departamento de Energia da Universidade Federal do Maranhão, estamos pedindo audiências aos Ministros de Minas e Energia e da Ciência, Tecnologia e inovação, para reivindicar que seja implantado um Instituto de Energia Renovável, destinado ao Nordeste, já que somos a Região onde mais se gera energia renovável no País . O Maranhão reivindica a localização do instituto, baseando-se no fato de sermos o único Estado da Região que dispõe de todas as fontes de energia renovável, pois temos marés de 7 metros com potencial de geração de muita energia; muito gás natural, em terra e no mar; excelentes condições de geração de energia eólica e solar; além de abundante biomassa. Ninguém apresenta melhores condições do que nós para a localização de importante instituição. Isso só nos mostra o quanto o Maranhão tem tudo para ocupar um espaço de destaque entre os Estados brasileiros . A bancada de Deputados está atenta e disposta a cumprir a sua parte. Para terminar, exponho mais uma distorção em nosso ordenamento: os bancos quase não pagam ISS às Prefeituras. Existe um projeto de lei do Senado, que corre sob o número 386, do Senador Romero Jucá, que altera a Lei Complementar n 63, de 1990. O projeto pretende corrigir o que acontece hoje e que faculta aos bancos o não pagamento dos valores devidos às Prefeituras em sede de imposto. Estamos levantando esse assunto à Cãmara, visando minorar as dificuldades de arrecadação dos prefeitos com a crise. E vamos seguindo."], ["25/02/2016 11:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, em 2005 eu era o Governador do Maranhão e Wellington Dias, o do Piauí. Na época amadurecemos a ideia de trabalharmos juntos para desenvolver o turismo nacional e internacional em uma das regiões mais belas do Brasil, que vai desde Barreirinhas, no Maranhão, até Jericoacoara, no Ceará, passando por Paulino Neves, Araioses, Tutóia, Delta do Parnaíba, Camocim, etc. Logo tivemos a companhia muito valiosa do Governador do Ceará, Lúcio Alcãntara, e em Camocim assinamos a ata de criação do consórcio entre os três Estados, em uma bonita e animada solenidade, que reuniu os prefeitos e autoridades do turismo dos Municípios compreendidos pelo projeto. Os três Estados investiram muito nos seus principais pontos de interesse da Rota das Emoções. Barreirinhas nunca recebeu tanto de um Governo Estadual como na minha gestão. São exemplos disso: o cais, que deu outra feição à parte central da cidade, um projeto lindo, que mudou Barreirinhas; o aeroporto, com a construção das pistas, conforme projeto homologado pela Aeronáutica; a captação e o tratamento de agua e esgoto; o aparelhamento e estruturação do hospital da cidade, que passou a funcionar adequadamente, atendendo moradores e turistas; a criação do Batalhão da Polícia Militar e da Delegacia da cidade; e a contratação de uma empresa grande para fazer o recolhimento do lixo. Além disso, promovemos a retirada da caótica rede de fios que pendia dos postes na Avenida Central e dava uma péssima impressão aos turistas. Toda a fiação foi embutida no solo, e a mudança, combinada com a nova pavimentação em blocos sextavados, agradou a todos. E, claro, toda a cidade foi pavimentada... O avanço foi tão grande na época, que em seguida vieram muitos investimentos em hotéis, pousadas, restaurantes e lazer. Enquanto isso, o Ceará investiu muito em Jericoacoara, que se tornou um ponto de interesse para o turismo mundial, e o Piauí investiu em Parnaíba e no Delta. Mas esse esforço não foi continuado, porque Governos do Maranhão que vieram depois não se interessaram em continuar o projeto e o abandonaram. Perdemos um tempo precioso. Contudo, agora, o Governador Flávio Dino, junto com Welington Dias - que voltou ao Governo do Piauí - e o Governador do Ceará, Camilo Santana, reativaram o projeto da Rota das Emoções. Como Flávio teve grande prestígio como Presidente da EMBRATUR, conseguiu trazer para a reunião em que foram assinados os protocolos tanto o atual Presidente do órgão quanto o Secretário - Executivo do Ministério do Turismo. Na solenidade, definiu-se que o projeto da Rota das Emoções será apresentado com todas as suas belezas em março, na cidade de Berlim, onde ocorrerá a principal feira de turismo de aventura do mundo. Temos certeza de que a Rota vai atrair muitos turistas sedentos por novidades! Não bastasse isso, Flávio vem compensando a falta de investimentos federais na BR-402 executando obras em trechos de estradas estaduais pelo litoral que completam a ligação, tirando a região do isolamento. Esse é um projeto marcante, que pode trazer muitos investimentos para a região oriental do Maranhão. Penso que ainda faltam investimentos em meios de hospedagem, como um bom resort na região, por exemplo, tal como aqueles que existem em Pernambuco, no Município de Ipojuca, no Ceará e na Bahia. Parabéns, Governador! Mudando de assunto, outra notícia importante nos trouxe o Presidente da EMAP, Ted Lago, que fez uma prestação de contas sobre o complexo portuário do Itaqui e demonstrou que, a despeito dos tempos bicudos que estamos enfrentando, ele vem crescendo vertiginosamente e se tornando uma alavanca fundamental para o crescimento econômico do Maranhão. O projeto exposto por Ted tem por objetivo consolidar o porto como porta de entrada da região Centro-Oeste. O projeto é muito consistente, pois o Panamá vai inaugurar seu novo canal em março, e o Itaqui tem tudo para se beneficiar da proximidade com aquele país em relação a outros portos brasileiros. O ambicionado projeto de um moderno e eficiente terminal de contêineres pode atrair uma infinidade de empresas para cá, influindo positivamente no nosso crescimento econômico."], ["24/02/2016 14:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, há alguns dias, estive com o Governador Flávio Dino no Palácio dos Leões. Aproveitei para mostrar o projeto do Instituto Tecnológico da Aeronáutica de Alcãntara, como tem se desenrolado e o que representa para o Maranhão. Flávio tem acompanhado a evolução do projeto desde o esboço inicial, e tenho tido a rotina de colocá-lo sempre a par doa avanços. Tudo começou a tomar corpo na visita que parte da bancada maranhense fez ao Comandante da Aeronáutica ano passado. Nos dados que levantamos, a maior proporção de aprovados era oriunda da região Nordeste. Conversamos muito com o Comandante, que sabia da existência de outros Estados interessados em levar o ITA para lá, mas pesou o argumento de que só o Maranhão tinha uma base de lançamentos aeroespacial - na verdade, uma das melhores do mundo - ainda não convenientemente explorada. O Comandante, então, aceitando o argumento que nos dá primazia, concordou em começarmos aqui com um curso de Engenharia Aeroespacial. Foi um passo importantíssimo, pois tínhamos agora um aliado de peso. Depois fomos convidados pela Aeronáutica para visitar o ITA e todo o complexo tecnológico que veio com ele, além da EMBRAER. Vimos de perto a grandeza e a importãncia de tudo aquilo. E o melhor foi que nesse dia conhecemos o Brigadeiro Engenheiro Pazini, professor do ITA, que desde então vem nos orientando e ajudando na elaboração do projeto. Essa ajuda veio por meio de instruções que tratam até mesmo dos cuidados que teremos que ter na questão de definir o contorno do instituto, como o local de residências, comércio, alojamentos e salas de aula. Isto porque precisaremos trazer professores de fora e suas famílias. Seguimos trabalhando juntos, até que ele me enviou a seguinte boa nova: o novo Reitor do Ita, que tomará posse neste mês, disse a Pazini que já conhecia o projeto, estava favorável, e o melhor de tudo é que soube do projeto do Maranhão pelo próprio Comandante da Aeronáutica, que na ocasião lhe informou da colaboração que o Brigadeiro Pazini estava dando ao desenho do projeto. Agora chegou a hora de contarmos com o prestígio do Governador, fator decisivo para o êxito dessa empreitada e alçar o Maranhão em rota certeira para mudar o grau de desenvolvimento do Estado. Pois bem, quando ele viu o avanço das tratativas, imediatamente me convocou para acompanhá-lo em entrevista com Ministro da Defesa, Aldo Rabelo, o que aconteceu na quinta-feira passada. Estavam conosco o Vice-Governador Carlos Brandão e o Deputado Rubens Júnior, além do representante do Governo do Maranhão em Brasília. Flávio me pediu que fizesse uma exposição, que teve imediata acolhida do Ministro. Este concordou que o ITA era ao mesmo tempo um desejo e uma primazia do Maranhão, considerando a base aeroespacial. Com isso, o projeto começou a ganhar um caráter oficial, tornando-se uma prioridade. Agora não estamos sozinhos. Contamos com apoio de gente muito importante conosco. Ainda teremos muito trabalho duro pela frente, mas estamos muito otimistas. Mas essa não foi a única notícia boa recebida na entrevista. O projeto - muito cobiçado e disputado por vários Estados -, que consiste em sediar a localização da Segunda Esquadra da Marinha de Guerra, poderá vir para o Maranhão. Pela análise técnica realizada, devido às excepcionais condições naturais da Baía de São Marcos e à localização do Estado geograficamente, a escolhida seria São Luís. A decisão do Governo deve ser divulgada em breve. Esse é um projeto gigantesco, de bilhões de reais, com muitas construções, inclusive de estaleiros de reparos e de muito suprimento aos navios, isso sem contar as centenas de oficiais e marinheiros que virão para cá. um típico projeto estruturante. Na tarde desse mesmo dia, estivemos com o Ministro de Minas e Energia, Eduardo Braga. O assunto básico definido pelo Governador foi o linhão entre Parnaíba e Bacabeira e suas subestações. Essa estrutura, quando construída, significará a instalação de uma importante indústria de geração de energia eólica, que dará uma nova feição econômica para o litoral do Estado, com expressivo incremento de renda na região. O Ministro garantiu que o leilão será realizado em março. Já não era sem tempo. O Maranhão está atrasado em relação aos demais Estados do Nordeste por falta de uma infraestrutura de energia, como o linhão. Na longa conversa que tivemos com Braga, ele revelou que os iranianos estão discutindo com as autoridades brasileiras um importante acordo comercial que envolve cifras em torno de 10 bilhões de dólares em produtos manufaturados brasileiros, como táxis a gás, aviões, etc. E revelou que eles têm grande interesse em uma refinaria no Maranhão, que faria o refino de óleo iraniano, e a produção seria distribuída para as regiões Norte, Centro-Oeste e Nordeste. Esse projeto é muito parecido com o que apresentamos ao Governo Federal quando fui Governador. Pesa na escolha iraniana a infraestrutura do Maranhão, que, aliás, já faz essa distribuição de produtos refinados que chegam pelo Itaqui. Ademais, a presença de água abundante, o que é fundamental no processo de refino, também conta a nosso favor. Flávio já sabia dessa possibilidade, pois já havia recebido os empresários que representam os interesses iranianos e os tinha incentivado a investir em nosso Estado. Alguns deles estiveram comigo também. E vejam que agora, de forma séria e comprometida, o sonho da refinaria pode se tornar realidade, mesmo neste momento de recessão no País, por meio do investimento desse novo e importante parceiro comercial do Brasil. Por fim, o Ministro confirmou que a British Petroleum descobriu importantes jazidas de gás em Barreirinhas. Isto poderá garantir o gás para a indústria siderúrgica que os chineses estão discutindo com o Governador e o Vice e cuja principal exigência era o gás. Tanto a refinaria, como a siderúrgica, como a Base Naval e o Complexo Tecnológico de Alcãntara capitaneado pela instalação do ITA são projetos gigantescos e estruturantes. E não me furto a reforçar que, para mim, o mais importante é o último, pelas modificações que trará para a educação do Maranhão. Se tudo vier como está sendo tratado, vamos experimentar um progresso nunca visto por aqui. O Maranhão mudará muito e para melhor!"], ["25/10/2017 16:50:00", "O SR. JOS REINALDO - Sr. Presidente, nos últimos 3 anos, três crises. Na hora em que o País está se recuperando, tirar o Presidente Temer prejudica o trabalhador. Por isso, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado José Reinaldo: voto 'sim'. Total: 136 votos."], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["16/05/2017 09:30:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2017. 9h53, o Sr. Presidente declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 65 anos do Esquadrão de Demonstração Aérea - EDA - Esquadrilha da Fumaça; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jair Bolsonaro, Deputado Federal; Eduardo Bolsonaro, Deputado Federal; Almirante de Esquadra Leonardo Puntel, Chefe de Logística e Mobilização do Estado Maior Conjunto das Forças Armadas, representando o Exmo. Sr. Ministro da Defesa, Raul Jungmann; Major- Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe de Gabinete do Comandante da Aeronáutica, representando o Exmo. Sr. Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas, Comandante do Esquadrão de Demonstração Aérea. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Eduardo Bolsonaro, autor do requerimento; aos Srs. Major Olímpio, pelo Solidariedade; Delegado Edson Moreira, pelo PR; José Reinaldo, pelo PSB; Rubens Bueno, pelo PPS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, Major-Brigadeiro do Ar Marcelo Kanitz Damasceno e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Fausto Pinato. Após a apresentação do Hino do Aviador, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h18, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2017 10:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, no mês passado, 90 Prefeitos estiveram na Cãmara Federal. Foram convocados pela Federação dos Municípios do Estado do Maranhão - FAMEM para se juntarem à bancada federal na luta para corrigir uma injustiça na área da saúde que traz enormes prejuízos à população maranhense. Trata-se de recursos do SUS denominados per capita, conceito que nada tem a ver com por indivíduo. A lógica equivocada tem tirado dinheiro devido ao Maranhão para dá-lo a outros Estados. O termo é estranho porque, na prática, cada Estado tem um per capita diferente dos outros, isto é, não há um critério de equidade entre brasileiros para receber assistência à saúde, o que leva a terríveis distorções, fato que vem de muito tempo. Mas qual seria o motivo de o Maranhão ter o terceiro menor per capita do País? Pensaria o Governo Federal que os maranhenses são mais saudáveis do que o restante dos brasileiros? O Maranhão tem a décima população do Brasil, quase 7 milhões de habitantes. E comparativamente à média do País perdeu, só no ano de 2015, 265 milhões de reais. Questionado, o Ministério da Saúde responde que o direcionamento de verbas diz respeito ao desenvolvimento da medicina de alta e média complexidade, e o Maranhão apresenta resultados abaixo dos outros Estados. Mas a verdade é que o Maranhão, neste quesito, coloca-se em oitavo lugar, no entanto, seu per capita é de R$ 137,54. O maranhense recebe 38,42 reais a menos que a média dos outros Estados, isso equivale a um prejuízo de 265 milhões de reais ao ano, o que não pode aceitar. A FAMEM e a bancada maranhense assumiram a luta, antes empreendida sem êxito, para reverter esse quadro injusto. Os Prefeitos presentes em Brasília foram recebidos pelo Presidente da Cãmara dos Deputados, Rodrigo Maia, que se declarou a favor da causa maranhense, e também pelo Ministro da Saúde. De minha parte, estou incorporado à luta desde o início. Em Brasília, tratarei do assunto com o Ministro da Secretaria de Governo, Antônio Imbassahy, nosso amigo Deputado Federal da Bahia. Obrigado."], ["08/03/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, foi aprovada pela Assembleia Legislativa do Estado do Maranhão o projeto de lei, relatado pelo Deputado Eduardo Braide, que cria a Região Metropolitana de São Luís - RMSL, de autoria do Executivo, da qual farão parte 13 Municípios, alguns da região do Munim. Há grande expectativa de a RMSL receber investimentos estruturantes em poucos anos. Assim, precisamos nos preparar para uma mudança profunda naquela região, com força suficiente para modificar suas atuais condições socioeconômicas. Os investimentos previstos são tão expressivos que se refletirão na estrutura social e econômica de todo o Estado. São bilhões de dólares, com poder de multiplicação em importantes cadeias produtivas. Certamente terão de acontecer muitos estudos e debates prévios, sob pena de não aproveitarmos plenamente a grande oportunidade por que tanto lutamos, para torná-la real . Entre as providências necessárias a serem tomadas, citamos a formação de pessoal especializado: homens e mulheres maranhenses devem ser preparados para ocuparem o grande número de vagas ofertadas pelos empreendimentos. Mas precisamos de várias outras estruturas, incluindo moradias, aeroportos, portos, distritos industriais. E é fundamental iniciarmos logo os estudos, a serem realizados por pessoas capazes da iniciativa privada e das universidades públicas maranhenses, os quais nos mostrarão os cenários futuros e o que devemos fazer a respeito. Tais providências devem-se a que a Região Metropolitana de São Luís conta com expressiva população e precisa de legislação homogênea simplificada capaz de atrair futuros investidores e facilitar o apoio do Governo Federal nas áreas de saúde, educação, transporte e segurança. Todos os evolvidos não podem se isolar, pois isso prejudicaria os Municípios envolvidos e o desenvolvimento da região. Teremos, pois, de nos debruçar sobre o tema, que já é motivo de preocupação de vários Prefeitos, Deputados Estaduais e Deputados Federais. A bancada federal muito poderá ajudar a RMSL no tange ao apoio do Governo Federal ."], ["07/03/2017 16:56:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, o primeiro estudo técnico - digno desse nome - de uma refinaria no Maranhão foi realizado pela Empresa Maranhense de Administração Portuária - EMAP ainda no início do meu Governo, com a contratação de técnicos da PETROBRAS, que demonstraram a real viabilidade de uma refinaria no Estado. Apresentei o projeto ao então Ministro da Casa Civil, José Dirceu, que, mesmo elogiando a iniciativa, não tomou qualquer providência, e o projeto foi esquecido, a despeito de sua inegável viabilidade econômica e financeira e importãncia estratégica para o País. Tempos depois, o assunto voltou à tona com outra roupagem: a Refinaria Premium 1 seria construída no Município de Bacabeira, e o anúncio foi feito com toda a pompa por Lula, à época Presidente da República, pela então futura Presidente Dilma Rousseff e por autoridades do Governo do Maranhão. O empreendimento seria inteiramente financiado com recursos da PETROBRAS, que já naquele tempo dava sinais de envolvimento em grandes problemas financeiros. O projeto não foi além da terraplenagem e de uma parte da drenagem, consumindo cifras da ordem de 1 bilhão de reais. Alguns anos depois, Magda Chambriard, à época no cargo de Diretora - Geral da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis - ANP, reconheceu a importãncia do empreendimento, pois a falta de novas refinarias obrigava o Brasil a importar quase metade do que consumia. Mas a quebra da PETROBRAS levou-nos a precisar de dinheiro estrangeiro. Foi quando ouvimos, eu e o Governador Flávio Dino, de Eduardo Braga, então Ministro de Minas e Energia, que uma missão oficial do Irã visitaria o Brasil com o propósito de fortalecer os laços comerciais entre os dois Países, e que os iranianos demonstravam grande interesse pela refinaria maranhense. No Governo Temer, fui em busca do apoio do Presidente. Logo depois o Governo do Maranhão foi contatado por empreendedores, e o Vice - Governador Carlos Brandão, designado para interlocutor com os empresários, embaixadores e demais autoridades dos Países envolvidos. Depois houve audiências do Ministro da Economia do Irã com diversos Ministros brasileiros, e uma comitiva chefiada pelo Ministro de Minas e Energia - que integrei - viajou para aquele país e depois para a, ocasião em que autoridades dos dois países reafirmaram o interesse no projeto. Recentemente recebemos em São Luís e Bacabeira uma comitiva iraniana, chefiada por um importante Ministro do Irã . Depois, veio uma comitiva de empresários indianos, oportunidade em que foram assinados acordos com o Governo do Estado. Também encontrei, dia 20 de fevereiro, um dos mais importantes membros da equipe empresarial indiana, Sr. Rajiv Agarwal, ocasião em que ele reafirmou o compromisso dos indianos, que se manifestavam impressionados com as possibilidades do empreendimento e as condições naturais que o Maranhão oferece para uma iniciativa dessa natureza. Trata-se de um projeto de mais de 20 bilhões de dólares, que, sem dúvida, mudará o nosso Estado."], ["16/02/2017 17:15:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. JOS REINALDO - Sr. Presidente, Sras. e Srs. Deputados, o Ministro José Serra vem trabalhando há algum tempo para retomar as conversas com os Estados Unidos sobre o uso do Centro de Lançamento de Alcãntara - CLA, questão que o Governo de Fernando Henrique tentou resolver, mas o texto acordado entre os dois países foi rejeitado pelo Congresso Nacional. A importãncia desse acordo, que na verdade é apenas comercial, reside no uso permanente do Centro, mediante pagamento, pelos americanos. Esses recursos poderão ser aplicados no desenvolvimento do Programa Espacial Brasileiro. A tendência é a de reverter a aventura com a Ucrãnia, um acordo danoso ao Brasil que deixou o CLA por 10 anos sem lançamentos, a um custo de 500 milhões de dólares. Há alguns questionamentos acerca de eventuais prejuízos ao ITA. Respondo reiterando que o acordo é apenas comercial, pois nenhum país detentor do ciclo completo da tecnologia espacial transfere-o para outro. Isso porque o foguete que leva o satélite também pode ser uma arma de guerra, transformando-se em foguete balístico intercontinental. Assim, ninguém pode esperar que a presença dos americanos em Alcãntara signifique transferência de tecnologia. O Brasil terá de desenvolver sua própria tecnologia espacial, ponto em que se insere o ITA, formando pessoal altamente qualificado, imprescindível para essa empreitada. A importãncia do Programa Espacial Brasileiro pode ser observada no desenvolvimento de tecnologia de ponta, de uso imediato na Medicina moderna; no controle de nossas fronteiras ; em melhores previsões meteorológicas e climáticas; no aperfeiçoamento de sistemas de navegação e de comunicação. Trata-se, portanto, de uma questão de segurança nacional. O Brasil tem condições de viabilizar recurso para evoluir em seu Programa Espacial, basta repetir os passos dados pela indústria aeronáutica, algo que na época de sua concepção também foi considerado um sonho . Hoje somos a terceira indústria do mundo nesse setor."]]}