{"JOSÉ ALVES": [["18/12/2017 10:00:00", "Ata da 397 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de dezembro de 2017. 10h24, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos Trinta Anos de Luta Antimanicomial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Thiago Borges Ribeiro, Representante do Movimento Pró Saúde Mental e usuário de serviços de saúde mental; Rogério Giannini, Presidente do Conselho Federal de Psicologia; Lúcio Costa, Perito do Mecanismo Nacional de Prevenção e Combate à Tortura; Vivianni de Matos Gama, Representante da Rede Nacional Internúcleos da Luta Antimanicomial - RENILA; Paulo Amarante, Doutor em saúde pública, pioneiro do Movimento Brasileiro de Reforma Psiquiátrica, pesquisador titular e Coordenador do Laboratório de Estudos e Pesquisas em Saúde Mental e Atenção Psicossocial da Fundação Oswaldo Cruz - Fiocruz e Editor da Revista Saúde em Debate; Deborah Duprat, Procuradora Federal dos Direitos do Cidadão e Subprocuradora-Geral da República; Thiago Petra, Diretor da Organização Não Governamental 'Inverso'; e Angelim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra ao Sr. Angelim, pelo PT; e aos Srs. componentes da Mesa, Thiago Petra, Rogério Giannini, Vivianni de Matos Gama, Lúcio Costa, Paulo Amarante e Deborah Duprat. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Angelim. Reassumiu a Presidência a Sra. Erika Kokay. A Sra. Presidente proferiu discurso de sua autoria e convidou a Sra. Marta Barros Magalhães, irmã de Samuel Barros Magalhães, o 'Sam', para receber uma homenagem em seu nome. A Sra. Presidente leu um poema de autoria do Sr. Samuel Barros Magalhães. Reassumiram a Presidência, sucessivamente, o Sr. Angelim e a Sra. Erika Kokay. A Sra. Presidente concedeu a palavra ao Sr. Thiago Borges Ribeiro, componente da Mesa, e, em seguida, convidou os componentes da Banda Maluco Voador, do CAPS II Paranoá-DF, para cantar a música 'Grito de Liberdade' e para interpretar canções populares de ciranda. Reassumiu a Presidência o Sr. Angelim e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Reassumiu a Presidência a Sra. Erika Kokay. Usaram ainda da palavra a Sra. Marta Maria Modesto Mendes, usuária do Centro de Atenção Psicossocial - CAPS e Drogas de Ceilãndia - DF; e os Srs. Leonardo Pinho, representante do Conselho Nacional de Direitos Humanos; Kleidson de Oliveira Beserra, integrante do Movimento Pró-Saúde Mental; Marta Barros Magalhães, irmã de Samuel Barros Magalhães, homenageado na presente sessão; e José Alves, integrante do Clube de Amigos da Saúde Mental do Distrito Federal. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h10, encerrou a sessão. Luiz Couto Presidente Ademir Camilo Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/05/2017 09:30:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2017. 10h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Luta Antimanicomial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys, Deputado Federal e autor do requerimento; Eva Faleiros, Assistente Social Decana da Universidade de Brasília - UnB e Diretora Colegiada da INVERSO - ONG de Saúde Mental; Dra. Tãnia Inessa, Coordenadora do Projeto Interdisciplinar em Saúde Mental do Centro Universitário de Brasília - UNICEUB; e os Srs. Alexandre Ribeiro Wanderley, Psicanalista e Doutor em Saúde Coletiva pelo Instituto de Medicina Social - UERJ, Coordenador do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, arte e cidadania; Rogério Gianini, Presidente do Conselho Federal de Psicologia - CFP; Lúcio Costa, Perito - Mecanismo Nacional de Prevenção e Combate à Tortura; Janice Carvalho, Rede Nacional Internúcleos de Luta Antimanicomial - RENILA; José Alves, Usuário - Associação dos Amigos de São Vicente; Dr. Paulo Duarte de Carvalho Amarante, Doutor em Saúde Pública e Membro do Comitê de Participação da Conferência Permanente pela Saúde Mental no Mundo - COPERSAMM; e Thiago Mesquita, Psicólogo, Diretor Clínico do Centro de Atenção de Saúde Mental ANANK - Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a leitura do discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Sergio Vidigal, pelo PDT; Janice Carvalho e Rogério Gianini, componentes da Mesa. Após a apresentação do Grupo Maluco Voador - Banda do CAPS - Centro de Atenção Psicossocial, do Paranoá/DF, formada por Antônio Ivan Rodrigues, Sandra Almeida, Maria do Rosário, Antônia, Darlly Priscila, Lucicleide Veras, Filipe Wiladino e Jananína Barcelos - interpretando a música 'A Ciganinha', de Carlos Alexandre, a Sra. Presidente concedeu a palavra à Sra. Maria do Rosário, pelo PT; e aos Srs. Lúcio Costa e Tãnia Inessa, componentes da Mesa. Após a apresentação do vídeo Croniquinha Candanga de Samuel Barros Magalhães, o SAM, e do seu poema 'Breve Fato de o Eu Desfigurado', a Sra. Presidente concedeu a palavra ao Sr. José Alves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jean Wyllys e concedeu a palavra à Sra. Erika Kokay, autora do requerimento; e ao Sr. Moisés Diniz. O Sr. Presidente convidou a Sra. Júlia de Moraes Pinto Pereira para a leitura de poema, de sua autoria, sobre a arte de escrever. O Sr. Presidente foi presentado com uma camisa comemorativa do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, Arte e Cidadania, e concedeu a palavra ao Sr. Alexandre Ribeiro Wanderley, componente da Mesa. Após a apresentação de Régis Frota, interpretando a música 'Cio da Terra', de Chico Buarque e Milton Nascimento, o Sr. Presidente concedeu a palavra à Sra. Eva Faleiros e ao Sr. Thiago Mesquita, componentes da Mesa. O Sr. Presidente convidou todos a assistir à interpretação, em Libras, da música 'A Velha Infãncia', dos Tribalistas, por Alan Magalhães Pereira, usuário do Instituto de Saúde Mental de Santa Maria, e concedeu a palavra ao Sr. Paulo Duarte de Carvalho Amarante, componente da Mesa. Usou da palavra pela ordem o Sr. Angelim. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Adérmis Marini Presidente Geovania de Sá Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/05/2018 15:00:00", "Ata da 115 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de maio de 2018. 15h42, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Luta Antimanicomial; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Andressa Ferrari, representante da Rede Nacional Internúcleos da Luta Antimanicomial - RENILA; Anunciação Alves, Presidente da Associação dos Amigos da Saúde Mental - ASSIM; Fabíola Rebouças, terapeuta ocupacional do Centro de Atenção Psicossocial - CAPS-Taguatinga; Ana Fiva, Diretora do Instituto de Convivência e Recriação do Espaço Social - INVERSO; e os Srs. Ricardo Lins, psiquiatra e Presidente do 6 Congresso Nacional de Saúde Mental; Kleidson Oliveira, representante do Movimento Pró-Saúde Mental; e Alexandre Reis, psicólogo especialista em Saúde Mental pela UnB e gestor do 'Projeto Cuidando da Vida', voltado às pessoas em situação de rua e uso problemático de substãncias. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional do Conselho Federal de Psicologia, a Sra. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Alexandre Reis, Fabíola Rebouças, Anunciação Alves, Ana Fiva, Kleidson Oliveira, Ricardo Lins e Andressa Ferrari, componentes da Mesa. Usaram ainda da palavra a Sra. Juliana de Souza, para um depoimento sobre os benefícios do CAPS; e os Srs. Francisco José, para um depoimento sobre a importãncia da luta antimanicomial; e José Alves, Presidente da Associação dos Amigos de São Vicente. Após as apresentações do Sr. Tiago Borges, declamando a poesia 'Doeu para Mim', de Samuel Barros Guimarães, o Sam; e do Sr. Clayton Silva de Souza, declamando o poema 'Oração do Pássaro', de Frei Beto, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h17, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}