{"JOSÉ PRIANTE": [["17/04/2016 14:04:00", "O SR. JOS PRIANTE - Sr. Presidente, o sentimento majoritário que preside em cada brasileiro que acompanha esta sessão histórica que se realiza hoje aqui na Cãmara dos Deputados é o sentimento da esperança. Portanto, vou acompanhar a opinião majoritária do povo do meu Estado do Pará. Eu voto 'sim'. O SR. BETO MANSUR - Deputado José Priante, do PMDB do Pará: voto 'sim'. Total: 53 votos."], ["17/03/2016 13:36:00", "O SR. JOS PRIANTE - Sr. Presidente, eu gostaria de fazer uma ponderação a V.Exa. O meu nome está indicado pelo meu partido, o PMDB, para compor a Comissão do Impeachment . Eu estou, neste momento, declinando da minha participação, por uma decisão pessoal. Eu não quero participar, neste momento, da Comissão do Impeachment . Portanto, requeiro a V.Exa. a substituição do meu nome pelo meu partido por outro colega nessa relação do PMDB."], ["21/11/2017 19:10:00", "O SR. JOS PRIANTE - Sr. Presidente, Sras. e Srs. Deputados, esta é uma luta antiga. Nós estamos aqui hoje fazendo um debate já na prorrogação do prazo dessa votação. Já são quase 22 horas, estamos estrangulados pelo tempo e precisamos deliberar sobre esta matéria nesta noite. Delegações vieram do Estado de Minas Gerais e do meu querido Estado do Pará. Elas estão aqui presentes para acompanhar esta votação. Talvez a audiência da TV Cãmara, neste momento, no meu Estado, esteja alcançando índices enormes, picos de audiência. Esta é a Casa da composição, é a Casa da política. Quisera eu poder definir particularmente qual seria a alíquota da CFEM para atender ao meu Estado. Com certeza, eu iria me balizar naquilo que é feito no mundo, tomando como referência o país que tem percentual de alíquota mais alto, que chega a 14%. Porém, esta é a Casa do acordo. Quero pronunciar algumas palavras pelo PMDB. Nós vamos acompanhar a proposta apresentada pelo Presidente Rodrigo Maia, desde que o Democratas retire a proposta de 3% que está sendo apresentada aqui por meio de destaque. evidente que nós vamos fazer isso para chegarmos ao tamanho possível, a fim de que possamos votar imediatamente e definir a questão de uma vez por todas na sessão de hoje. Eu fui criado em um lugar em que eu ouvia desde criança o chavão de que o nosso Estado era um Estado rico de um povo pobre. E por quê? Fomos profundamente injustiçados não só por conta de uma alíquota baixa diante do potencial do Estado, que é exatamente o potencial minerário, mas também por conta da famigerada Lei Kandir, que tirou do Pará a capacidade de tributar o seu principal imposto, que é o ICMS. Isso foi internalizado às mineradoras! Isso não foi compensado ao Estado do Pará! Portanto, está-se fazendo justiça aos Estados mineradores, ao Estado do Pará, ao Estado de Minas Gerais, aos Municípios mineradores. Nós não podemos perder a oportunidade de votar na sessão de hoje esta matéria! Portanto, o PMDB acompanha o Relator, acompanha o acordo que foi definido na última reunião de 15% para os Municípios atingidos - uma luta da Deputada Soraya Santos, dos Deputados do nosso partido, do Deputado Hildo Rocha e de todos os que defenderam isso - e acompanha o acordo relativo à defesa feita pela Deputada Laura Carneiro, de estipular 1% na questão do ouro. Vamos de uma vez por todas virar essa página, fazendo justiça aos Estados mineradores, com a novidade de atender aos Estados alcançados pela mineração, Municípios do Maranhão, do Espírito Santo, do Rio de Janeiro e de Minas Gerais. Vamos ao voto. O PMDB encaminha pelo acordo, votando nesta noite e definindo os royalties da mineração."], ["21/11/2017 16:46:00", "O SR. JOS PRIANTE - O PMDB encaminha voto 'sim' e pede para que todos os membros da bancada compareçam o mais rápido possível ao plenário para que possamos deliberar sobre esta medida provisória e passemos a votar a MP 789, que todos da plateia estão aguardando ansiosamente."], ["21/11/2017 16:46:00", "O SR. JOS PRIANTE - Sr. Presidente, existe ainda uma série de destaques apresentados na MP 786/17. Solicito a todos que querem que passemos imediatamente à votação da MP 789/17 a colaboração para que enfrentemos os destaques e imediatamente votemos essa matéria que trata dos 4% da CFEM. Era só esse alerta que gostaria de fazer."], ["07/11/2017 13:22:00", "O SR. JOS PRIANTE - Sr. Presidente, quero agradecer o pronto atendimento a V.Exa. e a paciência ao Deputado Celso Pansera. Gostaria de fazer um breve encaminhamento, Sr. Presidente. Apresentei projeto de lei que versa sobre um tema que tem inquietado profundamente o meu Estado do Pará, particularmente a classe dos garimpeiros e dos produtores rurais. Refiro-me à abordagem violenta que servidores de órgãos de controle ambiental tem utilizado em ações para conter cometimento ilícito. O SR. PRESIDENTE - Parabéns, Deputado Priante, pela defesa dos garimpeiros. Eu vou dar 10 segundos a V.Exa. para concluir o discurso. O SR. JOS PRIANTE - Eu vou concluir, Sr. Presidente. Tenho certeza de que o Deputado Celso Pansera não se aborrecerá. Então, o projeto de lei que apresentei pretende emendar a Lei de Crimes Ambientais, para estabelecer como crime a destruição de ativos. Destruir equipamentos, destruir máquinas, destruir madeiras, destruir tratores, destruir carros, no meu entendimento, é crime. Esses ativos utilizados de maneira errada podem ser convertidos para a sociedade, em hasta pública, para os cofres da União, para utilização pelos Municípios, para entidades sem fins lucrativos. Isso tudo pode ocorrer, menos a destruição. Então, o projeto de lei vai exatamente no caminho inverso, ou seja, o de criminalizar quem destruir patrimônio que pode ser convertido para a sociedade brasileira. O SR. PRESIDENTE - Parabenizo V.Exa."], ["25/10/2017 16:50:00", "O SR. JOS PRIANTE - Sr. Presidente, eu acompanho o parecer da Comissão de Constituição e Justiça, e de Cidadania. Eu voto 'sim'. O SR. GIACOBO - Deputado José Priante: voto 'sim'. Total: 35 votos."], ["10/10/2017 12:56:00", "O SR. JOS PRIANTE - Sr. Presidente, registro que estou apresentando hoje nesta Casa um projeto de lei de minha autoria, incluindo no Plano Nacional de Viação um trecho rodoviário. Ou seja, estamos federalizando um trecho, que se chamará TransCarajás, rodovia que sai do Município de Parauapebas, na direção de Canaã de Carajás, traçando pelo Município de Xinguara, no Estado do Pará, até a fronteira com o Estado de Tocantins, na comunidade de São Geraldo de Araguaia, o famoso Pontão, seguindo pelo Estado de Tocantins, até o Município de Araguaína. Então, estamos apresentando esse projeto de lei, tendo em vista que essa região é a maior produtora de ferro de todo este imenso País. onde está sendo instalado o maior projeto minerário do mundo, do planeta, S11D, em Canaã dos Carajás. Portanto, é um traçado rodoviário para fazer com que essa região possa ter uma maior infraestrutura, fazendo interligações com outras rodovias federais. O SR. PRESIDENTE - Muito bem, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["02/08/2017 14:36:00", "O SR. JOS PRIANTE - Sr. Presidente, o Presidente Michel Temer terá a oportunidade de apresentar a sua defesa e de se defender no momento oportuno. Contra os sobressaltos... O SR. PRESIDENTE - Como vota V.Exa., Deputado? O SR. JOS PRIANTE - Eu acompanho o parecer da Comissão de Constituição e Justiça e de Cidadania. O SR. GIACOBO - Deputado José Priante: voto 'sim'. Total: 38 votos."], ["16/05/2017 19:04:00", "O SR. JOS PRIANTE - O PMDB vota 'não', Sr. Presidente. Trata-se de uma medida protelatória para tentar evitar a votação, não só desta medida provisória, mas das outras que estão na fila, aguardando o encerramento da votação da MP 756. Claramente é essa a posição daqueles que são contra a medida provisória."], ["16/05/2017 19:04:00", "O SR. JOS PRIANTE - Sr. Presidente, nós vamos votar pela manutenção do texto, porque, na verdade, essa proposta de destaque vem como uma bomba para matar todo o texto e desconfigurar a medida provisória. Portanto, nós votamos pela manutenção do texto e pedimos a todos da base do Governo que acompanhem essa posição."], ["16/05/2017 18:48:00", "O SR. JOS PRIANTE - Sr. Presidente, Sras. e Srs. Deputados, coube a mim a missão de relatar a Medida Provisória n 756, de 2016, que versa sobre criação de áreas de preservação ambiental no Estado do Pará. Hoje, seguramente, Sr. Presidente, a audiência da TV Cãmara bate recorde pelo menos em um lugar deste País, no Município de Novo Progresso, no extremo Pará, na divisa com o Estado de Mato Grosso. Nós estamos aqui, reunidos, tratando da vida dos brasileiros que moram em Novo Progresso, um Município rico, por onde passa a rodovia BR-163, a famosa Cuiabá-Santarém. Por lá passam, diariamente, milhares de carretas levando os grãos produzidos em Mato Grosso ao Porto de Itaituba, na região de Miritituba, para ganharem o mundo, serem exportados e fazerem com que o Brasil possa ser superavitário na balança comercial. Eu faço essas considerações para citar geograficamente a área de que trata a MP 756. Ela versa exclusivamente sobre o território do Estado do Pará. Já me considero um marujo de longo curso nesta Casa. Estou no meu quinto mandato. E uma das principais preocupações que tenho, como um Deputado amazônida - e recomendo isso aos menos experientes que eu, especialmente aos da Amazônia -, é cumprir o papel pedagógico de explicar o que é a Amazônia. Cheguei a brincar, em determinado momento, num debate, dizendo que, para conhecer a Amazônia, talvez seja preciso que a pessoa tenha pelo menos um caso de malária na sua história. Aqueles brasileiros, como colocou aqui o Deputado Joaquim Passarinho, foram chamados para ocupar a região. E aqui ouvi discursos diversos. Eu quero dizer uma palavra aos Deputados da Oposição: em consideração a um Estado membro da Federação, que é o Estado do Pará, por favor, apartem o que é a oposição ao atual Governo do que é o debate, do que está sendo discutido. O que nós estamos discutindo aqui são categorizações das diversas condições que a legislação ambiental brasileira nos impõe para preservarmos toda a região. Para V.Exas. terem uma ideia, com a medida provisória e o meu relatório... O SR. PRESIDENTE - Muito obrigado, Deputado. O SR. JOS PRIANTE - Peço um minuto para concluir, Presidente. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. JOS PRIANTE - Em um único território de uma unidade federativa em que não há progresso, 74% do território está preservado ambientalmente. Nós estamos aproveitando a medida provisória para arbitrar conflitos, para evitar que o Pará seja, mais uma vez, notícia nas páginas policiais brasileiras em virtude de mortes, conflitos agrários e conflitos que acontecem diariamente, a exemplo do assassinato de um Prefeito que aconteceu hoje no nosso querido Estado do Pará. Portanto, a discussão está começando. Estou aberto para prestar esclarecimentos aos colegas, a fim de que tenham um melhor entendimento não só sobre a Amazônia, mas também, especificamente, sobre a MP 756. E fico certo de que hoje, Sr. Presidente, o Congresso Nacional - a Cãmara dos Deputados - votará e dará a resposta a uma região esquecida pelo Brasil. Muitos brasileiros do Rio Grande do Sul, do Paraná, de São Paulo e de todos os cantos foram para lá fazer a sua vida."], ["16/05/2017 18:48:00", "O SR. JOS PRIANTE - Sr. Presidente, o PMDB orienta 'não' e pede que todos os Deputados do partido e da base do Governo possam comparecer ao Plenário, para que nós possamos deliberar imediatamente sobre a Medida Provisória n 756, porque, na verdade, às vezes as palavras servem para confundir e não para esclarecer. Uma medida provisória que tem o propósito de transformar 80% de um território de um único Município no Estado do Pará em área de preservação ambiental não tem o propósito de criar a criminalidade, a confusão, o conflito, a grilagem. Muito pelo contrário, é uma medida provisória que cria, em quase toda a extensão territorial de um único Município, Novo Progresso, em todo o seu território, categorizando diversas modalidades de preservação ambiental, que vão da mais rigorosa... O SR. PRESIDENTE - Conclua, Deputado. O SR. JOS PRIANTE - ...o Parque Nacional, a Floresta Nacional e a de Proteção Ambiental. Portanto, nós estamos procurando ajustar e querendo fazer com que o Brasil e parte da representatividade deste País entenda o que é a realidade daquele quinhão brasileiro, para que nós possamos, de uma vez por todas, através desta medida provisória, acabar com o conflito, acabar com as disputas, regularizando e ajustando a situação daqueles brasileiros que ali vivem. Esse é o propósito da medida provisória, e não criminalizar, como alguns, que querem confundir, dizem na tribuna, fazendo uma confusão terrível, legislando contra brasileiros que ali vivem e foram chamados para trabalhar por este País."], ["16/05/2017 18:48:00", "O SR. JOS PRIANTE - Sr. Presidente, eu solicito a todos os Deputados da base do Governo que compareçam ao plenário, para que possamos terminar, o mais rápido possível, esta votação, a fim de darmos seguimento às demais medidas provisórias. Aproveito a oportunidade para esclarecer que não é a primeira vez que se trata desse assunto por medida provisória. Em 2011, foi editada a Medida Provisória 542, em 2012, a Medida Provisória 558, ambas versando sobre unidades de conservação no Brasil. Portanto, é uma falácia dizer que se está inaugurando neste momento o tratamento desse assunto por meio de medida provisória. Solicito a todos que compareçam ao plenário para que possamos deliberar, imediatamente, sobre esta matéria."], ["16/05/2017 18:48:00", "O SR. JOS PRIANTE - Sr. Presidente, o PMDB encaminha o voto pela manutenção do texto, esclarecendo a todos aqueles que estão preocupados com a atividade garimpeira numa área de floresta que o decreto que criou a área do Jamanxim, em 2006, já trazia essa permissão. Esse decreto foi feito pelo Presidente Lula. Portanto, nós estamos apenas, neste momento, garantindo o direito, já concedido àqueles que já estão lá com suas atividades - seja de manejo florestal, seja de garimpo -, de que lá permaneçam com as suas atividades. Esse projeto veio facilitar exatamente a arbitragem dos problemas que existem naquela área, Novo Progresso. E vale ressaltar um dado. Aqueles Deputados que estão preocupados com a devastação, fazendo o discurso de que ela está sendo ampliada, e a preservação diminuída, eu desafio a apresentar um Município que tenha pelo menos 50% do seu território como área de preservação ambiental. Pois bem, o Município de Novo Progresso, a partir da votação deste relatório, terá 75% de todo o seu território garantido como área de preservação, quer como parque nacional, quer como florestal nacional, quer como área de preservação ambiental. Portanto, Sr. Presidente, Novo Progresso será o Município brasileiro com maior área de preservação ambiental do País. Então, o PMDB encaminha pela manutenção do texto."], ["16/05/2018 15:44:00", "O SR. JOS PRIANTE - Sr. Presidente, em primeiro lugar, quero cumprimentar todas a delegações que vieram acompanhar a sessão. Esta Casa se engrandece com a participação das galerias cheias, lotadas de observadores. Cumprimento todos das delegações do Pará, como de Moraes de Almeida, de Castelo dos Sonhos, dos distritos de Belém Icoaraci e Mosqueiro, e de Casa de Tábua, no sul do Estado. Quero fazer um apelo à Oposição, que já marcou sua posição ontem. Ficamos até 2 horas da manhã aqui, e a sessão foi obstruída. Na verdade, hoje, se permanecermos nesse compasso, só uma turma estará prejudicada: a daqueles que vieram de tão longe acompanhar a sessão. Uma hora nós vamos votar neste plenário. Sr. Presidente, que fique bem claro que, se a Oposição está obstruindo, na realidade ela está obstruindo a vida das pessoas que vieram de tão longe, antes de mais nada."]]}