{"JOSÉ ANTÔNIO DIAS TOFFOLI": [["31/03/2016 11:40:00", "O SR. MINISTRO DIAS TOFFOLI - Muito obrigado, Sr. Presidente do Senado da República, Exmo. Sr. Senador Renan Calheiros. Cumprimento as Sras. Parlamentares subscritoras da presente sessão, em especial a Procuradora Especial da Mulher do Senado, Sra. Senadora Vanessa Grazziotin; a Procuradora da Mulher da Cãmara dos Deputados, Sra. Deputada Federal Elcione Barbalho; a Coordenadora dos Direitos da Mulher da Secretaria da Mulher da Cãmara dos Deputados, a Sra. Deputada Federal Dãmina Pereira. Cumprimento também a Ministra Luciana Christina Lóssio, do Tribunal Superior Eleitoral - minha colega no TSE-, o colega Ministro Henrique Neves da Silva, Juiz do Tribunal Superior Eleitoral, e a Primeira-Dama, Colaboradora do Governo de Brasília e Diretora-Executiva da Fundação João Mangabeira, a Sra. Márcia Rollemberg. Cumprimento ainda os demais convidados já nominados. Senhoras e senhores, em 24 de fevereiro de 1932, o Brasil deu um grande passo, representativo de enorme avanço em questões que envolvem a igualdade de gênero na política. Com a edição do Decreto n 21.076, que instituiu o primeiro Código Eleitoral brasileiro, o sufrágio passou a ser universal, estendendo-se a todas as pessoas alfabetizadas e maiores de idade, incluindo as mulheres, o direito de votar e também de ser votadas em ãmbito nacional. Na América Latina, o Brasil foi o segundo país a fazer tal reconhecimento, após o Equador, e o fez antes de muitos países da Europa, como a França, a Itália e a Bélgica. Mas, passados 84 anos de tal conquista, as mulheres são hoje a maioria do eleitorado brasileiro, com quase 74,5 milhões de eleitoras, segundo dados recentes do Tribunal Superior Eleitoral, ou seja, as mulheres representam 52,13% do total do eleitorado. Nas últimas eleições, no entanto, para o Congresso Nacional, foram eleitas, entre 27 vagas do Senado em disputa, apenas 5 Senadoras. E, dentre as 513 cadeiras da Cãmara dos Deputados, foram eleitas 51 Deputadas Federais. Assim, a representação masculina dentro do ãmbito do Congresso Nacional continua a ser de 90%, para 10% de mulheres. A conquista da democracia não pode se refletir apenas no momento da votação; trata-se de um processo contínuo, que envolve políticas estatais, atividades educativas, culturais e a conscientização sobre a importãncia do papel da mulher como cidadã, bem como a superação dos preconceitos históricos acerca da inferioridade e submissão da mulher em relação ao homem. Dentre as várias normas constitucionais assecuratórias da igualdade de gênero, gostaria de destacar, no art. 1, que a República Federativa do Brasil tem como fundamentos a soberania, a cidadania de maneira ampla, a dignidade da pessoa humana, o pluralismo político - expressados nos seus incisos de I a V. Constituem, pelo art. 3, objetivos fundamentais da República Federativa do Brasil, em seu inciso I, construir uma sociedade livre, justa e solidária, e, no inciso IV, promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação. O art. 5 estabelece que todos são iguais perante a lei, e, no seu inciso I, que homens e mulheres são iguais em direitos e obrigações, nos termos da Constituição. E o art. 14 consagra o sufrágio universal, com valor igual para todos, nos termos da lei. A previsão de cotas e de outros mecanismos de incentivo à participação feminina em atividades político-partidárias, bem como de acesso a cargos eletivos, foi instituída dando cumprimento aos mandamentos constitucionais de igualdade material, nas normas infraconstitucionais afirmativas. D entre elas, gostaria de destacar a publicidade institucional feita pelo TSE, fruto de deliberação do Congresso Nacional, que determinou à Justiça Eleitoral a realização desta publicidade. No que tange ao papel do Poder Judiciário, o Tribunal Superior Eleitoral, em cumprimento ao que determina a legislação, realiza periodicamente publicidade institucional de incentivo à igualdade de gênero e a uma maior participação feminina na política. Trata-se de mais uma política afirmativa voltada para o amadurecimento e para a conquista da plenitude do nosso regime democrático, dirigida à Justiça Eleitoral, a guardiã da democracia brasileira, que decorre da importante conquista legislativa incorporada ao texto da Lei n 9.504, de 1997, introduzida esta alteração pela Lei n 13.165, de 2015, que me permito fazer a leitura: Art. 93-A. O Tribunal Superior Eleitoral, no período compreendido entre 1 de abril e 30 de julho dos anos eleitorais, promoverá, em até cinco minutos diários, contínuos ou não, requisitados às emissoras de rádio e televisão, propaganda institucional, em rádio e televisão, destinada a incentivar a participação feminina na política, bem como a esclarecer os cidadãos sobre as regras e o funcionamento do sistema eleitoral brasileiro.' essa a disposição que estamos trazendo a efeito, com o lançamento, no dia de hoje, no plenário do Senado da República, com muita honra para a Justiça Eleitoral, da campanha que se iniciará amanhã. Essas campanhas têm surtido um satisfatório efeito: nas últimas eleições, por exemplo, o número de mulheres aptas a concorrer cresceu 71% em relação ao pleito de 2010, alcançando um terço do total de candidaturas. bastante significativo esse avanço da participação das mulheres nas eleições. No ano de 1998, a porcentagem de mulheres candidatas era de 12,5%. A partir de 2012, com as normas relativas às políticas afirmativas de percentual de candidaturas por gênero, chegou-se a 30% e, em 2014, a 31,7% das candidatas mulheres. Sr. Presidente, Sras. Senadoras, Sras. Deputadas, Srs. Senadores, Srs. Deputados, senhoras e senhores presentes, colegas Ministros, eu trago, por escrito, um longo discurso a respeito das várias normas de políticas afirmativas que, ao longo dos anos, este Congresso Nacional produziu para que o Tribunal Superior Eleitoral pudesse fazer os julgamentos no sentido de uma política afirmativa. Não farei a leitura do discurso. Deixarei, Sr. Presidente, para a publicação dos registros desta sessão solene, as minhas manifestações a respeito das alterações normativas para incentivo das cotas de gênero nos registros de candidatura e as várias decisões do Tribunal Superior Eleitoral no sentido de dar efetividade a esses percentuais. Trago, ainda, matéria relativa à propaganda partidária, que, de acordo com a Lei n 13.165, também obteve grande avanço de política afirmativa ao exigir um mínimo de 10% em programas de propaganda partidária e em inserções de propaganda gratuita de promoção e difusão da participação feminina na política. Então, temos esse avanço também na obrigatoriedade da participação das mulheres nos programas. Não basta - e não bastou - garantir um percentual de registro de candidaturas, mas é necessário, e a legislação vem evoluindo, com o amadurecimento do Congresso Nacional e com a luta das mulheres, tendo as Parlamentares à frente, garantindo meios para que essa participação seja efetiva e cada vez maior. Temos várias decisões do Tribunal Superior Eleitoral no sentido de penalizar os partidos que não deram cumprimento a essas mudanças. Por exemplo, destaco uma decisão do Ministro Henrique Neves, em que diz: 'O incentivo à participação feminina, no ãmbito da propaganda partidária, como ação afirmativa, merece ser interpretado de forma a conferir maior efetividade possível à norma'. Há uma decisão do Ministro Gilmar Mendes: 'O art. 45, inciso IV, da Lei n 9.096/1995, tem como objetivo assegurar o pluralismo. Da moldura fática delineada não foi cumprido o percentual de tempo destinado a promover e difundir a participação política feminina, pois a utilização das imagens e falas das figuras femininas diluiu-se no conteúdo genérico da propaganda ao tratar de projeto de poder, mudanças, inauguração de creches e outros temas.' Ou seja, apenas se mostrava as mulheres, mas não se tratava de dar nessa propaganda específica uma efetiva voz de participação no programa partidário àquelas políticas do partido em causa. O Tribunal, então, penalizou o partido, porque não basta mostrar a figura da mulher. necessário dar a ela voz e mostrá-la, realmente, em sua atuação política. São inúmeros os casos que temos aqui, que ficarão para publicação nos Anais e nos registros, com liberdade de divulgação. Gostaria de destacar também a vinculação de recursos financeiros oriundos do Fundo Partidário à criação e manutenção de programas de promoção e difusão da participação das mulheres na política. Essa também é obra de legislação alterada para criação de política afirmativa. Colaciono também algumas decisões, como esta, de relatoria da Ministra Luciana Christina Guimarães Lóssio, aqui presente, de que destaco a seguinte parte: 'A não comprovação da correta aplicação do montante de mais de 20% dos recursos provenientes do Fundo Partidário na criação e manutenção do instituto ou fundação de pesquisa e de doutrinação e educação política, nos termos do inciso IV do art. 44 da Lei n 9.096/95, enseja a desaprovação da prestação de contas do referido partido.' São alterações inegáveis, que vêm aprofundando e dando eficácia a uma maior participação da mulher na política. Alterações mais profundas ainda se fazem necessárias no seio da sociedade brasileira para que esse objetivo seja efetivamente alcançado, e isso passa por uma necessária mudança de mentalidade da forma como se encara o próprio papel da mulher em nosso contexto social, num processo longo de superação de preconceitos de há muito arraigados entre nós acerca do mito da inferioridade feminina. Na busca incessante pelo reconhecimento do protagonismo das mulheres em todos os setores da sociedade, foi realizada, por exemplo, nos últimos dias 17 e 18 de março, na sede do Tribunal Superior Eleitoral, em Brasília, a sétima edição do Encontro Ibero-Americano de Magistradas Eleitorais. O evento, pela primeira vez sediado no Brasil, teve como tema Igualdade de Gênero e Democracia. Estiveram presentes no evento representantes de organismos eleitorais da Bolívia, do Chile, da Colômbia, do Equador, do México, do Panamá, do Peru, da República Dominicana, do Uruguai, da Venezuela, dos Estados Unidos e do Canadá. O encontro também contou com representantes de todos os 27 Tribunais Regionais Eleitorais do Brasil, que debateram as várias experiências internacionais relativas às políticas afirmativas de participação da mulher na política. Após uma riquíssima troca de experiências, quando se discutiram, entre outros temas, os preconceitos sofridos pelas mulheres nas diversas instãncias sociais e políticas, as perspectivas da igualdade de gênero nas democracias do Continente, a situação da realidade brasileira, foi firmada, após o encontro, a Declaração de Brasília, com ênfase no princípio da igualdade de gêneros. Os organismos eleitorais ficaram de adotar medidas de promoção, valorização e incentivo ao aumento da participação das mulheres no processo político dos países ibero-americanos. Nesse sentido, hoje prevalece no Tribunal Superior Eleitoral uma jurisprudência e uma leitura da legislação de se amplificar sempre uma leitura da participação da mulher na política. Para encerrar, Sr. Presidente, especificamente sobre a campanha publicitária institucional que V.Exa. daqui a pouco fará a apresentação, eu gostaria de destacar, em rápidas palavras, que a campanha de incentivo à participação da mulher na política, neste ano eleitoral, destaca a relevãncia da atuação feminina não apenas no ãmbito político, mas também como agente social transformador, participando das decisões da sua comunidade, do seu bairro e do seu Município. O conceito de 'derrubar rótuIos' buscou a quebra de preconceitos antigos existentes na sociedade, reforçando a importãncia e a força da mulher, que supera dia a dia vários obstáculos sociais e culturais, o que demonstra toda a sua competência e sensibilidade como profissional, líder, cidadã e personagem essencial para o fortalecimento da democracia no País. A campanha lgualdade na Política será veiculada em todo o território nacional, a partir de amanhã, e será composta das seguintes peças publicitárias: um filme de 60 segundos a ser veiculado em televisão; spot de rádio de 30 segundos; cartaz impresso e virtual adaptado para as redes sociais com a divulgação da hashtag #MulheresNaPolítica . Então, Sr. Presidente, são essas as palavras que eu gostaria de dizer, em nome do Poder Judiciário Eleitoral, em nome do Tribunal Superior Eleitoral. Agradeço a honra da oportunidade dada pelo Congresso Nacional de aqui se lançar, mais uma vez - já houve esse lançamento também no ano de 2014 -, a campanha afirmativa de incentivo à participação das mulheres na política brasileira e na política local, proque neste ano as eleições são municipais. Agradeço a atenção de todos. Muito obrigado a todos. SEGUE, NA, O PRONUNCIAMENTO DO SR. MINISTRO DIAS TOFFOLI O SR. MINISTRO DIAS TOFFOLI - Participação feminina na política: gênero, democracia e políticas públicas. Em 24 de fevereiro de 1932, o Brasil deu um grande passo, representativo de enorme avanço em questões que envolvem a igualdade de gênero na política. Com a edição do Decreto n 21.076, que instituiu o primeiro Código Eleitoral brasileiro, o sufrágio passou a ser universal, estendendo-se a todas as pessoas alfabetizadas e maiores de idade, incluindo as mulheres, o direito de votar e de ser votadas em ãmbito nacional. Na América Latina, o Brasil foi o segundo país a reconhecer esse direito, após o Equador, e o fez antes de países como a França, a Itália e a Bélgica. Passados 84 anos de tal conquista, as mulheres são hoje a maioria do eleitorado brasileiro, com quase 74,5 milhões de eleitoras, segundo dados recentes do Tribunal Superior Eleitoral, ou seja, 52,13% do total do eleitorado. E pela primeira vez na história do País, nas eleições presidenciais de 2010, uma mulher foi eleita para ocupar o cargo mais alto do Poder Executivo brasileiro. No entanto, representaram pouco menos de 11% dos parlamentares eleitos em 2014. Somente 178 mulheres conseguiram se eleger, de um total de 1.627 candidatos eleitos. Para o Congresso Nacional, foram eleitas 5 senadoras em 27 vagas em disputa e 51 deputadas federais, entre 513. Percebe-se, assim, que a porcentagem de mulheres no Congresso é sobremaneira inferior à de homens, que representam, na atual legislatura, 90% dos parlamentares. Afinal de contas, a conquista da democracia não se reflete apenas no momento da votação; trata-se de um processo contínuo que envolve políticas estatais, atividades educativas, culturais e a conscientização sobre a importãncia do papel da mulher como cidadã, bem como a superação dos preconceitos históricos acerca da inferioridade e submissão da mulher em relação ao homem. Entre as causas da baixa participação feminina na elite política brasileira, apontadas por Lúcia Avelar na obra Mulheres na Elite Política Brasileira, vale destacar os ciclos da vida da mulher, os tipos de família e estruturas familiares, as estruturas dos Estados, os regimes políticos e os valores do tradicionalismo e da religiosidade. Quanto às estruturas dos Estados, a autora revela que 'as regras institucionais moldam as práticas políticas'. O desafio dos estados contemporãneos, portanto, é criar mecanismos institucionais de inclusão das mulheres nos organismos políticos e viabilizar o seu ingresso nos quadros partidários e nas conquistas de mandatos eletivos. Entre as normas constitucionais assecuratórias da igualdade de gêneros, vale destacar: Art. 1 A República Federativa do Brasil, formada pela união indissolúvel dos Estados e Municípios e do Distrito Federal, constitui-se em Estado Democrático de Direito e tem como fundamentos: I - a soberania; II - a cidadania III - a dignidade da pessoa humana IV - os valores sociais do trabalho e da livre iniciativa; V - o pluralismo político. Art. 3 Constituem objetivos fundamentais da República Federativa do Brasil: I - construir uma sociedade livre, justa e solidária II - garantir o desenvolvimento nacional; III - erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais; IV - promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação. Art. 5 Todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo-se aos brasileiros e aos estrangeiros residentes no País a inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à propriedade, nos termos seguintes: I - homens e mulheres são iguais em direitos e obrigações, nos termos desta Constituição; DOS DIREITOS POL Art 14. A soberania popular sera exercida pelo sufrágio universal e pelo voto direto e secreto, com valor igual para todos, e, nos termos da lei, mediante: A previsão de cotas de gênero e de outros mecanismos de incentivo à participação feminina em atividades político-partidárias, bem como de acesso a cargos eletivos, foi instituída em normas infraconstitucionais, conforme abordado a seguir. 1) PUBLICIDADE INSTITUCIONAL PELO TSE: No que tange ao papel do Poder Judiciário, o Tribunal Superior Eleitoral, em cumprimento ao que determina a legislação, realiza periodicamente publicidade institucional de incentivo à igualdade de gênero e a uma maior participação feminina na política. Trata-se de política afirmativa voltada para o amadurecimento e para a conquista da plenitude do nosso regime democrático, dirigida à Justiça Eleitoral, a guardiã da democracia brasileira, que decorre de importante conquista legislativa incorporada ao texto da Lei n 9.504/97 pela Lei n 13.165, de 2015, com o seguinte teor: Art. 93-A. O Tribunal Superior Eleitoral, no período compreendido entre 1 de abril e 30 de julho dos anos eleitorais, promoverá, em até cinco minutos diários, contínuos ou não, requisitados às emissoras de rádio e televisão, propaganda, institucional, em rádio e televisão, destinada a incentivar a participação feminina na política, bem como a esclarecer os cidadãos sobre as regras e o funcionamento do sistema eleitoral brasileiro . Essas campanhas têm surtido um satisfatório efeito: nas últimas eleições, por exemplo, o número de mulheres aptas a concorrer cresceu 71% em relação ao pleito de 2010, alcançando quase 1/3 do total de candidatos. 2) COTAS DE G EM REGISTROS DE CANDIDATURA: No plano legislativo, o Brasil já dispõe de outros mecanismos de incentivo à participação feminina na política e à igualdade de gênero, consubstanciado pela edição de diversas normas. A pioneira delas, datada de 1995, previa, para as eleições municipais que seriam realizadas no ano de 1996, que pelo menos 20% das vagas de cada partido ou coligação deveriam ser preenchidas por candidatas do sexo feminino. Na sequência, com a edição da Lei n 9.504, de 30 de setembro de 1997, estabeleceu-se que cada partido ou coligação deve reservar um percentual mínimo de 30% para candidaturas de cada sexo. As cotas de gênero estão atualmente previstas na Lei das Eleições, que, ao tratar do REGISTRO DE CANDIDATOS, traz a seguinte redação: Lei 9.504/97: Art.10. 3 Do número de vagas resultante das regras previstas neste artigo, cada partido ou coligação preencherá o mínimo de 30% e o máximo de 70% para candidaturas de cada sexo . Deve-se destacar, ainda, que este Tribunal Superior Eleitoral sempre se mostrou rigoroso com o respeito a esse percentual mínimo de candidaturas do sexo feminino, não tolerando que ele fosse desrespeitado ou burlado. Como afirmou o eminente Ministro Gilmar Mendes, em recente julgamento sobre o tema, a aludida norma legal ' tem como finalidade garantir o pluralismo e, ao fazer reserva percentual para cada sexo, busca assegurar maior equilíbrio na representatividade de gêneros no cenário político' Cito outros precedentes do TSE: CARGO. DEPUTADO FEDERAL. VAGA REMANESCENTE. PERCENTUAIS M DE G. ART. 10, 3, DA LEI N 9.504/97. N OBSERV. . Os percentuais de gênero previstos no art. 10, 3, da Lei n 9.504/97 devem ser observados tanto no momento do registro da candidatura quanto em eventual preenchimento de vagas remanescentes ou na substituição de candidatos, conforme previsto art. 19, 7, da Resolução-TSE n.405/2014. ln casu, não se verifica ser possível o deferimento da candidatura do ora Agravante para concorrer a vaga remanescente, porquanto isso importaria o descumprimento das quotas de gênero determinadas pela legislação eleitoral. AGRAVO REGIMENTAL. RECURSO ESPECIAL ELEITORAL. ELEI 2012. DRAP. PERCENTUAIS DE G. N OBSERV. REEXAME. S 7/STJ. 1. A norma prevista no art.10, 3, da Lei 9.504/97, tem caráter objetivo e o seu descumprimento impede a regularidade do registro da coligação ou do partido interessado em participar das eleições. 2. No caso, facultou-se à coligação, no prazo legal, adequar o DRAP aos percentuais de gênero, mas a determinação não foi atendida oportunamente. Min. F NANCY ANDRIGHI, PSESS - Publicado em Sessão, Data 6/11/2012) 3) PROPAGANDA PARTID: Outra importante inovação legislativa, com vistas a incrementar a participação feminina na política, deu-se com a promulgação da Lei n 12.034/09, complementada, mais tarde, pela Lei n 13.165/15, que introduziu regra na Lei n 9.096/95, impondo observãncia de percentual mínimo de 10% em programas de propaganda partidária e em inserções de propaganda gratuita à promoção e difusão da participação feminina na política. Eis o teor da referida norma: Lei n 9.096/95 - Lei dos Partidos Políticos Do Acesso Gratuito ao Rádio e à Televisão Art. 45. A propaganda partidária gratuita, gravada ou ao vivo, efetuada mediante transmissão por rádio e televisão, será realizada entre as dezenove horas e trinta minutos e as vinte e duas horas para, com exclusividade: I - difundir os programas partidários; II - transmitir mensagens aos filiados sobre a execução do programa partidário, dos eventos com este relacionados e das atividades congressuais do partido; III - divulgar a posição do partido em relação a temas político-comunitários. IV - promover e difundir a participação política feminina, dedicando às mulheres o tempo que será fixado pelo órgão nacional de direção partidária, observado o mínimo de 10% do programa e das inserções a que se refere o art. 49. Cito precedentes acerca do tema: AGRAVO REGIMENTAL. RECURSO ESPECIAL ELEITORAL. REPRESENTA POR DESCUMPRIMENTO DO ART. 45, INCISO IV, DA LEI N 9.096/1995. DESPROVIMENTO. 1. O Tribunal Regional Eleitoral, analisando o conjunto probatório dos autos, julgou procedente a representação, por entender que, para a difusão da participação política feminina, é insuficiente a mera veiculação de propaganda partidaria apresentada por figuras femininas que tenham significativa representatividade, se não tiver o conteúdo pretendido pela norma. 2. O incentivo à participação feminina no ãmbito da propaganda partidária, como ação afirmativa, merece ser interpretado de forma a conferir maior efetividade possível à norma . Não há como definir-se em princípio se a propaganda partidária apresentada por figuras femininas que tenham significativa representatividade atende ao escopo da norma, o que só deve ser aferido no caso concreto. 3. O art. 45, inciso IV, da Lei n 9.096/1995 tem como objetivo assegurar o pluralismo. Da moldura fática delineada pelo TRE depreende-se que não foi cumprido o percentual de tempo destinado a promover e difundir a participação política feminina, pois a utilização das imagens e falas das figuras femininas diluiu-se no conteúdo genêrico da propaganda ao tratar de projeto de poder, mudanças, inauguração de creches e outros temas. 4. Decisão agravada mantida por seus fundamentos. Agravo regimental desprovido. AGRAVO REGIMENTAL. RECURSO ESPECIAL ELEITORAL. PROPAGANDA PARTID. INSER. PROMO E DIFUS DA PARTICIPA POL FEMININA. ART. 45, IV e 4, DA LEI 9.096/95. AUS DE DECAD. CUMPRIMENTO DO PRAZO. 1. A teor do art. 45 da Lei 9.096/95, a propaganda partidária deverá destinar o percentual mínimo de 10% do tempo para a promoção e difusão da participação política feminina. Dessa forma, a aferição do cumprimento da norma deve ser feita com base no total das inserções veiculadas no semestre. 4) VINCULA DE RECURSOS FINANCEIROS ORIUNDOS DO FUNDO PARTID CRIA E MANUTEN DE PROGRAMAS DE PROMO E DIFUS DA PARTICIPAC POL DAS MULHERES: Lei n 9.096/95 - Lei dos Partidos Políticos Art. 44. Os recursos oriundos do Fundo Partidário serão aplicados: V - na criação e manutenção de programas de promoção e difusão da participação política das mulheres, criados e mantidos pela secretaria da mulher do respectivo partido político ou, inexistindo a secretaria, pelo instituto ou fundação de pesquisa e de doutrinação e educação política de que trata o inciso IV, conforme percentual que será fixado pelo órgão nacional de direção partidária, observado o mínimo de 5% do total, 5 O partido político que não cumprir o disposto no inciso V do caput deverá transferir o saldo para conta específica, sendo vedada sua aplicação para finalidade diversa, de modo que o saldo remanescente deverá ser aplicado dentro do exercício financeiro subsequente, sob pena de acréscimo de 12,5% do valor previsto no inciso V do caput, a ser aplicado na mesma finalidade. 5-A. A critério das agremiações partidárias, os recursos a que se refere o inciso V poderão ser acumulados em diferentes exercícios financeiros, mantidos em contas bancárias específicas, para utilização futura em campanhas eleitorais de candidatas do partido. 7 A critério da secretaria da mulher ou, inexistindo a secretaria, a critério da fundação de pesquisa e de doutrinação e educação política, os recursos a que se refere o inciso V do caput poderão ser acumulados em diferentes exercícios financeiros, mantidos em contas bancárias específicas, para utilização futura em campanhas eleitorais de candidatas do partido, não se aplicando, neste caso, o disposta no 5. Nesse ponto, é importante ressaltar que, segundo o disposto no art.17, caput, da CF/88, ' livre a criação, fusão, incorporação e extinção de partidos políticos, resguardados a soberania nacional, o regime democrático, o pluripartidarismo, os direitos fundamentais da pessoa humana', observando-se, entre outros preceitos, a prestação de contas a Justiça Eleitoral . Com efeito, o desvio dos recursos do Fundo Partidário será examinado pela Justiça Eleitoral, que, caso desaprove as contas, poderá aplicar as penalidades previstas em lei. Colaciono julgado recente deste Tribunal no qual houve desaprovação parcial das contas de partido político em decorrência de descumprimento da referida regra: PRESTA DE CONTAS. PARTIDO ECOL NACIONAL . EXERC FINANCEIRO DE 2012. IRREGULARIDADE GRAVE. DESAPROVA PARCIAL. 1. A não comprovação da correta aplicação do montante de mais de 20% dos recursos provenientes do Fundo Partidário, na criação e manutenção de instituto ou fundação de pesquisa e de doutrinação e educação política, nos termos do inciso IV do art. 44 da Lei n 9.096/95, ensejam a desaprovação da prestação de contas do partido. 2. Não comprovação da aplicação mínima de recursos do Fundo Partidário na criação e manutenção de programas de promoção e difusão da participação política das mulheres, nos termos do inciso V do art. 44 da Lei 9.096/95. 3. Desaprovação parcial das contas do partido. inegável que se faz necessário assegurar às mulheres acesso ao financiamento, aos programas partidários de rádio e televisão, entre outras medidas, tudo como forma de diminuir a desigualdade de gênero nas democracias contemporãneas. Nesse sentido, o Brasil vem apresentando importantes conquistas, o que sem dúvida denota o aprimoramento da democracia em nosso país, mas o certo é que essa matéria ainda está a reclamar novos e progressivos avanços. Conquanto pelo menos desde 1988, com a promulgação de nossa vigente Magna Carta, não haja dúvidas acerca da absoluta igualdade de direitos entre os sexos, o certo é que essa isonomia é, muitas vezes, apenas de ordem formal. A dura realidade vivida pela maioria das mulheres, Brasil afora, não permite que, na prática, haja igualdade material entre os sexos, ate mesmo em razão dos muitos anos vividos em condições de absoluta desigualdade. Por isso, são necessários mecanismos para assegurar-se uma efetiva equiparação de direitos entre os sexos e, para tanto, ações afirmativas ainda se fazem necessárias. De nossa parte, procuramos manter uma constante interlocução com as Bancadas Femininas da Cãmara dos Deputados e do Senado Federal, na busca de uma maior participação das mulheres na política no Brasil, cientes de que não será apenas através de iniciativas legislativas que as mulheres atingirão o desejável nível de participação na cena pública nacional, compatível com o número expressivo de eleitoras e cidadãs que vivem em nosso País. Alterações mais profundas se fazem necessárias, no seio da sociedade brasileira, para que esse objetivo seja efetivamente alcançado, e isso passa por uma necessária mudança de mentalidade, da forma como se encara o próprio papel da mulher em nosso contexto social, num processo longo, de superação de preconceitos de há muito arraigados entre nós, acerca do mito da inferioridade feminina. Na busca incessante pelo reconhecimento do protagonismo das mulheres em todos os setores da sociedde, foi realizada, nos últimos dias 17 e 18 de março, na sede do TSE, em Brasília, a sétima edição do Encontro Ibero-Americano de Magistrados Eleitorais. O evento teve como tema 'Igualdade de Gênero e Democracia'. Estiveram presentes representantes de organismos eleitorais da Bolívia, Chile, Colômbia, Equador, México, Panamá, Peru, República Dominicana, Uruguai, Venezuela, Estados Unidos e Canadá. O encontro também contou com representantes de todos os Tribunais Regionais Eleitorais brasileiros. Após uma riquíssima troca de experiências, nos quais se discutiram, entre outros temas, os preconceitos sofridos pelas mulheres nas diversas instãncias sociais e políticas, as perspectivas da igualdade de gênero nas democracias do continente, a Situação Brasileira, foi firmada a Declaração de Brasília, com ênfase no princípio da igualdade de gêneros, instando os organismos eleitorais a adotar várias medidas de promoção, valorização e incentivo ao aumento da participação das mulheres no processo políticos dos países ibero-americanos. Quadro evolutivo da representatividade feminina no eleitorado e nas candidaturas entre os anos de 1998 a 2014 -284 Ano Total de Eleitores Eleitoras % Eleitoras Total de Candidatos Candidatas % Candidatas;-284 1998 106.101.067 52.794.597 49,76% 15.023 1.879 12,51%-284 2000 109.826.263 55.437.428 50,48% 383.731 71.652 18,67%-284 2002 115.254.113 58.604.626 50,85% 19.900 2.883 14,49%-284 2004 121.391.631 62.164.232 51,21% 401.786 85.339 21,24%-284 2006 125.913.494 64.882.284 51,53% 20.790 2.983 14,35%-284 2008 130.604.430 67.563.739 51,73% 384.404 81.843 21,29%-284 2010 135.804.433 70.373.971 51,82% 22.577 5.061 22,42%-284 2012 140.646.446 73.030.460 51,92% 451.805 138.977 30,76%-284 2014 142.822.046 74.459.424 52,13% 26.171 8.131 31,07% Fonte: Repositório de dados Eleitorais . Consulta em 14/03/ 2016 Sobre a Campanha Publicitária Institucional: Igualdade na Política A campanha de incentivo à participação da mulher na política neste ano eleitoral destaca a relevãncia da atuação feminina não apenas no ãmbito político, mas também como agente social transformador, participando das decisões da sua comunidade, do seu bairro e do seu município. O conceito de 'derrubar rótuIos' buscou a quebra de preconceitos antigos existentes na sociedade, reforçando a importãncia e a força da mulher, que supera dia a dia vários obstáculos sociais e culturais. O que demonstra toda sua competência e sensibilidade como profissional, líder, cidadã e personagem essencial para o fortalecimento da democracia no País. A campanha 'lgualdade na Política' será veiculada em todo o território nacional a partir de amanhã e será composta das seguintes peças publicitárias: - filme de 60' para veiculação em televisão; - spot de 30' para rádio; - Cartaz impresso e virtual, adaptado para as redes sociais com a divulgação da #MulheresNaPolítica."]]}