{"JOSÉ ROBERTO AFONSO": [["28/09/2017 11:32:00", "O SR. JOS ROBERTO AFONSO - Muito obrigado. Bom dia. Cumprimento o Deputado Luiz Carlos Hauly, os demais Deputados. uma honra poder estar hoje neste plenário, participando desta Comissão Geral. A minha opinião sobre a proposta ora em jogo é a de que ela se constitui numa proposta corajosa, imperiosa, mas, por incrível que pareça, tímida. corajosa porque faz uma mudança de todo o sistema tributário brasileiro, e não se atém apenas a um ou outro tributo. imperiosa porque nós temos hoje o sistema mais complexo e ineficiente do mundo. Mas podemos reputá-la como tímida porque está havendo uma mudança muito grande na economia brasileira, na economia mundial e na sociedade. Provavelmente, daqui 5 a 10 anos, estaremos cobrando novos tributos do que os que estão hoje sendo cobrados. A certeza é a de que como está não dá para ficar. Há 52 anos criávamos o sistema tributário brasileiro. Era um sistema inovador. O Brasil foi o primeiro país do mundo a criar um imposto sobre valor adicionado e acabou pagando pelos seus pecados originais, como, por exemplo, por ter feito esse imposto em escala estadual enquanto no resto do mundo era nacional. Esse sistema caducou, ficou velho. O sistema, que era 1.0, virou um sistema 0.1. Ele tem vários defeitos, eu me permitiria registrar pelo menos dois. Era sua virtude arrecadar muito bem, mas não arrecada mais. A nossa carga tributária hoje está no mesmo nível de 2002, e não só por causa da recessão. Há uma queda estrutural. um sistema montado para tributar a indústria de uma economia em que cada vez vai haver menos indústria. Quer dizer, precisa ser reformulado esse sistema. Além disso, como disse o Deputado Enio Verri, é um sistema regressivo, anticompetitivo, como colegas nossos certamente vão falar. Todos já sabem que o custo de pagar imposto no Brasil é o mais alto do mundo. Eu gostaria de destacar o ranking mundial de competitividade global, que foi divulgado ontem na Suíça, que mede a posição dos países em 11 pilares e, na verdade, em dezenas de fatores, um contra o outro. Em 137 países, o Brasil está em 80 lugar, na média geral. Se olharmos os extremos, veremos que a melhor posição do Brasil é no combate à malária, quinto lugar, e a segunda melhor, no combate ao terrorismo, sexto lugar. Mas, quando vamos ao outro extremo, vemos que, no efeito da tributação sobre investimento, o Brasil está no penúltimo lugar, 136; e, quanto ao efeito da tributação sobre o emprego, em 137. o pior país do mundo na relação entre emprego e tributo. Podemos até dizer que esse sistema é equãnime, ele é tão ruim para o capital, para investir, quanto para o emprego, para o trabalhador. Com relação a tudo mais que tem sido discutido - queria reforçar o que colocou o Deputado Luiz Carlos Hauly -, desde dívida pública até todos os outros conceitos -, o Brasil não está tão mal quando se trata de tributação. paradigma mundial do que não fazer. A proposta do Deputado que eu queria aqui defender e secundar é a de simplificar esse sistema e aproximá-la do que o resto do mundo aplica hoje. Ou seja, ter bases amplas, únicas e nacionais. Não dá para ter imposto sobre o imposto. Aliás, o Supremo Tribunal já avisou que não aceita mais essa prática. Se ele não aceita imposto sobre imposto, significa mais do que nunca que os impostos têm que ser escolhidos. Acho que o Deputado está fazendo uma construção política muito importante: de um lado, separar a relação entre o Fisco e o contribuinte e, de outro lado, depois que o imposto é pago - dentro do banco -, vê-se como será distribuído o dinheiro entre os governos. Esta solução cabe aos governos, não deveria afetar o sistema tributário como ocorre hoje. Quer dizer, temos que fundir os impostos. Penso que os Deputados fazem muito bem em encontrar soluções para que cada Governo possa substituir seus atuais tributos por novos tributos de competência própria e não depender de transferências. Por último, faço só um comentário para enfatizar. Essa proposta que alguns acham ousada aponta para onde o mundo está. No mínimo, temos que nos aproximar do resto do mundo, mas há no mundo um debate mundial que vai de imposto sobre robô até a nova economia, que nem é mercadoria nem é serviço. Mas nós ainda vivemos em um país que distingue mercadoria de serviço. Um novo sistema tributário está vindo pela frente e nós temos que estar preparados, pelo menos, com um sistema compatível com o do resto do mundo. Encerrando, vejo que o País tem quatro opções em relação à matéria tributária: primeira - até aqui tentamos ser conservadores -, mudar um imposto ou outro, mudar o ICMS. Nem isso conseguimos. Segunda, fazer uma reforma focada. Mudar pelo menos o conjunto de tributos indiretos. Terceira, como está propondo o Deputado, mudar o sistema como um todo. Quer dizer, fazer mudança na cobrança de impostos, na repartição de impostos, na tributação direta e indireta. E, quarta, ou se faz isso ou a opção é suicida: não fazer nada. Não fazer nada é morrer não apenas na praia. O nosso sistema tributário já morreu, só falta ser enterrado. natural que um sistema de mais de 50 anos fique obsoleto. Em suma, faço votos aqui de sucesso. Debates, como este de hoje, tendem a ajudar, aprofundar e construir um novo sistema tributário que vá além de uma mera reforma. Obrigado. O SR. PRESIDENTE - Nós que agradecemos ao eminente professor e pesquisador José Roberto Afonso. Como havia dito, ele defende uma linha de proposta, tem trabalhado, há muitos anos. Estamos bem próximos, José Roberto e Bruno Quick, para agora fazermos um afunilamento das nossas propostas e, até final do mês de outubro, entregar à Casa emenda constitucional, o projeto do IVA, o projeto seletivo, o projeto da Associação do Fisco, o projeto do SIMPLES, o projeto do Imposto de Renda. Nós estamos esperando a Receita Federal aparecer aqui no campo de jogo para vir com a sua proposta e nos ajudar a terminar de elaborar todos os projetos. Esse é o nosso desafio agora, Charles, e de todos os que estão aqui, ANFIP, Municípios, Sindicato Nacional dos Auditores Fiscais da Receita Federal do Brasil."]]}