{"JOSÉ LUIZ RIBEIRO FILHO": [["12/07/2018 13:01:00", "O SR. JOS LUIZ RIBEIRO FILHO - Digníssimo Deputado Celso Pansera, quero agradecer-lhe, em nome da RNP, e cumprimentá-lo pela iniciativa da Marcha pela Ciência e pela realização desta Comissão Geral na Casa. Em seu nome, cumprimento todos os Parlamentares desta Casa. Ao Prof. Ildeu de Castro Moreira, quero agradecer a presença aqui. Cumprimento, ainda, toda a nossa comunidade. com grande preocupação e apreensão que nos apresentamos perante esta Comissão Geral certos de que conseguiremos sensibilizar os digníssimos representantes do nosso povo para a importãncia e o valor estratégico da pesquisa e o desenvolvimento da ciência no País, especialmente como componente de um projeto de inserção e participação da nossa comunidade científica no mundo globalizado. A Rede Nacional de Ensino e Pesquisa nasceu em 1989 como um projeto do CNPq, que tinha como propósito promover a colaboração entre pesquisadores e professores das instituições de ensino superior e centros de pesquisa no País, através do uso de tecnologias de comunicação e informação. Em 1992 entrou em operação a primeira espinha dorsal da Internet no Brasil, dedicada ao uso acadêmico. Ao longo dos últimos 26 anos, a RNP constituiu-se como instituição vinculada ao Ministério da Ciência, Tecnologia, Inovações e Comunicações, tendo contribuído para a implantação e consolidação da lnternet comercial no País. Nesse período, ampliou a sua capacidade e cobertura, atingindo atualmente mais de 1.500 campi e 4 milhões de alunos, professores e pesquisadores, que colaboram, através da Rede Ipê, desde os mais remotos recantos do território nacional, entre si e com pesquisadores em outros países, através de redes similares em todo o mundo. Os resultados dos investimentos realizados pelo Programa Interministerial, formado pelo Ministério da Ciência e Tecnologia, Ministério da Educação, Ministério da Cultura, Ministério da Saúde e Ministério da Defesa, demonstram inequivocamente a capacidade de racionalização de recursos públicos, promovendo economicidade e ganhos de escala que, de outra forma, representariam uma despesa cerca de uma vez e meia maior, possivelmente sem atingir todos os campi atualmente servidos pela RNP. Cabe destacar, neste aspecto, o Projeto Amazônia Conectada, coordenado pelo Exército Brasileiro, que desenvolvemos em parceria e que é pioneiro no lançamento de cabos de fibras ópticas no leito do Rio Amazonas, com tecnologia nacional, incluindo instituições ribeirinhas em toda Amazônia. O recém-lançado Programa de Inovação Educação Conectada, do MEC, poderá ampliar a cobertura da rede da RNP para o interior do País, estendendo o acesso à rede para além das instituições de ensino superior e pesquisa e compartilhando nossos ganhos de escala para escolas, postos de saúde e outras ações públicas. Assim, são impulsionados arranjos produtivos locais com a ampliação da oferta e da capacidade de acesso à lnternet nas regiões atendidas. Entretanto, a atuação da RNP não se limita à conexão do sistema brasileiro de educação superior, ciência e tecnologia. A dimensão da inovação, consequência prática dos resultados de pesquisas aplicadas que promovem o empreendedorismo, constitui um dos atuais desafios da RNP para o qual investimentos são necessários, a fim de que o Brasil possa gerar produtos e serviços capazes de competir em escala mundial e produzir resultados positivos para a nossa economia, a exemplo do que fazem países como os Estados Unidos, Canadá, Alemanha, França, Inglaterra, Espanha e China, para citar alguns. Atualmente a RNP hospeda, em parceria com a CAPES, o maior portal do mundo de acesso a publicações científicas para a nossa comunidade. Promove mensalmente, por meio da Rede Universitária de Telessaúde, mais de 50 reuniões virtuais entre profissionais da área de saúde, com cerca de 46 especialidades, em que são discutidos casos clínicos, transmitidas cirurgias e aulas, bem como disseminadas orientações para o combate a epidemias e surtos como o do vírus H1N1, da zika e da chikungunya . Concluindo, os investimentos realizados pelo Brasil nessa infraestrutura, ao longo de 26 anos, representa uma conquista e um patrimônio de valor incalculável para a comunidade científica brasileira, que se beneficia do estado da arte em tecnologias de informação e comunicação para o ensino e o desenvolvimento de pesquisas de classe mundial. A interrupção, ou mesmo redução, dos investimentos mínimos que já vêm sendo realizados desde a crise de 2016 nos sistemas de suporte à pesquisa científica no Brasil representarão um grande retrocesso para os resultados das inúmeras pesquisas em andamento no País, bem como para o desenvolvimento do empreendedorismo inovador, comprometendo, em médio e longo prazo, o crescimento econômico do País e nossa participação na economia global. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. José Luiz Ribeiro Filho, Diretor de Serviços e Soluções da Rede Nacional de Ensino e Pesquisa - RNP, importantíssima para a infraestrutura de pesquisa neste País."]]}