{"JOSÉ VELLOSO DIAS CARDOS": [["30/03/2017 11:15:00", "O SR. JOS VELLOSO DIAS CARDOSO - Srs. Deputados, muito bom dia! Sr. Presidente, Deputado Davidson Magalhães, obrigado pelo convite. Srs. Parlamentares, este é um tema de extrema importãncia. Eu gostaria de começar dizendo o seguinte: o conteúdo local não foi o responsável pelos problemas da PETROBRAS. Os problemas da PETROBRAS vieram dos planos de negócios com metas impossíveis estabelecidas pela empresa, sinalizações otimistas com base em estudos de demanda muito malfeitos, editais malfeitos, projetos com escopos malfeitos, estudos de viabilidade técnica e econômica muito mal realizados, sem visão do todo dos projetos, confusão entre montagens, serviços e conteúdo local. Foi uma verdadeira balbúrdia o que aconteceu na PETROBRAS nos últimos tempos! A perda de poder do Estado foi outro problema sério que aconteceu dentro da PETROBRAS. Os atrasos ocorridos nas obras nada tiveram a ver com a indústria nacional e com o conteúdo local. Nós tivemos plataformas importadas do exterior com atraso de mais de 800 dias. O que faltou para o País, o que faltou para a política anterior dar certo foi uma política industrial que realmente criasse no País a competitividade necessária para fornecer nos projetos. O conteúdo local também não foi o responsável pelos problemas causados na Operação Lava-Jato. Os maiores problemas causados pelo Diretor Paulo Roberto Costa aconteceram no Complexo Petroquímico do Rio de Janeiro - COMPERJ, na Refinaria Abreu e Lima - RNEST, nas plantas de fertilizantes. Houve o problema de Pasadena. Nenhum desses projetos tinha política de conteúdo local mínimo. A política de conteúdo mínimo é simplesmente em alto-mar, na exploração em águas profundas, e lá ocorreram os menores problemas. Srs. Deputados, o investimento no campo de petróleo é composto por 50% em serviços, 20% em materiais e 30% em bens. Entre esses bens estão as máquinas e os equipamentos, tubos e etc. A atual política de conteúdo local foi anunciada pelo Ministro de Minas e Energia recentemente, e nela não se faz a separação entre bens e serviços. Não se fazendo na política atual essa separação entre bens e serviços, simplesmente com serviços que não podem ser importados, que naturalmente serão contratados no Brasil, já vai perfazer totalmente a política de conteúdo local. Com isso, a indústria nacional ficará fora dos investimentos feitos no Brasil e deverá desempregar pelo menos mais 1 milhão de trabalhadores, em função de não ser contemplada na política. O Brasil atraiu muitos investimentos nos últimos anos nesse setor. O nosso setor investiu aproximadamente 60 bilhões de dólares, que serão perdidos. Todas aquelas empresas que nos últimos 15 a 20 anos foram atraídas para produzir no Brasil vão agora desinvestir, sair do Brasil e fornecer seus bens para o exterior. Muitas empresas já deixaram de trabalhar no Brasil, em função da crise recente de óleo e gás, e muitas outras ainda vão deixar de trabalhar no Brasil. O salário da indústria de máquinas e equipamentos é 44% acima do salário médio da indústria de transformação. Isso nós vamos perder. A indústria de máquinas e equipamentos, a cada 10 bilhões de reais que são vendidos no Brasil, gera para o PIB desta Nação 33,3 bilhões de reais e gera, ainda, 282 mil empregos. O nosso setor tem potencial para gerar no Brasil, nos próximos anos, mais de 1,5 milhão de empregos diretos e indiretos, e o efeito renda. Isso será perdido. Além de não criarmos esses empregos, empregos que já perdemos, ainda existe o potencial de perdermos mais 1 milhão de empregos, sem contar a quebra de confiança que isso está causando no meio internacional. Para todos aqueles empresários que para cá vieram e investiram no Brasil, em menos de 6 meses o Brasil dá um cavalo de pau, vai por outra direção e dá as costas para os investidores que acreditaram no País. Tudo isso ocorre em função de um forte lobby das companhias de petróleo estrangeiras que têm interesse nos próximos leilões no Brasil. O Brasil tem hoje uma carteira de aproximadamente 250 bilhões de dólares em equipamentos que ainda precisam ser comprados, devido a leilões anteriores, que o setor de óleo e gás quer importar. Vai ser gerada ainda uma carteira de mais de 250 bilhões de dólares com os novos leilões. Essa carteira vai ser exportada. O Brasil entra agora numa era de exportação de empregos na cadeia fornecedora de óleo e gás. O petróleo, por si só, não é riqueza. Na Venezuela, 15% do PIB é petróleo. Na Nigéria, 13% do PIB é petróleo. Na do Sul, 7% do PIB é petróleo. No entanto, não são países ricos. Não são países ricos porque não incentivaram a cadeia fornecedora de óleo e gás. Simplesmente tiram o petróleo do fundo do poço e exportam o petróleo. O petróleo, por si só, e a exploração de petróleo não são uma riqueza para o país. A riqueza para o país é a cadeia produtiva e tudo que pode ser gerado de emprego, de renda e de impostos nessa cadeia. O Brasil precisa seguir, como vinha fazendo, o modelo adotado na Noruega e o modelo adotado no Reino Unido. Na Noruega e no Reino Unido, no final da década de 90, eles produziram, cada um, aproximadamente 3,5 milhões de barris de petróleo por dia. Hoje o Brasil produz 2,8 milhões. Eles já foram muito maiores do que o Brasil em óleo e gás. A partir de 2001 e 2002, há uma queda vertiginosa na produção de petróleo no Reino Unido e na Noruega. Mas são países que continuam ricos. Por quê? Porque eles aproveitaram o petróleo, transformaram o petróleo em riqueza. Criaram lá uma indústria fornecedora, uma indústria forte, que agora exporta para o mundo inteiro. Então, eles não exportam mais petróleo, porque cai a produção, mas exportam máquinas, equipamentos e outros bens para o setor de óleo e gás, inclusive para o Brasil. E é nesse mercado que as companhias de petróleo internacional e os fornecedores dos seus países estão de olho. O Brasil, quando acabar com o petróleo, vai ficar com o quê? Nós não vamos ficar com nada. O petróleo não vai gerar empregos e riqueza no Brasil. Vai gerar somente royalties . E, na hora em que acabar o petróleo, acabará o royalty . Produzir petróleo não promove o bem-estar social do país, não garante sustentabilidade econômica, não gera emprego e não gera renda, não gera riqueza para o país, sem as cadeias produtivas a jusante e a montante da exploração e produção. A riqueza que ficaria para o País seria a soma do efeito e renda gerados a montante e a jusante da exploração de petróleo. Seria a formação de uma indústria forte de máquinas e equipamentos, uma indústria forte de plataformas, uma indústria de tubos, enfim, uma indústria de todos aqueles bens que são usados na exploração de petróleo, que são bens de altíssima tecnologia. O Brasil deve passar a ser um grande produtor de petróleo. Quanto mais petróleo o Brasil produzir, menos o petróleo vai valer e menos o Brasil vai ter de riquezas, se nós ficarmos nesse modelo de somente explorar o petróleo, copiando o que é feito na Venezuela. Além de tudo isso, de todo esse problema já colocado, ainda temos a questão do REPETRO. Pasmem, Srs. Deputados, o Brasil cobra impostos de fornecedores da cadeia de óleo e gás que produzem aqui e não cobra de quem importa! Existe um regime aduaneiro especial chamado REPETRO. Sobre um bem importado não se paga imposto de importação, não se paga PIS, não se paga COFINS, não se paga IPI e não se paga ICMS. Contudo, se sou brasileiro e aqui produzo, vou pagar, se quiser importar uma parte do meu equipamento, imposto de importação. Pelo meu equipamento fabricado no Brasil, eu pago ICMS, pago PIS, pago COFINS, pago IPI, sobre todos os meus insumos. E, na hora em que eu faturo isso para a oil company, que aqui vem usar de subsídio do Tesouro Nacional, eu não me credito dos impostos. Isso é o que mais tira a competitividade da indústria nacional, a questão do REPETRO. Tributa-se o nacional, e não se tributa o importado. Trata-se de política industrial às avessas! Viram as costas ao empresário e lhe dizem: ' Não queremos indústrias neste setor '. A indústria de transformação que mais exporta no Brasil é a indústria de máquinas e equipamentos. Em 2013, exportamos aproximadamente 11 bilhões de dólares, valor quase igual ao da exportação de carne. No ano passado, nós exportamos 44% do nosso faturamento. Somos altamente competitivos. Em cerca de 50 anos, exportamos um terço da nossa produção. No entanto, por que não conseguimos vender para a cadeia de óleo e gás? Por causa do REPETRO. Somos competitivos para vender nos Estados Unidos e na Europa, que levam 50% das nossas exportações, mas não somos competitivos para vender aqui, na Bacia de Campos, em função do REPETRO e do maior subsídio tributário que existe no País, aquele dado às oil companies, que agora virão levar as nossas riquezas sem deixar contrapartida de geração de emprego e de renda. A cada dia que passa, mais o Governo sinaliza que não quer que a indústria do Brasil exporte. Ontem, foi anunciado o fim da desoneração da folha, algo que era específico para promover a desoneração de quem exporta. Nosso setor exporta hoje 6,9% do que fatura. Isso se refere a impostos sobre o que exportamos, mas não são recuperados na cadeia produtiva. A medida do Ministério da Fazenda de ontem, do fim da desoneração da folha, vai tirar mais ainda a competitividade da indústria brasileira para vender óleo e gás, porque são exportações fixas. O Brasil não quer exportar bens industriais de alto valor agregado. Fabricantes de máquinas do Estado de São Paulo, Rio de Janeiro, Minas Gerais, Rio Grande do Sul, Paraná, enfim, do Brasil, vão fechar as portas. Os estaleiros do Rio de Janeiro, do Espírito Santo, da Bahia, e o polo metal-mecãnico do Rio Grande do Sul clamam aos senhores que algo seja feito, para não que este crime não seja cometido contra a indústria brasileira! O estaleiro de Pernambuco, Estado do Ministro de Minas e Energia, vai sofrer bastante. Muitos empregos serão perdidos no Estado de Pernambuco. E aqui concluo, Sr. Presidente. Srs. Parlamentares, se as decisões tomadas pelo Governo forem mantidas, o Brasil se tornará não somente um dos maiores exportadores de produtos primários, mas também o maior exportador de empregos do mundo. Produtos primários - graças a Deus, e não ao Governo - temos até sobrando; no entanto, a cada emprego exportado, será uma família brasileira que pagará por essa conta. Muito obrigado."]]}