{"JOSÉ CARLOS AGUILERA": [["24/08/2017 09:00:00", "Ata da 232 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de agosto de 2017. 9h10, o Sr. Assis Melo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da Universidade de Caxias do Sul - UCS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Doutor Evaldo Antonio Kuiava, Magnífico Reitor da Universidade de Caxias do Sul - UCS; Onoema Wilbert, Procuradora Institucional e Representante dos funcionários da Universidade de Caxias do Sul - UCS; Otiniel Alves Borges, Presidente do Diretório Central dos Estudantes e Representante dos alunos da Universidade de Caxias do Sul - UCS; e José Carlos Aguilera, Secretário-Executivo da Associação das Universidades Comunitárias - ABRUC. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Reassumiu a Presidência o Sr. Assis Melo, e concedeu a palavra aos Srs. Luis Carlos Heinze, pelo PP; Mauro Pereira, pelo PMDB; Pepe Vargas, pelo PT; Delegado Edson Moreira, pelo PR; e aos Srs. componentes da Mesa, Evaldo Antonio Kuiava, Otiniel Alves Borges e José Carlos Aguilera. Usou da palavra pela ordem o Sr. Afonso Hamm. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h22, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}