{"JOSÉ CARLOS ARAÚJO": [["07/06/2016 20:28:00", "O SR. JOS CARLOS ARA - Sr. Presidente, como Presidente do Conselho de, quero dizer a V.Exa. que o Conselho de não quer atrapalhar. A sessão pode funcionar normalmente. Eu estou cancelando a reunião de amanhã do Conselho de . Vamos passá-la para quinta-feira, e V.Exa... Eu quero ajudar o País! Eu quero ajudar o Brasil! Portanto, V.Exa. pode votar tranquilamente, porque eu vou cancelar a reunião de amanhã do Conselho de . O SR. PRESIDENTE - Mas vamos manter a sessão das 9 horas e a das 14 horas? O SR. ALUISIO MENDES - Se o Conselho de não quer se reunir, diga ao País!"], ["05/05/2016 10:40:00", "O SR. JOS CARLOS ARA - Deputada Luiza Erundina, agradeço. Deputado Carlos Manato, muito obrigado. Sr. Presidente, hoje pela manhã fomos surpreendidos por um fato lamentável. E não é por ser Presidente do Conselho de que eu vou comemorar esse fato. Muito pelo contrário, estou triste. Esta Casa está triste. Quem sofre com isso somos nós, Parlamentares. lamentável que nós, Deputados, que devemos dar o bom exemplo, não o estejamos dando. Isso é lamentável. Eu não posso comemorar o fato de o Presidente da Casa ter sido afastado. Lamento muito, como Presidente do Conselho de e como Parlamentar, embora saiba que o grande entrave ao trabalho Conselho de foi justamente o titular dessa cadeira na qual V.Exa. está sentado. Sr. Presidente, tenho certeza de que esse fato não pode ser comemorado por ninguém. Mas esta Casa agora vai ter pelo menos um pouco de tranquilidade para funcionar. Tenho certeza disso. Quero agradecer-lhe, Deputado Carlos Manato, o tempo a mim concedido. O SR. PRESIDENTE - Muito obrigado, Presidente."], ["03/05/2016 15:28:00", "O SR. JOS CARLOS ARA - Sr. Presidente, pautamos para serem apreciadas no dia de amanhã, pelo Conselho de, uma série de matérias, entre as quais uma consulta feita pelos Deputados Onyx Lorenzoni, Júlio Delgado e Marcos Rogério. Esclareço que não se trata de uma questão de ordem. Havia uma questão de ordem desses Deputados, mas S.Exas. a retiraram e fizeram uma consulta. Também havia uma determinação do Deputado Waldir Maranhão, Vice-Presidente desta Casa, no sentido de que o assunto em análise não fosse tratado por meio de questão de ordem. Portanto, não há questão de ordem a ser apreciada pelo Conselho de . Há uma consulta, sobre a qual é competência do Conselho de dar uma resposta. Não pode ninguém vir agora se arvorar a chefe, querer tirar a competência do Conselho de de responder a consultas dos Deputados que fazem parte do colegiado. Se eu estivesse infringindo a ordem do Vice-Presidente Waldir Maranhão, seria outro caso, porque ele determinou que esse assunto não deveria ser tratado via questão de ordem. Mas não se trata de questão de ordem, trata-se, sim, de uma consulta formulada por três Deputados ao Conselho de . Portanto, a questão é interna corporis . A competência para responder à consulta é do Presidente do Conselho de, a não ser que tenham mudado o Regimento nesse pequeno espaço de tempo. Digo isso, Sr. Presidente, porque o Deputado Manoel Júnior levantou uma questão de ordem aqui. Talvez S.Exa. não tenha sido alertado ou, então, tenha pensado que houve uma transformação da questão de ordem, o que não aconteceu. Houve, portanto, uma consulta formulada pelos três Deputados mencionados. Obrigado, Sr. Presidente."], ["27/04/2016 20:58:00", "O SR. JOS CARLOS ARA - Sr. Presidente, peço a palavra para uma reclamação, com base nos arts. 96, 137 e 139 do Regimento Interno da Cãmara dos Deputados. Formulo reclamação nos seguintes termos: no dia 31 de março de 2016, os Srs. Deputados Onyx Lorenzoni, Marcos Rogério e Júlio Delgado formularam consulta ao Conselho de e Decoro Parlamentar da Cãmara dos Deputados, com a finalidade de esclarecer questão relativa ao procedimento adotado no Colegiado nos casos de... O SR. PRESIDENTE - O painel será aberto amanhã, às 8 horas. O SR. JOS CARLOS ARA - ...de substituição e renúncia dos membros titulares. Tal consulta foi enviada à Mesa Diretora no dia 12 de abril de 2016, por meio do Ofício n 069, de 2016, para fins de numeração e distribuição. Ocorre que, desde aquela data, a consulta se encontra em poder da Secretaria-Geral da Mesa e pendente de providências. Ressalta-se que, de acordo com o art. 139, do Regimento Interno da Cãmara dos Deputados, a distribuição de matérias à Comissão será feita pelo Presidente no prazo de duas sessões depois de recebida pela Mesa. Observem, Srs. Deputados, que é também de competência do Conselho de e Decoro Parlamentar, conforme inciso IV do art. 6 do Código de e Decoro Parlamentar da Cãmara dos Deputados, responder às consultas formuladas pela Mesa, Comissões, partidos políticos ou Deputados sobre matérias relacionadas ao processo político-parlamentar, competência esta existente com regularidade ao longo dos anos. Assim, formulo a presente reclamação, chamando pela observãncia expressa das normas do Regimento Interno e do Código de e Decoro Parlamentar, o qual prevê o Conselho de e Decoro Parlamentar como órgão competente para responder às consultas que lhe são formuladas. Dessa forma, ao registrar a nossa insatisfação em face da demora quanto à numeração da consulta encaminhada, solicitamos que se observe o disposto no art. 264 do Regimento Interno da Cãmara dos Deputados, que estabelece o prazo de 72 horas para que a Mesa adote as providências requeridas. Sr. Presidente, são 16 dias para numerar apenas uma consulta do Conselho de ! Essa é mais uma manobra deste Presidente! Ele usa todas as pessoas como marionete. Está aí o Secretário-Geral da Mesa, que não tem competência para segurar os documentos na Mesa, mas, a mando do Presidente, segura-os; guarda-os e não os devolve. São 16 dias para numerar uma consulta que é competência do Conselho de ! Essa é mais uma manobra que o Presidente desta Casa faz a todo instante, a toda hora. Nós não podemos ficar dessa forma, Sr. Presidente! Ele correu, é covarde! Ele sabia que eu ia fazer essa reclamação. Eu disse isso a ele às 22 horas. Agora, ele correu e foi para o seu gabinete. Está lá ouvindo o que eu estou falando. covarde! Não tem coragem de ficar para ouvir a verdade, Sr. Presidente. Mas espero que ele cumpra o Regimento. Mais uma vez, ele não o cumpre. E nós vamos exigir isso nas próximas semanas. V.Exa., que está aí, vá dizer ao seu Presidente Eduardo Cunha que ele tem que cumprir com as obrigações, enquanto ele é Presidente. Falta pouco tempo para que ele deixe de dirigir esta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nobre Deputado José Carlos Araújo, eu recolho a manifestação de V.Exa. Agora, permita-me informar a V.Exa. que o Secretário-Geral da Mesa é uma pessoa da maior competência nesta Casa. E V.Exa. o conhece. O SR. JOS CARLOS ARA - Para uns, para uns. O SR. PRESIDENTE - Negativo! Talvez seja a avaliação de V.Exa. O SR. PRESIDENTE - Eu gostaria de informar a V.Exa. que o Secretário-Geral da Mesa é um homem de extrema confiança não só do Presidente desta Casa, mas também de todos os membros da Mesa e, creio, de todos os Deputados que estão neste plenário."], ["17/04/2016 14:04:00", "O SR. JOS CARLOS ARA - Srs. Deputados, eu já ouvi falar aqui de todas as coisas, mas eu ainda não ouvi falar ainda de conta na Suíça, eu não ouvi falar ainda em recebimento de propinas. preciso falar aqui, Sr. Presidente... V.Exa. hoje está rindo, mas agora a bola da vez é o senhor. O senhor vai pagar por tudo que fez. Eu estou votando aqui pela Bahia, pelo Brasil, por minha família, por meus filhos, por meus netos, pela minha querida Chapada Diamantina. por isso que eu digo, Sr. Presidente, 'não' à corrupção, 'não' a dinheiro em contas na Suíça, 'não' a ter contas e dizer que não tem. As contas estão aí. Isso está provado, Sr. Presidente. O SR. FELIPE BORNIER - Deputado José Carlos Araújo, do PR da Bahia: voto 'não'. Total: 114 votos."], ["09/03/2016 09:50:00", "O SR. JOS CARLOS ARA - Sr. Presidente, quero comunicar que hoje, às 10 horas, o Conselho de realizará uma reunião administrativa para discutirmos os problemas que tem atravessado para sobreviver - a palavra certa é 'sobreviver'. Está praticamente impossível tocar o Conselho de da forma como as coisas estão acontecendo. Nós temos que reclamar, porque, do jeito em que as coisas estão, acabarão fechando o Conselho de . E eu quero saber dos Líderes se é isto o que eles querem, se é isto o que os Deputados querem: fechar de vez o Conselho de . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["24/02/2016 18:06:00", "O SR. JOS CARLOS ARA - Sr. Presidente, hoje, às 14h30min, como estava marcado, iniciei a reunião do Conselho de, mas o Plenário começou seus trabalhos, e V.Exa. iniciou a Ordem do Dia. Como manda o Regimento, suspendi a reunião para voltar logo que acabassem os trabalhos do Plenário. Recebi vários apelos de Deputados desta Casa que fazem parte do Conselho, e de Deputados que não fazem parte também, para que eu encerrasse a reunião, haja vista que os trabalhos de hoje à tarde devem entrar pela noite, e não se sabe a que horas isso pode acabar. Eu não quero ser o responsável por manter os Deputados aqui até 23 horas, até a meia-noite, por causa da reunião do Conselho de . Então, eu quero dizer a V.Exa. e avisar os meus colegas que está encerrada a reunião de hoje do Conselho de e que está convocada nova reunião para a próxima terça-feira e para a próxima quarta-feira. Assim o farei daqui para frente: convocarei reunião para terça-feira, à tarde, e para quarta-feira, para darmos continuidade ao nosso trabalho. Portanto, eu quero dizer a todos os que fizeram apelo nesse sentido que está encerrada a reunião de hoje do Conselho de e convocada reuniões para terça-feira e para quarta-feira da próxima semana. Obrigado, Sr. Presidente."], ["17/02/2016 14:18:00", "O SR. JOS CARLOS ARA - Sr. Presidente, no dia 3 de fevereiro de 2016, formulei a Questão de Ordem n 147, de 2016, nos termos regimentais, tendo em vista decisão proferida em 22 de dezembro de 2015, pelo 1 Vice-Presidente da Cãmara, no exercício da Presidência, Deputado Waldir Maranhão, no Recurso n 104, de 2015, interposto pelo Deputado Carlos Marun, contra decisão do Conselho de e Decoro Parlamentar. A decisão deu provimento ao Recurso n 104, de 2015, para determinar nova discussão e assegurar aos membros do Conselho de e Decoro Parlamentar direito ao pedido de vista do parecer à Representação n 1, de 2015. Argumentei, Sr. Presidente, que a decisão de não concessão de um novo pedido de vista foi regimental, considerando que a vista já havia sido dada, de forma conjunta, a 11 requerentes na reunião do dia 24 de novembro, quando da apresentação do parecer do primeiro Relator, Deputado Fausto Pinato. Destaquei que o recurso interposto pelo Deputado Carlos Marun não foi precedido de questão de ordem formal que viesse a ser decidida pelo Presidente do Conselho para ensejar recurso ao Presidente desta Casa, como exigem as normas regimentais. Não houve indeferimento da suposta questão de ordem, simplesmente porque esta não foi formalizada pelo autor. A negação do pedido de vista foi também amparada na decisão da Questão de Ordem n 26, de 2015, proferida pelo próprio Presidente Eduardo Cunha, ora representado, a respeito do pedido de vista nas Comissões, que concluiu ser a vista facultativa a parecer sobre projetos que tramitavam em legislatura anterior, quando o novo Relator fizer apenas uma complementação de voto. Além disso, este Presidente submeteu pedido de vista formulado pelo Deputado Genecias Noronha ao Plenário do Conselho, que deliberou, na mesma reunião, por 11 votos a 9 votos, e decidiu pela não concessão de vista. Assim, a não concessão de um segundo pedido de vista decorreu da manifestação soberana do Conselho, e não apenas deste Presidente, fato esse que demonstra não haver amparo regimental sequer para a apresentação do Recurso n 104, de 2015, e muito menos para a decisão que lhe deu provimento. Isso porque, em síntese, o Regimento Interno da Cãmara dos Deputados e o Regulamento do Conselho de preveem recurso ao Presidente da Cãmara somente contra decisão de Presidente de Comissão e, no caso desse Conselho, em questão de ordem que tenha sido indeferida, e não de deliberação soberana do Plenário do Conselho, como ocorreu. mister ressaltar ainda que, quando há recurso ao Presidente da Cãmara contra decisão de questão de ordem nas Comissões, e por analogia neste Conselho, a Presidência solicita informações à Comissão ou, no caso, ao Conselho, antes de proferir decisão. Essa era a prática usual até então adotada pela Presidência, mas que estranhamente não foi observada no julgamento deste e de outros recursos impetrados no processamento da Representação n 1, de 2015, que tem como representado o próprio Presidente da Cãmara. Observe-se que, até a presente data, foram apresentados nove recursos questionando procedimentos adotados pelo Conselho de . Em nenhum dos casos foi solicitada informação preliminar ao Conselho para subsidiar a decisão da Presidência, o que contraria a praxe e decisões proferidas em questões de ordem anteriores Sr. Presidente, por último, permito-me lembrar que formulei a citada questão de ordem, objetivamente, com os seguintes esclarecimentos. lícita a apresentação de recurso ao Presidente da Cãmara por membro do Conselho de, sem que o recurso tenha sido precedido de formalização de questão de ordem pelo recorrente, portanto, sem sequer ter havido indeferimento pelo Presidente do Colegiado? E, no caso do indeferimento do pedido de vista pelo Presidente do Colegiado, pode um terceiro Parlamentar, não autor do pedido, recorrer em seu nome, como no caso do Recurso n 104, de 2015? Cabe recurso ao Presidente da Cãmara em indeferimento de pedido de vista decidido em votação nominal pelo Plenário do Conselho? A instãncia recursal das decisões colegiadas do Conselho de seria a CCJC? Qual é a instãncia recursal para suscitar a nulidade da equivocada decisão do 1 Vice-Presidente, no exercício da Presidência, que deu provimento ao Recurso n 104, de 2015? lícito ao Conselho recorrer ao Plenário da Casa para reformular a decisão antirregimental proferida pelo Presidente da Casa, ou seu substituto, em recurso de questão de ordem formulada de forma indevida? Assim, Sr. Presidente, considerando as implicações decorrentes para o processamento da Representação n 1, de 2015, pergunto, respeitosamente, se essa Presidência já examinou os questionamentos formulados na referida questão de ordem. Há decisão sobre esses questionamentos? Caso ainda não tenha sido proferida a decisão, eu muito agradeceria se ela viesse a ser resolvida com a máxima brevidade possível. Sr. Presidente, não é possível o que se está fazendo com o Conselho de desta Casa! A Presidência e a Mesa querem mandar e decidir pelo Conselho de . O Conselho de prima e sempre primou pela sua independência. Não pode ficar refém da Mesa desta Casa! Não pode ficar refém apenas porque o Presidente está sendo representado! Nós temos que investigar. O Conselho de não pode ficar refém, Sr. Presidente, desta Mesa, nem do Presidente da Casa. O Presidente está sendo investigado e, por isso, deveria ter compostura, retirar-se da Mesa e deixar que o Conselho de fizesse o seu trabalho! Muito obrigado."], ["17/02/2016 18:12:00", "O SR. JOS CARLOS ARA - Sr. Presidente, Sras. e Srs. Deputados, no dia 3 de fevereiro de 2016, formulei a Questão de Ordem n 147, nos termos regimentais, tendo em vista decisão proferida em 22 de dezembro de 2015, pelo 1 Vice-Presidente da Cãmara, o Deputado Waldir Maranhão, no exercício da Presidência, no Recurso n 104, de 2015, interposto pelo Deputado Carlos Marun, contra decisão do Conselho de e Decoro Parlamentar. A decisão deu provimento ao Recurso n 104, de 2015, 'para determinar nova discussão e assegurar aos membros do Conselho de e Decoro Parlamentar direito ao pedido de vista do Parecer à Representação n 1/2015' . Argumentei, Sr. Presidente, que a decisão de não concessão de novo pedido de vista foi regimental, considerando que a vista já havia sido dada, de forma conjunta, a 11 requerentes na reunião do dia 24 de novembro, quando da apresentação do parecer do primeiro Relator, o Deputado Fausto Pinato. Destaquei que o recurso interposto pelo Deputado Carlos Marun não foi precedido de questão de ordem formal que viesse a ser decidida pelo Presidente do Conselho para ensejar recurso ao Presidente desta Casa, como exigem as normas regimentais. Não houve indeferimento de suposta questão de ordem, simplesmente porque essa não foi formalizada pelo autor. A negação do pedido de vista foi também amparada na decisão da Questão de Ordem n 26, de 2015, proferida pelo próprio Presidente Eduardo Cunha, ora representado, a respeito de pedido de vista nas Comissões, que concluiu ser a vista facultativa a parecer sobre projetos que tramitavam em legislatura anterior, quando o novo Relator fizer apenas uma complementação de voto. Além disso, este Presidente submeteu o pedido de vista formulado pelo Deputado Genecias Noronha ao Plenário do Conselho, que deliberou, na mesma reunião, por 11 votos a 9, pela não concessão da vista. Assim, a não concessão de um segundo pedido de vista decorreu de manifestação soberana do Conselho, e não apenas deste Presidente, fato esse que demonstra não haver amparo regimental sequer para apresentação do Recurso n 104, de 2015, e muito menos para a decisão que lhe deu provimento, isso porque, em síntese, o Regimento Interno da Cãmara e o Regulamento do Conselho de preveem recurso ao Presidente da Cãmara somente contra decisão de Presidente de Comissão e, no caso, desse Conselho, em questão de ordem que tenha sido indeferida, e não contra deliberação soberana do Plenário do Conselho, como ocorreu. mister ressaltar ainda que, quando há recurso ao Presidente da Cãmara contra decisão de questão ordem nas Comissões, e por analogia neste Conselho, a Presidência solicita informações à Comissão ou, no caso, ao Conselho, antes de proferir decisão. Essa era a prática até então adotada pela Presidência, mas estranhamente não observada no julgamento deste e de outros recursos impetrados no processamento da Representação n 1, de 2015, que tem como representado o próprio Presidente da Cãmara. Observe-se que, até a presente data, foram apresentados nove recursos questionando procedimentos adotados pelo Conselho de . Em nenhum dos casos foi solicitada informação preliminar ao Conselho para subsidiar a decisão da Presidência, o que contraria a praxe e decisões proferidas em questões de ordem anteriores . Por último, permito-me lembrar que formulei, na citada questão de ordem, objetivamente, os seguintes esclarecimentos: -360 1. licita a apresentação de recurso ao Presidente da Cãmara por membro do Conselho de sem que o recurso tenha sido precedido de formalização de questão de ordem pelo recorrente, portanto sem ter havido sequer indeferimento pelo Presidente do colegiado? E, no caso do indeferimento de pedido de vista pelo Presidente do colegiado, pode um terceiro Parlamentar, não autor do pedido, recorrer em seu nome, como no caso do Recurso n 104, de 2015? 2. Cabe recurso ao Presidente da Cãmara em indeferimento de pedido de vista decidido em votação nominal pelo Plenário do Conselho? A instãncia recursal das decisões colegiadas do Conselho de seria a Comissão de Constituição e Justiça e de Cidadania? 3. Qual a instãncia recursal para suscitar a nulidade da equivocada decisão do 1 Vice-Presidente, no exercício da Presidência, que deu provimento ao Recurso n 104, de 2015? licito ao Conselho recorrer ao Plenário da Casa para reformular decisão antirregimental proferida pelo Presidente da Casa, ou seu substituto, em recurso de questão de ordem formulada de forma indevida? Assim, Sr. Presidente, considerando as implicações decorrentes para o processamento da Representação n 1, de 2015, pergunto, respeitosamente, se essa Presidência já examinou e tem decisão sobre os questionamentos formulados na referida questão de ordem Caso ainda não tenha sido proferida, eu muito agradeceria se a decisão viesse a ser resolvida com a possível brevidade. o apelo que faço a V.Exa. Muito obrigado."], ["03/02/2016 20:30:00", "O SR. JOS CARLOS ARA - Sr. Presidente, Sr. Presidente... O SR. PRESIDENTE - Pois não. O SR. JOS CARLOS ARA - Sr. Presidente, eu queria fazer uma questão de ordem. Queria saber de V.Exa. se posso fazê-la agora ou em outro momento V.Exa. vai me dar a palavra. O SR. PRESIDENTE - Questão de ordem sobre a matéria de agora? O SR. JOS CARLOS ARA - Não, não é sobre a matéria. sobre questão do Conselho de . O SR. PRESIDENTE - Se V.Exa. quiser apresentar a questão de ordem, eu vou recepcioná-la, sem nenhum problema. Pode apresentar, eu vou recepcioná-la. O SR. ANDR MOURA - Sr. Presidente, eu quero fazer uma questão de ordem. O SR. PRESIDENTE - Não, se ele for fazer a questão de ordem, ele é o primeiro. O SR. JOS CARLOS ARA - Sr. Presidente, formulo a presente questão de ordem nos termos da alínea 'f' do inciso III do art. 17 e do inciso XVI do art. 57 e 95 do Regimento Interno da Cãmara, combinado com o inciso VI do art. 18 e art. 19 do Regulamento do Conselho, tendo em vista a decisão equivocada proferida pelo 1 Vice-Presidente da Cãmara, no exercício da Presidência, Deputado Waldir Maranhão. Ontem, dia 2 de fevereiro de 2016, o Conselho de ... O SR. PRESIDENTE - Deputado, eu queria interromper V.Exa. para esclarecer que questão de ordem que não versa sobre a matéria do dia só pode ser feita em horário anterior ao início da Ordem do Dia. Então, neste momento em que a Ordem do Dia está em andamento, nós não podemos recepcionar a sua questão de ordem. Isso já foi matéria inclusive palco de deliberação durante questão de ordem sobre o próprio processo de impeachment. Nós não podemos recepcionar a questão de ordem neste momento, se não tratar de matéria da Ordem do Dia. O SR. JOS CARLOS ARA - Eu perguntei a V.Exa. exatamente isso. O SR. PRESIDENTE - Eu consultei a Mesa. Foi um erro da Presidência. Eu não queria tolher V.Exa. Então, V.Exa. poderá fazer a questão de ordem ao fim da Ordem do Dia, permanecendo a sessão de debates, ou antes do início da Ordem do Dia da sessão de amanhã ou de qualquer sessão. Porém, neste momento, como a matéria é estranha à Ordem do Dia, eu não poderia recepcioná-la. Deputado André Moura, V.Exa. é a mesma coisa? O SR. ANDR MOURA - Sim, Sr. Presidente. O SR. PRESIDENTE - Se é a mesma coisa... O SR. ANDR MOURA - Não, não é a mesma coisa. O SR. PRESIDENTE - sobre a matéria da Ordem do Dia? O SR. ANDR MOURA - sobre a matéria da Ordem do Dia. O SR. JOS CARLOS ARA - Sr. Presidente, eu fiz questão de perguntar a V.Exa. antes de começar exatamente por isso. O SR. PRESIDENTE - Desculpe-me. Houve um erro. que já estamos na Ordem do Dia, não foi antes. Não foi pelo fato de quando V.Exa. indagou. Neste momento, a Ordem do Dia já está em andamento. Eu não quero ser descortês, deixar V.Exa. acabar e parecer que eu não quis deliberar. Não é o momento. Pelo entendimento da Mesa, V.Exa. só pode formular questão de ordem sobre a Ordem do Dia neste momento."], ["03/02/2016 20:30:00", "SR. JOS CARLOS ARA - Essa questão de ordem foi pedida dentro da sessão extraordinária e não me foi concedida, sob a alegação de que não podia haver questão de ordem. Mas outro Deputado teve o pedido respondido. A assessoria do Presidente mais uma vez falhou, lamentavelmente, Sr. Presidente. Sr. Presidente, formulo a presente questão de ordem, nos termos da alínea 'f' do inciso III do art. 17, inciso XVI do art. 57 e art. 95 do Regimento Interno da Cãmara, combinados com o inciso VI do art.18 e art. 19 do Regulamento do Conselho, tendo em vista decisão equivocada proferida em 22 de dezembro de 2015 pelo 1 Vice-Presidente da Cãmara, no exercício da Presidência, Deputado Waldir Maranhão. Ontem, dia 2 de fevereiro de 2016, o Conselho de foi surpreendido com a citada decisão, datada de 22 de dezembro de 2015 e que ficou na gaveta por mais de 1 mês. A decisão deu provimento ao Recurso n 104, de 2015, interposto pelo Deputado Carlos Marun, para determinar nova discussão e assegurar aos membros do Conselho de e Decoro Parlamentar direito ao pedido de vista do parecer à Representação n 1, de 2015. Ocorre, Sr. Presidente, que o recurso interposto pelo Deputado Carlos Marun não foi precedido de questão de ordem formal que viesse a ser decidida pelo Presidente do Conselho para ensejar recurso ao Presidente desta Casa, como exigem as normas regimentais. Não houve indeferimento de suposta questão de ordem, simplesmente porque esta não foi formalizada pelo autor. Ou seja, a questão de ordem nunca existiu. Além disso, Sr. Presidente, a não concessão de um segundo pedido de vista, como veda o Regimento Interno da Casa e do Conselho, foi objeto de deliberação soberana pelo Plenário do Conselho por 11 votos a 9. Esses fatos demonstram não haver amparo regimental sequer para apresentação do Recurso n 104, de 2015, e muito menos para a equivocada decisão que lhe deu provimento. Assim, Sr. Presidente, apresento por escrito a presente questão de ordem, formulando objetivamente vários questionamentos: 1) licita a apresentação de recurso ao Presidente da Cãmara por membro do Conselho de sem que o recurso tenha sido precedido de formalização de questão de ordem pelo recorrente, portanto sem sequer ter havido indeferimento pelo Presidente do Colegiado? E, no caso do indeferimento de pedido de vista pelo Presidente do Colegiado, pode um terceiro Parlamentar, não autor do pedido, recorrer em seu nome, como no caso do Recurso n 104, de 2015? 2) Cabe recurso ao Presidente da Cãmara em indeferimento de pedido de vista decidido em votação nominal pelo Plenário do Conselho? A instãncia recursal das decisões colegiadas do Conselho de seria a CCJC? 3) Qual é a instãncia recursal para suscitar a nulidade da equivocada decisão do 1 Vice-Presidente, no exercício da Presidência, que deu provimento ao Recurso n 104, de 2015? licito ao Conselho recorrer ao Plenário da Casa para reformular decisão antirregimental proferida pelo Presidente da Casa, ou seu substituto, em recurso de questão de ordem formulada de forma indevida? Sr. Presidente, essa decisão do Deputado Waldir Maranhão foi proferida no dia 22 de dezembro. Ficou guardada, talvez, na Secretaria da Mesa. Na Secretaria da Mesa ficou guardada por 40 dias! Só ontem, no momento da sessão solene, com a Presidente da República e todas as autoridades presentes, o nobre Secretário se lembrou de que havia essa decisão a ser entregue ao Conselho de e mandou entregá-la às 16h15min, quando todos nós estávamos aqui. Cheguei a tempo, tomei as providências, convoquei uma sessão para hoje à noite a fim comunicar ao Conselho de a decisão esdrúxula, mal assessorada, uma decisão que não podia ser dada, não podia ser prolatada, porque jamais a questão de ordem foi feita. Houve recurso diretamente para a Mesa e a CCJ. Quando é contra o Conselho de, pode tudo nesta Casa! Tudo pode! Quando é a favor do Conselho de, não pode nada! Hoje mesmo, pedi a palavra para uma questão de ordem, que não me foi dada, mas foi dada a outro Deputado, nas mesmas circunstãncias. por isso, Sr. Presidente, que a Justiça tem que tomar uma providência. Nós não podemos estar aqui sendo manietados pela Mesa Diretora! Nós não podemos estar aqui sendo mal assessorados pelo Secretário da Mesa, que está a serviço da Mesa e da Presidência desta Casa. Nós temos que ser imparciais! E nós tentamos ser imparciais a todo custo, mas não conseguimos, porque a Casa não quer. Alguns membros da Mesa desta Casa não querem que o processo no Conselho de ande. Isso não pode continuar, Sr. Presidente! Alguma providência tem que ser tomada. Conclamo todos os Deputados para, depois do carnaval, nos reunirmos e tomarmos uma decisão, uma providência. Esse tipo de coisa não pode mais acontecer. A Justiça está pronta, prestes a dar uma decisão. Espero que seja favorável, e que nós possamos ser livres para julgar quem quer que seja, o Presidente ou outro Deputado. Não é pelo fato de ser Presidente e ocupar cargo na Mesa que pode tudo. Não pode, não, Sr. Presidente! Somos Deputados iguais. V.Exa. não pode usar o cargo da Presidência para se manter sentado nessa cadeira, Sr. Presidente. V.Exa. sabe muito bem disso. Essa coisa tem que acabar. Tenho certeza absoluta de que, em breve, esse estágio de coisas vai ser interrompido. A Justiça tomará as devidas precauções. O SR. CARLOS MARUN - Sr. Presidente, peço a palavra para contraditar. O SR. PRESIDENTE - Tem a palavra o Deputado Carlos Marun, para contraditar. O SR. JOS CARLOS ARA - O SR. PRESIDENTE - V.Exa. já concluiu, Deputado José Carlos Araújo? Por favor, V.Exa. tem 1 minuto. O SR. JOS CARLOS ARA - O Deputado Carlos Marun cometeu um ato falho: esqueceu-se de fazer a questão de ordem e recorreu direto à Mesa e à CCJ. Agora, com certeza, vai tentar remediar. Pois não, Deputado Carlos Marun, faça-o agora."], ["24/08/2017 11:10:00", "O SR. JOS CARLOS ARA - Sr. Presidente, na última terça-feira, tivemos uma solenidade com a presença do Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella; do Governador da Bahia, Rui Costa; do Vice-Governador, João Leão; do Deputado José Rocha, Líder do meu partido; do Deputado Bebeto; e do Deputado Paulo Magalhães. Nesta solenidade o Governo Federal delegou ao Governo da Bahia o aeroporto de Ilhéus. O Governo vai investir 100 milhões naquele aeroporto, o que, sem dúvida alguma, vai dar uma alavancada naquela região de Ilhéus, de Itabuna e de todo o entorno da região do cacau, essa lavoura tão sofrida e que precisa de tanta ajuda. Ele também vai entregar o aeroporto de Comandatuba, dando um novo alento àquela região, Sr. Presidente. Ficamos muito felizes e agradecemos ao Ministro Maurício Quintella e ao Governo Federal."], ["02/08/2017 14:36:00", "O SR. JOS CARLOS ARA - Sr. Presidente, nem sempre fazemos o que temos vontade. Muitas vezes, nós temos que fazer aquilo que não queremos. Neste instante, eu voto com meu partido, que fechou questão e exige que seus filiados votem conforme sua vontade. Portanto, eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado José Carlos Araújo: voto 'sim'. Total: 231 votos 'sim'."], ["07/03/2017 16:56:00", "O SR. JOS CARLOS ARA - Sr. Presidente, eu concordo com o Deputado Alberto Fraga. Realmente os lixões são uma praga em todos os Municípios. Mas temos que entender que os Municípios brasileiros não são iguais. Alguns Municípios fizeram um esforço muito grande e conseguiram se adequar, mas nem todos puderam fazer isso. Está entrando uma nova safra de Prefeitos, que vai conviver pela primeira vez com este problema, e é preciso haver um tempo de adequação para os Municípios. Eu tenho certeza absoluta de que o melhor caminho é dar esse tempo para que os Municípios possam se adequar e se enquadrar na nova lei. Portanto, nós votamos 'sim', Sr. Presidente."], ["23/05/2018 13:52:00", "O SR. JOS CARLOS ARA - Sr. Presidente, venho a esta tribuna exatamente para que V.Exa. tenha conhecimento do que ocorreu comigo nesse final de semana. Eu fui ameaçado. E pior, a ameaça partiu de um ex-policial, o Presidente da Cãmara Municipal de Morro do Chapéu, que me disse por telefone que estava me esperando e que iria me receber à bala. Eu ainda nem havia chegado ao Município. Sr. Presidente, faço questão que este meu discurso seja registrado em todos os órgãos de comunicação da Cãmara dos Deputados para que eu possa tomar as devidas providências. Eu já fiz um comunicado à Polícia Militar, à Secretaria de Segurança Pública, à Corregedoria e ao Ministério Público, porque esse ex-policial, hoje Presidente da Cãmara Municipal, além de ameaçar a mim... O SR. PRESIDENTE - Deputado José Carlos Araújo, vamos divulgar o pronunciamento de V.Exa. na íntegra no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho ocupar a tribuna desta Casa para fazer o relato de um fato inusitado que aconteceu comigo no último final de semana. Estava a caminho de Morro do Chapéu, Município onde atuo na Bahia, quando recebi uma ligação de uma pessoa alterada que se identificou como Rocha, Presidente da Cãmara Municipal de Morro do Chapéu. Rocha argumentou, em tom de fúria, que eu estava parado próximo a um bar onde ele se encontrava, tirando fotos do carro da Cãmara de Vereadores estacionado no local. Eu estranhei não apenas o tom da conversa, mas a falta de veracidade, já que estava há 50 quilômetros de Morro do Chapéu. Quando percebi que Rocha estava muito alterado, desliguei a ligação. Entretanto, Rocha não parou por aí. Tive a informação de que ele fez também uma ligação à Vereadora Béa, insinuando que eu estava fotografando sua presença no bar. a Vereadora contestou Rocha, pois sabia que eu ainda não estava na cidade. Irritado, chegou a fazer ameaças também à Vereadora. Rocha chegou a dizer inclusive que me aguardaria a noite num restaurante conhecido da cidade. A ameaça de Rocha foi reiterada numa segunda ligação. O Vereador chegou a dizer claramente que ia me receber à bala quando chegasse ao restaurante. Rocha é policial militar reformado. O então Vereador, ao que parece, já esteve envolvido em outro inicidente num hospital da cidade. Na ocasião, totalmente embriagado, teria invadido o local e teria ameaçado o médico plantonista e funcionários de plantão, causando pãnico inclusive aos pacientes que aguardavam atendimento. O motivo para esse desentendimento a meu ver é injustificável: a sua esposa, enfermeira do hospital, teria discutido com o médico plantonista por ter atendido preferencialmente uma mulher que necessitava de um atendimento emergencial. A enfermeira, que se intitulava chefe do setor, contrariada, teria ligado para Rocha, seu esposo, indo ao hospital supostamente armado, tirar satisfações com o médico plantonista. Diante do ocorrido e do histórico agressivo de Rocha, não me restou outra saída a não ser registrar a denúncia junto à Corregedoria da Polícia Militar, já que este faz parte da corporação. Inclusive, já comuniquei ao Comando Geral da PM, através de contato telefônico no momento do ocorrido. o comunicado também foi feito pessoalmente à polícia local. com base nesta denúncia será formulada uma representação em desfavor do vereador Rocha que será encaminhada à corregedoriada da Polícia Militar, ao Comando Geral da PM, à Secretaria de Segurança Pública do Estado da Bahia e ao Ministério Público do Estado. Tenho receio, em face do temperamento agressivo do Vereador Rocha, que ele possa vir a agredir minha filha, Juliana Araújo, que é Vice-Prefeita de Morro do Chapéu. Faço uma observação importante: um policial militar, mesmo fora de suas funções, deveria estar preocupado por zelar pela ordem e não incitar a violência. quero lembrar ainda que o Vereador Rocha é Presidente da Cãmara Municipal de Morro do Chapéu. Como o chefe de um Poder pode agir de forma vexatória e desrespeitosa? Tenho certeza de que este tipo de conduta é repudiado por toda a população de Morro do Chapéu. Sempre respeitei meus adversários políticos. busco combatê-los com ideias, trabalhando em prol do Município, e não com ameaças ou com a arma em punho. Há mais de 15 anos faço política em Morro do Chapéu e sempre tive o carinho e respeito da população que sabe da minha história e tudo o que faço para trazer desenvolvimento à região. Faço este desabafo porque o povo de Morro do Chapéu precisa saber quem é o presidente da Cãmara Municipal e a maneira como ele busca combater aqueles que não concordam com a sua maneira retrógrafa e desrespeitosa de fazer política. Se necessário, vou solicitar à Presidência desta Casa proteção policial quando for ao Município, pois também tenho residência lá. espero que a polícia apure as ameaças e o Vereador assuma as consequências de seus atos. Peço ainda, Sr. Presidente, que divulgue este relato nos canais de comunicação desta Casa e no programa A Voz do Brasil . Obrigado."], ["23/05/2018 15:24:00", "O SR. JOS CARLOS ARA - Sr. Presidente, o PR tem que votar 'sim', porque se trata de conselho de recuperação fiscal. E recuperação fiscal tem que ser feita com responsabilidade. Isso está sendo proposto exatamente com a criação de cargos vinculados ao Ministério da Fazenda, com auditores fiscais do TCU e com representante da Secretaria da Fazenda do Estado. Portanto, com responsabilidade, nós temos que fazer a recuperação fiscal do País. Por isso, o PR vota 'sim'."], ["16/05/2018 18:48:00", "O SR. JOS CARLOS ARA - Presidente, nós temos que votar o mais rápido possível. Nós temos um compromisso com esse pessoal que está aqui esperando para votar a emancipação. Esse é um compromisso do Presidente. Ontem, nós ficamos até às 2 horas da manhã, e hoje ficaremos até 3, 4, 5 da manhã, contanto que cumpram o compromisso. Compromisso é para ser cumprido, Presidente. O PR orienta 'não'."], ["10/04/2018 17:36:00", "O SR. JOS CARLOS ARA - Sr. Presidente, peço a palavra para apresentar a síntese de questão de ordem que ora formulo, por escrito, à Presidência. Formulo a presente questão de ordem, nos termos da alínea 'n' do inciso I do art. 17 e art 95, combinados com o art. 240, inciso VI, 1 e 3, do Regimento Interno da Cãmara, e Resolução n 25, de 2001, alterada pela Resolução n 2, de 2011, que instituiu o Código de e Decoro Parlamentar, para arguir sobre a situação legal do mandato parlamentar do Deputado Paulo Maluf, em face de Acórdão Condenatório do STF, notadamente em razão da decretação de perda do seu mandato parlamentar, suscitando esclarecimentos sobre o andamento da controvérsia constitucional instaurada em torno da interpretação e aplicação do art. 55, inciso VI, 2, da Constftuição Federal, bem como das decisões adotadas pela Presidência e Mesa Diretora da Cãmara, que consideraram o Parlamentar afastado do mandato, declarando a suspensão do pagamento dos subsídios e demais recursos inerentes ao exercício de seu mandato. Esclareço que a interpretação requerida tem por finalidade dirimir dúvidas sobre a aplicação da legislação pertinente para instruir a tramitação da Representação n 20, de 2018, em curso no Conselho de Etica, em desfavor do citado Parlamentar e sua aplicação a outros casos análogos. Em síntese, as questões que faço podem ser assim resumidas: qual é a real situação do mandato parlamentar do Sr. Paulo Maluf? O mesmo ainda é detentor de mandato parlamentar? Está o mesmo apenas afastado do exercício do mandato por ato dessa Presidência ou a perda do mandato decretada em sentença condenatória do STF produziu efeitos automáticos? Sr. Presidente, no Conselho de, nós estamos julgando três casos muito parecidos de Deputados que estão presos, detidos. Paulo Maluf foi o único que teve o mandato cassado pelo Supremo Tribunal Federal. Os outros estão com seus mandatos sem serem cassados. Paulo Maluf está sendo julgado no Conselho de, que existe para julgar Parlamentar. No meu entender, o Sr. Paulo Maluf não é Deputado, porque teve seu gabinete suprimido, seus funcionários demitidos, seu apartamento residencial tomado. Então, nenhuma prerrogativa de Deputado ele tem. Portanto, não pode estar sendo julgado no Conselho de . o nosso entendimento. Por isso, faço esta questão de ordem, que remeto à Mesa para as devidas providências do Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado José Carlos Araújo, e recolho sua questão de ordem. QUEST DE ORDEM ENCAMINHADA PELO ORADOR Argui sobre a situação legal do mandato parlamentar do Deputado Paulo Maluf, em face de Acórdão Condenatório do STF e suscita esclarecimentos sobre controvérsia constitucional instaurada em torno da interpretação e aplicação do art. 55, VI, 2, da Constituição Federal, e art. 240, inciso VI, 1 e 3, do Regimento Interno da Cãmara dos Deputados, com vistas a instruir a tramitação da Representação n 20, de 2018, em curso no Conselho de, e sua aplicação a casos análogos. Sr. Presidente, Formulo a presente questão de ordem, nos termos da alínea 'n' do inciso I do art. 17 e art. 95, combinados com o art. 240, inciso VI, 1 e 3, do Regimento Interno da Cãmara dos Deputados, e Resolução n 25, de 2001, que instituiu o Código de e Decoro Parlamentar, para arguir sobre a situação legal do mandato parlamentar do Deputado Paulo Maluf, em face de Acórdão Condenatório do Supremo Tribunal Federal, notadamente em razão da decretação de perda do seu mandato parlamentar, suscitando esclarecimentos sobre o andamento da controvérsia constitucional instaurada em torno da interpretação e aplicação do art. 55, inciso VI, 2, da Constituição Federal, bem como das decisões adotadas pela Presidência e Mesa Diretora da Cãmara, que consideraram o Parlamentar afastado do mandato, declarando a suspensão do pagamento dos subsídios e demais recursos inerentes ao exercício de seu mandato. Esclareço que a interpretação requerida tem por finalidade dirimir dúvidas sobre a aplicação da legislação pertinente para instruir a tramitação da Representação n 20, de 2018, em curso no Conselho de, em desfavor do citado Parlamentar e sua aplicação a outros casos análogos. Fundamento a presente questão nos termos a seguir. Por meio do Ofício n 28.458, de 2017, o Ministro Edson Fachin, do Supremo Tribunal Federal, comunicou a essa Presidência da Cãmara dos Deputados do trãnsito em julgado do acórdão condenatório exarado nos autos das Ações Penais n s 863 e 694, que versam sobre a condenação do Deputado Paulo Maluf à pena privativa de liberdade de 7 anos, 9 meses e 10 dias de reclusão em regime inicial fechado e a declaração da perda de seu mandato. Em decorrência da decisão do STF, a Cãmara dos Deputados adotou as seguintes providências. Pelo Ato da Mesa n 212, de 22 de dezembro de 2017, determinou a suspensão do pagamento dos subsídios do Deputado Paulo Maluf, bem como da verba de gabinete, cota para o exercício da atividade parlamentar, inclusive a exoneração dos secretários parlamentares contratados para os cargos em comissão em seu gabinete, e demais recursos inerentes ao exercício do mandato. Em 19 de fevereiro de 2018, o Presidente da Cãmara, por meio de Ato da Presidência/Secretaria-Geral da Mesa, considerou afastado do mandato o Deputado Paulo Maluf, tendo em vista que a decisão judicial inviabiliza, por prazo superior a 120 dias, o regular exercício do mandato parlamentar. Nesse sentido, e com respaldo na Decisão da Presidência de 29 de agosto de 2013, determinou a convocação do suplente imediato, em caráter de substituição. Em 21 de fevereiro de 2018, a Cãmara protocolou no Supremo Tribunal Federal uma propositura de Arguição de Descumprimento de Preceito Fundamental - ADPF, com a finalidade de sanar controvérsia constitucional instaurada em torno da interpretação e aplicação do art. 55, inciso VI, 2, da Constituição Federal, e do art. 240, inciso VI, 1 e 3, do Regimento Interno da Cãmara dos Deputados, notadamente em razão de decretação de perda de mandato parlamentar por acórdão condenatório nos autos da Ação Penal n 694. Essa ADPF recebeu o número 511, de 2018, tendo sido distribuída para relatoria do Ministro Roberto Barroso. Em síntese, a controvérsia suscitada refere-se à invasão de competência do Poder Judiciário sobre o Legislativo, em torno da decretação de perda de mandato parlamentar, em clara violação a preceito fundamental, qual seja, o princípio da separação dos Poderes, ao suprimir prerrogativa institucional desta Casa Legislativa. Nos termos da ADPF, a Cãmara considerou que 'a decisão da Primeira Turma do STF, na mencionada Ação Penal n. 694, contraria o entendimento majoritário do art. 55, VI, 2, da Constituição Federal, firmado pelo pleno do STF e endossado pela prática da Segunda Turma, violando, também o princípio da segurança jurídica, como demonstrado' . Argumentou que 'não se pode admitir que, em tema envolvendo o mandato parlamentar, a Cãmara dos Deputados seja levada a aplicar a Constituição de uma forma nas condenações criminais provenientes de uma das Turmas do Tribunal, e de forma diversa nas condenações provenientes da outra' . Em síntese, a ADPF requereu: que seja concedida, em decisão monocrática, medida cautelar a ser oportunamente referendada pelo Pleno, destinada a suspender a tramitação da Ação Penal n 694, bem como os efeitos de quaisquer ações penais cujo acórdão decrete a perda de mandato de Deputado Federal, até o julgamento definitivo desta ADPF; e que, no mérito, seja julgado procedente o pedido, para afastar a decretação, pela Primeira Turma do STF, da perda de mandato de parlamentar nos autos da Ação Penal n 694. Ao que se sabe, a ADPF ainda se encontra pendente de exame de admissibilidade, nos termos de decisão monocrática proferida pelo Relator, Ministro Barroso, em 15 de março de 2018. Sr. Presidente, considerando que a controvérsia suscitada ainda não foi resolvida e que a Mesa não adotou o rito previsto no art. 55, inciso VI, 2, da Constituição Federal, e art. 240, inciso VI, 1 e 3, do Regimento Interno da Cãmara dos Deputados, houve por bem o Partido Rede Sustentabilidade - REDE formular, em 9 de fevereiro de 2018, representação ao Conselho de e Decoro Parlamentar, pedindo a perda do mandato do Deputado Paulo Maluf por quebra de decoro parlamentar. Fundamentou o pedido considerando, em síntese, ser absolutamente incompatível com o decoro parlamentar o exercício do mandato por um Deputado presidiário condenado à pena de prisão em regime fechado. Situação essa que, conforme alegado pelo representante, afronta de forma gravíssima a imagem do parlamento e o decoro parlamentar. Instaurado o processo no Conselho de, foi procedida, em 4 de abril último, a leitura do parecer preliminar do Relator, ilustre Deputado João Marcelo Souza, que concluiu pela admissibilidade da representação. Na discussão da matéria, argui o Presidente do Conselho sobre a real situação do Sr. Paulo Maluf, se ainda detentor ou não de mandato parlamentar, condição essa fundamental para orientar a formação de convicção sobre o prosseguimento ou não da representação. Ponderei que o Supremo Tribunal Federal, além da prisão em regime fechado, decidiu pela perda de mandato do Deputado Maluf, e que o mesmo se encontrava afastado do mandato por decisão da Presidência, tendo perdido todas as prerrogativas do cargo, e que o suplente havia sido convocado em sua substituição: o Deputado Junji Abe foi empossado, em substituição ao Deputado Maluf, em 21 de fevereiro de 2018. Em face dessa inusitada situação, questionei se não seria o caso de suspendermos ou sobrestarmos a tramitação da Representação n 20, de 2018, considerando a controvérsia instaurada em face das divergências de interpretação entre as decisões do Supremo Tribunal Federal e da Presidência, e a situação de fato vivenciada pelo Deputado ou ex-Deputado Paulo Maluf. O Presidente do Conselho respondeu a minha questão de ordem no sentido do prosseguimento do feito, considerando a legitimidade da REDE em buscar declarar a perda do mandato do citado Parlamentar pela via de abertura de processo disciplinar por quebra de decoro, nos termos fundamentados na representação. Informou também que não estava na sua esfera de competência decidir sobre a interrupção ou não da tramitação do mencionado processo. A princípio anunciei que recorreria da decisão do Presidente do Conselho. Ponderando, porém, todos os aspectos pertinentes ao caso em questão, que conforma uma situação que envolve sobretudo competência dessa Presidência e da Mesa Diretora da Casa, julguei mais pertinente formular a presente questão de ordem, buscando dirimir dúvidas e colher posicionamento capazes de orientar procedimentos a serem observados pelo Conselho de neste caso específico e em outros semelhantes, já em curso ou que venham a ocorrer. Lembro que estão em fase de apreciação no Conselho outros dois processos da mesma natureza, que pedem a perda de mandato dos Deputados Celso Jacob, do PMDB do Rio de Janeiro, e João Rodrigues, do PSD de Santa Catarina, também condenados por decisão do Supremo Tribunal Federal a penas de prisão, mas sem declaração de perda de mandato. Decisões essas que vem sendo cumpridas pelos réus. No caso do Deputado Celso Jacob, a Mesa Diretora determinou a suspensão do pagamento dos seus subsídios, da verba de gabinete, do auxílio moradia, da cota para o exercício da atividade parlamentar e demais vantagens inerentes ao exercício do mandato, inclusive exoneração dos secretários parlamentares que exerciam cargo em comissão. Quanto ao Deputado João Rodrigues, não temos informação ainda de providência semelhante. Por último, esclareço que, em razão de concessão de pedidos de vistas nas reuniões dos dias 4 e 5 de abril, os pareceres preliminares das citadas representações foram incluídos na pauta para deliberação do Conselho no dia 10 de abril. Por pertinente, julgo oportuno recordar como precedente, que em parte pode ser considerado no contexto da análise destas questões, o caso julgado por esta Casa em 2013 e 2014, relativamente à perda do mandato parlamentar do ex-Deputado Natan Donadon, do PMDB de Rondônia. Naquele caso, o Supremo Tribunal Federal o condenou à pena de prisão em regime fechado, mas não declarou a perda de seu mandato, que ficou a cargo da Cãmara. Vale observar que o Supremo Tribunal Federal prosseguiu no julgamento feito, mesmo diante do artifício protelatório então usado pelo Parlamentar de renunciar ao mandato, objetivando que o processo fosse remetido à primeira instãncia, perdendo o foro privilegiado no Supremo Tribunal Federal. Tendo o processo transitado em julgado e feita a comunicação à Cãmara, a Mesa deu imediato curso ao processo de perda de mandato, formalizando a Representação n 20, de 2013, que, após instruída na Comissão de Constituição e Justiça e de Cidadania - CCJC, foi ao Plenário em 28 de outubro de 2013. Considerando que o processo de votação então vigente era o de voto secreto, o parecer da CCJC não alcançou o quórum regimental de maioria absoluta de 257 votos para aprovação. O resultado foi: 233 votos favoráveis, 131 contrários e 41 abstenções, totalizando 405 votantes. Diante do vexame do resultado dessa votação, houve por bem o PSB ingressar no Conselho de com outra representação, a Representação n 22, de 2013, cuja relatoria me foi atribuída, pedindo a perda do mandato do Parlamentar pela via de caracterização da quebra de decoro parlamentar, dada a condição de presidiário do então Parlamentar e os reflexos dela decorrente para a imagem do Parlamento. Aprovado por unanimidade no Conselho de, o parecer pela cassação foi ao Plenário da Casa em 12 de fevereiro de 2014. Já na vigência do voto aberto, o parecer do Conselho foi aprovado por 467 votos, e apenas uma abstenção. importante observar que naquele caso, conforme previsto, o primeiro rito processual seguido foi o consignado no art. 55, inciso VI, 2, da Constituição Federal, e art. 240, 1 e 3, do Regimento Interno da Cãmara dos Deputados - Mesa, CCJ e Plenário. Observe-se que a segunda representação, posteriormente feita ao Conselho de, foi baseada em outra fundamentação, de quebra de decoro, aduzindo a outros fatos, a fim de não vir a caracterizar o bis in idem . Ressalte-se, por último, que os três processos de perda de mandato por condenação criminal do Supremo Tribunal Federal, hoje em curso no Conselho de, em análise sob a ótica de quebra de decoro, não foram objeto de processamento anterior pelo rito constitucional e regimental previsto, como ocorreu no caso da representação contra o ex-Deputado Natan Donadon. Note-se que nesses três casos, os representantes não aguardaram a decisão da Mesa em tomar a iniciativa de abrir os processos e encaminhá-los à CCJC, onde deveriam ser instruídos, assegurada a ampla defesa dos representados, dadas as razões da condenação no Supremo Tribunal Federal - crimes comuns. Julgo ser esse aspecto um ponto fundamental para ilustrar a decisão da questão de ordem que passo a formular, nos termos dos seguintes questionamentos objetivos: 1 - Qual a real situação do mandato parlamentar do senhor Paulo Maluf? 1.1 - O mesmo ainda é detentor de mandato parlamentar? 1.2 - Está o mesmo apenas afastado do exercício do mandato por Ato dessa Presidência ou a perda do mandato decretada em sentença condenatória do Supremo Tribunal Federal produziu efeito automático? 1.3 - O Supremo Tribunal Federal já se manifestou, parcial ou definitivamente, sobre a ADPF n 511, de 2018, resolvendo sobre a controvérsia aventada na presente Ação? 2 - Considerando que a norma questionada - rito previsto no art. 55, inciso VI e 2 da Constituição Federal, combinado com o art. 240, 1 e 3, do Regimento Interno da Cãmara dos Deputados -, deixou de ser inicialmente aplicada pela Mesa Diretora, ante a decisão de buscar ingressar no STF com a citada Arguição de Descumprimento de Preceito Fundamental n 511, de 2018, tem-se como admitido que somente após deliberação da citada arguição constitucional é que a Mesa se posicionará definitivamente sobre o curso do citado processo no ãmbito da Cãmara? 3 - O sobrestamento do processo até a definição do Supremo Tribunal Federal, com sua possível aplicação a casos semelhantes, pode ser aplicada, por analogia, à Representação n 20, de 2018, pelo Conselho de, em desfavor do Deputado Paulo Maluf? E às outras duas representações que tem a mesma causa de pedir - Representações n s 21, de 2018, e 22, de 2018? 4 - Nos três casos mencionados, e na hipótese de o Conselho de também vir a sobrestar o exame das citadas representações, apresentadas contra os Parlamentares condenados pela via de caracterização de ofensa ao decoro parlamentar, deve remeter os autos à Mesa para que aguarde a decisão do Supremo Tribunal Federal e, se for o caso, dê curso à instauração dos processos, nos termos do rito constitucional e regimental cabível para os casos ali tipificados? São esses os questionamentos que faço, Sr. Presidente, visando tão somente evitar que venhamos a incorrer em duplicidade de ações que objetivem o mesmo fim, o que a nosso ver, poderá ocorrer, o que não se demonstra desejável e razoável. Isso considerando a hipótese de o Conselho vir a rejeitar processo de cassação de mandato, com os fundamentos previstos nas três representações em curso, o que poderia ensejar nova provocação à Mesa para que seja observado o rito especificamente previsto para os casos tipificados. Nestas circunstãncias, a racionalidade e a organicidade próprios dos processos de perda de mandato direcionam para a realização de um único e justo julgamento definitivo, em homenagem à economia processual. Por último, Sr. Presidente, seria desejável que esta questão de ordem, ou se entender V.Exa. recepcioná-la como consulta, dadas as suas características peculiares, seja resolvida com a possível brevidade, antes que o Conselho de avance na instrução probatória dos processos mencionados e venha a deliberar sobre o mérito das representações mencionadas. Sala das Sessões, 10 de abril de 2018"], ["27/03/2018 12:56:00", "O SR. JOS CARLOS ARA - Sr. Presidente, nós não podemos concordar com a retirada de pauta de projeto tão importante quanto este. Para V.Exa. ter ideia, ele é de 1999, já está caducando. Não é possível que não possamos votá-lo. Este é um projeto importante contra o crime, mas é só a ponta do iceberg, porque há uma gama de crimes envolvidos nisso. Nós temos que votar, Sr. Presidente. Não podemos de maneira nenhuma concordar com esta retirada de pauta. Portanto, votamos 'não'."], ["15/03/2018 09:24:00", "O SR. JOS CARLOS ARA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar um fato lamentável que aconteceu na Bahia no dia de ontem. Estivemos ontem na Bahia, num Município vizinho a Morro do Chapéu, numa festa muito bonita em que o Governador do Estado autorizou as obras da BA-144, em Várzea Nova. Eu estava fazendo o meu discurso quando fui vaiado por funcionários da Prefeitura. Esses funcionários foram levados pelo Prefeito, mas foram contestados por lideranças e pelo povo da região e de Municípios vizinhos. E fui obrigado, no meu discurso, a dizer que aquele Prefeito estava revoltado com a ação penal que o Ministério Público moveu contra ele. O Prefeito foi condenado pelo Tribunal de Contas do Estado a devolver 180 mil reais e, por improbidade administrativa, a pagar uma multa de 6 mil reais em uma das trinta que estão correndo. E ele se levantou, dirigiu-me xingamentos e ofensas e tentou me agredir na frente da maior autoridade da Bahia, o Governador do Estado. Eu estou relatando isso aqui, mas vou à Bahia registrar um boletim de ocorrência, um BO, na polícia e pedir providências. Vou pedir também proteção de vida porque o Prefeito é um desequilibrado, louco, que, na frente do Governador, dos Secretários e de Prefeitos de toda a região, partiu para agressão. Se não fosse contido pelas autoridades, ele teria me agredido. Portanto, registro neste instante, Sr. Presidente, esse fato. E também vou registrar um BO na polícia para que, amanhã, se algo me acontecer, esse Prefeito seja responsabilizado. Faço isso por mim, pela minha família e pela minha filha, que é Vice-Prefeita do Município, que também foi por ele agredida outras vezes. Ele já empurrou a minha filha, e ontem tentou partir para a agressão. E Deus sabe o que poderia ter acontecido, se ele não tivesse sido contido pelas autoridades. Muito obrigado, Sr. Presidente."], ["28/02/2018 14:44:00", "O SR. JOS CARLOS ARA - Obrigado, Deputado Delegado Edson Moreira e Deputado José Rocha. Deputado José Rocha, as minhas palavras são somente para apoiar V.Exa., apoiar a Deputada que está nessa luta. Eu tenho certeza de que a justiça será feita. Mas também, Deputado José Rocha, falo a respeito de outro pronunciamento feito por V.Exa. no dia de hoje: seu apoio ao ex-Governador da Bahia, Jaques Wagner, pelo que aconteceu na Bahia na última segunda-feira. Foi um absurdo o que lá aconteceu. Não pode ocorrer de forma alguma o que está acontecendo no Brasil, o que aconteceu na Bahia. Não há necessidade de fazerem coisas como aquelas, porque o ex-Governador sempre esteve à disposição da Justiça, da Polícia, para dar todo o esclarecimento necessário, sem precisar daquela exposição midiática feita, na verdade, pela Polícia Federal na Bahia. Foi uma coisa desnecessária, descabida, despropositada, e a Bahia repudiou in totum aquilo que aconteceu. Nós, políticos da Bahia, nós, Deputados do PR, o movimento político como um todo, tanto a Oposição, quanto a Situação, não podemos concordar com atitudes como essas que a Polícia Federal tomou na Bahia contra o Governador Jaques Vagner. Trata-se de uma política de perseguição, coisa que nós não podemos admitir. Achamos errado, todos nós somos contra. Não somos contra a Polícia Federal - muito pelo contrário, nós a apoiamos -, mas somos contra o que foi feito na Bahia. Repudiamos isso. Neste momento, estamos aqui a protestar e manifestar um voto de solidariedade ao Governador Jaques Wagner. Muito obrigado. O SR. PRESIDENTE - O.k., obrigado."]]}