{"JOSÉ MENTOR": [["17/04/2016 14:04:00", "O SR. JOS MENTOR - Em respeito à Constituição e à soberania popular, em defesa da democracia, da justiça e por ser impossível um impeachment sem crime de responsabilidade; o meu voto é 'não'. O SR. FELIPE BORNIER - Deputado José Mentor, do PT de São Paulo: voto 'não'. Total: 44 votos."], ["25/10/2017 16:50:00", "O SR. JOS MENTOR - Contra a retirada de direitos sociais, contra as privatizações e a entrega do patrimônio nacional e pelo restabelecimento da soberania popular, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado José Mentor: voto 'não'. Total: 90 votos 'não'."], ["02/08/2017 14:36:00", "O SR. JOS MENTOR - Sr. Presidente, em defesa dos direitos sociais e em respeito à soberania popular, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado José Mentor: voto 'não'. Total: 86 votos 'não'."], ["26/04/2017 18:12:00", "O SR. JOS MENTOR - Sr. Presidente, o PT vai encaminhar o voto 'não' pelos motivos que já foram ditos aqui. um projeto que rasga a CLT, atinge os direitos dos trabalhadores. Vejam V.Exas. que esse projeto chegou a Cãmara dos Deputados no dia 23 de dezembro de 2016 com cinco artigos - cinco artigos. O SR. ALEX MANENTE - O PPS orienta 'sim', Sr. Presidente. A SRA. TEREZA CRISTINA - O PSB... O SR. PRESIDENTE - Ele está orientando. O SR. SIM SESSIM - Sr. Presidente, o Bloco do PP/PTN/PTdoB... O SR. JOS MENTOR - O Relator apresentou um substitutivo em dezembro de 2004 a esses 5 artigos que muda 95 artigos da CLT. Em 15 dias ele quer mudar 102 artigos da CLT. um descalabro, Sr. Presidente!"], ["29/03/2017 10:00:00", "Ata da 52 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de março de 2017. 10h06, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Arnaldo Faria de Sá, Deputados Federais; Dra. Grace Maria Fernandes Mendonça, Advogada-Geral da União do Brasil; Dr. Telmo Lemos Filho, Vice-Presidente da ANAPE - Associação Nacional dos Procuradores de Estado; Dra. Anne Karole Silva Fontenelle de Britto, Diretora Financeira e Delegada da ANPM - Associação Nacional dos Procuradores Municipais no Estado do Maranhão; Dra. Márcia David, Presidente da ANAUNI - Associação Nacional dos Advogados da União; Dr. Antonio Rodrigues da Silva, Presidente da ANPPREV - Associação Nacional dos Procuradores e Advogados Públicos Federais; Dr. Achilles Linhares de Campos Frias, Presidente do SINPROFAZ - Sindicato Nacional dos Procuradores da Fazenda Nacional; Dra. Ruth Jeha Muller, Presidente da ANAJUR - Associação Nacional dos Membros das Carreiras da Advocacia-Geral da União; e Dr. Rogério Filomeno, Vice-Presidente da ANAFE - Associação Nacional dos Advogados Públicos Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento. O Sr. Presidente proferiu parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. José Mentor, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alessandro Molon e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento; Weverton Rocha, Líder do PDT; Professor Victório Galli, Líder do PSC; José Guimarães, Líder da Minoria; e Rogério Filomeno, Achilles Linhares de Campos Frias, Antonio Rodrigues da Silva, Telmo Lemos Filho, Márcia David, Anne Karole Silva Fontenelle de Britto e Grace Maria Fernandes Mendonça, componentes da Mesa. Usaram da palavra pela ordem os Srs. Hildo Rocha, Vicentinho, Erika Kokay, Soraya Santos, Henrique Fontana, Severino Ninho e Tadeu Alencar. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h20, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/04/2018 20:44:00", "O SR. JOS MENTOR - Sr. Presidente, gostaria de apresentar uma sugestão a V.Exa.: se a intenção do Deputado Miro é derrubar a sessão, é melhor derrubá-la na inversão da pauta, porque, assim, se preserva o requerimento de urgência, que é matéria nova. Existe nesse rito de consolidação uma discussão que dura 20 anos. Esta Casa, nos últimos 20 anos, não consolidou coisa alguma, porque, toda a vez que uma consolidação chega ao plenário, precisa voltar à CCJ para uma unificação, pois há matéria nova já aprovada. Não se vai consolidar nunca coisa alguma. Por isso é que há essa urgência. Eu coordeno o grupo de trabalho que trata dessa consolidação. Combinei com o Presidente efetivo que a urgência é matéria interpretativa da Mesa, que poderá autorizá-la para a consolidação. Assim sendo, por precaução, já que houve um entendimento com a Presidência efetiva, peço a V.Exa. que derrube a sessão na inversão da pauta. O SR. MIRO TEIXEIRA - Sr. Presidente, eu insisto: deve-se rejeitar a urgência, para a matéria ir à CCJ e ser ali examinada, pois se trata da consolidação, numa única lei, da Previdência Social. O SR. JOS MENTOR - Veja, Sr. Presidente, nós teremos a oportunidade de discutir o conteúdo da matéria. O que eu estou propondo é que se derrube a sessão na inversão da pauta e que se debata regimentalmente se cabe ou não urgência para a consolidação de leis."], ["02/04/2018 20:44:00", "O SR. JOS MENTOR - Sr. Presidente, não se trata de fazer absolutamente nada às escondidas. O requerimento sobre a mesa propõe a votação em regime de urgência para uma consolidação. Eu fundamentei o pedido. Eu disse que é uma matéria interpretativa, porque alguém aqui na Casa pode pegar o Regimento e mostrar-me o que impede a urgência na consolidação. A SRA. ALICE PORTUGAL - Art. 212. O SR. JOS MENTOR - Não há nada que impeça a urgência na consolidação. Não existe! Trata-se de uma matéria interpretativa. Há um precedente, é verdade, de tempos atrás, mas a Mesa já mudou muitas vezes a interpretação, e precedentes existem para ser mudados. Está claro o requerimento. Eu defendo que, para fazer qualquer consolidação, ou se faz a urgência, ou não haverá consolidação na Cãmara Federal."]]}