{"JOSÉ ROBERTO DAS NEVES": [["04/04/2017 11:14:00", "O SR. JOS ROBERTO DAS NEVES - Bom dia a todos e a todas. Quero agradecer a todos vocês a presença, irmãos agentes penitenciários, e ao Deputado Lincoln Portela a iniciativa de requerer a realização desta Comissão Geral para discutir especificamente o sistema prisional do País. Iniciativas como esta verdadeiramente aproximam o Parlamentar da sua base e vice-versa. Quero cumprimentar também o Deputado Enio Verri, que, através da bancada do Partido dos Trabalhadores, fez a indicação para que pudéssemos fazer aqui esta manifestação. Ao tratar aqui do sistema prisional, eu quero focar a questão dos operários, das pessoas que trabalham internamente nas prisões. São essas pessoas que fazem as políticas acontecerem na ponta. Não há no País uma política voltada ao custodiado, voltada ao preso, que não passe pelas mãos dos trabalhadores penitenciários. Por isso, há a necessidade de dar a eles as garantias constitucionais que merecem. Para iniciar esta minha fala, eu preciso me referir a um tema que está em voga no País hoje, assunto que é a pauta do momento: a proposta de reforma da previdência, que pretende, segundo o texto original do Governo, retirar a atividade de risco dos agentes penitenciários. Isso, Deputado Lincoln Portela, fere de morte os agentes penitenciários, assim como fere os policiais e outros trabalhadores da segurança pública. Mas quero ressaltar aqui os agentes penitenciários. Se nós queremos um sistema penal que possa dar conta dos problemas sociais que o País tem, com a busca de reintegração social das pessoas que cometeram crimes, precisamos nos voltar para a figura do agente penitenciário e conceder a ele... E eu digo isso neste momento porque a matéria está em pauta. importante que tratemos disso, para que esta Casa se manifeste contra o fim da atividade de risco da atividade penitenciária ou policial, para fins de aposentadoria especial. Quero falar também sobre as condições de saúde. Todos os que me antecederam aqui deixaram muito claro que o sistema penitenciário do País é caótico. No domingo, foi anunciado no Fantástico que ganhou um prêmio agora o seriado baseado no livro do Dr. Drauzio Varella que trata da questão dos agentes penitenciários, ou, como ele diz, dos carcereiros. Ele, talvez, traga para a sociedade um diagnóstico que nós, que trabalhamos no meio, já conhecemos muito bem. Nós fizemos, recentemente, no Paraná, Estado de onde venho, uma pesquisa com os agentes penitenciários. Depois quero deixar uma revista dessas com cada um dos senhores. Essa pesquisa que foi transformada em revista traz um dado muito preocupante, que é do Paraná, mas certamente também é dos demais Estados. Esse dado mostra que 66,4% dos agentes penitenciários sofrem de algum mal, estão doentes por conta do seu trabalho. Essa pesquisa também diz que a metade dos agentes penitenciários toma algum medicamento. E 86% dos adoecimentos são de origem psicossocial. Ou seja, ao pensar no sistema penitenciário, é preciso pensar na saúde, na qualidade de vida e nas condições de trabalho dos servidores. Isso começa pela garantia de uma aposentadoria pelo menos proporcional aos males do trabalho no cárcere durante toda a sua jornada. Não há dúvida de que esta profissão tem que ser constitucionalizada. E essa medida apresenta caráter urgente. Existe aqui a Proposta de Emenda à Constituição n 308, de 2004, que precisa ser colocada em pauta, sim. Nós temos um acúmulo de trabalho que resultou em uma proposta de regulamentação, de cuja construção a maioria dos sindicatos aqui representados participou. E essa proposta de regulamentação foi encaminhada ao Ministério da Justiça. Acredito que, a partir deste momento, podemos fazer a provocação para que este projeto comece a ser analisado. Que ele seja mandado para esta Casa, a fim de que possamos realizar o debate. claro que todo projeto que está aqui passa por adequações. Entendemos isso. Mas esta é a Casa do debate e do aprimoramento dessas propostas. Portanto, apelo também para esta Casa de Leis, a fim de que possamos trazer do Ministério da Justiça aquele acúmulo de trabalho que foi construído pelos agentes penitenciários, pelos trabalhadores penitenciários, e que visa à regulamentação não só da sua profissão, mas também à institucionalização dos serviços penitenciários, dos serviços de execução penal. O Estado, no uso legítimo do monopólio da força e da violência, pressupõe três prerrogativas: a primeira é a da vigilãncia; a segunda é a da investigação; a terceira é a do julgamento. Mas há uma quarta, a da execução penal, ou seja, a da punição em si. As três primeiras estão constitucionalizadas. Então, faz-se urgente que se constitucionalize também o serviço de execução penal do País e também o exercício profissional dos seus servidores. Obrigado. O SR. PRESIDENTE - Obrigado, Dr. José Roberto das Neves."]]}