{"JOSÉ ROCHA": [["14/07/2016 16:30:00", "O SR. JOS ROCHA - Sr. Presidente, quero dar como lido o meu pronunciamento sobre os Jogos Olímpicos de 2016 no Rio de Janeiro e sobre o potencial de energia eólica no Estado da Bahia. Muito obrigado. O SR. PRESIDENTE - Está feito o registro. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos às vésperas do maior evento esportivo do planeta: os Jogos Olímpicos 2016, que teremos o privilégio de acolher em nosso País a partir do dia 5 de agosto, no Rio de Janeiro. Acredito que os Jogos Olímpicos vão propiciar momentos de emoção e orgulho para os brasileiros. Ao longo de 17 dias, atletas de 42 modalidades esportivas travarão embates envolvendo 306 medalhas. A disputa, que remonta à tradição da antiguidade clássica, é um dos eventos mais acompanhados do mundo. Milhões de pessoas vão dedicar parte do seu tempo para acompanhar as disputas que acontecerão no Brasil. Esta Casa precisa estar atenta para que o megaevento e sua consequente visibilidade sejam indutores de boas notícias sobre o nosso País. Muitas oportunidades podem surgir, a depender da posição concreta assumida pelo público externo que nos observar. Se explorarmos o vasto rol de competências legislativas que nos cabe de acordo com a percepção internacional, poderemos maximizar os ganhos dos Jogos Olímpicos mesmo depois de sua realização. Sabemos que existem posições divergentes nesta Casa sobre a realização dos Jogos Olímpicos no Brasil. Porém, acredito que meus colegas Parlamentares torcem para que os Jogos transcorram com êxito e que o País consiga transmitir uma imagem positiva à comunidade internacional. Estou no exercício do quinto mandato consecutivo de Deputado Federal. Ao longo da minha vida parlamentar, sempre dediquei atenção especial ao esporte. Destaco que em 2012 presidi a Comissão de Turismo e Desporto e, por iniciativa da minha Presidência, promovemos diversos debates para contribuir com a realização dos Jogos. Ao longo dos nossos trabalhos, percebemos uma preocupação muito grande com o chamado legado dos Jogos, ou seja, os benefícios, as melhorias que o evento poderia trazer para a nossa população e o País antes, durante e após a realização dos Jogos Olímpicos. Dedicamos atenção especial para analisar o legado de Jogos Olímpicos recentes, como os realizados em Atenas, Pequim e Londres. A Grécia, por exemplo, enfrenta crise econômica severíssima desde 2008, mesmo tendo sediado os Jogos Olímpicos apenas 4 anos antes. Os Jogos Olímpicos de Pequim, por outro lado, mostraram como um megaevento pode ter impacto extremamente positivo em uma nação. Em 2008, o gigante asiático ocupou a primeira posição no quadro de medalhas, destronando os Estados Unidos, que conseguiam o feito desde as Olimpíadas de Atlanta, em 1996. Vale dizer que o aprimoramento desportivo da China teve caráter duradouro, pois o desempenho no quadro de medalhas dos Jogos Olímpicos de 2012, em Londres, já se mostrou superior ao de antes de ter sido sede olímpica. Sr. Presidente, veja que faço análises segundo critérios diferentes. Reputo os Jogos Olímpicos de 2004 fracassados pelo viés econômico, e os de 2008 bem-sucedidos pelo valor desportivo. Não se trata de erro, mas de diferença proposital de enfoque. Essa é uma das dimensões de que falava no início deste pronunciamento. Quando olharmos para o que vai ocorrer em agosto deste ano no Rio de Janeiro, em busca de potencializar seus efeitos positivos para o povo brasileiro, temos de considerar o evento segundo critérios bastante variados. Não há uma resposta única sobre a questão do aproveitamento adequado das oportunidades dos Jogos Olímpicos de 2016. De qualquer forma, a proximidade do evento já nos fornece algumas informações, embora em volume e precisão aquém do desejável. Parece-me adequado reportar-me aqui a relatório produzido no ãmbito da Universidade Federal do Rio de Janeiro em 2014. A adequação deriva de o documento ter sido preparado justamente para servir de comparação com o Brasil que teremos depois dos Jogos vindouros. Analisando a situação brasileira desde 2007, quando o Brasil era apenas candidato a sediar os Jogos Olímpicos, o texto oferece algumas bases bem fundamentadas para antecipar algumas das características do que virá como resultado dos Jogos Olímpicos. O relatório analisou, por exemplo, a situação do PIB do Rio de Janeiro em relação ao do País e verificou que entre 2007 e 2011 o crescimento anual médio foi inferior ao crescimento médio nacional. Pontuou, no entanto, que eram esperados investimentos recordes para o período de 2012 a 2014. E, de fato, houve aumento no PIB do Estado do Rio de Janeiro em 2012 e 2013. Dos cerca de 512 bilhões de reais produzidos em 2011, o Estado passou para 626 bilhões em 2013. O mercado de trabalho também apresentou impacto positivo. Entre 2007 e 2015, foram registrados inúmeros novos postos de trabalho. A população ocupada em janeiro de 2007 era de aproximadamente 5 milhões de pessoas. Após 8 anos, havia quase 600 mil pessoas ocupadas a mais, tendo-se chegado ao ápice em novembro de 2012, com quase 700 mil novos postos de trabalho criados, correspondendo a 14% da população inicial. Esse é o impacto positivo que os Jogos Olímpicos de 2016 já trouxeram para a economia brasileira. O desemprego foi reduzido ao longo do período e inúmeras famílias puderam vivenciar o valor social do trabalho, contribuindo para o bem-estar coletivo, ao tempo em que adquiriam os meios para a subsistência e desenvolvimento de seus membros. Ou seja, as Olimpíadas já trouxeram para a economia fluminense a colaboração harmoniosa entre público e privado que sustenta o modo de vida desenhado em nossa Constituição. Sr. Presidente, tenho uma percepção otimista do grande evento que sediaremos nos próximos dias. Mesmo assim, não posso omitir que compartilho de algumas preocupações, notadamente nas áreas de saúde e segurança. Há diversos relatos de pessoas que temem visitar o Rio de Janeiro e ser contaminadas pelo zika vírus, doença transmitida pela picada do mosquito Aedes aegypt . As autoridades sanitárias realizam um trabalho permanente de combate ao mosquito e o meu Estado, a Bahia, acaba de dar uma grande contribuição ao País. A BAHIAFARMA, órgão da Secretaria Estadual da Saúde, acaba de obter o aval da Agência Nacional de Vigilãncia Sanitária - ANVISA para o primeiro teste sorológico rápido de identificação do zika vírus. O teste rápido oferece o diagnóstico em até 20 minutos e permite identificar a doença em qualquer fase. A técnica empregada atualmente para diagnosticar a doença pode levar meses para ser concluída. Destaco ainda que a tecnologia desenvolvida pela Bahia tem outro importante diferencial: o custo pode ser até 15 vezes inferior ao da técnica laboratorial chamada PCR, empregada atualmente no diagnóstico da doença. Em breve terá início a produção em larga escala, que pode chegar a 500 mil testes por mês para atender ao Sistema de Saúde - SUS. Quanto ao aspecto da segurança, confio no trabalho de longa data que vem sendo desenvolvido pelas diversas autoridades no ãmbito federal, estadual e municipal. A coordenação e ação conjunta das forças de segurança, inclusive do Ministério da Defesa, deve garantir um ambiente de tranquilidade para todos: turistas, atletas, organizadores e população do Rio de Janeiro. Por fim, a coroação dos esforços brasileiros para realizar evento realmente notório deve se dar, claro, no próprio campo desportivo. O relatório destaca que o Brasil iniciou em 2005 o maior programa do mundo de financiamento individual de atletas e para-atletas de alto desempenho. Os resultados mais destacados desse investimento foram vistos na performance dos atletas parapan-americanos, que levaram o País ao primeiro lugar geral das últimas três competições, superando, inclusive, a maior potência desportiva mundial, os Estados Unidos. Como resultado das centenas de novas estruturas construídas e os demais investimentos na área de esportes, está posta a oportunidade de o Brasil mostrar para o mundo sua vocação atlética nesta e nas demais Olimpíadas que virão. Em todo caso, as Olimpíadas representam inúmeras oportunidades de desenvolvimento brasileiro para além da cidade-sede. O aumento de visibilidade será de todo o País, de modo que as oportunidades serão convertidas em vantagens ainda maiores se acompanhadas de medidas eficazes de promoção dos potenciais de outras regiões brasileiras. Nesse sentido, a Bahia, meu Estado, é um excelente destino para que os recursos públicos federais, como no caso das Olimpíadas, beneficiem todo o País. necessário o aporte de recursos, por exemplo, para modernizar a produção regional. O Banco Central apurou que o povo baiano está conduzindo a economia do setor industrial adequadamente, com diversificação da matriz industrial e consolidação de segmentos produtores de bens de consumo finais. Ora, é preciso, então, conferir ao Estado maior participação nos investimentos federais como medida para superar a crise econômica, que tem sido dura para as famílias e empresas brasileiras. Grande exemplo de como a Bahia pode contribuir para o crescimento nacional é o seu desempenho na geração de energias renováveis, notadamente a eólica. O Estado tornou-se, neste ano, o segundo maior produtor brasileiro dessa modalidade que está reconfigurando a matriz energética brasileira, superando o Rio Grande do Sul. Isso é resultado da geração de 1,58 gigawatt de energia eólica por suas 63 usinas, contra 1,55 gigawatt produzidos pelas 67 usinas gaúchas. Vale ressaltar a peculiaridade de a Bahia ser produtora de maior potência energética com menor número de usinas. Esse é o fator preponderante para que novos investimentos sejam feitos no meu Estado, pois o retorno é maior em razão da qualidade dos ventos baianos. Os investimentos em energia eólica na Bahia são da ordem de R$ 18,5 bilhões, em 186 usinas negociadas em leilões pela Empresa de Pesquisa Energética. O potencial existente é de 4,5 gigawatts, cerca do triplo da produção atual, portanto. Como eu dizia há pouco, é preciso modernizar a economia baiana para aumentar a presença do setor industrial, para o qual já mostrou grande vocação. A maximização dos resultados, porém, não se limita a isso, pois depende também da melhora no escoamento produtivo. Os custos logísticos do meu Estado prejudicam sobejamente sua competitividade. O massivo emprego do modal rodoviário para transporte da produção baiana encarece o produto final, que não chega ao mercado com o preço adequado. A Ferrovia de Integração Oeste-Leste é projeto que começou a ser executado em 2011 e, futuramente, será muito importante para favorecer a integração nacional pelo contato com a Ferrovia Norte-Sul. inadmissível que o Brasil, em pleno século XXI, não disponha de amplo transporte ferroviário. A estrada de ferro representa menor custo para o produtor, tornando o preço final mais atraente ao consumidor. A primeira etapa da construção teve início em 2011, para ligar Caetité a Ilhéus. Isso já será bastante para melhorar a competitividade da produção mineral de Caetité, pela redução do preço de escoamento até o porto de Ilhéus. De acordo com informações da VALEC, a disponibilidade desse serviço pode estar próxima, pois mais de três quartos das obras já estão concluídos. O trecho seguinte, de Caetité a Barreiras, também está em obra e vai beneficiar notadamente os produtores de grãos de todo o oeste baiano e até mesmo do Centro-Oeste do País. Em suma, a Bahia é um Estado de grande vocação econômica, mas não está podendo tirar proveito de seu potencial por falta de investimentos públicos. A severa crise da economia brasileira exige que o poder público aproveite todas as oportunidades para dinamizar a economia do País. Sr. Presidente, hoje ocupo esta tribuna para falar de duas dessas oportunidades. preciso estar atento ao que ocorrerá nos Jogos Olímpicos para adotar providências que resultem no máximo de bons frutos. E é preciso investir na Bahia para que seu potencial econômico seja explorado em benefício de todos os brasileiros. Com essas providências, estaremos no caminho de realmente fazer do Brasil a grande Nação cantada no Hino Nacional. Muito obrigado."], ["06/07/2016 20:24:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro dos 107 anos de emancipação política do Município de Santa Maria da Vitória, no Vale do Rio Corrente, no oeste da Bahia. um Município centenário. Houve uma programação, com missa pela manhã, hasteamento de bandeira e, depois, uma sessão solene na Cãmara de Vereadores. O Município é administrado pelo Prefeito Padre Amario e pelo Vice-Prefeito Plinio. Toda a cidade se fez presente na praça para comemorar esses 107 anos de emancipação política de Santa Maria da Vitória. Isso aconteceu no dia 26 de junho passado."], ["01/06/2016 14:04:00", "O SR. JOS ROCHA - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, eu venho a esta tribuna trazer uma notícia animadora, que pode salvar a vida de milhares de brasileiras e brasileiros. Esta notícia, por sinal, é motivo de orgulho para o meu Estado da Bahia. A Bahiafarma, órgão da Secretaria Estadual da Saúde, tão bem dirigida pelo ilustre Secretário Dr. Fábio Vilas-Boas, que realiza um excelente trabalho, foi a primeira a criar um teste sorológico rápido para identificação do zika vírus, doença transmitida pela picada do mosquito Aedes aegypti . O teste rápido oferece o diagnóstico em até 20 minutos e permite identificar a doença em qualquer fase. A técnica empregada atualmente para diagnosticar a doença leva meses para ser concluída. Além do diagnóstico rápido, a tecnologia desenvolvida pela Bahiafarma tem outro diferencial insuperável: custa até 15 vezes menos que a técnica laboratorial chamada de PCR, empregada atualmente no diagnóstico da doença. Mas não é só isso: a eficácia do teste rápido da Bahiafarma acaba de ser chancelada pela ANVISA, a Agência Nacional de Vigilãncia Sanitária. Isso significa que, em breve, o teste poderá ser produzido em larga escala e atender a rede de saúde de todo o País. A chancela da ANVISA permite que a Bahiafarma dê início à produção do teste em larga escala. A expectativa é produzir 500 mil por mês, para atender o Sistema de Saúde. Desta tribuna, parabenizo o Governador Rui Costa, o Secretário da Saúde, Fábio Vilas-Boas, e toda equipe da Bahiafarma por esta conquista que vai salvar vidas e oferecer um atendimento digno à população. Enfatizo a iniciativa do Governador Rui Costa, que há cerca de 1 ano firmou acordo para transferência de tecnologia entre a empresa sul-coreana Genbody e a Bahiafarma. Após mais de 10 meses de testes e pesquisas conjuntas, finalmente veio a aprovação da ANVISA. Espero que, no menor prazo possível, o teste rápido esteja disponível na rede de saúde. Esta é mais uma contribuição da Bahia para que todos os brasileiros tenham uma vida mais digna. Agradeço. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil e em todos os demais meios de comunicação desta Casa, como manda o Regimento."], ["31/05/2016 20:20:00", "O SR. JOS ROCHA - Sr. Presidente, o PR mantém o que foi acordado no Colégio de Líderes. De acordo com a proposta do Líder do Governo, temos que atender a essa importante demanda dos funcionários públicos. Vamos manter o acordo."], ["31/05/2016 17:18:00", "O SR. JOS ROCHA - Sr. Presidente Izalci, Sras. e Srs. Deputados, eu retornei, na última segunda-feira, da viagem que fiz à Inglaterra e à Alemanha para cumprir missão oficial desta Casa na condição de membro da Comissão Especial destinada a estudar e apresentar propostas de reformulação da legislação aplicada ao futebol e ao esporte. Cumpri extensa agenda de reuniões e visitas na companhia dos Deputados Andres Sanchez, Presidente da Comissão Especial, Rogério Marinho, Relator, e Vicente Candido, além do Presidente da Federação Norte-Rio-Grandense de Futebol, José Vanildo da Silva. Destaco o encontro que tivemos, em Londres, com o Presidente da The Football Association, entidade que controla o futebol na Inglaterra, Graham Noakes, e com o Presidente da Premier League, entidade que reúne os principais clubes do futebol inglês, Mike Foster. Nesse encontro, colhemos informações de grande relevãncia sobre a estrutura do futebol inglês, a legislação, a formação da base, a negociação de direitos, a organização da seleção nacional e os cuidados com a segurança, entre outros assuntos. O que chamou nossa atenção, tanto na Inglaterra quanto nas reuniões em Frankfurt e Munique, na Alemanha, foi a grande preocupação de dirigentes e autoridades públicas com a questão da segurança. Percebemos que a segurança nos jogos de futebol é um assunto que mobiliza toda a Europa, principalmente na questão da violência praticada por torcedores. As autoridades das diferentes praças esportivas montaram um grande aparato para cuidar exclusivamente dos meios de transporte usados pelos torcedores e das vias de acesso aos estádios, além da segurança no entorno dos locais onde são realizados os jogos. Os agentes da segurança pública executam um monitoramento constante para identificar torcedores que se envolvem em brigas, confusões e depredações de bens públicos ou dos estádios. Aqueles que são punidos ficam proibidos de ir aos estádios durante período que varia de 2 a 6 anos. Nas visitas que fizemos aos estádios do Watford Football Club, o Vicarage Road, e do Bayern de Munique, a Allianz Arena, constatamos que há um grande investimento para monitorar toda a movimentação dos torcedores nos estádios, além da entrada e saída dos jogos. Considero que as informações colhidas durante a viagem serão de grande importãncia para aperfeiçoar nossa legislação esportiva e também as medidas voltadas para a área da segurança. Vamos partilhar as informações com os demais membros da Comissão Especial, pois temos o compromisso de dotar o País de uma legislação moderna e eficaz. Sr. Presidente, peço que este pronunciamento seja publicado em todos os meios de comunicação desta Casa. Muito obrigado."], ["17/05/2016 17:14:00", "O SR. JOS ROCHA - Exmo. Presidente desta sessão, Deputado Mauro Pereira, Sras. e Srs. Deputados, registro nos Anais desta Casa o pronunciamento que fiz na Assembleia Legislativa da Bahia, no último dia 16, segunda-feira, quando recebi a Comenda 2 de Julho, a mais alta condecoração entregue por aquela Casa. A Comenda é o reconhecimento pela minha atuação no cenário político nacional e também pela contribuição que dei, ao longo dos anos, ao desenvolvimento do meu Estado, a Bahia. Portanto, Sr. Presidente, quero que seja transcrito nos Anais e divulgado em todos os meios de comunicação desta Casa este pronunciamento que fiz na Assembleia Legislativa da Bahia, que passo à Mesa para que possa providenciar a transcrição. O SR. PRESIDENTE - Muito obrigado, Deputado José Rocha. Com certeza a nossa competente equipe da TV Cãmara e a da Rádio Cãmara vão dar destaque ao pronunciamento de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, registro nos Anais desta Casa pronunciamento que fiz na Assembleia Legislativa da Bahia, no último dia 16, segunda-feira, quando recebi a Comenda 2 de Julho, a mais alta condecoração entregue por aquela Casa. A comenda é o reconhecimento pela minha atuação no cenário político nacional e também pela contribuição que dei ao longo dos anos para o desenvolvimento do meu Estado, a Bahia. Passo a ler o referido pronunciamento: Exmo. Sr. Presidente da Assembleia Legislativa da Bahia, deputado Marcelo Nilo. Passados 21 anos do último mandato que exerci nesta prestigiosa Casa, assomo a esta tribuna tomado pela mesma emoção e pelo sentimento de agradecimento. Se hoje sou merecedor da mais alta condecoração concedida pela Assembleia Legislativa da Bahia é porque foi aqui que dei os primeiros passos da minha carreira política. Foi nesta Casa que contei com a fidalguia de colegas Parlamentares e o apoio de funcionários dedicados para exercer meus quatro mandatos de deputado estadual. Já se passaram 37 anos da minha primeira posse como deputado estadual. Mesmo passados tantos anos, graças à dádiva da memória, parece que foi ontem. Concluí a Faculdade de Medicina da Universidade Federal da Bahia em 1973 e a pós-graduação em Anestesiologia no Hospital das Clínicas. Atuei como médico no Hospital Geral da Polícia Militar e no Hospital Getúlio Vargas. Também presidi a Sociedade de Anestesiologia da Bahia e atuei profissionalmente em todos os hospitais de Salvador, à época. Foi durante minha atuação profissional que conheci uma grande liderança política da Bahia e do Brasil. Falo de Antônio Carlos Magalhães. Homem de grande visão e de indiscutível habilidade política, ACM incentivou um grupo de jovens para entrar na política. Em conversas que tivemos, incentivou-me a disputar o cargo de deputado estadual nas eleições de 1978. Aceitei o desafio e tive a honra de ser eleito, juntamente com outros jovens que começavam a despontar na política do nosso estado, como os saudosos Luís Eduardo Magalhães, Luiz Cabral e Nobelino Dourado, além do atual Deputado Federal Jutahy Júnior. Daquele grupo de jovens, somente eu e Jutahy Júnior permanecemos na vida pública como deputados federais. Nesta Casa, vivi momentos absolutamente distintos. Fui da bancada de apoio ao governo e também da bancada de oposição. Felizmente, as divergências com os demais pares sempre ficaram restritas ao embate político. Em todos os momentos imperou a defesa dos interesses do nosso estado, da população e a boa convivência entre os colegas, pois aqui fiz amizades duradouras. Ocupei diversos cargos na Mesa diretora, como o de 1 secretário, e presidi várias comissões, além de ter sido Constituinte em 1989. Entre as inúmeras atividades desenvolvidas nesta Casa faço questão de citar uma, pois trata-se de um tema muito caro para mim, que é este patrimônio nacional e também da Bahia, que é o Rio São Francisco. Preocupado com o futuro do Rio da Integração Nacional, liderei o movimento SOS São Francisco para cobrar medidas urgentes de proteção. Mobilizamos os cinco estados banhados pelo rio e percorremos desde a nascente, na Serra da Canastra, em Minas Gerais, até a Foz, em Alagoas. Relembro com muita satisfação a excelente convivência com vários deputados, inclusive o estimado deputado Raimundo Rocha Pires, também conhecido por 'Pirinho', por quem fui convidado a ser conselheiro do Esporte Clube Vitória. Entre 1983 e 1986, tive a honra de presidir esse clube que orgulha os baianos e o Brasil. Lembro a conquista do Campeonato Baiano de 1985. Destaco que foi durante a minha gestão que concretizei um dos maiores sonhos da torcida rubro-negra, a construção do Estádio Manoel Barradas, o Barradão, com o importante apoio do então governador João Durval Carneiro. Sr. Presidente, Sras. e Srs. Deputados, são muitas as recordações do rico período em que exerci o mandato de deputado estadual. Aqui debati, votei e encaminhei demandas do estado, dos municípios e do povo baiano. Muitas das minhas conquistas foram possíveis graças à colaboração de colegas parlamentares e também do apoio qualificado de servidores desta Casa. Por isso, faço questão de destacar algumas pessoas às quais sou muito grato. Já adianto minhas desculpas por alguma omissão involuntária. Destaco Carlos Rocha Machado, que continua respondendo pela Secretaria-Geral da Mesa; Maria Bernadete Magalhães Azevedo, que trabalhou comigo e atualmente está lotada no Departamento de Atos Oficiais; e todo o pessoal do apoio, inclusive as pessoas generosas do cafezinho, como José Morais de Souza, o 'João Durval', Maria Conceição Teles, Manoelito dos Santos e Rita Maria de Freitas. Vejo com satisfação que todos continuam servindo a Assembleia com a mesma dedicação e competência. Sr. Presidente, Sras. e Srs. Deputados, peço desculpas se me alongo, mas preciso manifestar minha satisfação ao ver que entre os parlamentares da atual legislatura estão deputados com quem tive a satisfação de conviver, como o ilustre presidente desta Casa, o deputado Marcelo Nilo, a deputada Fátima Nunes, os deputados Jãnio Natal, Jurandir Oliveira e Reinaldo Braga. Os anos passam, novos parlamentares são eleitos e constato que muitos plantaram sementes que frutificaram no campo político. Observo, com muita alegria, que fui colega dos pais dos seguintes parlamentares que hoje exercem mandato na Assembleia Legislativa: Adolfo Viana, Ivana Bastos, Luciano Simões, Rogério Andrade e Vitor Bonfim. A todos desejo muito sucesso na vida pública. Além disso, registro que vários daqueles que foram meus colegas neste parlamento atualmente se encontram no Congresso Nacional, em Brasília. Temos o senador Otto Alencar e os deputados Antônio Imbassahy, Arthur Maia, José Carlos Araújo, Jutahy Júnior, Paulo Magalhães e o deputado licenciado Nelson Pellegrino. Sr. Presidente, Sras. e Srs. Deputados, a vida pública é feita de muita luta, desafios e superação. Em 1994, chegou o momento de enfrentar um novo desafio: servir o nosso estado no Congresso Nacional, após cumprir quatro mandatos consecutivos nesta prestigiosa Casa. Apesar das inúmeras dificuldades e incertezas, fui à luta, disputei a eleição para Deputado Federal e tive a honra de ser eleito. Assumi na Cãmara dos Deputados em 1 de fevereiro de 1995 com o compromisso de debater, propor e votar assuntos de grande relevãncia para o país. Continuei atendendo às demandas da minha terra e a defesa dos interesses da nossa Bahia no Congresso Nacional e junto ao Governo Federal. Ao longo dos anos dediquei o melhor das minhas forças e da minha capacidade ao exercício do mandato de Deputado Federal. Participei de inúmeras comissões, relatei matérias de grande relevãncia para o país, presidi a Comissão permanente do Esporte e do Turismo, fui Coordenador da Bancada da Bahia no Congresso Nacional e tenho representado a Cãmara dos Deputados em missões no exterior, entre outras atribuições. Creio que, em reconhecimento a esse trabalho e também graças à generosidade do povo baiano, fui reeleito para mais cinco mandatos. Assim, hoje cumpro o sexto mandato consecutivo na Cãmara dos Deputados. Manifesto meu orgulho em ser o único parlamentar baiano com dez mandatos parlamentares consecutivos. Ao longo dos seis mandatos, inclusive o atual, participei de momentos decisivos da vida do nosso país. Vivemos dias muito difíceis em nosso país, com a grave crise política que acentua as dificuldades do campo econômico. Registro: nunca vivi uma crise política e econômica tão aguda como a dos dias atuais. Mesmo assim, mantenho a convicção de que as dificuldades serão superadas, pois acima de tudo estão os interesses da nossa gente, desde aquele que vive no mais longínquo município da nossa Bahia, até aqueles que moram nos grandes centros. Reitero minha admiração e o sentimento especial que tenho por esta Casa, que ao longo de sua história deu voz ao povo e prestou inúmeras contribuições para o engrandecimento do nosso Estado. Registro o mais efusivo agradecimento ao deputado Marquinhos Viana, autor da Resolução 1.657/15, que me concede a honrosa Comenda 2 de Julho. Para mim, que milito há cerca de quarenta anos na política, é gratificante ver um jovem parlamentar como o deputado Marquinhos Viana, que atua com desenvoltura, responsabilidade e muita competência nesta Casa. Também agradeço a generosidade do ilustre presidente da Assembleia Legislativa da Bahia, deputado Marcelo Nilo, e dos demais parlamentares que aprovaram a resolução apresentada pelo deputado Marquinhos Viana. Sr. Presidente, Sras. e Srs. Deputados, iniciei minhas palavras destacando que estava tomado pela emoção e pelo sentimento de agradecimento. sob essa condição que dirijo minhas palavras finais. Reservo essas palavras, com muito amor, para meu saudoso pai, João Evangelista da Rocha, minha mãe, um exemplo de mulher, felizmente ainda viva, Almesina Alves Rocha, minha amada e companheira de todos os momentos, Noelma Bastos Azevedo Rocha, e aos frutos desse amor, Ticiana, José e Manoel, além das minhas netas Manoela e Rafaela. Por último, faço uma saudação especial ao chão onde nasci, onde dei os primeiros passos, de onde parti em busca de uma formação profissional: falo da minha Coribe, no sudoeste do Estado. Parabéns a todos os coribenses que vivem dias auspiciosos. Presidente Marcelo Nilo, deputado Marquinhos Viana, grato por essa homenagem. Muito obrigado a todas e todos. Obrigado à Boa Terra. Obrigado, Bahia."], ["12/05/2016 14:21:00", "O SR. JOS ROCHA - Ilustre Presidente desta sessão, Deputado Mauro Pereira, Sras. e Srs. Parlamentares, amanhã, dia 13 de maio, o Esporte Clube Vitória comemora 117 anos da sua fundação. A gloriosa história do Vitória teve início em 1899, quando os irmãos Arthur e Arthêmio Valente se reuniram com amigos e fundaram aquele que viria a ser um dos grandes clubes de futebol do nosso País. Desta tribuna, parabenizo os milhares de torcedores do Vitória espalhados por todo o País e também no exterior. Sou testemunha da grande paixão da torcida rubro-negra, pois tive a honra de presidir o Clube entre 1983 e 1986. Fomos campeões em 1985, mas considero que o grande feito da minha gestão foi a construção e inauguração do Estádio Manoel Barradas, o Barradão. O Barradão representou um salto na história do clube, pois acumulamos títulos e ampliamos o número de torcedores após a inauguração. Hoje, tenho a honra de presidir o Conselho Deliberativo do Clube. Para minha felicidade e orgulho dos torcedores rubro-negros, registro a conquista mais recente, que foi o título de Campeão Baiano de 2016. Estamos confiantes no bom desempenho do Vitória no Campeonato Brasileiro de Futebol, pois é o único clube da Bahia que disputa a Série A do campeonato. Parabéns ao Esporte Clube Vitória por sua trajetória de lutas, glórias e vitórias! Agradeço Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado José Rocha, do PR da Bahia."], ["10/05/2016 15:16:00", "O SR. JOS ROCHA - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, registro o encontro ocorrido em Livramento, um Município importante do Estado da Bahia, com o Dr. Emerson Leal e o Dr. Carlos Souto Batista, Dr. Carlão. São dois médicos e ex-Prefeitos que se unem para, nas próximas eleições, retornar à Prefeitura o Dr. Emerson Leal, para melhorar a área da saúde, da educação e da infraestrutura, tão precárias naquele Município e abandonadas nestes últimos anos. O evento foi realizado em um clube social em que estiveram presentes mais de 500 pessoas, com a participação de vários Vereadores, de vários Deputados Federais e Estaduais, a exemplo da minha presença, a do Deputado Sérgio Brito, a da Deputada Ivana Bastos, a do Deputado Nelson Leal. Foi um grande evento realizado na cidade de Livramento, no meu Estado da Bahia."], ["27/04/2016 20:58:00", "O SR. JOS ROCHA - Sr. Presidente, antes de falar sobre a posição do PR, eu queria só registrar que o Município de Caetité, terra do saudoso educador Anísio Teixeira, completou 206 anos de emancipação política no dia 5 de abril próximo passado. O PR encaminha o voto 'sim', Sr. Presidente, em homenagem às mulheres. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, n este mês comemoramos o aniversário de um dos Municípios mais importantes do nosso Estado, a Bahia. Caetité completou 206 anos de emancipação política no dia 5 de abril. Localizado na região oeste, Caetité possui mais de 50 mil habitantes, é polo cultural da região sertaneja e berço de baianos ilustres, como o educador Anísio Teixeira e o cantor Waldick Soriano. O Município, com mais de 2 séculos de história, desponta nos dias atuais como um dos mais promissores da Bahia. Em Caetité está localizada a única mina de urãnio em produção no País. Com produção anual de 400 toneladas de concentrado de urãnio, a mina possui reservas estimadas em 100 mil toneladas. O Município também possui ricas jazidas de ametista, manganês e ferro. Somente as reservas da jazida ferrífera estão estimadas entre 4 e 6 bilhões de toneladas. Diante de tamanho potencial na produção de minerais, cresce a importãncia da Ferrovia de Integração Oeste-Leste, a FIOL, que vai ligar Caetité ao Porto de Ilhéus, no litoral, com cerca de 540 quilômetros. Quando as obras estiverem concluídas, toda a produção mineral poderá ser escoada por via férrea até o porto e, com preços competitivos, disputar o mercado internacional de minérios. Ainda sobre a FIOL, é importante destacar que também estão em obras mais 480 quilômetros entre Caetité e Barreiras, grande produtora de grãos no oeste da Bahia. Assim, a ferrovia poderá escoar grãos, inclusive aqueles produzidos no centro-oeste, além de minérios e outros produtos. Ciente da importãncia dessa ferrovia, tenho feito gestões junto ao Ministro dos Transportes, o nosso colega de partido Antonio Carlos Rodrigues, para que tenhamos a conclusão das obras o mais breve possível. Assim, registro os mais efusivos parabéns aos caetiteenses pelo aniversário do Município. Faço uma saudação especial ao dinãmico Prefeito Zé Barreira, ao ex-Prefeito Dácio Oliveira, ao Vereador Montenegro, conhecido por Nem, bem como aos demais Vereadores, lideranças e moradores. Parabéns, Caetité! Agradeço, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JOS ROCHA - Sr. Presidente, pela Constituição que eu jurei cumprir, pela democracia, pelo Estado de Direito e pela minha história política de dez mandatos, voto 'não' ao impeachment . O SR. FELIPE BORNIER - Deputado José Rocha, do PR da Bahia: voto 'não'. Total: 116 votos."], ["12/04/2016 20:50:00", "O SR. JOS ROCHA - Ilustre Presidente Gilberto Nascimento, cumprimento todos os Srs. Deputados e registro que tive o privilégio de participar no último sábado, dia 9, das comemoraçoes pelos 53 anos de emancipação política do Município de Sebastião Laranjeiras. Localizado no sudoeste baiano, Sebastião Laranjeiras foi emancipado em 7 de abril de 1963. Foi uma grande satisfação participar das comemorações ao lado da Prefeita Luciana Leão Muniz, da Deputada Estadual Ivana Bastos, do Secretário Betinho e dos Secretários Municipais, de Vereadores, de lideranças e de milhares de moradores. Parabenizo duplamente a Prefeita Luciana Muniz, primeiro, pelo seu aniversário no dia 6 de abril e, segundo, pelo excelente trabalho que realiza à frente da administração municipal. Com sua competência, ela realizou um belíssimo evento, em comemoração aos 53 anos de emancipação do Município de Sebastião Laranjeiras. Sr. Presidente, solicito a V.Exa. que promova a divulgação do meu pronunciamento pelos órgãos de comunicação da Casa. O SR. PRESIDENTE - Com muita alegria, faremos isso. Em tempo, solicito que o pronunciamento do Deputado José Rocha seja divulgado pelo programa A Voz do Brasil, para que toda a Bahia possa reconhecer o grande trabalho que S.Exa. faz nesta Casa. O SR. JOS ROCHA - Muito obrigado, Presidente Gilberto Nascimento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, tive o privilégio de participar no último sábado, dia 9, das comemorações pelos 53 anos de emancipação política do Município de Sebastião Laranjeiras. Localizado no sudoeste baiano, Sebastião Laranjeiras foi emancipado em 7 de abril de 1963. Foi uma grande satisfação participar das comemorações ao lado da Prefeita Luciana Leão Muniz, da Deputada Estadual Ivana Bastos, do Secretário Betinho, de Secretários Municipais, de Vereadores, de lideranças e de milhares de moradores. Parabenizo duplamente a Prefeita Luciana Muniz, primeiro, pelo seu aniversário no dia 6 de abril e, segundo, pelo excelente trabalho que realiza à frente da administração municipal. Com sua competência, ela promoveu um belíssimo evento em comemoração aos 53 anos de Sebastião Laranjeiras. Cumprimento todos os moradores do Município, que possui três distritos, oito povoados e oito assentamentos da reforma agrária. Reitero que continuarei trabalhando neste Congresso Nacional, com o Governo Federal e o Governo da Bahia, para encaminhar as demandas de Sebastião Laranjeiras. Muito obrigado, Sr. Presidente."], ["07/04/2016 18:36:00", "O SR. JOS ROCHA - Ilustre Presidente desta sessão, Deputado Felipe Maia, Sras. e Srs. Parlamentares, quero registrar que, nesta semana, comemoramos o aniversário de um dos Municípios mais importantes do nosso Estado, a Bahia. Caetité completou 206 anos de emancipação política no dia 5 de abril. Localizado na região oeste, possui mais de 50 mil habitantes. polo cultural da região sertaneja e berço de baianos ilustres, como o educador Anísio Teixeira e o cantor Waldick Soriano. O Município, com mais de 2 séculos de história, desponta nos dias atuais como um dos mais promissores da Bahia. Em Caetité está localizada a única mina de urãnio em produção no País. Com produção anual de 400 toneladas de concentrado de urãnio, a mina possui reservas estimadas em 100 mil toneladas. O Município também possui ricas jazidas de ametista, manganês e ferro. Somente as reservas da jazida ferrífera estão estimadas entre 4 e 6 bilhões de toneladas. Diante de tamanho potencial na produção de minerais, cresce a importãncia da Ferrovia de Integração Oeste Leste, a FIOL, com cerca de 540 quilômetros, que vai ligar Caetité ao porto de Ilhéus, no litoral. Quando as obras estiverem concluídas, toda a produção mineral poderá ser escoada por via férrea ate o porto e, com preços competitivos, disputar o mercado internacional de minérios. Ainda sobre a FIOL é importante destacar que também estão em obras mais 480 quilômetros entre Caetité e Barreiras, grande produtora de grãos no oeste da Bahia. Assim, a ferrovia poderá escoar grãos, inclusive aqueles produzidos no Centro-Oeste, além de minérios e outros produtos. Ciente da importãncia dessa ferrovia, tenho feito gestões junto ao Ministro dos Transportes, nosso colega de partido Antonio Carlos Rodrigues, para que tenhamos a conclusão das obras o mais breve possível. Assim, registro os mais efusivos parabéns aos caetiteenses pelo aniversário do Município e faço uma saudação especial ao dinãmico Prefeito Zé Barreira, ao ex-Prefeito Dácio Oliveira, ao Vereador Montenegro, conhecido por Nem, aos demais Vereadores, lideranças e moradores do Município. Caetité realmente merece este registro por ser uma cidade importante do sudoeste do nosso Estado. Sr. Presidente, agradeço a oportunidade de fazer este registro hoje na Cãmara dos Deputados."], ["05/04/2016 09:44:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar desta tribuna a agenda que cumpri nos últimos dias em visita a Municípios do interior da Bahia que tenho a honra de representar aqui na Cãmara dos Deputados. Na sexta-feira, dia 1 de abril, estive em Buritirama, aprazível Município localizado na região norte da Bahia. Acompanhado pelo Deputado Estadual Marquinho Viana, concedi entrevista à Rádio Buritirama FM . Nessa importante oportunidade, prestei contas do meu mandato e também colhi reivindicações da comunidade para encaminhar junto ao Governo da Bahia e ao Governo Federal. Agradeço pela calorosa acolhida, especialmente ao meu aliado, grande liderança política, Vereador Termício Moreira, ao Prefeito Arival Viana, aos Vereadores, aos Secretários Municipais, ao Presidente do PR de Buritirama, a Termício Filho e a toda a população do Município. Também agradeço a homenagem que recebi da Rádio Buritirama FM, que está completando 1 ano de atividades, sob a competente liderança do radialista João Néris e da competente Presidente da associação mantenedora da emissora, Dayjara Baraúna. No sábado, dia 2, estive em Coribe, Município da região oeste do nosso Estado, onde tive a honra e o privilégio de nascer. O Município é governado pelo jovem Prefeito Manuel Rocha. Lá, também acompanhado pelo Deputado Estadual Marquinho Viana, de Vereadores, Secretários Municipais, lideranças políticas e milhares de moradores da região, participei de atos históricos para o Distrito do Descoberto. Inauguramos a Unidade Básica de Saúde Josefino Arruda, pai adotivo do ex-Prefeito Derval Barbosa de Arruda, uma das maiores do oeste baiano, que foi equipada com recursos próprios para atender nas áreas de clínica geral, odontologia, fisioterapia, entre outras. Nesse mesmo dia foram entregues as obras de pavimentação de diversas ruas do Distrito e foi inaugurada a estrada que liga o Descoberto à Colônia do Formoso. Essa estrada, com aproximadamente 15 quilômetros, é fruto do arrojo do Prefeito Manuel Rocha, que investiu recursos do Município para atender uma antiga reivindicação dos moradores de ambos os Distritos. Fiquei muito feliz diante de tantos agradecimentos que recebi, junto com o prefeito de Coribe. reconfortante ver lá na base que o nosso trabalho aqui no Congresso melhora a vida das pessoas e propicia condições para que a população tenha dias mais dignos e promissores. Sr. Presidente, é isso que desejo registrar aqui nesta manhã. Agradeço a V.Exa. por esta oportunidade."], ["31/03/2016 14:32:00", "O SR. JOS ROCHA - Sr. Presidente, aproveito esta oportunidade de encaminhamento desta votação para registrar que, ontem, 30 de março, o Município de Correntina completou 78 anos de emancipação política. um dos Municípios mais bonitos do interior do nosso Estado, a Bahia. Agradeço ao Prefeito Ezequiel Barbosa o convite para participar das festividades, mas lamentavelmente não pude comparecer em função dos compromissos nesta Casa."], ["17/03/2016 15:04:00", "O SR. JOS ROCHA - Deputado Heráclito Fortes, quando aqui cheguei, tive a honra de encontrá-lo nesta Casa. Ilustre Presidente, Deputado Delegado Edson Moreira, Sras. e Srs. Deputados, em especial, Deputado Heráclito Fortes, a quem agradeço, eu quero registrar que no último domingo estive no Município de Correntina, onde o Prefeito Ezequiel Barbosa recebeu uma grande homenagem pelos seus 50 anos de vida pública. S.Exa. está administrando pela terceira vez a cidade de Correntina, um grande e importante Município do nosso Estado, que faz fronteira com Goiás e Tocantins. Ele é considerado um dos maiores produtores de grãos do nosso Estado. O Prefeito recebeu da comunidade daquele Município uma homenagem pelos seus 50 anos de vida pública dedicada à causa do povo correntinense. Quero agradecer a V.Exa. a oportunidade de fazer o registro desse evento ao qual estive presente. Quero parabenizar, mais uma vez, o povo de Correntina pela belíssima homenagem que prestou ao Prefeito Ezequiel Barbosa. E quero agradecer ao meu ilustre colega, Deputado Heráclito Fortes, por ter-me dado a oportunidade de antecedê-lo para fazer esse registro. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. JOS ROCHA - Ilustre Presidente, Deputado Valdir Colatto, Sras. e Srs. Deputados, quero, desta tribuna, saudar o grande líder político e Prefeito de Correntina, Município do oeste da Bahia, Prefeito Ezequiel Pereira Barbosa, que está completando 50 anos de vida pública. Filho de Correntina, Ezequiel casou-se com Hildegardes Lopes Medrado, Dona Didi, com quem teve dez filhos. Durante o período da ditadura foi vítima de violência e perseguições. Em 1976 fundou o diretório do Movimento Democrático Brasileiro, o MDB, e no ano seguinte conquistou o primeiro dos três mandatos de Vereador. Em 1996 conquistou a Prefeitura de Correntina. Em reconhecimento aos inúmeros feitos de sua administração, foi reeleito. Voltou ao comando da Prefeitura em 2012. Cumprimento o Prefeito Ezequiel pela bela trajetória de vida pública em Correntina, onde haverá uma grande manifestação no próximo domingo, dia 13."], ["08/03/2016 15:48:00", "O SR. JOS ROCHA - Ilustre Presidente Deputado Gilberto Nascimento, Sras. e Srs. Deputados, quero registrar minha ida ao Município de Jussiape, Estado da Bahia, no dia 27, ocasião em que participei, com o Prefeito Gilberto Freitas, todos os vereadores e a comunidade, da inauguração de um estádio de futebol que vai contemplar a juventude esportista do Município. No final de semana anterior, estive com o Prefeito de Coribe, minha cidade natal, onde participamos de reuniões no interior do Município. Também fui a São Félix do Coribe, onde pude, com o Prefeito Moacir Pimenta, entregar uma praça para a comunidade, na sede do Município. Visitei ainda os Municípios de Riacho de Santana e Caetité. Sr. Presidente, dei um giro em vários Municípios do meu Estado, para conversar com as lideranças políticas e com a população sobre nossas atividades aqui na Cãmara dos Deputados. Agradeço a V.Exa. por ter permitido que eu fizesse este registro."], ["02/03/2016 14:24:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar desta tribuna meu pesar aos familiares de João Pedro de Souza Santos, falecido em 24 de fevereiro, ex-Prefeito de Canarana, Município do centro-norte baiano, aos 80 anos, que deixa esposa e quatro filhos. Manifesto minha solidariedade à viúva, Maria de Souza Santos; aos filhos, Izidio Neto, Genivalter, mais conhecido por Geninho, Izerivalter e Hilda; aos demais familiares; aos amigos e moradores da cidade. João Pedro de Souza foi Prefeito de Canarana entre 1977 e 1982. Realizou grande trabalho na administração municipal, tendo conquistado o reconhecimento de todos os munícipes. Além da atividade política, era comerciante e um dos grandes produtores de feijão da região de Irecê. Faço votos de que a família tenha muita fé e união para superar tamanha perda. Peço que este discurso seja divulgado em todos os órgãos de comunicação da Casa. Agradeço, Sr. Presidente. O SR. PRESIDENTE - Será divulgado inclusive no programa A Voz do Brasil, Deputado José Rocha."], ["19/12/2017 18:04:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, estranha-me muito que membros do PT e da Oposição sejam contrários à aprovação desse acordo, que foi negociado no Governo do Lula e assinado no Governo da Presidenta Dilma Rousseff. Cabe à Cãmara dos Deputados apenas homologá-lo, por meio de votação, no dia de hoje. Não entendemos por que essa oposição a um projeto do próprio Governo do PT, a um acordo assinado pelo Governo do PT. Agora, os membros do PT nesta Casa querem desautorizar o ex-Presidente Lula e a ex-Presidente Dilma Rousseff, no que diz respeito à assinatura do acordo. O que nós queremos, Sr. Presidente, é que esta Casa tenha responsabilidade e confirme os acordos celebrados, que são importantes para o País - não só para a economia, mas também para a população brasileira. um acordo, Sr. Presidente, que aumenta o número de voos, gera mais densidade de tráfego, com preços menores. Com mais empresas, há mais concorrência, e os preços caem. Mais cidades do Brasil serão atendidas, com mais destinos em voos regulares e voos diretos; novas portas de entrada serão formadas; o turismo será dinamizado; o serviço aos usuários será melhor. A não aprovação desse acordo tem efeitos negativos, que seriam: a manutenção de um mercado fechado à expansão da concorrência; menos opções de voos para os brasileiros e para os turistas estrangeiros que desejam vir ao Brasil; redução do potencial turístico do Brasil e redução do desenvolvimento regional; menos recursos para a infraestrutura aeroportuária brasileira; prejuízos às empresas brasileiras e, por conseguinte, aos seus empregados, pela impossibilidade de estabelecer acordos de joint ventures, que significariam maior integração de malhas aéreas. Portanto, Sr. Presidente, não entendemos essa oposição tão acirrada que aqui fazem não só o PT mas os partidos de oposição. Antes eram a favor, apoiaram o acordo, pelo qual o Presidente Lula, à época, trabalhou e cujo contrato a Presidente Dilma, no início do seu Governo, assinou. isso que hoje estamos aqui a tentar submeter à apreciação dos Srs. e das Sras. Parlamentares para que seja confirmado, homologado, aprovado. Dessa forma, faço um apelo aos membros da Oposição para que mantenham, com coerência, o apoio que deram para que o ex-Presidentes Lula e Dilma fizessem o acordo. A Presidente Dilma assinou o contrato e agora está sendo desautorizada pela bancada do seu próprio partido, pela bancada do PT. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["19/12/2017 18:04:00", "O SR. JOS ROCHA - Sra. Presidente, em nome do Partido da República, quero prestar uma homenagem a V.Exa. pela luta que travou aqui nesta Casa para a colocação desta matéria em pauta e para que chegássemos a esta hora de podermos votá-la. Esta é uma matéria que objetiva reduzir as mortes por acidentes de trãnsito. E isso vai dar conforto a várias senhoras mães que veem seus filhos sendo tragicamente levados por acidentes. Sra. Presidente, V.Exa. está de parabéns. Não tenha dúvida de que esta matéria é de certa forma uma homenagem a V.Exa. e a tantos colegas desta Casa. Portanto, o PR encaminha o voto 'sim'."], ["19/12/2017 18:04:00", "O SR. JOS ROCHA - Sr. Presidente, quero registrar a decisão do STF de ontem, que, fazendo justiça, desconheceu acusações contra dois ilustres Parlamentares: o nosso Líder, companheiro Arthur Lira, e Benedito de Lira, reconhecendo que as denúncias não foram comprovadas e, portanto, são totalmente infundadas. Nós registramos esse ato de justiça com relação a esses dois ilustres Parlamentares, assim como ao colega Eduardo da Fonte."], ["19/12/2017 18:04:00", "O SR. JOS ROCHA - Sr. Presidente, quero cumprimentar V.Exa. Estamos chegando ao final desta Sessão Legislativa, e V.Exa. tem realizado um trabalho que tem enaltecido esta Casa, reafirmando este Poder, dialogando com todos os partidos com assento nesta Casa, e isso tem proporcionado a aprovação de diversas matérias importantes para o nosso País. V.Exa. realmente se firma como grande Líder, Sr. Presidente, pela sua firmeza, pela sua capacidade de liderar. O SR. PRESIDENTE - Obrigado, Deputado. O SR. JOS ROCHA - Nós nos sentimos muito honrados de tê-lo como Presidente desta Casa. Aproveito esta oportunidade para desejar um feliz Natal a todos os Parlamentares e um Ano-Novo de muita paz. E que nós possamos retornar em fevereiro com as baterias recarregadas para uma nova Sessão Legislativa, com muito trabalho que haveremos de ter no próximo ano. O PR está em obstrução."], ["18/12/2017 20:36:00", "O SR. JOS ROCHA - Presidente, o PR concorda plenamente com a proposta feita aqui pela Deputada Christiane Yared e apoiada pelo Deputado Glauber Braga, como concorda também com a votação do projeto das universidades. Acho que são dois projetos que devem merecer o consenso de todas das Lideranças aqui. Poderíamos aproveitar e votá-los."], ["13/12/2017 21:08:00", "O SR. JOS ROCHA - Sr. Presidente, quero cumprimentar o Deputado Carlos Zarattini pelo seu trabalho, pelo seu companheirismo e, sobretudo, pela competência com que liderou a sua bancada nesta Casa. Digo o mesmo em relação ao Deputado Weverton Rocha, que será substituído na Liderança do PDT pelo grande companheiro, ex-Ministro e Deputado André Figueiredo, que também, com certeza, vai liderar a bancada do partido com a competência com que agiu na vez anterior. Cumprimento o Líder Paulo Pimenta, que certamente irá liderar a bancada do PT da mesma forma, com a mesma competência."], ["12/12/2017 13:32:00", "O SR. JOS ROCHA - Sr. Presidente, estamos convocando todos os Parlamentares do nosso partido, o PR, para que venham votar 'não' a esse requerimento de retirada de pauta. Nós precisamos votar os destaques desse importante PL, que diz respeito ao Fundo de Assistência ao Trabalhador Rural, o FUNRURAL, que facilita a renegociação das dívidas dos produtores rurais. Portanto, é importante que a Casa tenha o quórum indispensável para que possamos derrubar esse requerimento de retirada de pauta, e aí, sim, podermos votar os destaques pendentes de votação por parte desta Casa. Muito obrigado, Sr. Presidente."], ["11/12/2017 20:44:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, convido todos os Parlamentares do nosso partido, o PR, a virem ao plenário marcar suas presenças, a fim de que se formalize o quórum necessário e indispensável para que votemos os dois requerimentos da pauta. O primeiro diz respeito às lotéricas - os lotéricos aqui se encontram. Não podemos dar chá de espera a essas pessoas, a esses pais de família que aqui se encontram. Temos que votar logo essa urgência e, posteriormente, o projeto. O segundo requerimento trata do projeto de lei sobre a certificação das entidades beneficentes de assistência social na área da saúde, uma matéria que também é de extrema importãncia. Por isso, precisamos votar esse requerimento de urgência. Muito obrigado."], ["30/11/2017 10:48:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero aqui fazer um registro importante para o nosso partido, não só nesta Casa, mas para o partido no Estado do Maranhão. Foi com muita satisfação que participei, no último dia 25, do Encontro Estadual do Partido da República, na cidade de Santa Inês, no Estado do Maranhão, representando a nossa bancada e representando a Direção Nacional do partido. O Encontro teve como tema Mobilização para o Fortalecimento de Todos e reuniu milhares de pessoas, Sr. Presidente, Sras. e Srs. Deputados. Mais de 5 mil pessoas estiveram presentes nesse Encontro, em que tive oportunidade de testemunhar a força do nosso partido no Maranhão, sob a grande liderança do Deputado Estadual e Presidente do Diretório Estadual, Josimar de Maranhãozinho. Trata-se de uma liderança que orgulha a todos nós, republicanos, pela maneira como conduz o nosso partido, o PR, no Estado do Maranhão, reunindo lideranças importantes da região do Município de Santa Inês, Prefeitos, Prefeitas, Vice-Prefeitos, Vice-Prefeitas. Realmente foi um encontro que orgulhou a todos, por termos no Estado do Maranhão o Deputado Estadual Josimar Maranhãozinho como grande liderança. Nesse evento, tive oportunidade de conviver com diversas autoridades, entre elas o Governador Flávio Dino, que foi lá prestigiar o Encontro, promovido pelo Deputado Estadual Josimar de Maranhãozinho, Presidente do Diretório Estadual do PR. Ressalto que Flávio Dino, que foi nosso colega nesta Casa, hoje dirige o Estado do Maranhão. Tive oportunidade de lá também contar com a presença do nosso querido Deputado Federal Waldir Maranhão, do Presidente em exercício da Assembleia Legislativa, Othelino Neto, e do Deputado Estadual pelo PR, o jovem Vinícius Louro, que tem realizado um trabalho importante no Estado e na Assembleia Legislativa do Maranhão, ao lado do Deputado Estadual Josimar de Maranhãozinho. Esteve lá também a Presidente do PR Mulher, a líder e guerreira Detinha. Já foi Prefeita e é pré-candidata a Deputada Estadual. Também demonstra grande liderança no Estado do Maranhão e certamente ocupará uma cadeira na Assembleia Legislativa do Estado. Estava presente também a Deputada Francisca Primo, pelo PCdoB; o Presidente do PR Jovem e Vereador por São Luís, Aldir Júnior, um jovem que tem um trabalho partidário importante em São Luís e que também exerce um trabalho destacado na Cãmara de Vereadores de São Luís; o pré-candidato a Deputado Federal Júnior Lourenço; e o ex-Deputado Edilson Soares. São pessoas que exercem liderança no Estado do Maranhão, sob a liderança maior do Deputado Estadual Josimar de Maranhãozinho. Registro ainda a presença de Deputados Estaduais de outros partidos, Prefeitos, Prefeitas, ex-Prefeitos, ex-Prefeitas, Vereadores, Vereadoras, lideranças, caravanas de diversos Municípios e filiados do Partido da República, entre outros. A presença de tantas autoridades filiadas a diferentes partidos mostra que o PR é o partido do diálogo, que sabe aglutinar, que supera qualquer obstáculo para atender os interesses maiores da população. As cenas que presenciei, com tantas pessoas demonstrando seu otimismo com a nossa legenda, deixaram em mim a certeza de que o PR tem um futuro promissor no Estado do Maranhão. Parabéns ao Deputado Estadual Josimar de Maranhãozinho, que conduz o PR com muita competência, com muita dedicação, com muito entusiasmo e, sobretudo, com muito trabalho! Agradeço calorosamente a acolhida que recebi em Santa Inês, Município maranhense distante 240 quilômetros da Capital São Luís. Agradeço, Sr. Presidente, a todos que lá me receberam com muito carinho. Agradeço, em especial, ao nosso querido Deputado Estadual Josimar de Maranhãozinho, o Deputado mais votado do Estado do Maranhão nas últimas eleições. Com certeza estará aqui na próxima Legislatura, representando o Estado do Maranhão, também com uma das maiores votações daquele Estado. Parabéns ao Maranhão! Parabéns ao PR, partido tão bem conduzido pelo Deputado Estadual Josimar de Maranhãozinho. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["28/11/2017 18:50:00", "O SR. JOS ROCHA - Sr. Presidente, o PR entende que votar este projeto, de autoria do ilustre Deputado Evandro Gussi, significa ratificarmos o Acordo de Paris, que foi assinado pelo Brasil. uma responsabilidade ambiental, pois nós estamos promovendo a redução de poluentes ambientais e dando um reforço muito grande na produção e na indústria sucroalcooleira. E não tenha dúvida de que isso vai fortalecer, e muito, a nossa indústria, contribuindo bastante para o meio ambiente do País. Portanto, o PR encaminha 'sim', Sr. Presidente."], ["08/11/2017 15:32:00", "O SR. JOS ROCHA - Sr. Presidente, eu apelo não só ao Deputado Ivan Valente, mas a todos os Deputados desta Casa para que nós tenhamos aqui um comportamento de civilidade. Não fica bem para nenhum de nós, muito menos para o Deputado Ivan Valente, que é um Deputado que tem liderança, educação privilegiada, proferir palavrões nesta Casa. Esta Casa merece um nível alto de debate, sem que essas coisas desçam a nível de palavrões. Portanto, solicito ao Deputado Ivan Valente, por quem eu tenho um grande apreço, que S.Exa. possa se conter nas suas palavras."], ["07/11/2017 17:58:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, neste instante, quero cumprimentar esta Casa pelas matérias que foram votadas no dia de hoje. São matérias da mais alta importãncia, na área da segurança pública. E quero cumprimentar os ilustres colegas do nosso partido que compõem a bancada da segurança pública. O Presidente da Comissão de Segurança Pública, o Deputado Capitão Augusto, Vice-Líder do nosso partido, tem realizado um grande trabalho naquela Comissão, com colegas do nosso partido e de outros partidos, que souberam elaborar uma pauta com o apoio do Presidente desta Casa, o Deputado Rodrigo Maia. Tivemos aqui um resultado importante para a sociedade brasileira, ao aprovarmos medidas que favorecerão a segurança pública do nosso País. Sr. Presidente, Sras. e Srs. Deputados, eu também venho registrar, com pesar, o falecimento de D. Evacy Ribeiro Pereira, mãe do Prefeito de Bom Jesus da Lapa e Presidente da União dos Municípios da Bahia, Eures Ribeiro. Dona Eva, como era conhecida em Bom Jesus da Lapa e região, foi vítima de um cãncer e faleceu no hospital aos 76 anos, no dia 26 de outubro. O velório e o sepultamento foram acompanhados por um grande número de pessoas, numa demonstração do grande apreço que Dona Eva desfrutava em Bom Jesus da Lapa e região. Matriarca da família Ribeiro, Dona Eva teve uma destacada vida pública e sempre foi o principal esteio do Prefeito Eures Ribeiro, seja no tempo em que este atuava no Grêmio Estudantil, seja nas eleições para Vereador, Deputado Estadual e Prefeito de Bom Jesus da Lapa. Registro minha solidariedade à família Ribeiro, especialmente ao Prefeito Eures, que tem uma destacada atuação como Presidente da União dos Municípios da Bahia, e à Vereadora Rita Ribeiro, que com muito brio e competência exerce o seu segundo mandato na Cãmara de Bom Jesus da Lapa. Devo dizer que tive a honra de receber o voto de confiança de D. Evacy Ribeiro Pereira para me eleger Deputado Estadual no meu Estado da Bahia. Sempre tive a honra de desfrutar da amizade dessa família, amizade que cultivo através do Prefeito Eures, da Vereadora Rita e de todos os familiares. Recentemente, tivemos a oportunidade de visitar a D. Evacy em sua casa. Acamada, ela nos recebeu. Recebeu também o Governador do Estado, Rui Costa, o Deputado Estadual que nos acompanhava na oportunidade e a comitiva do Governador, que esteve no Município de Bom Jesus da Lapa num encontro importante para o desenvolvimento não só daquele Município mas de toda a região. Portanto, fica aqui a nossa mensagem de pesar aos familiares de D. Evacy Ribeiro Pereira. Que Deus a tenha lá no céu! Que ela, neste momento, esteja abençoando todos os seus familiares, que estão no Município de Bom Jesus da Lapa trabalhando, especialmente o Prefeito, pelo bem-estar daquela população' Sr. Presidente, Sras. e Srs. Deputados, realmente fico muito satisfeito nesta oportunidade em que nós tivemos a nossa bancada do PR, toda ela, alinhada com esses projetos que foram apreciados e votados no dia de hoje, projetos importantes para a segurança pública do País. O PR teve a oportunidade de realizar um seminário de segurança pública nesta Casa, em que estiveram presentes o Ministro da Justiça Torquato Jardim, o Ministro do Supremo Tribunal Federal Alexandre de Moraes e diversas outras autoridades da área da segurança pública. Vamos já realizar o segundo seminário, trazendo outras autoridades da área da segurança pública, para que possamos manter nesta Casa essa agenda permanente sobre segurança pública. Realmente, trata-se de tema reclamando e reivindicado por toda a população, em razão dessa violência que está a incomodar todos os lares brasileiros. Portanto, Sr. Presidente, quero agradecer esta oportunidade e parabenizar todos que nesta Casa participaram destas votações. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. JOS ROCHA - Voto com o relatório, Sr. Presidente. O SR. GIACOBO - Deputado José Rocha: voto 'sim'. Total: 224."], ["25/10/2017 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, a última terça-feira, 24 de outubro, foi um dia muito importante para a Liderança do Partido da República, PR, que tenho a honra de liderar nesta Casa. Realizamos um importante seminário para debater a segurança pública em nosso País. O seminário com o bordão Segurança Já foi exitoso pelo brilhantismo dos participantes e também porque reforçamos que segurança pública é prioridade nacional. Tivemos a presença do Ministro da Justiça, Torquato Jardim, do Ministro do Supremo Tribunal Federal Alexandre de Moraes, de Parlamentares de diversas bancadas, de Secretários Estaduais de Segurança Pública, de especialistas no assunto, entre outros. A realização do seminário é uma demonstração do compromisso do nosso partido em garantir segurança digna para cada habitante deste País. Também é um grito de alerta diante da grave crise que vivemos na área de segurança pública. Infelizmente, a violência superou todos os limites. Estamos praticamente impedidos de sair de nossas casas com familiares e amigos. Muitas ruas e demais espaços públicos viraram território de marginais. Essa realidade, que afronta todos nós, é comprovada pelos números. Basta observar as estatísticas do 1 semestre deste ano. O País superou a inaceitável marca de 28 mil assassinatos. São 28.200 homicídios dolosos, lesões corporais seguidas de morte e latrocínios - roubos seguidos de morte-, conforme dados das Secretarias Estaduais de Segurança Pública. Isso é pior do que campo de guerra. O País não pode se acomodar diante da perda de tantas vidas. Os números divulgados são 6,79% maiores do que os registrados no mesmo período do ano passado. A continuar essa escalada, tudo indica que chegaremos a mais de 60 mil mortes causadas pela violência em 2017. Repito: 60 mil mortes num único ano! O caos na segurança pública tem outro agravante: o numero de policiais mortos. Mais de 260 policiais perderam a vida, conforme a Ordem dos Policiais do Brasil. Só no Rio de Janeiro, foram mais de 100. Isso é inaceitável! Inaceitável! Não podemos aceitar tamanha barbárie. São milhares de vidas perdidas nas ruas, nos locais de trabalho, nas escolas e nas próprias residências. A sociedade precisa reagir. O Congresso precisa reagir. O poder público tem a obrigação de reagir. O Governo Federal, os Governos dos Estados e os Municípios precisam agir de forma articulada. Os recursos destinados à área de segurança não podem ser submetidos ao corte do Orçamento. Nós do PR cobramos o aumento do efetivo de policiais, delegados e demais agentes de segurança bem treinados, armados e com remuneração digna. A Polícia Federal não pode ser privada de meios para suas ações, principalmente no combate ao tráfico de armas e drogas que ocorre nos limites com países vizinhos, portos e aeroportos. Também defendemos uma maior atuação dos efetivos das Forças Armadas, principalmente nas áreas de fronteira e no patrulhamento da faixa litorãnea. Nesse esforço também esperamos contar com a atuação firme e serena das diferentes instãncias do Judiciário. A Bancada do PR na Cãmara elegeu a segurança como uma das áreas prioritárias de atuação. Cobramos providências do Executivo, mas também estamos dispostos a envidar todos os esforços que são de responsabilidade do Congresso Nacional para melhorar a segurança em nosso País. Basta de tantas vidas perdidas! Basta de tantas famílias dilaceradas pela violência! Segurança já! Muito Obrigado."], ["04/10/2017 23:34:00", "O SR. JOS ROCHA - Sr. Presidente, o PR é autor deste destaque, que vai justamente contra as candidaturas-laranjas. Se não votarmos este destaque, vamos estimular a candidatura de laranjas. Realmente não convém que possamos admitir essas candidaturas. Portanto, o nosso encaminhamento é 'não'."], ["04/10/2017 23:34:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, uma excrescência é não haver a portabilidade. Imaginem V.Exas. um partido com 20 Parlamentares: 19 saem do partido, fica um único, com todos os recursos dos 20. Vão fazer farra com o dinheiro público, como aconteceu com o Partido da Mulher - ao contrário do que aqui disse o Deputado Marcus Pestana. Saíram os Deputados do Partido da Mulher e ficou um único, com todo o recurso dos que saíram. Isso é um absurdo, Deputado Pestana! Isso é um absurdo! Não podemos de maneira nenhuma concordar com isso - justamente V.Exa. Precisamos dar argumentos para votar a janela com a portabilidade. Portanto, o PR vai apoiar o destaque da Deputada Renata para que possamos ter a janela com portabilidade para acabar, sim, com essa farra de recursos deixados no partido por aqueles que desejarem migrar para outro partido."], ["04/10/2017 23:34:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vai na mesma linha do DEM, com o consentimento da Deputada Renata, no sentido de que esta proposta acaba com a alegação do balcão de negócios e do leilão. Portanto, utilizando-se a data de 30 dias antes, não há por que falar em balcão de negócios e em leilão. Portanto, o PR segue nesta mesma direção."], ["04/10/2017 19:34:00", "O SR. JOS ROCHA - Sr. Presidente, é lamentável esse resultado, tendo em vista o problema trazido a esta Casa pelo Senado da República, uma Casa Revisora, que deveria esperar a Cãmara dos Deputados apresentar o projeto do fundo... O SR. PRESIDENTE - O Deputado José Rocha está com a palavra. O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, é lamentável, sob todos os aspectos, nós termos que votar um monstrengo apresentado a esta Casa como forma de um fundo de financiamento de campanha. uma proposta vinda do Senado da República, que, sendo Casa Revisora, deveria ter esperado que a proposta fosse originária desta Casa. E nós tivemos a oportunidade de apresentar um projeto de financiamento, ao qual não se deu seguimento porque o Senado se colocou totalmente contrário à iniciativa desta Casa. Sr. Presidente, não podemos admitir que 30% desse fundo sejam divididos igualitariamente entre os candidatos de cada partido, estimulando candidaturas fantasmas, candidaturas de laranjas. Não podemos admitir que 10% desse fundo sejam destinados ao segundo turno da candidatura majoritária. Não podemos admitir que o fundo, constituído pelas eleições proporcionais, pelos votos recebidos pelos Deputados Federais, seja utilizado exclusivamente para a eleição de Senadores e do Presidente da República. Não podemos admitir isso, Sr. Presidente. Digo ao Deputado do Rio de Janeiro que me antecedeu: o PR votou contra o fundo, porque não aceita que seja instituído conforme a posposta que o Senado enviou a esta Casa. Quem molhou esse carvão que o abane! O Senado deveria abanar o carvão molhado que mandou para esta Casa. Portanto, o PR vota 'não', Sr. Presidente."], ["04/10/2017 16:04:00", "O SR. JOS ROCHA - Presidente, o PR já se posicionou contra o fundo quando o votamos nesta Casa. Esta proposta contempla uma divisão do fundo que possa vir a existir. Nós não votamos a favor do fundo, mas, para evitar que fique uma lacuna que possa vir a ser preenchida pelo TSE, vamos votar 'sim'."], ["03/10/2017 17:52:00", "O SR. JOS ROCHA - Sr. Presidente, agradeço e peço desculpas a V.Exa. Sr. Presidente, Sras. e Srs. Deputados, é um absurdo nós estarmos às 22 horas desta noite querendo votar um fundo de campanha política vindo do Senado que favorece candidaturas laranjas. um absurdo que, a esta hora da noite, nós estejamos aqui a coonestar um fundo que retira recursos do fundo partidário para as campanhas majoritárias, que retira 10% do montante do fundo para eleições do segundo turno, quando vários partidos não terão candidatos no segundo turno. Ficarão privados dos 10%, que voltarão para o Tesouro Nacional. um absurdo, Sr. Presidente, que, depois de termos derrotado a urgência nesta Casa - essa mesma urgência foi derrotada -, agora ela volte de novo utilizando um artifício do Regimento, o art. 154. Esse art. 154 vai favorecer o PT, vai favorecer aqueles que querem recursos públicos à vontade para gastar em suas campanhas. Nós, não! Nós queremos que esta Casa seja protagonista de um projeto que seja acordado com a maioria dos Líderes partidários, com a maioria dos partidos com assento nesta Casa. Queremos que esse projeto seja apreciado, votado e siga para o Senado, e que o Senado assuma a responsabilidade de dar continuidade ou não ao projeto. Não podemos ficar à mercê da vontade do Senado. O Senado é uma Casa Revisora e tem a obrigação de dar continuidade aos projetos nascidos nesta Casa. Porém, o que fez o Senado? Preparou um projeto para vir a esta Casa para que ele seja empurrado goela abaixo dos Srs. Deputados. Não aceitamos isso, porque temos condições de aqui, sim, formatar, discutir, debater e enviar o nosso projeto para a Casa Revisora, o Senado, e lá os Senadores decidirem. Aí teremos uma matéria discutida e debatida, que saia da vontade maior do Congresso Nacional. Sr. Presidente, Sras. e Srs. Deputados, é um absurdo esse artifício daqueles que assinaram esse requerimento de urgência. Inconformados por terem sido derrotados na sessão anterior, inconformados pela derrota que sofreram aqui nesta Casa, voltam com outro requerimento de urgência sobre a mesma matéria. Não podemos participar aqui de uma votação que não seja aquela da vontade da maioria dos membros desta Casa. O que nós apresentamos, na sessão anterior, foi a vontade da maioria ao rejeitar esse fundo que já é chamado de 'fundão', e é uma vergonha votá-lo a 2 dias do final do período para que ele possa ser implementado. A Comissão de Reforma Política trabalhou mais de 8 meses nesse projeto. Empurraram com a barriga! Repito, empurraram com a barriga, para que chegasse à data de hoje, a apenas 2 dias, para querer votar uma matéria que não condiz com a dignidade dos representantes do povo brasileiro com assento nesta Casa. Não! Não! Não queremos candidatos laranjas..."], ["03/10/2017 15:54:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, nós derrotamos aqui requerimento de urgência, na semana passada, para o projeto do Senado que cria o fundão, pelos motivos mais claros, mais transparentes possíveis: cria a oportunidade de candidatos-laranja quando coloca 30% do fundo para serem divididos igualitariamente com todos os candidatos; dá a oportunidade para que candidatos coloquem parentes de primeiro grau como candidatos, sendo os recursos utilizados por eles. um absurdo esta Casa aprovar projeto que estimula a candidatura de laranjas! O PR não pode concordar de maneira nenhuma com uma situação dessas. Ainda há mais, o projeto do Senado vincula 100% do Fundo Partidário para as candidaturas majoritárias. Não haverá recursos no Fundo Partidário para as candidaturas proporcionais de Deputados, porque 100% serão vinculados a candidaturas majoritárias. Sr. Presidente, o fundo não representa 100%, representa apenas 90%, porque 10% estarão disponíveis às candidaturas do segundo turno. O partido que não tiver candidatos no segundo turno não poderá utilizar os 10%, que retornarão para o Tesouro Nacional. Há mais, Sr. Presidente, Sras. e Srs. Deputados, esse é um fundo que intervém na autonomia dos partidos. Nós não podemos aprovar um fundo que não é democrático, que não democratiza as suas ações e os recursos que obterá. Nós apresentamos proposta para que o texto nasça desta Casa, que seja oriundo da Cãmara dos Deputados, e que os recursos sejam de emendas de bancada e dos 10 minutos destinados às propagandas dos partidos. Não estamos buscando dinheiro novo, não estamos retirando recursos de nenhuma atividade social. Muito pelo contrário, estamos sim administrando recursos orçamentários já existentes. O Deputado José Carlos Aleluia veio aqui falar em nome do Senado. Eu, sinceramente, não sabia que ele já estava aqui se colocando como representante do Senado da República. Se nós votarmos a proposta democrática que apresentamos, o Senado haverá de apreciá-la, derrotando ou aprovando. Aí sim, se não tivermos o fundo, a responsabilidade não será dos Deputados, nem da Cãmara dos Deputados, mas do Senado da República. Portanto, não vamos de maneira nenhuma aqui querer colocar para os Srs. Deputados, que o Senado não vai votar a proposta que nós apresentarmos. um problema do Senado querer ter o fundo de financiamento ou não: se quiser, vota; se não quiser, derrota. Além do mais, Sr. Presidente, Sras. e Srs. Deputados, nós temos lá os Senadores presidentes da maioria dos partidos desta Casa: DEM, PT, PRB, PSD, PSDB. Dos outros partidos, os Presidentes são Deputados Federais: PPS, Podemos. Então, não há risco de a nossa proposta votada e aprovada nesta Casa ser derrotada no Senado da República, porque os Srs. Senadores terão responsabilidade com as eleições e haverão de apoiar a decisão desta Casa. Portanto, Sr. Presidente, Sras. e Srs. Deputados, não vamos, nesta falácia, dizer que o Senado Federal não aprova. Nós vamos sim cumprir com a nossa obrigação: decidir nesta Casa. Que o Senado Federal cumpra com a sua obrigação. Não podemos ficar atrelados à decisão do Senado Federal, e sim atrelados à decisão da nossa própria Casa. Sr. Presidente, muito obrigado."], ["02/10/2017 19:24:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar o nosso pesar pelo falecimento do Vereador Osmar José da Silva, do Município de Macarani, no meu Estado da Bahia, que era filiado ao PR e representava o nosso partido na Cãmara de Vereadores. O Vereador Osmar José da Silva tinha sete mandatos como Vereador, 60 anos de idade e uma história de amor pelo Município de Macarani e pelo Distrito de Vila das Graças. Ele deixa a esposa Rosita Lacerda e Silva, o filho Catarino Lacerda e Silva e a nora Fabiana Moreira Prado. A sua ausência será sentida por todos na comunidade do Município de Macarani e por todos nós da família republicana. Portanto, era esse o registro que queria fazer, de pesar pelo falecimento do nosso querido e saudoso Vereador Osmar José da Silva. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["27/09/2017 21:14:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, aprovada a urgência, é colocado logo em votação o PL do Senado, que estimula a candidatura de laranjas quando determina que 30% dos recursos serão distribuídos igualitariamente por todos os candidatos. Alguns vão colocar parentes, a esposa, irmãos, sobrinhos, como candidatos para usufruir desses recursos na campanha. Isso é um absurdo. Não podemos aprovar essa distribuição de recursos, que estimula candidaturas-laranjas em determinados partidos. Sr. Presidente, esse projeto vincula 100% dos recursos do Fundo Partidário às candidaturas majoritárias. Os partidos que não apresentarem candidatos majoritários não poderão utilizar esses recursos nas candidaturas proporcionais, nem mesmo em atividade administrativa de seus diretórios e de suas comissões nos Estados e nos Municípios. O SR. NELSON MARQUEZELLI - O PTB é contra. Vota 'não'. O SR. JOS ROCHA - E mais, Sr. Presidente, esse projeto interfere na autonomia dos partidos quando delega ao TSE a regulamentação da distribuição dos recursos. Isso foi colocado no 6 do art. 16-C. O PR, Sr. Presidente, não vai acompanhar a votação desta urgência, porque, se aprovarmos esta urgência, estaremos sinalizando que vamos votar com o PL do Senado, que transforma em um monstrengo esta reforma eleitoral. O SR. NELSON MARQUEZELLI - O PTB vota 'não'. O SR. JOS ROCHA - O Senado não se atém apenas à constituição de um fundo para financiamento de campanha, ele propõe uma reforma eleitoral mais ampla. Nós não podemos concordar com isso. Conclamamos todos os partidos, todos os Líderes para que não aprovem esta urgência, porque ela levará fatalmente à aprovação do PL do Senado, com sérios prejuízos às candidaturas proporcionais, favorecendo a existência de candidaturas-laranjas. Nós não podemos apoiar isso que está previsto no PL do Senado. Portanto, Sr. Presidente, o PR encaminha o voto 'não' em relação à urgência."], ["27/09/2017 18:20:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna cobrar dos Líderes desta Casa e dos partidos com assento nesta Casa o acordo que foi feito, com a presença do ilustre Presidente da Cãmara dos Deputados, para a construção de uma proposta de financiamento eleitoral a ser apresentada e votada nesta Casa. Não tivemos a competência de elaborar a proposta, fruto de um acordo - repito - entre a maioria dos Líderes desta Casa. Sr. Presidente, Sras. e Srs. Deputados, recebemos uma proposta do Senado, para que esta Casa pudesse apreciá-la e votá-la. Na proposta, coloca-se que 30% dos recursos do fundo de financiamento serão distribuídos de forma igualitária entre os candidatos do partido ao mesmo cargo. Vejam, Sr. Presidente, Sras. e Srs. Deputados, vão-se estimular candidatura de parentes, afiliados, pai, filho, mãe, irmão, para que esses recursos sejam colocados à disposição do candidato que se considera o candidato do partido. E mais, Sr. Presidente, o pior ainda é que essa proposta vinda do Senado é não só uma proposta de financiamento de campanha, mas uma proposta que retrata uma reforma eleitoral mais ampla. Essa proposta recomenda a utilização da totalidade do Fundo Partidário só para as campanhas majoritárias, retirando a possibilidade de que o Fundo Partidário seja utilizado nas campanhas proporcionais no ano eleitoral. Esses recursos do Fundo Partidário utilizados pelos diretórios nacional, estadual e municipal deixam de ter essa utilização e passam a ser aplicados exclusivamente nas eleições majoritárias. Ademais, Sr. Presidente, Sras. e Srs. Deputados, interfere na autonomia dos partidos, quando delega ao Tribunal Superior Eleitoral a distribuição dos recursos aos órgãos de direção nacional, estaduais, distritais e municipais, na forma do 4, nas circunstãncias eleitorais em que o partido tenha apresentado candidato próprio ou no caso das eleições majoritárias em coligação. Sr. Presidente, Sras. e Srs. Deputados, vejam aonde chega essa interferência proposta pelo Senado na autonomia partidária! Estimulam-se as candidaturas dos partidos pelo recurso que cada candidato obterá. Isso irá favorecer determinados candidatos a colocarem seus parentes e amigos, para que eles possam utilizar esses recursos. Serão colocados, aí sim, candidatos laranjas, para que possam se utilizar desses recursos. Não podemos admitir isso, Sr. Presidente, Sras. e Srs. Deputados! Temos que ter a competência e a coragem de elaborar uma proposta nesta Casa, e que esta proposta seja apresentada ao Senado. Aí sim, se o Senado não concordar, que modifique e assuma a responsabilidade de ter ou não o financiamento para as eleições. Não concordamos. O PR não concorda, Sr. Presidente, Sras. e Srs. Deputados, com esta proposta apresentada pelo Senado. Vamos lutar para derrotá-la. Aqui estamos, sim, para um acordo entre os partidos com assento nesta Casa, para elaborarmos a nossa proposta, para que seja apresentada ao Senado, para que o Senado assuma a responsabilidade e o ônus de acatá-la ou derrotá-la. assim, Sr. Presidente, a posição do PR em relação a essa proposta. Cobramos dos Srs. Líderes o acordo que foi realizado na presença do Sr. Presidente desta Casa, um acordo para que nós pudéssemos elaborar uma proposta dentro de parãmetros acordados entre todos os Líderes. Muito obrigado, Sr. Presidente."], ["20/09/2017 23:10:00", "O SR. JOS ROCHA - Presidente, quero parabenizar V.Exa. pela condução dos trabalhos relativos a matéria tão importante, com tantas divergências. Mas o desempenho de V.Exa. certamente foi facilitado pelo trabalho da ilustre Relatora, a Deputada Shéridan, a quem eu parabenizo e cumprimento pela excelente atuação, com muita competência, com muita garra. Essa jovem guerreira produziu um trabalho que foi, vamos dizer assim, melhorado aqui, com a participação de todos. Quero cumprimentar todos os Líderes que tiveram juízo e puderam fazer um acordo para que chegássemos ao final e votássemos em segundo turno a PEC 282, ressalvando seus destaques, para que sejam apreciados na próxima terça-feira. Com certeza, concluiremos então a votação desta PEC tão importante para as eleições futuras neste País. Muito obrigado, Sr. Presidente."], ["20/09/2017 17:36:00", "O SR. JOS ROCHA - Sr. Presidente, eu peço vênia ao ilustre Líder Glauber, que se coloca aqui como único integrante de partido programático. Não é só o PSOL que se pode considerar um partido programático - nós temos, nesta Casa, diversos partidos também programáticos. O Deputado Glauber, com todo o respeito, afirma que, se o partido pequeno se vende, isso acontece porque há o grande para comprá-lo. Eu digo, fazendo apenas uma contraposição ao que foi dito por S.Exa., que, se não houver o pequeno, o partido grande não tem o que comprar. Sr. Presidente, Sras. e Srs. Deputados, nós estamos há mais de 8 meses discutindo uma reforma política, matéria da mais alta importãncia para o País, para a recuperação desta Casa como uma casa composta por políticos. Nós não podemos, a esta altura, faltando apenas 9 dias para a conclusão do prazo determinado por lei, deixar de apresentar os resultados dessa reforma ao povo brasileiro. Portanto, vários Líderes partidários se reuniram e firmaram um acordo para votar a PEC 282, que foi pautada na tarde hoje pela Presidência da Casa. Quero, a propósito, fazer rasgados elogios a V.Exa., caro Presidente, pela conduta com que tem conduzido esta Casa neste período de interinidade, e dizer que não cabe ao PSOL, liderado pelo ilustre Deputado Glauber Braga, procrastinar a apreciação dessa matéria através de requerimento de retirada de pauta, demonstrando a intenção de obstruir a votação da reforma política, que todos nós desejamos - tenho certeza de que esse é também o desejo do PSOL e de todos os partidos com assento na Casa. Eu apelo ao ilustre Deputado Glauber Braga, para que nós possamos avançar na discussão e na conclusão da votação da PEC 282, evitando requerimentos que possam procrastinar o processo de votação. O PR confirma o acordo feito com diversos Líderes partidários. Vamos votar honrando esse acordo, para que possamos ter as diretrizes das eleições de 2018 e, consequentemente, das eleições que se sucederão. Essa é a posição do PR no dia de hoje, relativamente à votação da PEC 282. O SR. PRESIDENTE - Obrigado, Deputado José Rocha."], ["20/09/2017 17:36:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, espanta-me muito o PMDB e o PT estarem na contramão do fortalecimento dos partidos. O que pretende o PT, através do seu Destaque n 14, é não contribuir com o fortalecimento dos partidos, quando tenta retirar do texto a oportunidade de os partidos estabelecerem regras sobre escolha, formação e duração dos seus órgãos permanentes e provisórios. Isso, Sr. Presidente, realmente vai na contramão do fortalecimento dos partidos. Todos nós aqui desejamos que os partidos sejam fortes, independentes, para se estabelecerem e, com isso, formarem suas comissões provisórias, seus diretórios e terem uma vida em consonãncia com a democracia que vivemos. Portanto, o PR vai encaminhar 'sim' ao texto e 'não' ao destaque, entendendo que este destaque enfraquece a autonomia dos partidos. Peço até ao PMDB e ao PT que reflitam sobre o Destaque n 14, porque acho que eles não pretendem ir na contramão do fortalecimento das agremiações partidárias. O PR quer, sim, partidos fortes para uma democracia cada vez mais forte."], ["20/09/2017 17:36:00", "O SR. JOS ROCHA - Sr. Presidente Fábio Ramalho, quero registrar a nossa satisfação de receber o Presidente da República interino Rodrigo Maia, que vem a esta Casa, que é a sua Casa, demonstrando que hoje estamos vivendo realmente o verdadeiro parlamentarismo."], ["19/09/2017 23:14:00", "O SR. JOS ROCHA - Sr. Presidente, o PR fica muito à vontade de encaminhar 'obstrução', haja vista que nós apresentamos um destaque para que sejam preservadas as coligações para 2018. Portanto, o partido fica muito à vontade para encaminhar 'obstrução'."], ["19/09/2017 23:14:00", "O SR. JOS ROCHA - Sr. Presidente, quem assumiu a obstrução na noite de hoje foi a maioria dos Deputados desta Casa. Então, a minoria que não acompanhou a obstrução não pode estar cobrando da maioria. Sr. Presidente, registro ainda o aniversário, hoje, do assessor do nosso partido, o nosso querido amigo Nilo Oliveira dos Santos. Eu peço uma salva de palmas para o nosso Nilo, o aniversariante."], ["19/09/2017 23:14:00", "O SR. JOS ROCHA - Sr. Presidente Fábio Ramalho, parabenizo V.Exa. pela condução dos trabalhos na tarde e noite de hoje. V.Exa. convocou uma reunião de Líderes para discutir a votação e cumpriu tudo aquilo que prometeu. Se não conseguimos concluir a votação na noite de hoje, não foi por culpa de V.Exa., mas por falta de entendimento do Plenário. Sr. Presidente, nós almejamos que, com a sua postura e decisão, V.Exa. possa retomar esse assunto amanhã, na reunião do Colégio de Líderes, para concluirmos essa votação."], ["19/09/2017 21:04:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, daqui a pouco estaremos votando a Proposta de Emenda à Constituição n 77, de 2003, conhecida como o distritão, que busca mudar o sistema eleitoral existente. Ora, Sr. Presidente, Sras. e Srs. Deputados, temos um sistema vigendo desde 1934. Houve a interrupção durante o período militar, com o bipartidarismo - ARENA e MDB. Veio a redemocratização, e continuamos com o sistema proporcional. E agora, através da PEC 77, do chamado distritão, querem procurar uma inovação que não existe. Não existe! Se estamos no sistema eleitoral desde 1934, com Congressos e mais Congressos eleitos nesse sistema, não adianta agora, Sr. Presidente, Sras. e Srs. Deputados, de afogadilho, querermos fazer uma inovação que não vai chegar a lugar nenhum, ainda mais votar uma PEC que não foi chancelada pelos Presidentes da maioria dos partidos com assento nesta Casa. Os Presidentes dos maiores partidos com assento nesta Casa se reuniram na casa do Presidente Rodrigo Maia e fizeram o acordo de votar a PEC 282 vinda do Senado na sua integralidade. Reuniões e mais reuniões se sucederam, e esse acordo não está sendo cumprido. Mas o PR, Sr. Presidente, Sras. e Srs. Deputados, mantém-se firme no acordo que foi feito com os Presidentes de partidos. Tive a oportunidade de estar presente nesta reunião. Votar o distritão é um retrocesso para o País, é evitar que novas lideranças surjam neste Congresso. Votar o distritão é impedir que os partidos possam ampliar as suas bancadas nas assembleias legislativas dos Estados. Votar o distritão, Sr. Presidente, Sras. e Srs. Deputados, é negar o sistema eleitoral que existe desde 1934, que vem dando certo, elegendo as pessoas, os candidatos, dentro da proporcionalidade, para que esta Casa seja realmente a representação do desejo e da vontade do povo brasileiro. 'Não'! 'Não' ao distritão. Não vamos, de maneira nenhuma, concordar com esse sistema eleitoral para servir de experiência em uma eleição. Não estamos aqui para fazer experiências com o sistema eleitoral. Estamos aqui, sim, com responsabilidade e serenidade, para manter o sistema proporcional, para que ele aqui seja a representação da proporcionalidade do povo brasileiro. Não vamos concordar, Sr. Presidente, Sras. e Srs. Deputados, a apenas 15 dias, ou menos de 15 dias, para encerrar o prazo permitido para que nós possamos fazer essa alteração, em discutir de afogadilho e tentar votar um sistema que não representa a maioria do povo brasileiro. 'Não' ao distritão, Sr. Presidente, Sras. e Srs. Deputados."], ["19/09/2017 21:28:00", "O SR. JOS ROCHA - Sr. Presidente, eu quero aqui fazer um registro. Por unanimidade, foi eleito para o cargo de Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA o ilustre baiano João Martins, que estava concluindo o mandato da ex-Presidente Senadora Kátia Abreu. Ele, que é baiano, também preside a Federação da Agricultura do Estado da Bahia, tem honrado muito não só a Bahia mas também aqueles que têm na agricultura o seu modo de contribuir para o engrandecimento deste País."], ["13/09/2017 22:48:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos aqui já na oitava versão de uma emenda aglutinativa. Oito foram produzidas no dia de hoje. Uma delas, inclusive, não contempla o cargo de Vice-Presidente da República. Vejam, Sr. Presidente, Sras. e Srs. Deputados, que nós não temos as condições necessárias para aprovar uma medida aglutinativa que foi elaborada em oito versões por dois ilustres e competentes Srs. Deputados. Nós não podemos, Sr. Presidente, apreciar um sistema eleitoral que nega o fortalecimento dos partidos. E isso nos foi dado pela PEC relatada aqui pela Deputada Shéridan, em que se conquista o fortalecimento dos partidos. E o distritão, Sr. Presidente, faz justamente o contrário, negando o fortalecimento dos partidos, fazendo com que os partidos tenham dificuldade para eleger Deputados Estaduais e formar bancadas em diversos Estados do nosso País. O distritão não deve e não pode ser um sistema eleitoral discutido nesta Casa somente como forma de transição de uma eleição. Nós temos que votar aqui, sim, um sistema eleitoral que seja duradouro, que venha para ficar por muitas eleições. Não podemos aqui ficar improvisando sistema eleitoral através de uma PEC, através de uma reforma da nossa Constituição. Sr. Presidente, o PR sempre se colocou contra o distritão e assim vai demonstrar na votação nesta Casa, como também quanto ao fundão. Para nós, este não é o momento adequado para se votar esse fundo, quando o País atravessa uma séria crise financeira e econômica. Não podemos ter aqui bilhões de reais sendo colocados em eleições de 2 em 2 anos. Dinheiro público tem que ser direcionado para os segmentos da saúde, da educação, da área social, da infraestrutura, e não ser gasto numa eleição para eleger Deputados, eleger Governadores, eleger Presidente da República. Nós temos, sim, que repensar o modelo atual, mas não em uma noite para termos 8 versões de uma emenda aglutinativa, substituindo uma discussão que levou aqui 8 meses, através de uma Comissão criada especialmente para a reforma eleitoral. Portanto, Sr. Presidente, nós não podemos concordar com essa votação do distritão e do fundão. Vamos, sim, encaminhar contrariamente a estes dois temas: distritão e fundão."], ["13/09/2017 18:32:00", "O SR. JOS ROCHA - Sr. Presidente, eu quero aditar a questão de ordem da Deputada Alice Portugal, Líder do PCdoB, e levantar a Questão de Ordem n 62, que diz que não se pode introduzir conteúdo novo à matéria. E a matéria, Sr. Presidente, contém conteúdo novo, como, por exemplo, o art. 3: ' admitido o voto em candidato ou em legenda partidária, na forma da lei'. Então, a nossa questão de ordem é diferente da questão da Líder e trata de texto novo na emenda aglutinativa, que o Regimento não contempla. O SR. PRESIDENTE - A emenda aglutinativa tem por objetivo juntar dois textos. E é por esse motivo que há necessidade de aproximação. Essa aproximação gera a necessidade do ajuste do texto. apenas isso. O SR. JOS ROCHA - Mas não existe esse texto, Sr. Presidente, no caput da aglutinativa. texto novo. Ele não existe. O SR. PRESIDENTE - aproximação de sentido. O SR. JOS ROCHA - Não. Presidente, está bem claro: esse texto não existe. Ele é texto novo. O SR. PRESIDENTE - Não é texto novo, Deputado. O SR. JOS ROCHA - texto novo. Claro que é texto novo, Presidente! Ele é texto novo. Ele não está... O SR. PRESIDENTE - Vou ver com a assessoria aqui. O SR. JOS ROCHA - Ele não está, esse texto não existe. A SRA. ALICE PORTUGAL - Questão de ordem, Presidente, art. 122. E isso é pela legalidade do debate. Se me permite, Deputado José Rocha... O SR. JOS ROCHA - Presidente, V.Exa. vai decidir? O SR. PRESIDENTE - Eu decidi. Já expliquei: é a aproximação de texto que gera uma redação. Mas é que se aproximaram os dois textos que foram aglutinados na proposta apresentada. O SR. JOS ROCHA - Sr. Presidente, o PR, então, recorre à CCJ. O SR. PRESIDENTE - Está bem, Deputado, encaminhe o seu recurso à CCJ."], ["13/09/2017 18:32:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, é inacreditável o que estamos presenciando hoje no plenário desta Casa. A Comissão constituída para elaborar um projeto de reforma política trabalhou por 8 meses - 8 meses! Neste momento, chegam aqui dois Deputados, cada um representando um partido: o Deputado Pestana representando o PSDB, o Deputado Vicente Candido representando o PT, que até há pouco se alinhava com a posição contrária ao distritão. Não sabemos o que foi que mudou dentro do PT. Não sabemos o que foi que mudou. Agora dois Deputados apresentam um substitutivo que, na hora de se votar, é substituído por outro substitutivo. o substitutivo A sendo substituído pelo substitutivo B. Isso não é coisa séria! Nós temos que tratar a reforma política com serenidade e com seriedade. Não admitimos, Sr. Presidente, que este Plenário se deixe levar pelo golpe que se quer instaurar no momento da votação de um dos mais importantes temas, que já está na pauta há algum tempo. Aqui votamos o fatiamento da PEC, para votarmos, primeiro, o distritão e, em seguida, o chamado fundão. Agora fundem os dois: distritão e fundão. Realmente, deve ser coisa do cão! Deve ser coisa do cão! Sr. Presidente, o PR não vota pelo distritão e não vota pelo fundão. Neste momento, o Brasil vive uma das maiores crises na área da economia e uma crise política. Nós não podemos aumentar a crise política dentro desta Casa e também não podemos contribuir para que a economia do nosso País seja criticada. Neste momento em que tentamos melhorar os índices econômicos, vamos votar um fundão com recursos públicos para a campanha dos Srs. Deputados? Jamais, Sr. Presidente! Jamais vamos aceitar recursos públicos do fundão para fazer campanha de Deputado. O Brasil, neste momento, não comporta ações desse tipo. Esta Casa tem a grande responsabilidade de contribuir para a recuperação da economia do País e não retirar recursos públicos para serem gastos em campanhas políticas. Nós somos contra! Não vamos acompanhar esse tal fundão, assim como não vamos acompanhar o distritão, que impede que os partidos aumentem as suas bancadas nas Assembleias Legislativas dos Estados, principalmente no Nordeste. Qual é o partido que, na Bahia, em Alagoas, na Paraíba, vai poder formar uma bancada de Deputados Estaduais com o distritão? Só dois ou três partidos. Os outros, com certeza, não conseguirão. Portanto, eu apelo ao bom senso e à serenidade dos Srs. Parlamentares e das Sras. Parlamentares. Não é o momento de contribuirmos para o agravamento da crise política dentro desta Casa e para o agravamento da crise econômica no País votando o distritão e o fundão. Somos contra, Sr. Presidente!"], ["12/09/2017 18:34:00", "O SR. JOS ROCHA - Sr. Presidente, eu quero registrar o encontro que tivemos hoje com o Ministro da Integração Nacional, Helder Barbalho, acompanhando duas comitivas. Uma das comitivas era a do Projeto Baixio de Irecê, lá no Município de Xique-Xique, que vai assumir a gestão do perímetro irrigado, com o propósito de tocar um projeto que há 30 anos ainda está para ser concluído. O Ministro garantiu que agora, no mês de setembro, vai inaugurar esse projeto, entregando a gestão a um grupo de empresários do Rio Grande do Sul, que vai tocar o projeto. A outra comitiva era do perímetro irrigado em Bom Jesus da Lapa, através do Presidente do perímetro irrigado, acompanhado do Prefeito de Riacho de Santana, Alan, do Vice-Prefeito, João Daniel, do Vereador Nelson e de técnicos que também reivindicam lá a infraestrutura rodoviária dentro do projeto, assim como os benefícios de poder contratar com as entidades financeiras para aquele projeto. Estive ainda acompanhando o Prefeito de Macarani, Dr. Miller, e o Presidente do PR daquela cidade do sudoeste baiano, Abraão, juntamente com o Presidente do FNDE, Silvio, que também está atendendo às demandas do Município de Macarani junto àquela entidade de ensino. Era este o registro que eu queria fazer na noite de hoje, Sr. Presidente."], ["05/09/2017 17:14:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vai encaminhar 'não' porque entende que devemos votar essa PEC no dia de hoje, para avançarmos na reforma política. Há destaques oferecidos e vamos manter os nossos destaques. Portanto, o PR encaminha 'não' ao requerimento de retirada de pauta."], ["05/09/2017 17:14:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vai votar 'sim', mas preferiria votar a PEC 282/16 como ela veio do Senado Federal. Nós cumprimentamos a Deputada Shéridan pelo seu substitutivo, mas fazemos a ressalva de que vamos nos posicionar por meio dos nossos destaques assim que forem colocados em discussão e votação, para poder retornar à sua condição de originalidade a PEC 282/16. Portanto, o PR encaminha o voto 'sim'."], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["23/08/2017 16:48:00", "O SR. JOS ROCHA -, Sr. Presidente, o PR entende que nós devemos votar primeiro o fundo e depois o sistema eleitoral, porque o fundo, o financiamento deverá existir em qualquer sistema que for aprovado por esta Casa. Portanto, eu até indago a V.Exa. como ficarão os destaques que já foram solicitados no caso da aprovação desse requerimento. O SR. PRESIDENTE - Os destaques continuam existindo. O SR. JOS ROCHA - Continuam a existir? O SR. PRESIDENTE - Os destaques supressivos, é claro. O SR. JOS ROCHA - Não, DVS. O SR. PRESIDENTE - DVS."], ["23/08/2017 16:48:00", "O SR. JOS ROCHA - Sr. Presidente, o PR entende que essa matéria merece ser tratada nesta Casa com uma maior discussão, com mais debate. Não é recomendável que seja discutida e votada neste momento, dentro da reforma política. Portanto, nós votamos 'sim' ao destaque, para que possamos tratar do assunto numa outra PEC, com mais tempo de debate, de discussão, a fim de chegarmos a uma conclusão."], ["23/08/2017 16:48:00", "O SR. JOS ROCHA - Sr. Presidente, o PR entende que retirar dinheiro neste momento da Receita Corrente Líquida é achar que o dinheiro está sobrando. Nós sabemos, Sras. e Srs. Deputados, que o País passa por um dos mais radicais ajustes fiscais porque precisamos realmente restabelecer as nossas receitas. Portanto, o PR vai encaminhar o voto 'não' ao texto."], ["23/08/2017 11:44:00", "O SR. JOS ROCHA - Sr. Presidente desta sessão, Deputado Carlos Manato, Sras. e Srs. Deputados, eu venho a esta tribuna registrar um fato doloroso acontecido no seio da família do nosso querido e saudoso Vereador de Santa Maria da Vitória, Domingos Manoel Cardoso, que veio a falecer ontem, dia 22 de agosto. O Vereador Domingão, falecido aos 60 anos, deixa a esposa Nádia e as filhas Sandra e Noádia, além de uma legião de amigos e admiradores, entre os quais me incluo, do grande trabalho que sempre realizou em prol de Santa Maria da Vitória e sua gente. O Prefeito do Município decretou luto de 7 dias, numa justa homenagem a esse cidadão ilustre de Santa Maria da Vitória. Domingão cumpria o seu sétimo mandato e já havia ocupado a Presidência da Cãmara de Vereadores em três ocasiões. O corpo está sendo velado até a manhã de hoje, dia 23, na Cãmara de Vereadores de Santa Maria da Vitória. O enterro deverá acontecer na parte da tarde, no Cemitério Cuscuzeiro, zona rural do Município onde ele sempre residiu. Em nome do Partido da República, Sr. Presidente, que tenho a honra de liderar nesta Casa, e também em nome da bancada federal da Bahia, registro minhas condolências à viúva Dona Nádia, às filhas Sandra e Noádia, aos familiares, aos amigos e a todos aqueles que tiveram a honra de conviver com nosso eterno Vereador Domingão. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Está feito o registro."], ["14/08/2017 20:40:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar o aniversário de emancipação política dos Municípios de Cocos, Coribe e Riacho de Santana. Em Cocos, tive oportunidade de estar acompanhado do Governador do Estado da Bahia e do Senador Walter Pinheiro, Secretário de Educação do Estado. Lá, participamos de uma grande festa com o Prefeito Dr. Marcelo, a Vice-Prefeita Ivana Gouveia, Vereadores e vários Prefeitos da região. Em menos de 8 meses de mandato, o Prefeito Dr. Marcelo entregou à comunidade várias obras na área de infraestrutura e na área social, transformando o Município num canteiro de obras, o que é muito importante para a população. Em Coribe, o Prefeito Manuel Rocha, o Vice-Prefeito Thales de Nino e os Vereadores também comemoram hoje a emancipação política do Município. Tanto Coribe como Cocos completam 59 anos de emancipação política."], ["14/08/2017 20:40:00", "O SR. JOS ROCHA - Sr. Presidente, quero registrar o aniversário de 119 anos de emancipação política do Município de Riacho de Santana. Lá estive neste final de semana acompanhando o ex-Prefeito Dr. Paulo Gondim, a Vereadora Joana, o Vereador Nelson Gondim, o Vereador Cal, o ex-Prefeito e Vice-Prefeito atual Daniel Castro e também com o Prefeito Alan, numa festa de comemoração de 119 anos de emancipação política do Município de Riacho de Santana."], ["08/08/2017 17:24:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, o PR tem um interesse muito grande na urgência para a apreciação desse projeto de lei. Queremos registrar que no Colégio de Líderes, por unanimidade, acordamos para que ele fosse apreciado com urgência, a fim de que as Santas Casas saiam do sufoco financeiro em que se encontram por meio de financiamento dos bancos oficiais. Isso é muito importante para que elas realizem seu trabalho e ofereçam à comunidade mais carente seus importantes serviços na área social em que atuam. O PR orienta o voto 'sim'. Obrigado."], ["08/08/2017 17:24:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, a crise na segurança pública precisa ser enfrentada pelos Poderes da República, pois os brasileiros clamam pela segurança de suas famílias. A não priorização dessa crise no tempo devido atingiu agora níveis alarmantes. A questão de falta de segurança tem muitas causas, e a atuação do crime organizado hoje, uma indústria muito bem gerida, é uma das principais. A dificuldade dos Poderes federal, estadual e municipal em combater essa atividade criminosa angustia e oprime nossa sociedade. Questões estruturais que nunca foram enfrentadas como deveriam pelo Estado brasileiro contribuem para o sucesso da criminalidade. A falta de controle de nossas fronteiras terrestres facilita a entrada de armas, como essas - fruto deste projeto que aqui hoje estamos a discutir -, drogas, pessoas e cargas são roubadas. Há uma dissintonia entre as Polícias Municipal, Estadual e Federal, agravada pelos baixos salários da maioria de seus membros. Nosso sistema carcerário é vergonhoso e está falido, e as poucas exceções não são copiadas para a melhoria do sistema como um todo. Falta um cadastro unificado dos detentos do País, o que agrava a situação. Entre 2011 e 2015, a violência no Brasil matou mais pessoas que a Guerra da Síria, segundo dados do Fórum Brasileiro de Segurança Pública - FBSP de 2016. Foram 278.839 assassinatos, o que representa uma média mensal de 4.650 vítimas, aproximadamente. Só em 2015, o Brasil registrou 59.080 homicídios, ou seja, 28,9 mortes a cada 100 mil habitantes, uma pessoa é assassinada a cada 9 minutos. Isso não pode continuar, Sr. Presidente! Chamo atenção para um dado preocupante: o elevado número de policiais assassinados, tanto no horário de serviço quanto fora dele. Em 2015, 103 policiais foram mortos no País durante o expediente. Entretanto, o número de vítimas fora do horário de trabalho foi quase o triplo, chegando a 290. Geralmente foram mortas após reagirem a tentativas de roubo. Os números no País são superiores, por exemplo, aos de mortes de policiais em serviço nos Estados Unidos. Mesmo com um contingente policial maior que o brasileiro, nos EUA ocorreram 41 mortes de policiais em horário de trabalho em 2015, menos da metade do que o registrado no Brasil. Com os dados divulgados pelo Atlas da Violência 2017, do Instituto de Pesquisa Econômica Aplicada - IPEA, em parceria com o Fórum Brasileiro de Segurança Pública - FBSP, é fácil chegar à conclusão de que hoje, no Brasil, enfrentamos uma guerra urbana, que mata indiscriminadamente homens e mulheres, ceifando membros familiares que representam força laboral, cidadãos que são retirados da vida sem qualquer averiguação, passando a fazer parte tão somente dos quadros estatísticos anuais. chegada a hora de revertermos esta situação, sob pena de assistirmos ao caos social assumir o lugar da lei e da ordem entre nós. Temos que aumentar o debate sobre a unificação da Polícia Civil e Militar, investir mais em ciência, tecnologia e inteligência. O Governo Federal tem anunciado, é verdade, algumas medidas para mitigar o quadro de insegurança em que vivemos. Entre elas estão: a racionalização e modernização do sistema penitenciário; o combate ao crime organizado dentro e fora dos presídios; e a instalação de núcleos de inteligência que reunirão forças policiais e de investigação nos 26 Estados e no Distrito Federal. Com isso, espera-se reduzir o tráfico de drogas e de armas e consequentemente os homicídios dolosos e feminicídios. O combate ao tráfico internacional de drogas e de armas é uma tarefa que tem que ser encarada 24 horas, dia e noite. Esse combate se baseará na atuação conjunta com países vizinhos, em que a fiscalização das fronteiras, apoiada por um sistema moderno de informações e inteligência as protegerá com mais eficiência do que atualmente, além de contar com a participação integrada das polícias estaduais. A presença de membros das Forças Armadas nas fronteiras hoje é muito menor do que nos quartéis. Outra frente de trabalho será a disponibilização on-line, para diversas esferas do Governo, de dados da população carcerária brasileira. No caso da racionalização do sistema penitenciário, devem ser previstos: a separação dos presos condenados por crimes graves dos demais; a proporcionalidade na progressão do regime, com mais benefícios aos crimes praticados sem violência; a necessidade de cumprimento de pelo menos metade da pena no caso de ameaças graves; além de indultos. Deve-se repensar o sistema penitenciário brasileiro com a instalação de penitenciárias agrícolas - pelo menos uma em cada Estado. Sr. Presidente, a transferência de recursos a Estados e Municípios para a área da segurança pública, fundo a fundo - a exemplo do que acontece com a saúde e a educação -, é uma questão a ser analisada e implementada pelo Governo brasileiro. Precisamos, sim, de recursos à disposição dos Estados e Municípios, fundo a fundo, para que esses entes federados possam se organizar no combate à violência e ao crime organizado. Segurança já! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a crise na segurança pública precisa ser enfrentada pelos Poderes da República, pois os brasileiros clamam pela segurança de suas famílias. A não priorização dessa crise no tempo devido atingiu agora níveis alarmantes. A questão de falta de segurança tem muitas causas, e a atuação do crime organizado, hoje uma indústria muito bem gerida, é uma das principais. A dificuldade dos Poderes Federal, Estadual e Municipal em combater essa atividade criminosa angustia e oprime nossa sociedade. Questões estruturais que nunca foram enfrentadas como deveriam, pelo Estado brasileiro, contribuem para o sucesso da criminalidade. A falta de controle de nossas fronteiras terrestres estimula a entrada de armas, drogas, pessoas e cargas roubadas. Há uma dissintonia entre as Polícias Municipal, Estadual e Federal, agravada pelos baixos salários da maioria de seus membros. Nosso sistema carcerário é vergonhoso, está falido, e as poucas exceções não são copiadas para a melhoria do sistema como um todo. Falta um cadastro unificado dos detentos do País, o que agrava a situação. Entre 2011 e 2015, a violência no Brasil matou mais pessoas que a Guerra da Síria, segundo dados do Fórum Brasileiro de Segurança Pública -FBSP de 2016. Foram 278.839 assassinatos, o que representa uma média mensal de 4.650 vítimas, aproximadamente. Só em 2015, o Brasil registrou 59.080 homicídios, ou seja, 28,9 mortes a cada 100 mil habitantes, uma pessoa assassinada a cada 9 minutos. Isto não pode continuar! Sr. Presidente, chamo atenção para um dado preocupante: o elevado número de policiais assassinados tanto no horário de serviço quanto fora dele. Em 2015, 103 policiais foram mortos no País durante o expediente. Entretanto, o número de vítimas fora do horário de trabalho foi quase o triplo desse número, chegando a 290, e geralmente foram mortos após reagirem a tentativas de roubo. Os números no País são superiores, por exemplo, aos de mortes de policiais em serviço nos Estados Unidos. Mesmo com um contingente policial maior que o brasileiro, nos EUA ocorreram 41 mortes de policiais em horário de trabalho em 2015, menos da metade do que o registrado no Brasil. Com os dados divulgados pelo Atlas da Violência 2017, do Instituto de Pesquisa Econômica Aplicada - IPEA, em parceria com o Fórum Brasileiro de Segurança Pública, é fácil chegar à conclusão de que hoje, no Brasil, enfrentamos uma guerra urbana, que mata indiscriminadamente homens e mulheres, ceifando membros familiares que representam força laboral, cidadãos que são retirados da vida sem qualquer averiguação, passando a fazer parte tão somente dos quadros estatísticos anuais. chegada a hora de revertermos esta situação, sob pena de assistirmos ao caos social assumir o lugar da lei e da ordem entre nós. Temos que aumentar o debate sobre a unificação das Polícias Civil e Militar, investir mais em ciência, tecnologia e inteligência! O Governo Federal tem anunciado, é verdade, algumas medidas para mitigar o quadro de insegurança em que vivemos. Entre elas estão: a racionalização e modernização do sistema penitenciário; o combate ao crime organizado dentro e fora dos presídios; e a instalação de núcleos de inteligência que reunirá forças policiais e de investigação nos 26 Estados e no Distrito Federal. Com isso, espera-se reduzir o tráfico de drogas e de armas e consequentemente os homicídios dolosos e feminicídios. O combate ao tráfico internacional de drogas e de armas se baseará na atuação conjunta com os países vizinhos, em que a fiscalização das fronteiras, apoiada por um sistema moderno de informações e inteligência as protegerá com mais eficiência do que atualmente, além da participação integrada das polícias estaduais. Outra frente de trabalho será a disponibilização on-line, para diversas esferas do Governo, de dados da população carcerária brasileira. No caso da racionalização do sistema penitenciário, deve ser prevista: a separação dos presos condenados por crimes graves dos demais; a proporcionalidade na progressão do regime com mais benefícios aos crimes praticados sem violência; a necessidade de cumprimento de pelo menos metade da pena no caso de ameaças graves, além de indultos. De acordo com o Ministério da Justiça, a situação dos presos provisórios também deve ser revista, inicialmente com a criação de uma força-tarefa nacional com as defensorias públicas e analisar junto ao Judiciário a realização de um mutirão de audiências de custódia para presos provisórios por crimes sem violência. O Governo anunciou o investimento de R$ 200 milhões para a construção de cinco presídios federais, um em cada uma das regiões do País, com capacidade para 220 presos de alta periculosidade. O plano prevê também a criação de um laboratório central de perícia criminal em Brasília em apoio aos Estados, com estimativa de ser construído em 2017. Considero que, uma vez implementadas essas ações, não vamos acabar com esse grave problema que assola o nosso País. Estaremos, sim, dando um passo na conquista de uma melhor segurança para nossa população, que sofre com a falta de segurança em nossas cidades e nos lares desfalcados pela matança indiscriminada. Não posso concluir este pronunciamento sem antes expressar meu estímulo à instalação de penitenciárias agrícolas por todo o País, além de propor o debate sobre a criação do Ministério da Segurança Pública. Com um Ministério da Segurança forte, ativo e bem comandado, certamente teremos uma significativa melhora nessa situação. Reitero, em nome da Liderança do PR, que é compromisso do nosso partido envidar todos os esforços para encaminhar as medidas que cabem a este Parlamento no combate à violência e garantam maior segurança para a população em todas as unidades da Federação. Segurança já! Muito obrigado."], ["03/08/2017 16:33:00", "O SR. JOS ROCHA - Sr. Presidente, quero inicialmente parabenizar não só o Deputado Carlos Marun, mas também o Deputado Laerte Bessa, que honra muito a nossa bancada do PR nesta Casa. Sras. e Srs. Deputados, venho até esta tribuna para comunicar uma perda inestimável. tomado por uma profunda tristeza que registro o falecimento de minha mãe, Osmezinda Alves da Silva, ocorrido no último dia 16 de julho. Chamada carinhosamente por Dona Fiinha, minha mãe faleceu aos 98 anos, em Coribe, sudoeste da Bahia, minha terra natal. Fomos tomados pela dor, lamento e tristeza, afinal, perdemos aquela que é o símbolo maior da família. O que nos consola é o gesto fraterno de parentes, amigas e amigos, e também daqueles que, mesmo distantes do convívio com nossa família, vieram trazer seu abraço de conforto e solidariedade. Minha querida mãe, D. Fiinha, teve uma trajetória de vida que muito nos honra. Nasceu em maio de 1919, no Município de Caetité, numa família com mais quatro irmãs, Araides, Enedina, Nicó e Sofia, e cinco irmãos, Anésio, Josias, Sinésio, José e Durvalino. No ano de 1941, casou com meu saudoso pai, João Rocha, quando Coribe ainda fazia parte do Município de Santa Maria da Vitória. Tiveram três filhos: Neusa, que nos deixou precocemente, eu, e minha irmã Cleusa. Guardo de minha mãe as melhores lembranças. Mãe amorosa, dedicava extrema atenção e carinho aos filhos, mas também sabia ser rigorosa, para que tivéssemos uma educação sólida, de respeito, de amor ao próximo e formação cidadã, para que eu e minha irmã estivéssemos preparados para os desafios do futuro. A dedicação à família não impediu que minha mãe também estivesse ao lado do meu querido e saudoso pai nos compromissos da vida pública, como aconteceu em 1971, quando ele assumiu a Prefeitura da Coribe. Só tenho palavras de gratidão e carinho por tudo que minha mãe fez pela família. Meu agradecimento é maior ainda porque foi graças aos seus esforços e os do meu pai que eu pude estudar, ingressar na faculdade, concluir o curso de Medicina e, mais tarde, militar na vida pública, o que faço há 40 anos ininterruptos, Sr. Presidente. D. Fiinha estará sempre em nossos corações. Vai ser nossa luz, guia e exemplo em todos os momentos da vida. Sr. Presidente, também queria dar como lido um pronunciamento sobre o Dois de Julho, uma data histórica para o nosso Estado, que remonta ao ano de 1823, quando a Bahia conquistou sua independência, após a perda de inúmeras vidas nos enfrentamentos com as tropas ainda fiéis ao governo de Portugal. A data é reverenciada em todo o Estado, especialmente em Caetité, no sudoeste da Bahia. O Município onde tive a honra de ter a maior votação nas últimas eleições, e que é também a cidade onde minha mãe nasceu, tem tradição cultural. Ali nasceu Anísio Teixeira, que é uma referência em educação. Caetité é também a terra de um saudoso cantor de música popular. referência na área de mineração, especialmente de minério de ferro - tem uma das maiores minas do País -, urãnio e ametista. Também é terra onde o vento nos proporciona um dos maiores parques produtores de energia eólica. Honra-nos muito ser um representante daquele Município, na condição de Deputado. O Município hoje está sob o comando do Prefeito Aldo Gondim e já foi administrado por José Barreira, que foi um grande prefeito, e por Dácio Oliveira, que é considerado, sempre, o prefeito inesquecível daquela cidade. Eu quero parabenizar o povo de Caetité pelos desfiles cívicos realizados em 2 de julho, que comemoraram essa data sobretudo com muito zelo, já que é uma data histórica, importante não só para aquele Município, mas também para o nosso Estado e para o País. Quero também, Sr. Presidente, registrar que o Município de Coribe, no sudoeste da Bahia, que é a minha terra natal, viveu um momento histórico no último dia 28 de julho. Foi com muita honra que eu integrei a comitiva do Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella, nosso colega de Cãmara e de partido, da qual participaram também o Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes - DNIT, Valter Casimiro Silveira, e o Diretor de Operações Valec, Marcus Almeida, em visita ao Município. Nessa data selamos a conquista de uma reivindicação de muitos anos. Em praça pública, na presença do Prefeito de Coribe, o jovem Manuel Rocha, de Prefeitos de Municípios vizinhos, autoridades e inúmeros moradores, o Ministro Maurício Quintella assinou a ordem de serviço para a construção do anel viário daquela cidade na BR-135. Essa é mais uma vitória da nossa luta de muitos anos pela conclusão dessa rodovia, no trecho que corta a Bahia, especialmente a ligação entre São Desidério, Correntina, Jaborandi e Cocos, até a divisa com Minas Gerais. Registro aqui os meus sinceros agradecimentos ao Ministro Maurício Quintella, que tem nos apoiado para superar todos os entraves que retardaram a construção de pontes e o asfaltamento em alguns trechos da BR-135. Sr. Presidente, quero aproveitar esta oportunidade para agradecer mais uma vez ao Ministro Maurício Quintella por ter recebido hoje, em audiência, o Exmo. Sr. Governador da Bahia, Rui Costa, acompanhado do Secretário de Infraestrutura, do Secretário da Casa Civil, do Procurador-Geral do Estado e de demais assessores, para acolher reivindicações importantes para o Estado da Bahia, a exemplo da duplicação da BR-415, que liga Itabuna a Ilhéus; da conclusão do Aeroporto de Vitória da Conquista, importante aeroporto regional do nosso Estado, onde a pista está concluída e falta apenas a estação de passageiros; e da conclusão de outros trechos rodoviários. O Ministro Maurício Quintella nos recebeu e assumiu o compromisso de dar encaminhamento a todos esses pleitos e de solucioná-los o mais rapidamente possível. Portanto, foi bastante proveitosa a audiência com o Exmo. Sr. Governador do Estado, Rui Costa, em que tive a honra de estar presente. Sr. Presidente, Sras. e Srs. Deputados, espero que possamos ter nesta Casa os avanços que todos nós desejamos, realizando um trabalho árduo e cívico pelo nosso País, o Brasil. Muito obrigado. O SR. PRESIDENTE - Deputado José Rocha, permita-me somente expressar o sentimento de profundo pesar e condolências pelo passamento, pelo falecimento de sua mãe, Dona Osmezinda Alves da Silva. A Dona Fiinha deve estar sentindo muito orgulho, junto a Deus, pelo trabalho do filho em favor do Brasil, em favor da Bahia. Também não tenho dúvida de que o povo baiano deve estar muito orgulhoso e satisfeito com o seu trabalho em favor daquele Estado, Deputado. Portanto, registro os nossos sentimentos de profundo pesar e os nossos cumprimentos pela sua atuação destacada aqui neste Parlamento. O SR. JOS ROCHA - Agradeço de coração, Sr. Presidente. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, 2 de julho é uma data histórica para o nosso Estado. Remonta ao ano de 1823, quando a Bahia conquistou sua independência, após a perda de inúmeras vidas nos enfrentamentos com as tropas ainda fiéis ao governo de Portugal. A data é reverenciada em todo o Estado, especialmente em Caetité, no sudoeste da Bahia. O Município realiza um grande desfile cívico para homenagear esse feito histórico que orgulha nossa Bahia. Este ano não foi diferente. Sob o comando do Prefeito Aldo Gondim, a Prefeitura promoveu um desfile que emocionou milhares de pessoas, inclusive moradores de Municípios vizinhos que presenciaram a festa cívica. O tema do desfile foi Respeito à liberdade, apreço à tolerãncia . Participaram estudantes das escolas municipais e estaduais, grupos culturais, fanfarras, desbravadores, vaqueiros, filarmônicas, comunidades quilombolas, militares e 28 grupos de montaria. Desta tribuna me congratulo com todos os moradores pelo grande desfile cívico que mantém viva a memória dos nossos antepassados que lutaram pela independência da Bahia. Parabenizo o Prefeito Aldo Gondim e todas as demais autoridades - Vereadores, Secretários municipais e expressivas lideranças, como os ex-Prefeitos Zé Barreira e Dácio Oliveira. Parabéns, Caetité, pelo desfile cívico do 2 de julho! Sr. Presidente, Sras. e Srs. Deputados, o Município de Coribe, no sudoeste da Bahia, que é minha terra natal, viveu um momento histórico no último dia 28 de julho. Foi com muita honra que integrei a comitiva do Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella, meu colega de partido, do Diretor-Geral do DNIT, Valter Casimiro Silveira, e do Diretor de Operações da Valec, Marcus Almeida, em visita ao Município. Nessa data selamos a conquista de uma reivindicação de muitos anos. Em praça pública, na presença do Prefeito de Coribe, Manuel Rocha, Prefeitos de Municípios vizinhos, autoridades e inúmeros moradores, o Ministro Maurício Quintella assinou a ordem de serviço para a construção do anel viário da cidade, na BR-135. Essa é mais uma vitória da minha luta de muitos anos pela conclusão da BR-135 no trecho que corta a Bahia, especialmente a ligação entre São Desidério, Correntina, Jaborandi e Cocos, até a Divisa com Minas Gerais. Registro aqui meu agradecimento ao Ministro Maurício Quintella, que tem nos apoiado para superar todos os entraves que retardaram a construção de pontes e o asfaltamento em alguns trechos da BR-135. A visita do Ministro atraiu inúmeras lideranças da região. Destaco a presença dos Prefeitos de Cocos, Marcelo Emerenciano; de Bom Jesus da Lapa, Eures Ribeiro, que também preside a União dos Municípios da Bahia; de Jaborandi, Assuero Oliveira; de Santa Maria da Vitória, Renatinho; de São Félix do Coribe, Chepa Ribeiro; de Feira da Mata, Cidim, e de Serra do Ramalho, Silva. Registro também a presença dos Vice-Prefeitos de Riacho de Santana, João Daniel, e de Jaborandi, Nanúbio; dos ex-Prefeitos de Correntina, Ezequiel Barbosa; de Santa Maria da Vitória, Padre Amário; de Coribe, Vazim, Nino e Gilvrando Alves Lopes, e de Canápolis, Hélio Oliveira, além do Superintendente Regional do DNIT na Bahia, Amauri Sousa Lima, e de Vereadores, Secretários municipais e lideranças. Após o ato em Coribe, acompanhei o Ministro na visita de inspeção às obras de asfaltamento da BR-135 no Município vizinho de Cocos, e também estivemos em Luís Eduardo Magalhães para inaugurar o trecho de 49 quilômetros da BR-242 entre o Município e a divisa com Tocantins. Em nome do Prefeito de Coribe, Manuel Rocha, agradeço a visita do Ministro dos Transportes, das demais autoridades e de moradores, inclusive de Municípios vizinhos. Tenho absoluta convicção de que, a partir dessa data, teremos progressos significativos para concluir o asfaltamento da BR-135 no Estado da Bahia. Agradeço, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. JOS ROCHA - Sr. Presidente, o PR não entende por que a Oposição não deseja votar essa matéria da mais alta importãncia para o momento de crise política que vivemos no País e que tem causado sérias repercussões na área econômica. Nós estamos aqui para votar o parecer da Comissão de Constituição e Justiça, que foi exarado pelo ilustre Deputado Paulo Abi-Ackel, de reconhecida capacidade jurídica, embasado numa assessoria técnico-jurídica da Comissão de Constituição e Justiça . Portanto, nós entendemos que este é o momento de votarmos. Vamos... O SR. PRESIDENTE - Como vota o PR, Deputado, 'sim' ou 'não'? O SR. JOS ROCHA - Vamos decidir hoje o seguimento ou não dessa denúncia. Portanto, o PR vota 'não', Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, eu convido todos a uma reflexão. Nós não podemos transformar este plenário num ringue de lutas corporais. Este plenário tem que ser um ringue de luta de ideias. Foi para isso que o povo brasileiro aqui nos colocou. Ele espera que nós enfrentemos a luta de ideias e que vença aquele que for beneficiário do convencimento. Sr. Presidente, eu solicito a V.Exa. que convoque todos os Líderes partidários desta Casa, para que possamos elaborar um código de procedimentos de ética. E aquele que infringir esse código deve ser penalizado pelo Conselho de . lamentável que cenas como essas que, aqui, hoje, presenciamos sejam vistas não só em todo o Brasil, mas também mundo afora. Sr. Presidente, Sras. e Srs. Deputados, no ambiente marcado pela gravidade de uma crise política estimulada por interesses inconfessáveis, vivemos um dia histórico, que exige serenidade, espírito público e a mais elevada responsabilidade desta Casa. Somos chamados a uma responsabilidade que vai além do silêncio que abriga a chamada zona de conforto. A Constituição da República e o Regimento Interno da Cãmara dos Deputados exigem a nossa análise sobre o parecer aprovado na Comissão de Constituição e Justiça, isso porque, Sras. e Srs. Deputados, uma hedionda cortina de fumaça estimula a ordem passional de valores que, em última análise, prejudica a visão de gente bem-intencionada, em desfavor do Brasil e da recuperação da atividade econômica. O que está em jogo aqui, Sr. Presidente, é o encaminhamento de uma decisão que sela o destino de um esforço nacional pela reconstrução de um ciclo virtuoso para a vida brasileira. Sras. e Srs. Deputados, a realização de um mutirão nacional pela restauração de um ambiente de prosperidade não está subordinado a um regime de preferencias ideológicas ou a caprichos da politicagem. Nenhum país que busca a prosperidade pode virar as costas ou dar de ombros para o pré-requisito da estabilidade institucional e da segurança jurídica. A simples vontade manifesta, de quem quer que seja, não é capaz de produzir progresso e desenvolvimento. preciso atitude e compromisso, sobretudo no que diz à criação das condições necessárias para o desenvolvimento de um país. Uma vez reconhecida e demonstrada a verdadeira natureza do dilema expresso no voto deste Plenário na data de hoje, Sras. e Srs. Deputados, a liberdade de consciência reivindica da representação popular a responsabilidade de um voto que tenha o alcance de sua repercussão para a vida brasileira. Ressalvados os casos do voluntarismo orientado pela cegueira passional, o exame isento das circunstãncias reivindica uma seriedade capaz de patrocinar uma posição indisposta à interrupção de uma escalada de números favoráveis, sobretudo para a economia de nosso País. Reiterado o compromisso com o Brasil, cada um de nós tem o dever de reconhecer que a eventual fuga de tais pressupostos, Sr. Presidente, implicaria no reconhecimento de uma atitude política orientada pelo açodamento intransigente. Um estado de coisas cuja conduta traduz uma atitude política destituída de maturidade plena e senso de obrigação. Sr. Presidente, Sras. e Srs. Deputados, a prática é o critério da verdade. Por conseguinte, não consta de nossas aspirações a defesa de posição que se oponha à abertura de investigação ou processo contra quem quer que seja, ainda que diga respeito a um nome que conste do registro de uma chapa eleita com a maioria dos votos do povo brasileiro. O Partido da República, Sr. Presidente, como sempre, defende e defenderá a ampla apuração dos fatos e o pleno contraditório. Mas respeitando o critério do tempo certo e apropriado, sem prejuízo do interesse público futuro ou imediato. Até porque, Sras. e Srs. Deputados, imune aos eventuais efeitos de lógicas prescritivas ou lenientes, a opção deletéria do afastamento do Presidente Michel Temer implica no pagamento de um tributo que compromete a governabilidade, lança o País numa nociva rotina de trocas presidenciais, além de aprofundar a crise econômica e ratificar a curva de uma conturbação institucional indesejável. Portanto, a opção pelo voto favorável ao laborioso relatório que trouxe a assinatura de um jurista do quilate do Deputado Abi-Ackel, Sr. Presidente, será a melhor tradução do binômio que reúne reponsabilidade e coerência numa só atitude. Se não fosse pela nossa disposição em rejeitar uma eventual miopia conjuntural para preservar o propósito da retomada do crescimento, o voto contra o afastamento do Presidente Michel Temer expressará as razões do reconhecimento à autoridade do Poder Legislativo na forma do respeito a uma decisão incontestável da Comissão de Constituição e Justiça desta Casa de Leis. Está claro que, no mundo político real, sempre serve de senha aos mais cáusticos o eventual abalo dos índices de aprovação de um governo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no ambiente marcado pela gravidade de uma crise política estimulada por interesses inconfessáveis, vivemos um dia histórico que exige serenidade, espírito público e a mais elevada responsabilidade desta Casa. Somos chamados a uma responsabilidade que vai além do silêncio que abriga a chamada zona de conforto. A Constituição da República e o Regimento Interno da Cãmara dos Deputados exigem a nossa análise sobre o parecer aprovado na Comissão de Constituição e Justiça, isso porque, Sras. e Srs. Deputados, uma hedionda cortina de fumaça estimula a ordem passional de valores que, em última análise, prejudica a visão de gente bem intencionada em desfavor do Brasil e da recuperação da atividade econômica. O que está em jogo aqui, Sr. Presidente, é o encaminhamento de uma decisão que sela o destino de um esforço nacional pela reconstrução de um ciclo virtuoso para a vida brasileira. Sras. e Srs. Deputados, a realização de um mutirão nacional pela restauração de um ambiente de prosperidade não está subordinado a um regime de preferencias ideológicas ou caprichos da politicagem. Nenhum país que busca a prosperidade pode virar as costas ou dar de ombros para o pré-requisito da estabilidade institucional e da segurança jurídica. A simples vontade manifesta de quem quer que seja não é capaz de produzir progresso e desenvolvimento. preciso atitude e compromisso, sobretudo no que diz à criação das condições necessárias ao pleno desenvolvimento de um país. Uma vez reconhecida e demonstrada a verdadeira natureza do dilema expresso no voto deste Plenário na data de hoje, Sras. e Srs. Deputados, a liberdade de consciência reivindica da representação popular a responsabilidade de um voto que tenha o alcance de sua repercussão para a vida brasileira. Ressalvados os casos do voluntarismo orientado pela cegueira passional, o exame isento das circunstãncias reivindica seriedade capaz de patrocinar uma posição indisposta a interrupção de uma escalada de números favoráveis, sobretudo para a economia de nosso País. Reiterado o compromisso com o Brasil, cada um de nós tem o dever de reconhecer que a eventual fuga de tais pressupostos, Sr. Presidente, implicaria no reconhecimento de uma atitude política orientada pelo açodamento intransigente, um estado de coisas cuja conduta traduz uma atitude política destituída de maturidade plena e senso de obrigação. Sr. Presidente, Sras. e Srs. Deputados, a prática é o critério da verdade. Por conseguinte, não consta de nossas aspirações a defesa de posição que se oponha à abertura de investigação ou processo contra quem quer que seja, ainda que diga respeito a um nome que conste do registro de uma chapa eleita com a maioria dos votos do Brasil. O Partido da República, Sr. Presidente, como sempre, defende e defenderá a ampla apuração dos fatos e o pleno contraditório, mas respeitando o critério do tempo certo e apropriado, sem prejuízo do interesse público futuro ou imediato, até porque, Sras. e Srs. Deputados, imune aos eventuais efeitos de lógicas prescritivas ou lenientes, a opção deletéria do afastamento do Presidente Michel Temer implica no pagamento de um tributo que compromete a governabilidade, lança o País numa nociva rotina de trocas presidenciais, além de aprofundar a crise econômica e ratificar a curva de uma conturbação institucional indesejável. Portanto, a opção pelo voto favorável ao laborioso relatório que trouxe a assinatura de um jurista do quilate do Deputado Abi-Ackel, Sr. Presidente, será a melhor tradução do binômio que reúne reponsabilidade e coerência numa só atitude. Se não fosse pela nossa disposição em rejeitar uma eventual miopia conjuntural para preservar o proposito da retomada do crescimento, o voto contra o afastamento do Presidente Michel Temer expressará as razões do reconhecimento à autoridade do Poder Legislativo, na forma do respeito a uma decisão incontestável da Comissão de Constituição e Justiça desta Casa de Leis. Está claro que, no mundo político real, sempre serve de senha aos mais cáusticos o eventual abalo dos índices de aprovação de um governo, mas para nós do Partido República, assim como ocorreu no processo de impeachment da ex-Presidente Dilma, o surgimento de um número pessoalizado e volátil não serve de norte para a orientação das decisões que dizem respeito à recuperação do nível de emprego do País. preciso, Sr. Presidente, que haja responsabilidade com a real repercussão das decisões deste plenário mas, por outro lado, temos de proteger o Brasil do açodamento político que confunde alguns desavisados, visto que ninguém deste plenário votará pelo engavetamento de investigações contra quem quer que seja. Portanto, Sras. e Srs. Deputados, somos um partido orientado por uma coerência que, como sempre, é e será reconhecida pela unidade política de expressão afirmativa! A expressão que conclama todos os republicanos esclarecidos, de dentro ou de fora de nossa legenda, a garantir um voto pelo resgate de um ciclo virtuoso capaz de restaurar a esperança abalada pela crise econômica, uma crise que sangra o País e se alimenta da crise política recorrente. Era o que eu tinha a dizer. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. JOS ROCHA - Sr. Presidente, quero cumprimentá-lo pela condução dos trabalhos desta Casa no dia de hoje. A pedido do Deputado Giovani Cherini, do PR do Rio Grande do Sul, que está fazendo tratamento radioterápico, informo que S.Exa. não pôde comparecer a esta votação Sr. Presidente, com a mesma coerência que votei contra o impeachment, hoje voto 'sim' ao parecer do eminente Deputado Paulo Abi-Ackel, pela governabilidade do Brasil. O SR. GIACOBO - Deputado José Rocha: voto 'sim'. Total: 232 votos 'sim'."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/07/2017 17:24:00", "O SR. JOS ROCHA - Sr. Presidente, faço um registro de pesar. O PR lamenta o falecimento, nesta tarde, na cidade de Florianópolis, da Sra. Célia Maria de Mello, mãe de nosso colega de partido Deputado Jorginho Mello. A Sra. Célia tinha 86 anos e deixou sete filhos. A bancada do PR apresenta uma moção de pesar pelo falecimento de Da. Célia Maria de Mello. Muito obrigado, Sr. Presidente."], ["27/06/2017 16:40:00", "O SR. JOS ROCHA - Ilustre Presidente desta sessão, Deputado Delegado Edson Moreira, que honra muito o nosso partido como membro do colegiado de Vice-Líderes, quero neste instante homenagear o povo de Santa Maria da Vitória, Município do sudoeste da Bahia, que ontem completou 108 de emancipação política. uma cidade muito bonita, às margens do Rio Corrente, onde se deu início a indústria dos vapores do Rio São Francisco. Cumprimento o Prefeito e ex-Prefeitos, principalmente Padre Amário e Joaquim de Arabel, os Vereadores e o povo de Santa Maria da Vitória, que realmente merece uma comemoração digna. O SR. PRESIDENTE - A Bahia foi a primeira Capital do País."], ["12/06/2017 21:10:00", "O SR. JOS ROCHA - Sra. Presidenta desta sessão, Deputada Laura Carneiro, Sras. e Srs. Deputados, eu venho a esta tribuna a fim de parabenizar Brumado, Município centenário da Bahia que, no domingo, dia 11 de junho - portanto, ontem -, completou 140 anos de emancipação política. Eu registro os meus parabéns a cada morador e a cada moradora na pessoa do Sr. Prefeito Eduardo Vasconcelos, bem como na de lideranças municipais como a ex-Vice-Prefeita e atual Vereadora Ilka Abreu. Localizado no sudoeste da Bahia, Brumado supera a marca de 70 mil habitantes e é conhecido como a Capital do Minério. O subsolo do Município é rico em minérios, com destaque para as jazidas de magnesita, talco, dolomita, cristal de rocha e variados tipos de granito. A mina de magnesita, localizada na Vila Pedra Preta, é a terceira maior do mundo a céu aberto. O setor de mineração representa a principal fonte de riqueza do Município e emprega a maior parte da população. A pujança desse setor contribuiu para que Brumado alcançasse o posto de sexto município mais desenvolvido do nosso estado. Levantamento publicado pela Revista Exame em 2016 apontou que Brumado está entre os 100 melhores Municípios do Brasil para investir. Dados como esses reforçam as perspectivas otimistas dos moradores para dias de muito desenvolvimento, com emprego, novas oportunidades e melhores condições de vida para todos. Líder da Bancada do PR e honrado por representar este Município na Cãmara dos Deputados, reitero meus parabéns aos brumadenses pela comemoração dos 140 anos de emancipação política de Brumado. Muito obrigado. A SRA. PRESIDENTA - Obrigada a V.Exa."], ["07/06/2017 14:04:00", "O SR. JOS ROCHA - Ilustre Presidente JHC, Sras. e Srs. Deputados, venho a esta tribuna fazer um apelo para a Presidente do Tribunal de Justiça da Bahia, Desembargadora Maria do Socorro, a fim de que não faça valer um estudo que está sendo realizado no Tribunal para a unificação de comarcas. Com isso, vários Municípios que hoje dispõem da sua comarca sendo agregadas a outras comarcas, o que dificultará o atendimento à população. Quando fui Constituinte Estadual apresentei à Constituição da Bahia, que foi inserido na Constituição, um artigo que tornava todos os Municípios sede de comarca, fazendo com que cada Município tivesse os Três Poderes representados: Executivo, Legislativo, Judiciário. Infelizmente, não foi possível ainda implantar uma comarca em cada Município. Peço que pelo menos aqueles Municípios que já têm a sua comarca sejam preservados e que seja mantida a comarca em cada sede onde ela já existe. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa, em especial pelo programa A Voz do Brasil. O SR. PRESIDENTE - Agradeço a V.Exa. Deputado José Rocha."], ["31/05/2017 16:54:00", "O SR. JOS ROCHA - Sr. Presidente, o PR entende que esse requerimento de retirada de pauta não só é contrário aos interesses da economia brasileira, como também prejudica vários Estados do nosso País. Portanto, o PR vota 'não'."], ["24/05/2017 21:28:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vai na mesma linha do Deputado José Carlos Aleluia. Eu acho que nós podemos votar a MP 765 e votar o texto acordado com o Ministério da Fazenda. Então, acho que esta Casa com certeza vai sair engrandecida na noite de hoje."], ["24/05/2017 15:48:00", "O SR. JOS ROCHA - Sr. Presidente, enquanto o Deputado Pompeo de Mattos se dirige à tribuna, eu quero parabenizar V.Exa. pela condução que fez há pouco, no Colégio de Líderes, e pela continuidade dos trabalhos desta Casa. V.Exa., entendendo este momento deste dia totalmente atípico, que teve a compreensão dos Líderes da Oposição, fez com que nós pudéssemos trabalhar cumprindo com o nosso dever. A condução de V.Exa. foi muito importante, para que nós pudéssemos retomar os nossos trabalhos no dia de hoje."], ["23/05/2017 16:18:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Parlamentares, o País está vivendo uma das maiores crises da sua história. E não é novidade para ninguém. uma séria crise na política, com reflexos profundos na nossa economia. Em atenção a este momento, nós reunimos hoje a nossa bancada, a do PR, e abrimos a discussão deste momento. A bancada se posicionou por continuar mantendo o apoio ao Governo. um momento em que devemos pensar o País, pensar o Brasil. O nosso partido tem uma responsabilidade muito grande com a governabilidade. Somos 41 Deputados no nosso partido - neste momento, 39 estão na Casa. Quero agradecer a todos os companheiros de partido pela posição de nos mantermos firmes, pela governabilidade, apoiando o Governo nesta Casa, como temos feito normalmente. Quero aproveitar este tempo para ler nota oficial da Direção do nosso partido: Nota Oficial Brasília, 22 de maio de 2017 Sobre os recursos que, provenientes de doações de empresas privadas, foram repassados pelo diretório nacional do Partido da República às campanhas da legenda nos Estados em 2014, temos a esclarecer: 1 - O Partido da República recebeu doações de várias empresas privadas, repassando valores aos diretórios do partido e candidaturas. 2 - Todas as referidas doações foram feitas ao diretório nacional da legenda, sem que houvesse qualquer vinculação prévia com as candidaturas nas eleições estaduais. Direção Nacional do Partido da República Quero, em nome da nossa bancada, agradecer por esse gesto à Direção Nacional do nosso partido, de realmente colocar a posição do nosso partido em relação a essas questões tão debatidas nas redes sociais e na imprensa. Portanto, agradeço muito à Direção Nacional do partido por prestigiar sempre a nossa aguerrida bancada aqui na nossa querida Casa, a Cãmara dos Deputados. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["23/05/2017 16:18:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, o PR entende que é chegada a hora de o trabalhador ser dono daquilo que lhe pertence. São cerca de 10 milhões de trabalhadores que passarão a ter direito ao dinheiro, que deve totalizar mais de 30 bilhões de reais. A intenção é dar maior rentabilidade à conta que atualmente é de 3% ao ano mais TR, aproximando o rendimento ao da poupança, Sr. Presidente, que ainda é muito pouco. Esperamos avançar ainda muito mais. Essa MP também autoriza a divisão com o trabalhador da metade do lucro líquido obtido pelo Fundo, o qual era reaplicado no próprio FGTS. Portanto..."], ["23/05/2017 16:18:00", "O SR. JOS ROCHA - Sr. Presidente, peço a palavra para uma questão de ordem, com base no art. 5 do Código de . Sr. Presidente, urge que esta Presidência convoque os Líderes partidários, para que nós firmemos um tratado de procedimentos. Não é possível que nos ataquemos uns aos outros nesta Casa, com manifestações que não são pertinentes ao Plenário da Cãmara. Nós temos que nos tratar com civilidade, com urbanidade, com respeito. Portanto, apelo a V.Exa. para que convide, ou convoque, os Líderes dos partidos, para que tenhamos, nesta Casa, uma convivência mais harmoniosa. Não é possível que nós mostremos para o Brasil um comportamento que não é aquele que nos propomos a ter nesta Casa. Muito obrigado, Sr. Presidente."], ["23/05/2017 14:22:00", "O SR. JOS ROCHA - Ilustre Deputado JHC, Presidente desta sessão, Sras. e Srs. Deputados, quero registrar, com muito pesar, o falecimento da Profa. Maria do Socorro Sena Barros, de minha cidade de Coribe. Ela foi uma das primeiras professoras do Município e deixa muitas saudades em todos nós, não só pelo seu falecimento, mas sobretudo pelas amizades que conquistou na cidade e pela competência que demonstrou como professora. Maria do Socorro, que se casou no Município com o Sr. Clorivaldo Barros, deixa o marido e três filhas, Ismênia, Cristina e Cristiane, além de três genros, entre eles Josemar Saraiva, o Vereador Mazim, a quem manifesto minhas condolências e, por seu intermédio, aos demais genros. Quero dizer que essa foi realmente uma perda muito grande para a educação em meu Município. Maria do Socorro era filha de Bom Jesus da Lapa e se tornou coribense ao se casar e formar família em Coribe, cidade onde nasci. Lecionou na escola que, para minha honra, recebeu o meu nome e lá fez a sua história como uma das professoras mais queridas e mais competentes do meu Município. Muito obrigado. O SR. PRESIDENTE - Deputado José Rocha, receba a solidariedade desta Presidência pelo falecimento da Profa. Maria do Socorro."], ["16/05/2017 18:48:00", "O SR. JOS ROCHA - O PR já registrou que vota 'sim', Sr. Presidente. Mas quero aproveitar para parabenizar, pelo aniversário no dia de hoje, a Deputada Federal Alice Portugal, Líder do PCdoB e essa querida companheira da bancada baiana. Também parabenizo o Deputado Marcos Soares, que igualmente está aniversariando no dia de hoje."], ["10/05/2017 18:36:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, é com muita honra que assomo a esta tribuna para anunciar que fui escolhido por unanimidade, pelos meus colegas, para liderar a bancada do PR, o Partido da República, na Cãmara dos Deputados. Manifesto o meu mais profundo agradecimento aos 38 colegas de bancada e também à Direção Nacional do partido pela confiança em mim depositada. Faço questão de registrar meu reconhecimento pelo competente trabalho desenvolvido até aqui pelo nosso Líder, o Deputado Aelton Freitas. Representante de Minas Gerais, o Deputado Aelton cumpriu com louvor a missão de liderar nossa bancada nesta Casa. Não tenho dúvidas de que esse reconhecimento é unãnime entre meus colegas do PR. Sr. Presidente, estou consciente de que assumo a Liderança em um momento muito difícil para o País, especialmente para quem milita na vida pública. Envidaremos todos os esforços para manter a união da bancada, debater e votar as propostas de interesse do nosso País. Hoje a bancada do PR conta com representantes de 23 Estados e do Distrito Federal. Dedicarei uma atenção especial para que nosso partido tenha representantes, aqui nesta Casa, de todos os 26 Estados e do Distrito Federal. Minha conduta será a de valorizar ao máximo o diálogo com meus colegas de bancada. Vou seguir os ideais do nosso partido, idealizado e criado pelo saudoso diplomata Valle, a quem o PR presta justa homenagem. Vou buscar o entendimento entre meus pares, para corresponder à confiança em nós depositada por cada um dos eleitores, independentemente da região do País. Também deixo aqui minha mensagem aos servidores da nossa competente Liderança. A assessoria da Liderança cumpre um papel imprescindível para as atividades da bancada nesta Casa. Os desafios são inúmeros. E tenho a mais absoluta confiança de que, juntos, vamos superar todos os obstáculos. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita honra que venho até esta tribuna para anunciar que fui escolhido, por unanimidade dos meus colegas do Partido da República, o PR, para se o Líder da bancada na Cãmara dos Deputados. Manifesto o mais profundo agradecimento aos 38 colegas de bancada e também à Direção Nacional do partido pela confiança em mim depositada. Faço questão de registrar meu reconhecimento pelo competente trabalho desenvolvido até aqui pelo nosso Líder, o Deputado Aelton Freitas. Representante de Minas Gerais, o Deputado Aelton cumpriu com louvor a missão de liderar nossa bancada nesta Casa. Não tenho dúvidas de que esse reconhecimento é unãnime entre meus colegas do PR. Sr. Presidente, em 1979, fui eleito pela primeira para a Assembleia Legislativa da Bahia, onde cumpri quatro mandatos. Hoje cumpro o sexto mandato de Deputado Federal. Registro com muito orgulho o triunfo nas urnas, que me garantiram dez mandatos parlamentares consecutivos. Estou consciente de que assumo a Liderança em um momento muito difícil para o País, especialmente para quem milita na vida pública. Envidaremos todos os esforços para manter a união da bancada, debater e votar as propostas de interesse do nosso País. Sr. Presidente, hoje, a bancada do PR conta com representantes de 23 Estados e do Distrito Federal. Dedicarei uma atenção especial para que o nosso partido tenha representantes de todos os 26 Estados e do Distrito Federal. Minha conduta será a de valorizar ao máximo o diálogo com meus colegas de bancada. Vou seguir os ideais do nosso partido e buscar o entendimento entre meus pares, para corresponder à confiança em nós depositada por cada um dos eleitores, independente da região do País. Também deixo aqui minha mensagem aos servidores da nossa competente assessoria da Liderança. A assessoria da Liderança cumpre um papel imprescindível para as atividades da bancada nesta Casa. Os desafios são inúmeros. E tenho a mais absoluta confiança de que, juntos, vamos superar todos os obstáculos. Agradeço, Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. JOS ROCHA - Sr. Presidente Hugo Motta, Sras. e Srs. Parlamentares, colegas Deputados Estaduais que aqui se encontram, vaqueiros, amantes desse esporte brasileiro que é a vaquejada, hoje esta Casa vive um dos dias mais importantes da sua história. Esta Casa devolve alegria ao povo nordestino, devolve alegria ao vaqueiro, ao amante da vaquejada, um esporte que faz parte da cultura do Nordeste, A vaquejada faz parte do calendário dos Municípios daquele Estado e que contribui para a economia de muitas famílias nordestinas. Hoje vejo este plenário ainda cheio, às 22h40min. Vejo a alegria estampada no rosto de todos aqueles que aqui se encontram. Vejo ali o meu amigo José Raul Alkmin, lá da minha querida Santana, na Bahia. Vejo a alegria dele por estar neste dia em que a vaquejada passa realmente a fazer parte nossa da Constituição brasileira como bem imaterial, devolvendo a nós nordestinos a alegria e a oportunidade de participar não só na cidade, mas também nas fazendas, nas vilas, nos povoados dos Municípios nordestinos desse grande evento popular que é a vaquejada. Vivam os vaqueiros! Viva o Nordeste brasileiro! Viva a vaquejada!"], ["09/05/2017 15:28:00", "O SR. JOS ROCHA - Ilustre Presidente desta sessão, Deputado Carlos Manato, Sras. e Srs. Parlamentares, quero registrar a presença aqui em plenário do jovem Prefeito Manuel Rocha, do Município de Coribe, onde eu nasci, e da Vereadora Rose Mesquita, da cidade de Palmas de Monte Alto, ambos do Estado da Bahia. Eles estão visitando o plenário da nossa Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Prefeito! Parabéns, Vereadora! V.Exas. estão muito bem acompanhados do Deputado José Rocha. Com certeza, diante dele, as portas em Brasília se abrem."], ["04/05/2017 15:30:00", "O SR. JOS ROCHA - Ilustre Presidente desta sessão, Deputado Valdir Colatto, Sras. e Srs. Parlamentares, venho a esta tribuna na tarde de hoje para registrar a minha preocupação em relação à infraestrutura tanto rodoviária quanto ferroviária no oeste do meu Estado da Bahia. Fiz gestões junto ao Ministério dos Transportes para que fossem absorvidos pelo patrimônio da União, ou seja, pelo DNIT mais de 400 quilômetros do patrimônio do Estado da Bahia. Foram absorvidos mais de 400 quilômetros da BR-430 e da BR-349, que estavam em estado lastimável de conservação e que ligam os Municípios de Caetité, Igaporã, Riacho de Santana, Bom Jesus da Lapa, Santa Maria da Vitória, Correntina até a divisa com o Estado do Goiás. O Governo Federal investiu recursos vultosos. E essas rodovias, que estavam praticamente intransitáveis, estão num estado de conservação que atende a todos aqueles que transitam por elas. Sr. Presidente, eu também fiz gestões junto ao Ministério dos Transportes para a implantação da BR-430, que já se encontra asfaltada, pavimentada no trecho Jaborandi, Coribe, Cocos, e está em construção no trecho Cocos até a divisa com Minas Gerais. Nós vamos ainda implantar na BR-135 o trecho de Jaborandi a Correntina e concluir o trecho de Correntia, Santo Desidério até Barreiras. Sr. Presidente, o trecho da BA-172 que liga Jaborandi a Santa Maria da Vitória se encontra em péssimo estado de conservação. Essa rodovia é importante para o escoamento da produção da região de Coribe, Jaborandi, Cocos, Feira da Mata para a BR-349 e para a BR-430. Portanto, urge que o Governo inicie a recuperação do trecho de 43 quilômetros da BA-172 que liga Jaborandi a Santa Maria da Vitória. Eu venho aqui, Sr. Presidente, para me associar à reinvindicação dos moradores da região, que trabalham com afinco, pagam seus impostos e merecem condições dignas para se deslocar pela rodovia. Desta tribuna, anuncio que vou intensificar ainda mais as minhas cobranças junto ao Governo do Estado. Já se encontra agendado um encontro, na segunda-feira, às 11h30min, entre o Secretário de Infraestrutura do Estado, Dr. Marcus Cavalcanti, e os produtores que estão bloqueando o trãnsito dessa rodovia, juntamente com Prefeitos da região e este Parlamentar, que estará presente em apoio a esta reivindicação. Esperamos que o Sr. Marcus Cavalcanti possa, de imediato, anunciar o processo licitatório para a recuperação imediata da BA-172, uma justa reivindicação daqueles produtores e moradores da região. Mais de 100 pessoas participam do movimento de paralisação do trãnsito dessa rodovia, o que muito prejudica a produção da nossa região. Portanto, a restauração da rodovia é urgente. Ela precisa ser restaurada já!"], ["02/05/2017 17:48:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, registro desta tribuna, com muita honra e satisfação, a inauguração de uma agência do Instituto Nacional de Seguridade Social - INSS no Município de Coribe, região oeste da Bahia, que vai atender também aos Municípios de Feira da Mata, Cocos e Jaborandi. Quero agradecer ao ex-Ministro da Previdência, Senador Garibaldi Alves e, especialmente, ao atual Presidente do INSS, Leonardo Gadelha, que não mediu esforços para estar presente na inauguração. E o povo de Coribe e região agradece a honrosa presença do Presidente do INSS, Leonardo Gadelha, que é filho de um grande colega que tive neste Parlamento, o ex-Deputado Marcondes Gadelha. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, r egistro desta tribuna com muita honra e satisfação a inauguração da Agência do Instituto Nacional de Seguridade Social - INSS, no Município de Coribe, região oeste da nossa Bahia. O funcionamento dessa agência representa uma grande vitória do trabalho que realizei junto às autoridades aqui em Brasília para que a população de Coribe e região tivesse um atendimento mais digno para encaminhar suas demandas junto à Previdencia Social. A nova agência vai atender moradores de Cocos, Feira da Mata e Jaborandi, além de Coribe, que somam cerca de 50 mil habitantes. Desta tribuna faço um agradecimento ao ex-Ministro da Previdência, Senador Garibaldi Alves e, especialmente, ao atual Presidente do INSS, Leonardo Gadelha que não mediu esforços para se fazer presente na inauguração. O povo de Coribe e região agradece a honrosa presença do Presidente do INSS, Leonardo Gadelha, que é filho de um grande colega que tive neste Parlamento, o ex-Deputado Marcondes Gadelha. Agradeço-lhe, Sr. Presidente."], ["14/03/2017 14:24:00", "O SR. JOS ROCHA - Sr. Presidente, eu quero informar que está presente no plenário o jovem Prefeito do Município de Candiba, no meu Estado da Bahia, Dr. Jarbas, acompanhado da Secretária de Assistência Social, sua esposa Laila, e do Assessor Ednaldo. Eles estão visitando a Casa. um honra e um prazer muito grande recebê-los no plenário. O SR. PRESIDENTE - Parabenizo o Prefeito pela sua jovialidade. Quem manda em Brasília é o Deputado. Estando com ele, entra-se em qualquer lugar. As portas não se abrem, se escancaram."], ["14/03/2017 15:56:00", "O SR. JOS ROCHA - Sr. Presidente, quero apenas fazer um registro. Ilustre Sr. Presidente desta sessão, Deputado Mauro Pereira, Sras. e Srs. Parlamentares, quero aqui registrar a presença do Prefeito de Teodoro Sampaio, do meu Estado da Bahia, Bitinho, nosso Prefeito José Alves, acompanhado do Secretário de Educação, José Gilson. Estão aqui em Brasília e, com certeza, haverão de retornar ao seu Município com muita alegria por terem resolvido parte dos problemas da sua cidade. Portanto, muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado José Rocha, que faz um importante trabalho para o povo da Bahia e do Brasil."], ["08/03/2017 17:32:00", "O SR. JOS ROCHA - Ilustre Deputada Flávia Morais, que preside esta sessão, quero, na sua pessoa e na de todas as colegas Deputadas desta Casa, prestar minha homenagem a todas as mulheres brasileiras, que, sem dúvida nenhuma, merecem destaque por seu trabalho, por sua ocupação e, sobretudo, pelas incompreensões que ainda sofrem. Não tenham dúvida de que a mulher brasileira será contemplada e respeitada por esta Casa. Seus direitos não serão suprimidos. Esta Casa haverá de preservá-los sempre. Parabéns à mulher brasileira! Faço essa homenagem na pessoa de V.Exa., que preside esta sessão. A SRA. PRESIDENTA - Obrigada, Deputado José Rocha."], ["20/02/2017 18:06:00", "O SR. JOS ROCHA - Sr. Presidente desta sessão, Deputado Carlos Manato, Sras. e Srs. Deputados, aproveito esta oportunidade para registrar que o Governo do Estado da Bahia assinou com o Banco Internacional para Reconstrução e Desenvolvimento - BIRD um contrato no valor de 200 milhões de dólares, para fins de restauração e manutenção da BA-172, que corresponde a 210 quilômetros localizados entre Jaborandi e o entroncamento com a BR-242, num local conhecido como Javi, no Município de Muquém do São Francisco. Sr. Presidente, a recuperação dessa rodovia tem sido reivindicada há muito tempo pela população regional e local. Agora nós tivemos a grata satisfação de ter do Governador o anúncio de que ela terá a sua licitação em abril e o início das obras, provavelmente, em julho. Assim, nós teremos a restauração e a manutenção de um trecho tão importante para o escoamento da produção no sudoeste da Bahia. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Estado que represento nesta Casa, especialmente a região sudoeste da Bahia, clama por providências urgentes para a recuperação da rodovia BA-172, com destaque para o trecho de 46 quilômetros entre Jaborandi e São Félix do Coribe. Sou testemunha de que esse trecho se encontra em situação muito precária. Afinal, trafego pela região todo mês. por considerar essa reivindicação como prioritária que tenho me empenhado em busca de uma solução. Como se trata de rodovia estadual, intensifiquei meus contatos junto ao Governo da Bahia e à Secretaria de Infraestrutura - SEINFRA. A primeira boa notícia que temos é de que os recursos para a execução da obra já estão assegurados, graças ao contrato assinado entre o Estado da Bahia e o Banco Internacional para Reconstrução e Desenvolvimento - BIRD. O valor total do contrato é de 200 milhões de dólares, aproximadamente 606 milhões de reais. Esses recursos serão utilizados pelo Programa de Restauração e Manutenção de Rodovias Estaduais - PREMAR, que contempla a BA-172 e outras rodovias do Estado. Quero dizer aos moradores da região e demais usuários da rodovia que a informação mais recente que recebi da SEINFRA também é animadora. O projeto final de engenharia vai ficar pronto no próximo mês. Em abril a obra deve ser licitada. Concluída a licitação, o contrato com a empresa vencedora deve ser assinado até o final de julho. Na sequência, as obras de recuperação, tão reclamadas, terão início. Vou acompanhar esse assunto pessoalmente para evitar atrasos e garantir a execução das obras com a maior brevidade possível. Sr. Presidente, aproveito para destacar que as obras na BA-172 não ficarão limitadas ao trecho Jaborandi-São Félix do Coribe. Os recursos assegurados junto ao BIRD vão permitir obras num total de 210 quilômetros, localizados entre Jaborandi e o entroncamento com a BR-242, no local conhecido como Javi, Município de Muquém do São Francisco. Essas obras vão melhorar as condições de tráfego, aumentar a segurança e facilitar o escoamento da produção dessa importante região da Bahia. Agradeço a atenção, Sr. Presidente."], ["07/02/2017 16:22:00", "O SR. JOS ROCHA - Ilustre Presidente Rodrigo Maia, quero parabenizá-lo pela merecida vitória no pleito para a Presidência desta Casa. Quero também me congratular com V.Exa. pelo início da Ordem do Dia às 16 horas. V.Exa. está cumprindo seu compromisso com esta Casa de dar mais celeridade aos projetos. Quero também parabenizá-lo pela pauta das reformas importantes para este País. Nós precisamos ter responsabilidade com o País e acelerar o debate e as votações dessas reformas, que são muito importantes. Sr. Presidente, peço a V.Exa. que, se for necessário - espero que não seja -, use o efeito administrativo para a presença na Ordem do Dia às 16 horas. Esta Casa com certeza precisa começar a trabalhar mais cedo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["13/08/2018 18:36:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Parlamentares, queria registrar que visitei recentemente vários Municípios do meu Estado que estão comemorando o aniversário de emancipação político-administrativa, a exemplo de Candiba, com o Prefeito Jarbas Oliveira, o ex-Prefeito Reginaldo Prado e todos os Vereadores; de Riacho de Santana, com o Prefeito Alan Vieira, com o ex-Prefeito João Daniel, que é o Vice-Prefeito, com o Dr. Paulo Gondim; e de Cocos, com o Prefeito Dr. Marcelo, com a Vice-Prefeita Ivana Gouveia e os Vereadores. Amanhã estarei em Coribe, a minha terra natal, que comemorará 60 anos de emancipação político-administrativa com várias inaugurações promovidas pelo Prefeito. Sr. Presidente, quero falar também de uma audiência da qual participei hoje no Palácio do Planalto, com o Presidente da República e empresários chineses que vieram ao Brasil para investir na Ferrovia de Integração Oeste-Leste. Eles querem realmente participar da concessão da FIOL 1, que liga Caetité ao Porto Sul, em Ilhéus, na Bahia, para exportar o minério de ferro produzido naquela região. Empresários da China têm esse interesse. São empresários que dominam esse tipo de empreendimento no mundo. Estavam presentes na audiência também o Prefeito de Caetité, o Dr. Aldo Gondim, e o empresário João Cavalcanti, que tem investido muito nessa área de pesquisa mineral no Brasil, especialmente na Bahia. Ele descobriu o potencial mineral da região de Caetité e, na audiência, apresentou ao Presidente da República um novo projeto que está desenvolvendo na região de Caetité, de Lagoa Real, de Brumado, de Macaúbas, de Oliveira dos Brejinhos, que é uma província mineral. Ele apresentou isso em primeira mão ao Presidente da República, que já despachou ao Ministro de Minas e Energia, para que S.Exa. receba o empresário João Cavalcanti e dê seguimento a esse projeto, que é maior do que o de Carajás. Portanto, o meu Estado da Bahia realmente está dentro do contexto mineral brasileiro, e João Cavalcanti, esse geólogo realmente muito dedicado a essa questão, está descobrindo mais e mais minerais na Bahia. Muito obrigado."], ["07/08/2018 19:40:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, essa medida provisória faz justiça à categoria da Polícia Rodoviária Federal, que tem um trabalho dos mais importantes para o País. As estatísticas que têm sido publicadas sobre o trabalho de apreensão de drogas pela Polícia Rodoviária Federal nas blitze que têm sido feitas no Brasil mostram que a instituição tem contribuído muito para a paz e a tranquilidade de muitas famílias brasileiras. Portanto, tem um mérito muito grande e de muita justiça dar aos policiais rodoviários federais a oportunidade de serem remunerados pelo trabalho fora do horário obrigatório. Portanto, o nosso partido PR encaminha o voto 'sim', com ressalva. Ressalvamos a importãncia que tem essa categoria para o nosso País. Votamos 'sim', com louvor aos policiais rodoviários federais."], ["10/07/2018 18:56:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vota 'não' e entende que temos que votar também a MP 827, que diz respeito aos agentes comunitários de saúde, que prestam grandes serviços à saúde pública em todos os Municípios do País. Não podemos postergar mais a votação da MP 827. Queremos votá-la o mais rapidamente possível, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. JOS ROCHA - Sr. Presidente, o PR encaminha o voto 'sim' ao texto e entende que os Líderes poderiam abrir mão das suas falas, para que chegássemos a tempo de votar a MP 827, que é de uma importãncia muito grande para atender aos agentes comunitários de saúde."], ["04/07/2018 13:40:00", "O SR. JOS ROCHA - Sr. Presidente, eu quero fazer um registro de pesar. Na manhã desta quarta-feira, faleceu, aos 53 anos, o Vereador Antonio Carlos Fernandes Rocha, Presidente da Cãmara Municipal de Matina. Quero transmitir o meu pesar não só à família de Antonio Carlos, mas, sobretudo, a toda a comunidade de Matina, no meu Estado, que se encontra consternada, passando por um momento de dor pela do Presidente da Cãmara, muito querido no Município. O jovem Vereador Antonio Carlos, falecido aos 53 anos, deixa uma lacuna muito grande na política do Município de Matina e no seio da comunidade, na qual gozava de muita amizade. Portanto, neste momento em que homenageio a família do Vereador Antonio Carlos, espero que Deus o tenha ao seu lado! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/07/2018 16:24:00", "O SR. JOS ROCHA - Deputado Paulo Foletto, que preside esta sessão, Sras. e Srs. Deputados, eu quero fazer um registro destra tribuna sobre a minha presença nos festejos juninos em Livramento de Nossa Senhora, na Chapada Diamantina, no meu Estado. Tive a grata satisfação de testemunhar o grande apoio dos moradores ao Prefeito José Ricardo Assunção, o Ricardinho, que tem demonstrado conduta política e administrativa que vem agradando todos, inclusive aqueles que não votaram nele, e que o estão apoiando pela maneira isenta com que administra o Município. E graças a nossa parceria de trabalho, estamos viabilizando recursos para diversas obras para a sua área rural e urbana. Além dos festejos juninos na sede municipal, também acompanhei o Prefeito Ricardinho e sua equipe durante visita ao Distrito de Itanajé, na zona rural da cidade, onde houve um festejo do São João muito bem organizado. E destaco a presença do Deputado Estadual Marquinho Viana, da Vice-Prefeita Joanina, de Vereadores, de lideranças e da Primeira-Dama, Leila, que realiza um belo trabalho no atendimento às demandas da população e que é muito querida em Livramento de Nossa Senhora, assim como seu esposo, o Prefeito Ricardinho e toda equipe. Realmente, é um grupo de pessoas que realiza uma grande administração, apoiada pela maioria da população. Eu me senti muito à vontade lá com todas essas pessoas que aqui mencionei. Agradeço todo o carinho com que fui recebido nos festejos juninos de Livramento de Nossa Senhora pelo Prefeito Ricardinho, pela Vice-Prefeita Joanina, pela Primeira-Dama, Leila, e por todos os Vereadores. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. pelo programa A Voz do Brasil ."], ["20/06/2018 16:16:00", "O SR. JOS ROCHA - Sr. Presidente, eu queria fazer um registro sobre visitas que fiz ao interior do meu Estado para participação nos festejos de Santo Antônio e outros festejos juninos. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja dado como lido e divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último fim de semana cumpri extensa agenda no interior do Estado, onde participei da inauguração de obras e de festejos juninos e também mantive encontros com Prefeitos, Vereadores e lideranças nas regiões oeste e sudeste da Bahia. No Município de Coribe, participei, ao lado do Prefeito Manuel Rocha, da inauguração da Praça da Matriz, mais um local para lazer e boa convivência entre os moradores. Em Candiba, participei do tradicional Arraiá do Pilão, realizado anualmente no Distrito de Pilões. Na oportunidade, revivi boas lembranças do saudoso Vereador Hélio Oliveira. O Arraiá do Pilão celebra a cultura e as raízes do povo de toda a região, inclusive dos descendentes de quilombolas. Acompanhado do jovem Prefeito de Candiba, Jarbas Oliveira, destaco as presenças da Primeira-Dama Laila Klaus, do Vice-Prefeito Nelbino, do ex-Prefeito Reginaldo Prado e de sua esposa Nalva, da Deputada Estadual Ivana Bastos, de Secretários Municipais, Vereadores e lideranças da região. Desta tribuna, agradeço ao Prefeito Jarbas e ao povo de Candiba a acolhida. Destaco também a parceria de trabalho que mantemos para atender as demandas do Município no ãmbito estadual e federal. Registro que também estive em Santana, em visita à Feira Agropecuária. Manifesto minha saudação especial ao Presidente da Cãmara de Vereadores, Dr. Rodrigo, e aos Vereadores Jackson, Nei de Bil e Tõe Cepim. Também visitei, em Bom Jesus da Lapa, a comunidade Roça de Dentro. Acompanhados do ex-Prefeito Alberto Guedes e dos Vereadores Leonel e Zé Nilton, tivemos oportunidade de entregar um trator e equipamentos agrícolas para a associação de produtores. Aos moradores, autoridades e lideranças dos Municípios citados deixo meu elevado agradecimento pela distinção com que fui recebido. Muito obrigado, Sr. Presidente."], ["19/06/2018 15:20:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer o registro de pesar pelo falecimento do ex-Vereador do Município de Jaborandi Esmael Alves Ferreira, meu companheiro de jornada desde minha primeira campanha eleitoral, em 1978. Depois, juntos, nós conseguimos, ele, Vereador de Correntina a época, emancipar o Distrito de Jaborandi. Ele deixa muita saudade não só a mim, mas a todos os seus amigos e familiares. Quero cumprimentar todos os seus familiares na pessoa do seu filho, Prof. José Ferreira, que tem um destaque muito grande na área de educação do Município de Jaborandi, onde foi Diretor do Colégio Francisco Alves. um momento de muita dor para a família e para todos aqueles que conviveram com Esmael e sabem que perderam um grande amigo, e eu me incluo entre esses amigos que sentem neste momento a sua falta. Muito obrigado, Sr. Presidente."], ["13/06/2018 18:28:00", "O SR. JOS ROCHA - Presidente, há um risco muito grande na liberação da venda do etanol diretamente do produtor para o consumidor: a adulteração do produto. Nós vamos ficar submetidos a grandes riscos de adulteração. Se existe o cartel das distribuidoras, também existe o cartel dos usineiros. Nós não estamos aqui defendendo nem o cartel dos usineiros nem o cartel das distribuidoras. O que nós pretendemos é que o etanol oferecido ao consumidor seja fiscalizado e tenha o atestado de qualidade da ANP. Por isso, Sr. Presidente, nós votamos 'não'."], ["13/06/2018 15:00:00", "O SR. JOS ROCHA - Sr. Presidente, o Deputado Carlos Henrique Gaguim acabou de anunciar o acordo que foi feito sobre o PL 137, que trata da emancipação de distritos. Nós estamos inteiramente de acordo que a votação seja realizada hoje, para darmos tranquilidade a todas as populações dos distritos que têm vindo a Brasília semanalmente acompanhar este projeto. Isso demonstra o interesse que elas têm e a importãncia deste projeto de emancipação político-administrativa dos distritos, que os transforma em Municípios. Portanto, peço a V.Exa., Sr. Presidente, que, após a medida provisória, coloque esta matéria na pauta. muito importante para todos nós."], ["12/06/2018 16:00:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui registrar o falecimento do filho do Vereador Mazinho, lá de Santa Maria da Vitória, um jovem de 32 anos, que, infelizmente, foi acometido por uma doença que o levou a óbito ontem. Está o corpo sendo velado lá em Santa Maria da Vitória, na Cãmara de Vereadores, e amanhã será enterrado na comunidade onde mora o seu pai, o Vereador Mazinho, e toda a família. Quero aqui prestar uma homenagem ao Vereador Mazinho e a toda a sua família, a todos os parentes. Em nome dos parentes, quero... O SR. PRESIDENTE - Está feito o registro, Deputado. Vamos divulgar seu registro no programa A Voz do Brasil . O SR. JOS ROCHA - Sr. Presidente, peço mais 1 minuto. Vou pedir o tempo de liderança. O SR. PRESIDENTE - V.Exa. não pode usar o tempo de liderança, porque o Deputado Delegado Edson Moreira já usou o tempo de Liderança do PR. O SR. JOS ROCHA - Peço só mais 1 minuto para concluir então, Sr. Presidente. O SR. PRESIDENTE - Tem a palavra V.Exa. O SR. JOS ROCHA - um registro importante que faço, Sr. Presidente, do falecimento do jovem, filho do Vereador Mazinho. Quero prestar minha homenagem ao Vereador Mazinho, ao seu sobrinho Tonho de Ze de Agdonio e a toda a família pela passagem desse jovem que tinha um futuro brilhante na comunidade. Muito obrigado."], ["06/06/2018 19:20:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, o PR contradita argumentos daqueles que são contrários ao projeto. O partido entende que a criação de Municípios não trará qualquer custo a mais, porque os recursos serão redistribuídos. Não há aumento algum de despesa para os distritos que serão transformados em Municípios. Dizer que há aumento de despesa é uma falácia. O Deputado Chico Alencar disse que a votação deste projeto poderia ocorrer em outubro ou novembro. Por que não agora? Se a criação de Municípios será decidida nas Assembleias Legislativas de cada Estado... O SR. PRESIDENTE - Como vota o PSD? O SR. JOAQUIM PASSARINHO - Sr. Presidente... O SR. JOS ROCHA - Sr. Presidente, o PR não pronunciou o voto ainda. O SR. PRESIDENTE - Complete então o pronunciamento, Deputado. O SR. JOS ROCHA - Sr. Presidente, o PR vai votar consciente de que este projeto não aumenta despesas, muito pelo contrário, contribui com o desenvolvimento dos distritos que serão alçados à condição de Município. Portanto, o PR vota 'sim', Sr. Presidente."], ["06/06/2018 19:20:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, não vejo neste projeto aumento de despesas para os Municípios a serem criados, mesmo porque os recursos e as transferências que eles recebem serão redistribuídos com os novos Municípios. Aquele Município que passará a ser mãe do Município recém-criado terá que compartilhar seus recursos com esse novo Município. Portanto, não há aumento de despesas. Quero deixar isso muito claro, porque aqui alguns colegas Deputados querem impor... O SR. PRESIDENTE - Continua com a palavra o Deputado José Rocha. O SR. JOS ROCHA - Depois que o Deputado Expedito Netto me deixar falar, eu continuarei, Sr. Presidente. Nós temos aqui, com toda responsabilidade não só desta Casa, mas também do Senado Federal, a oportunidade de decidir pela emancipação desses distritos, mediante sufrágio dos eleitores de toda área territorial do Município. Portanto, quem vai decidir se os distritos têm realmente condições de emancipação será a população, mediante plesbicito, de maneira clara, transparente, para que possam ser realmente emancipados. Sr. Presidente, esse é um fato. Outro fato é que nós temos diversos distritos maiores do que as sedes municipais. Cito, por exemplo, o Distrito de Ibitira, na Bahia, que é bem maior em número de população e de renda do que a sede municipal de Rio do Antônio. Ibitira tem todas as condições de ser um Município com desenvolvimento e, sobretudo, com sustentabilidade econômica. E a exemplo de Ibitira, nós temos diversos outros distritos. Na Bahia, posso citar vários distritos que têm essa mesma condição de se transformar em Municípios. Portanto, não concordo com a tese aqui levantada pelo PSOL de que essa votação deveria ser prorrogada para outubro ou novembro. Qual é a diferença, Sr. Presidente, Sras. e Srs. Deputados, de votarmos esse projeto hoje ou em outubro ou novembro, sendo que não haverá eleições para esses distritos neste ano, mas, sim, no próximo ano. Assim sendo, não vejo nenhuma justificativa para essa tese aqui levantada pelo PSOL. Sr. Presidente, nós somos favoráveis à emancipação desses distritos, através da decisão do Plenário desta Casa no dia de hoje, que será uma decisão, se assim for tomada, da mais alta responsabilidade, em consonãncia com o desejo do povo dos distritos que se encontram em condições de se transformar em Municípios. Portanto, Sr. Presidente, venho aqui dar o meu apoio e também trazer o apoio da minha bancada ao PLP 137, que estamos aqui discutindo, para que ele possa ser aprovado no dia de hoje. O SR. JOS ROCHA - E, com isso, teremos a oportunidade de ir ao encontro do desejo de diversas comunidades neste País que desejam a sua emancipação política e administrativa. E esse desejo, não tenha dúvida, virá para o desenvolvimento dessas comunidades, não só para um maior desenvolvimento, mas também para melhorar a economia desses distritos e comunidades, tendo em vista que elas terão os recursos assegurados, advindos do Município-mãe, que serão redistribuídos e, portanto, mais bem aplicados, principalmente nesses distritos que, às vezes, são relegados pelo gestor do Município, ou porque ali não obteve uma votação expressiva ou por ter ali adversários políticos. E esses gestores deixam essas comunidades sem os investimentos que deveriam ter. Portanto, vamos, sim, aprovar esse PLP, para atender o desejo não só dessas comunidades, mas também para proporcionar o desenvolvimento que elas merecem e estão, realmente, a solicitar."], ["06/06/2018 19:20:00", "O SR. JOS ROCHA - O PR deseja que essa matéria seja votada hoje, Sr. Presidente."], ["06/06/2018 19:20:00", "O SR. JOS ROCHA - Sr. Presidente, só quero registrar que o PR está presente para votar o projeto das emancipações hoje e estará na terça-feira. Se a votação fosse hoje, votaríamos hoje. Não sendo hoje, na terça-feira o PR vai votar a favor da proposta, porque entende que esse projeto é importante para emancipar os distritos que têm condições de se transformar em Municípios. O SR. PRESIDENTE - Parabéns ao PR!"], ["06/06/2018 14:32:00", "O SR. JOS ROCHA - Sr. Presidente, quero fazer o registro do falecimento do Sr. Nilton Sampaio, em Salvador. Nilton foi Presidente da Escola de Pais e deixou a esposa, a Sra. Ceres Sampaio, e os filhos Viviane Sampaio e Nilton Sampaio. Ele era meu compadre e muito meu amigo. Transmito esse sentimento não só aos seus familiares, mas também a todos os seus amigos e a todos aqueles que participaram das reuniões da Escola de Pais, que ele presidiu. Ele sempre soube defender a família. Portanto, fica um constrangimento muito grande em todos nós. Muito obrigado, Sr. Presidente."], ["29/05/2018 21:08:00", "O SR. JOS ROCHA - Presidente, o PR orienta o voto 'sim' e parabeniza o Deputado Milton Monti pela autoria do projeto e o nosso ilustre Deputado e Ministro Orlando Silva pelo belo relatório que produziu fazendo acordo e contemplando todas as sugestões que lhe foram apresentadas. Este projeto de lei é importante para o País. Portanto, nós orientamos o voto 'sim' e solicitamos a todos os Deputados que venham ao plenário dar o voto 'sim'."], ["28/05/2018 20:04:00", "O SR. JOS ROCHA - Sr. Presidente, o PR entende que estamos vivendo um momento muito grave no País. Temos que ter consciência e contribuir para que o País solucione os problemas. Desta forma, poderemos sair da grave crise em que estamos neste momento. Portanto, o PR encaminha o voto 'sim'."], ["22/05/2018 15:56:00", "O SR. JOS ROCHA - Ilustre Presidente desta sessão, Governador Esperidião Amin, Sras. e Srs. Deputados, quero primeiro me oferecer como anestesista para acompanhar o grande cirurgião Dr. Gaúcho lá de Maricá! Queria registrar, Sr. Presidente, que, nesse fim de semana, no sábado, estive no Município de Poções, no meu Estado, para participar dos festejos do Divino Espírito Santo, uma das festas tradicionais da cultura religiosa daquela cidade. Estive acompanhado do Val Cunha, que será o futuro Prefeito da cidade. Trata-se de um rapaz que tem um relacionamento muito grande com a comunidade, principalmente com as pessoas mais humildes, mais carentes. Também esteve nos acompanhando a candidata a Deputada Kátia Bacelar. Fomos muito bem recebidos pelo povo de Poções, a quem agradeço, neste momento, o carinho com que receberam a mim e à Deputada Kátia Bacelar. noite, eu estive no Município de Cocos, com o Prefeito Dr. Marcelo, todos os Vereadores, grande parte da comunidade e também o candidato a Deputado Estadual Marcelinho. No oportunidade, o Prefeito reuniu todas as lideranças políticas do Município para nos apresentar como seus pré-candidatos a Deputado Estadual e a Deputado Federal. Também quero agradecer o carinho com o qual tenho sido recebido constantemente no Município de Cocos, vizinho ao meu Município de nascimento, Coribe. Sempre que vou à região tenho a satisfação de visitar o Município e de estar com o Dr. Marcelo e com a Vice-Prefeita Ivana Gouveia, excelente pessoa, mulher guerreira e parceira do atual Prefeito. Agradeço, Sr. Presidente, a tolerãncia. E me coloco à disposição do nosso cirurgião para fazermos uma parceria: anestesista e cirurgião. Muito obrigado. O SR. PRESIDENTE - Eu desafio alguém a se apresentar como voluntário."], ["15/05/2018 20:14:00", "O SR. JOS ROCHA - Sr. Presidente, eu desejaria que V.Exa. colocasse em votação a urgência da emancipação dos Municípios, que corresponde ao Projeto de Lei Complementar n 137, de 2015. Esse é realmente o desejo de várias comunidades em todo o País. Hoje se encontra presente neste plenário a comunidade de Salobro, do Município de Canarana, em nossa querida Bahia. Está desejosa de ver o seu distrito emancipado e, portanto, com maiores possibilidades de desenvolvimento. Dito isso, Sr. Presidente, o PR encaminha o voto 'não'."], ["15/05/2018 20:14:00", "O SR. JOS ROCHA - Sr. Presidente, eu apresentei o Projeto n 10.223, de 2018, que diz respeito à impenhorabilidade do fundo eleitoral, a exemplo do que ocorre com o Fundo Partidário - nós estamos às vésperas de um processo eleitoral -, e apresentei um requerimento, com a assinatura de quase todos os partidos da Casa, no sentido da urgência desse projeto. Portanto, solicitaria a V.Exa. que analisasse esse Requerimento de Urgência n 8.648, de 2018. O SR. PRESIDENTE - Está apresentado aqui, Deputado. Nós vamos analisar."], ["15/05/2018 20:14:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vai orientar o voto 'não', para que nós possamos, ainda hoje, apreciar o Projeto de Lei Complementar n 137, de 2015, que trata da emancipação de distritos, em atenção inclusive a várias pessoas que se encontram nas galerias e que vieram aqui com a certeza de que hoje ele seria votado. Portanto, vamos votar o PLP 137/15, que é muito importante, Sr. Presidente, para o desmembramento de Municípios no nosso País, em especial da minha querida Bahia."], ["15/05/2018 20:14:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar a cabo policial militar Kátia da Silva Sastre, que foi, inclusive, homenageada pelo Exmo. Sr. Governador de São Paulo, Marcio França. Trata-se da 'mãe heroína', como se referiu a mídia internacional. Ela teve a coragem cívica de reagir a uma tentativa de assalto em frente à escola onde estuda sua filha, em Suzano, São Paulo, protegendo também os filhos e filhas de outras mães que ali estavam, naquele horário escolar. A cabo policial militar Kátia merece a nossa homenagem, os nossos cumprimentos pela coragem com que reagiu à ação do delinquente que tentava um assalto. Mesmo estando em dia de folga, ela teve essa coragem de reagir. Portanto, nossos cumprimentos à cabo policial militar Kátia."], ["09/05/2018 15:16:00", "O SR. JOS ROCHA - Sr. Presidente, a Liderança do PR convida todos os Srs. Deputados e as Sras. Deputadas a virem ao plenário, pois já teve início a Ordem do Dia. Temos matérias importantes para serem votadas e precisamos da presença de todos em plenário. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/05/2018 15:28:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, hoje nós estamos votando uma matéria importante para a microeconomia brasileira. Estamos vendo a nos rondar a assombração de países vizinhos da América do Sul, a exemplo da Argentina, e o Brasil tem que se preparar para enfrentar uma crise que pode nos atormentar. Essa matéria sinaliza para o mercado financeiro e econômico a baixa dos juros, e, com isso, para o aumento da produção no País. Por isso, estamos hoje convocando todos os Deputados para nos unirmos em torno desse projeto, a fim de melhorar a economia do País e dar a nossa parcela de contribuição. Acho que a transparência é importante para cada um que vive no mundo político. Não podemos temer que o nosso cadastro seja do conhecimento dos órgãos financiadores, financeiros e, sobretudo, da população. Cada um deve entender o papel do brasileiro na contribuição para o desenvolvimento econômico e social do País. Portanto, nós do Partido da República ficamos muito à vontade em encaminhar um projeto que entendemos vir para o bem do povo brasileiro, para baixar os níveis de juros que tanto prejudicam o desenvolvimento do País e colocar à disposição do mercado recursos com juros mais baixos, a fim de que possam ser aplicados na produção e no desenvolvimento brasileiro neste momento em que temos que nos preocupar muito. uma preocupação que ronda todos nós neste momento de incertezas que estamos vivendo. Nós precisamos nos afirmar como um país que tem os olhos voltados para o futuro. E, para construirmos o futuro, temos de construir o presente. Estamos agora procurando dar a nossa parcela de contribuição nesta Casa, que tem grande responsabilidade com o futuro do País. Não importa qual seja o Governo, o que interessa é nos afirmarmos como Poder que contribua para o desenvolvimento do País. esta a nossa missão: estarmos comprometidos com esse desenvolvimento, que, não tenham dúvida, passa pela ação de cada Parlamentar desta Casa. Portanto, Sr. Presidente, aqui fica a nossa contribuição, no sentido de dar ao País a perspectiva de sinalização para o mercado econômico-financeiro e, assim, podermos ter mais investimentos, mais empregos, menos juros e mais desenvolvimento para o País. Muito obrigado."], ["08/05/2018 19:28:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro de visitas que fiz neste final de semana, acompanhado do Governador, ao Município de Riacho de Santana, com o Prefeito Alan e o Vice-Prefeito Daniel, ao Município de Malhada, com o Prefeito Dezin, ao Município de Carinhanha, com o Prefeito Piau, e ao Município de São Desidério. Nessas importantes visitas, foram anunciadas diversas obras para esses Municípios, e também tivemos a oportunidade de manter contato com as lideranças locais, o que foi de muito proveito para o meu mandato naquelas regiões. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, desta tribuna registro que nos últimos dias visitei diversos Municípios que tenho a honra de representar nesta Casa. Essas visitas tiveram um significado ainda maior porque estive na companhia do Governador do nosso Estado, Rui Costa, e membros da equipe de governo. Trata-se de oportunidade muito especial, pois é quando podemos inaugurar obras e levar benefícios que conseguimos com nosso trabalho junto ao Governo Federal e ao Governo do Estado. No dia 28 de abril estivemos em Riacho de Santana, Município sob a competente liderança do Prefeito Alan Vieira e do Vice-Prefeito Daniel Castro. O Município foi beneficiado com a liberação de recursos para a ampliação do sistema de abastecimento de água e para serviços de pavimentação urbana. Outra notícia recebida com muita alegria foi o lançamento do edital para a restauração do trecho de 5 quilômetros no acesso até a BR-430, rodovia que se encontra em processo de crescente recuperação desde que consegui a federalização junto ao Ministério dos Transportes. Carinhanha, Município às margens do Rio São Francisco, sob a liderança do meu amigo e Prefeito Piau, foi visitado no dia 30. Na ocasião, foram entregues cinco sistemas de abastecimento de água em distritos do Município, mais de 700 certificados do Cadastro Ambiental Rural para os produtores e anunciada a construção do Posto de Saúde no Distrito de Angico, entre outros benefícios. Caro Prefeito Piau e moradores, muito obrigado pela calorosa acolhida. sempre muito gratificante visitar Carinhanha. Também no dia 30 estive em Malhada, Município que é separado de Carinhanha pelas águas do Rio São Francisco. Durante nossa visita o Município foi beneficiado com diversas ações na área de abastecimento de água, agricultura familiar, educação e segurança. Destaco aqui a inauguração da Escola Estadual Anexo de Parateca, que vai oferecer ensino médio, inclusive para comunidades quilombolas. No mesmo distrito foi entregue o sistema de abastecimento de água. Ainda em Malhada, foram entregues cerca de 300 certificados do Cadastro Ambiental Rural para pequenos produtores. Encerro, registrando meu agradecimento pela maneira tão especial com que fui recebido pelo Prefeito de Malhada, Dezin, e pelos moradores. Muito obrigado, Sr. Presidente."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/04/2018 15:40:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a visita ao plenário da Cãmara dos Deputados de uma comitiva da Bahia. Encontram-se presentes o Prefeito de Dom Basílio, cidade do sudoeste baiano, conhecido pelo povo basiliense como Galego; o Vereador Nei da Van; o Presidente da Cãmara, Vereador Zilmar Chaves; a Deputada Estadual Ivana Bastos, acompanhada do nosso futuro Deputado Federal Charles, o Prefeito de Guanambi, Jairo Magalhães; e o nosso amigo Paulo Costa, que faz parte do Executivo baiano. uma satisfação muito grande, Sr. Presidente, recebê-los neste plenário da nossa Casa! O SR. PRESIDENTE - Os meus cumprimentos ao Deputado José Rocha."], ["18/04/2018 11:40:00", "O SR. DEPUTADO JOS ROCHA - Sr. Presidente Deputado Betinho Gomes, para mim, é uma honra estar nesta sessão que está sendo presidida por V.Exa., um grande Deputado, que honra esta Casa e o Brasil com o seu desempenho num mandato em prol do povo brasileiro. Tenho a grata satisfação de representar o Partido da República nesta ocasião em que se discute um assunto que tanto influencia a vida dos brasileiros: a taxa de juros e seus impactos na vida dos cidadãos e das empresas. Falo pelo partido, mas, em última instãncia, represento a voz de importante parcela da população, da qual somos porta-vozes, uma vez que, apenas nesta Casa, somos 41 Deputados, os quais, proporcionalmente, representam mais de 16 milhões de brasileiros. A responsabilidade dessa representação impõe ao Partido da República não só o compromisso com sua sólida tradição liberal, conforme os ideais e o exemplo do nosso grande líder, o saudoso Valle, advogado, cientista político, professor e diplomata, mas também - sempre em primeiro lugar - o compromisso com o povo brasileiro. Ao sistema de aplicação de juros em si, não cabe valoração moral ou classificações vazias e maniqueístas entre 'bom' e 'mau', pois se trata de mera taxa de 'aluguel sobre o dinheiro'. O tema é tão caro, tanto à vida quotidiana do cidadão comum quanto ao próprio progresso da humanidade, que repercute desde os primórdios da tradição cristã primitiva até as interpretações mais modernas da ética protestante, oscilando entre o pecado e a justa compensação pelo trabalho e a aplicação saudável de recursos, mecanismo fomentador do progresso. Essa contextualização ligeira é suficiente para deixar claro que o assunto não deve ser contaminado pelo aspecto mesquinho e raso do viés ideológico. As decisões macroeconômicas do Estado brasileiro, sobre as quais esta Casa tem influência e responsabilidade inquestionáveis, afetam diretamente a vida de nosso povo. O cidadão médio talvez desconheça as intrincadas relações entre o financiamento da dívida pública e a política monetária do Banco Central; talvez não entenda o noticiário que tenta explicar como a taxa SELIC ou os níveis de depósitos compulsórios e outros temas típicos dos economistas afetam a quantidade de comida que estará no prato de seus filhos amanhã. Em certa medida, é inevitável que isso aconteça. uma realidade que se impõe. Entretanto, o sistema democrático tem mecanismos de mitigação contra seus eventuais efeitos nocivos. Qual é o papel da classe política nesse contexto? Somos aqueles a quem o povo confiou a representação de seus interesses. classe política, e, em sentido mais amplo, à toda a sociedade organizada, cabe o papel de moderadores entre a ação dos tecnocratas e o resultado efetivo sentido pela população. Temos o papel de garantir que a atividade estatal, mesmo eventualmente exposta a interesses privados, tenha sempre, como fim último, o atendimento ao interesse público. Temas que estão em discussão nesta Casa e que têm influência sobre as políticas públicas que influenciam a taxa de juros devem ser enfrentados e discutidos com profundidade. Não basta nos posicionarmos democraticamente contra ou a favor de temas como a autonomia do Banco Central ou o Cadastro Positivo, mas precisamos nos debruçar diligentemente sobre esses assuntos, a fim de que, nas minúcias dos textos emanados por esta Casa, seja percebido pela sociedade o nosso esforço em busca de determinações legais que favoreçam o atendimento ao interesse público e ao bem comum. A política monetária, determinante da taxa de juros, não pode ser tratada de forma demagógica, com foco em interesses menores e de curto prazo. Pelo contrário, precisa ser encarada como ferramenta para o progresso, ancorada em fundamentos e objetivos constitucionais e republicanos como a soberania, o valor da livre iniciativa e a garantia do desenvolvimento nacional. A atuação do Congresso Nacional em relação à política monetária, que tem a taxa de juros como instrumento, deve sempre ter o seguintes objetivo: que os juros no Brasil sejam mecanismo de viabilização do avanço econômico e sejam instrumento para o financiamento da atividade produtiva e poupança das famílias e empresas, de modo a gratificar o trabalho e a produção. Não se trata de forçar taxas as mais baixas possíveis de modo artificial para colher frutos políticos e eleitorais. A questão é muito mais séria. Estamos falando da gestão da dívida pública, do controle da inflação e da viabilização equilibrada e responsável do desenvolvimento nacional. Este é o posicionamento do Partido da República nesta Casa, Sr. Presidente, Sras. e Srs. Deputados e todos aqueles que estão nos ouvindo neste instante. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado José Rocha, que se pronunciou pela Liderança do PR."], ["11/04/2018 16:04:00", "O SR. JOS ROCHA - Sr. Presidente, em nome da Maioria, eu quero parabenizar o ilustre Deputado Alberto Fraga pelo brilhante projeto, pela sua brilhante relatoria, que tem uma importãncia muito grande neste momento para o nosso sistema policial. Eu quero também perguntar ao nosso ilustre Relator se os agentes de trãnsito foram incluídos. Essa é uma demanda justa e nós a apoiamos. A Maioria encaminha 'não'."], ["10/04/2018 18:08:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, n os últimos dias tive a oportunidade de visitar diversos Municípios do meu Estado, onde participei de eventos comemorativos e também da entrega de benefícios à população. Em Matina, Município do sudoeste da Bahia, participei das comemorações dos seus 29 anos de emancipação política, transcorridos no dia 5 de abril. Deixo meus agradecimentos pela acolhida, especialmente ao ex-Prefeito Beto, ao Presidente da Cãmara, Vereador Antonio Carlos, e ao Prefeito Juscelio Fonseca. Também participei das comemorações pelos 55 anos de emancipação de Sebastião Laranjeiras, transcorridos no dia 7 de abril. As festividades tiveram uma programação intensa. Saúdo o Prefeito Elton Muniz, sua equipe de Governo e Vereadores, a ex-Prefeita Luciana Muniz, o amigo Betinho e toda a população. Outro Município que tive a honra de visitar durante a viagem ao interior do Estado foi Dom Basílio, que igualmente comemorou 55 anos de emancipação política no dia 7 de abril. Este ano as comemorações em Dom Basílio tiveram um significado, além de muito especial, histórico para toda a população, afinal, uma espera de mais de 25 anos chegou ao fim: foi inaugurada a adutora que garante água de boa qualidade em toda a área urbana do Município, que durante décadas esteve na dependência do abastecimento feito por caminhões-pipa. Eu fiquei impressionado ao ver a alegria dos moradores no momento da inauguração. Terminava ali o sofrimento com a falta de água. Hoje, podemos afirmar que o caminhão-pipa foi aposentado em Dom Basílio. Devo registrar que meu sentimento foi de extrema satisfação, afinal fui eu quem conseguiu viabilizar os recursos junto ao Ministério da Integração Nacional para construir a adutora de 12 quilômetros de extensão que capta a água na barragem Luiz Vieira e transporta até a sede do Município. Parabéns ao Prefeito Roberval Meira, o Galego, que comigo esteve diversas vezes em Ministérios na busca pelos recursos. Durante as festividades, também fizemos a entrega de uma ambulãncia para o Município, garantida através de emenda parlamentar. Destaco ainda que participei em Dom Basílio da inauguração da sala vermelha Maykon Santos Dias, no Hospital Marilton Matias, iniciativa essa que representa melhor atendimento de saúde para toda a população. Sr. Presidente, Sras. e Srs. Deputados, desta tribuna agradeço a todos pela acolhida: ao Prefeito Roberval Meira, ao Vice-Prefeito Fernando Santos, aos Secretários Municipais, aos Vereadores, representados pelo Presidente da Cãmara Municipal, Zilmar Coelho Chaves, às demais lideranças e ao povo bom e trabalhador de Dom Basílio. Também registro que os eventos em Sebastião Laranjeira e Dom Basílio tiveram a presença da Deputada Estadual Ivana Bastos, que realiza um belo trabalho na região. Sr. Presidente, é sempre gratificante visitar as nossas bases e ter o reconhecimento da população pelos benefícios que conseguimos levar aos Municípios que temos a honra de representar no Congresso Nacional. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado José Rocha."], ["10/04/2018 10:44:00", "O SR. DEPUTADO JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero agradecer ao Deputado Andre Moura por ter invertido a posição dos oradores. Toda esta Casa deveria estar presente a esta Comissão Geral, que debate tema relevante não só para a Bahia e Sergipe, mas para o Brasil, porque se fala sobre um segmento importante da economia do nosso País. Eu queria cumprimentar todas as Sras. e Srs. Deputados e convidados que participam desta sessão e dizer que tem sido lembrado na Bahia - sempre temos que lembrar isso - que Lobato, o primeiro poço de petróleo do Brasil, foi descoberto em 21 de janeiro de 1939. Em Sergipe, no Campo de Guaricema, em 1968, a PETROBRAS, pela primeira vez, extraiu petróleo da plataforma continental. Bahia e Sergipe fazem parte da história da PETROBRAS e vice-versa. A indústria química se tornou indispensável à economia dos dois Estados. Não pode agora a empresa, de forma abrupta, decidir cortar laços, causando desemprego e desorganização na cadeia produtiva. A notícia do fechamento da Fábrica de Fertilizantes Nitrogenados em Camaçari, na Bahia, e Laranjeiras, em Sergipe, divulgada na noite de 19 de março, causou indignação, e não sem motivo: a PETROBRAS primeiro comunicou sua decisão; e só então, diante da reação dos Governos e das bancadas estaduais, deu espaço ao diálogo e à busca de alternativas. O procedimento adequado seria o inverso: primeiro o diálogo, depois a decisão. Além disso, o comunicado tratou o assunto como de menor importãncia, subestimando o impacto que a medida terá sobre a economia da Bahia, de Sergipe, do Nordeste, do Brasil. Afirmando que os 550 empregados próprios das duas fábricas seriam realocados para outras unidades da companhia e que investimentos seriam feitos no Porto de Aratu para viabilizar a importação de amônia, a PETROBRAS pareceu considerar a questão resolvida. Ora, a própria realização desta Comissão Geral mostra que nós Deputados estamos bem longe de acreditar que o fechamento dessas duas fábricas possa ser tão indolor. E é dolorida, Sr. Presidente, Sras. e Srs. Deputados. Os empregados da PETROBRAS poderão ser deslocados para outros Estados, em prejuízo da economia de Bahia e Sergipe. Quanto aos terceirizados, bem como os trabalhadores de outras empresas que dependem dos insumos fornecidos pela FAFEN, podem simplesmente perder o emprego. A renda dos trabalhadores, portanto, está ameaçada. E o mesmo se pode dizer da renda dos Estados e Municípios afetados. Num momento em que todas as unidades federadas estão com dificuldades financeiras, a União, por meio de sua estatal, quebra expectativas de receita tributária de dois Estados importantes do Nordeste. uma violação da solidariedade que deve vigorar numa federação. A decisão da PETROBRAS tampouco é menosprezada pelos empresários, seja nas indústrias que compõem a cadeia produtiva, seja no campo, que depende do consumo de fertilizantes. Soma-se às nossas preocupações a queda de atividade da Refinaria Landulpho Alves, cujo volume produzido em 2017 voltou ao patamar de 2003. A PETROBRAS está abandonando a Bahia, aparentemente. Não vamos permitir e não concordamos com isso, Sr. Presidente, Sras. e Srs. Deputados. Mas, concentrando-nos no assunto de hoje, que é a intenção de hibernação das duas fábricas de fertilizantes, a única notícia boa nisso tudo é a suspensão da decisão, mercê dos esforços dos Governos e das bancadas estaduais. mesmo preciso estudar alternativas. As sugestões de uma nova política de preço para o gás natural e de mudanças tributárias mostram que há sim outros caminhos. Mesmo que um dia as unidades venham a ser privatizadas, deveriam ser mantidas em atividade, até para evitar o sucateamento das máquinas. O Partido da República está unido ao esforço para encontrar soluções que protejam o emprego dos baianos e sergipanos, assim como a prosperidade do Nordeste. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Obrigado, Deputado José Rocha, que falou pela Liderança do PR."], ["21/03/2018 14:08:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, no último dia 16, visitei o Município de Castro Alves, comandado pelo jovem Prefeito Thiancle Araújo, no Recôncavo Baiano. Foi uma oportunidade muito especial, pois o Município estava em festa, com a realização do Festival do Poeta 2018, com o tema Encontro das Artes, entre os dias 14 e 17 de março. Ao longo de 4 dias, mais de 50 mil pessoas, além de turistas, participaram de diversos eventos culturais e shows musicais. A edição deste ano foi em homenagem aos 171 anos de nascimento de Castro Alves, filho mais ilustre da cidade, conhecido pela alcunha de Poeta dos Escravos. Durante minha visita, percorri vários locais da cidade, na companhia do Prefeito Thiancle, e presenciei inúmeras manifestações de apoio ao Prefeito pelo trabalho que vem desenvolvendo. recompensador constatar que as expectativas depositadas na urna pelo eleitor do Município estão virando realidade pelas mãos do Prefeito. Na pessoa do Prefeito, registro meus agradecimentos pela calorosa acolhida que recebi do povo de Castro Alves e da região. Estendo meus agradecimentos ao Vice-Prefeito, José Alves Rodrigues, o Zé de Alcebíades; à Primeira-Dama, Valéria Neves Araújo; aos Secretários Municipais e Vereadores; à Secretária de Cultura e ex-Vereadora Nilza Araújo, esposa do ex-Prefeito Gilvandro Araújo, pai do atual Prefeito. Tenho confiança em que Castro Alves tem um futuro promissor. Desejo muito sucesso à administração do Prefeito Thiancle Araújo e espero que Castro Alves tenha sempre no trabalho e na gestão deste jovem Prefeito todo o sucesso e tudo o que a população do Município espera da sua gestão. Thiancle Araújo tem a responsabilidade de realizá-la com toda a sua competência e determinação, sobretudo com o prazer que eu vi que ele tem em realizar este trabalho em prol do seu Município e de todas as pessoas que desejam uma Castro Alves cada vez melhor. Sr. Presidente, aproveito a oportunidade para dizer que a Presidência da República tomou, na última semana, uma decisão de enorme repercussão em nosso País. Refiro-me ao decreto de intervenção federal na segurança pública do Estado do Rio de Janeiro. Os membros do nosso partido tiveram a oportunidade de debater este assunto em seminário nesta Casa. O evento foi todo dedicado à segurança pública do nosso País. Vamos realizar, em agosto, um segundo seminário sobre segurança pública. Na nossa bancada, diversos Parlamentares são oriundos deste segmento, tanto militar como civil, e têm apresentado à Casa diversos projetos de interesse da segurança pública. Estamos vendo vários deles ser debatidos nesta Cãmara. Alguns já foram aprovados, outros estão prestes a ser aprovados. Temos a honra de ter na nossa bancada o Presidente da Comissão de Segurança Pública desta Casa, o Deputado Capitão Augusto, a quem parabenizo pelo grande trabalho que realizou à frente da Comissão de Segurança Pública, oportunidade em que discutiu e aprovou diversos projetos que vão ao encontro dos desejos do povo brasileiro, entre os quais mais segurança para cada um de nós neste nosso querido Brasil. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Presidência da República tomou uma decisão que teve enorme repercussão em nosso País: decretou intervenção federal na segurança pública do Estado do Rio de Janeiro. Em nome da Liderança do PR nesta Casa, especialmente em nome dos nossos colegas da bancada do PR que representam o Estado do Rio de Janeiro, registro que apoiamos a medida, pois as ações das forças de segurança estavam comprometidas e fora de qualquer controle. A crise enfrentada pela segurança pública não somente no Rio de Janeiro, mas em todo o País tem sido motivo de inúmeras ações da nossa bancada. Em outubro de 2017, realizamos um importante seminário nesta Casa, sob o lema Segurança já ! Durante o seminário, colhemos diagnósticos e sugestões valiosas de Ministros do Supremo Tribunal Federal, do Governo Federal, de Secretários Estaduais de segurança e de especialistas no assunto, entre outros. Um dos temas mais debatidos foi a precária segurança na área de fronteiras. Nosso País possui cerca de 17 mil quilômetros de fronteira terrestre com 10 países da América do Sul, além de outros 7 mil quilômetros de fronteira marítima. justamente na extensa área de fronteira terrestre que nossa segurança apresenta mais falhas. O número de postos de controle da Polícia Federal, da Receita Federal e das próprias Forças Armadas é extremante deficitário. Mas, para garantir a segurança nas áreas de fronteira, não bastam postos de controle. preciso investir em serviços de inteligência, em tecnologia com o uso de radares, sensores, satélites e demais instrumentos que permitam o monitoramento e a transmissão de dados. Nossa esperança para superar a vulnerabilidade do nosso imenso território era o Sistema Integrado de Monitoramento de Fronteiras - SISFRON, cuja implantação teve início em 2012. Estamos em 2018, mas, infelizmente, até hoje o SISFRON só monitora 4% das fronteiras do País. Fronteiras desprotegidas são como portas abertas para o tráfico internacional de drogas, contrabando de armamentos e mercadorias, além do tráfico de seres humanos. Além das fronteiras, outra preocupação da nossa bancada é com a implantação de um sistema penitenciário que permita a reeducação e a reinserção do apenado na sociedade. Para isso, defendemos a construção de mais presídios que permitam ao preso trabalhar e estudar durante o cumprimento da pena. Defendemos, de igual modo, o aumento do efetivo das forças de segurança, com remuneração justa, bom treinamento e boa equipagem. Todas estas questões serão debatidas no seminário que realizaremos em agosto deste ano. Segurança já!"], ["21/03/2018 16:12:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui registrar a minha presença em Vitória da Conquista, no último dia 15, por ocasião da exposição agropecuária que se realiza todo ano naquele importante Município do nosso Estado da Bahia, acompanhado do Subsecretário de Turismo da Bahia, Benedito Braga, quando tivemos a oportunidade de participar do programa Agito Geral, da Rádio Clube FM, comandado pelo grande comunicador Pedro Alexandre Massinha. Também participei do Blog do Rodrigo Ferraz e do Blog do Anderson. Nessa oportunidade, anunciei os recursos liberados pelo Ministério dos Transportes para o Aeroporto de Vitória da Conquista. Esse é um sonho de toda aquela região e será um importante equipamento para alavancar a economia não só do Município de Vitória da Conquista, mas também de toda a região. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita satisfação que registro, desta tribuna, a visita que fiz ao Município de Vitória da Conquista, localizado no centro-sul do meu querido Estado, a Bahia. Na última quinta-feira, dia 15, estive no Município acompanhado do Subsecretário de Turismo da Bahia, Benedito Braga. Tive a oportunidade de participar do programa Agito Geral, na Rádio Clube FM, comandado pelo grande comunicador Pedro Alexandre Massinha e também concedi entrevista ao Blog do Rodrigo Ferraz. Envio meu abraço a ambos e também à direção e equipe da Rádio Clube FM . Nesse contato com a imprensa, tive a oportunidade de anunciar que consegui a liberação de 3 milhões e 900 mil reais para a segunda etapa das obras do novo Aeroporto de Vitória da Conquista, junto ao Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella. Inclusive quero aproveitar esta oportunidade para registrar os mais efusivos agradecimentos ao Ministro Maurício Quintella, nosso colega de partido, que tem sido um parceiro incomparável com as demandas do nosso Estado. A Bahia será eternamente grata ao Ministro Quintella. Em Conquista, ainda visitei o parque de exposições, onde aconteceu a 51 Exposição Agropecuária e Industrial de Vitória da Conquista, entre os dias 13 e 18 deste mês. Ao visitar diversos estandes, pude constatar a pujança daquele Município. Aproveito este espaço e parabenizo o Presidente da Cooperativa Mista Agropecuária Conquistense, Jaymiltinho Gusmão Cunha Filho, organizador do evento. Também registro que tive um encontro muito produtivo com o Prefeito Herzem Gusmão, que vem fazendo um belo trabalho no comando da administração municipal. Durante a reunião, disse ao Prefeito que estou à disposição para encaminhar demandas do Município junto ao Governo Federal. Também me prontifiquei a ajudar a APAE de Vitória da Conquista em assuntos que tramitam em Ministérios e demais órgãos situados em Brasília. Infelizmente, a APAE de Conquista vem enfrentando dificuldades que podem até comprometer seu trabalho e, naquilo que depender de mim, isso não vai acontecer. Agradeço, Sr. Presidente."], ["20/03/2018 17:44:00", "O SR. JOS ROCHA - Sr. Presidente, esta urgência é importante para que possamos analisar o mérito deste projeto, que vem em benefício de diversos produtores artesanais, principalmente os de queijos e demais alimentos, que gozarão de simplicidade na certificação dos produtos. Quero me colocar totalmente contrário à decisão anunciada pela PETROBRAS de fechar a Fábrica de Fertilizantes Nitrogenados - FAFEN na Bahia e em Sergipe. Nós não podemos admitir que a PETROBRAS tome uma decisão como esta sem uma discussão dentro do setor e com os setores dependentes desta fábrica tão importante para a Bahia. Portanto, o PR e nosso Estado - acredito que falo em nome de todos os Deputados da Bahia - nos insurgimos contra o fechamento da Fábrica de Fertilizantes Nitrogenados no Estado da Bahia. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na noite de ontem recebemos uma notícia que causou grande preocupação em meu Estado, a Bahia. A PETROBRAS anunciou que vai fechar a Fábrica de Fertilizantes Nitrogenados - FAFEN da Bahia, que opera no Polo Petroquímico de Camaçari. Segundo a empresa, a paralisação total da FAFEN deverá acontecer até o fim deste semestre. Desta tribuna, registro que sou absolutamente contra o fechamento da FAFEN. Ficaremos sem uma fábrica que produz amônia, gás carbônico, ureia e o Redutor Líquido Automotivo, o Arla 32, fundamental para a redução de poluentes em veículos movidos a óleo diesel . Isso significa que de produtores passaremos a importadores de insumos, como ureia e amônia, fato que pode comprometer e encarecer o abastecimento do Polo Petroquímico de Camaçari. Mais grave que isso é o risco de demissão de centenas de trabalhadores e as graves implicações sociais. Considero imprescindível uma negociação que envolva a PETROBRAS, o Governo da Bahia e representantes dos trabalhadores, entre outros. muito importante para a Bahia e para o nosso País a continuidade das operações da FAFEN. Considero que a decisão não pode ser baseada unicamente no aspecto econômico. preciso considerar não só a importãncia estratégica para não depender de importações, mas também os impactos no mercado de trabalho e a queda da arrecadação de impostos. Espero que a Direção da PETROBRAS tenha a sensibilidade de rever a decisão de encerrar as atividades da FAFEN. Agradeço, Sr. Presidente."], ["13/03/2018 19:48:00", "O SR. JOS ROCHA - Sr. Presidente, dizer que este projeto acaba com o programa A Voz do Brasil uma mentira deslavada. Não há nenhum propósito de acabar com o horário do programa A Voz do Brasil . O que se pretende é dar ao ouvinte a opção de ouvir várias vezes o programa A Voz do Brasil, é dar ao ouvinte a oportunidade de ouvir o programa às 19 horas, às 20 horas ou às 21 horas. Portanto, o ouvinte vai ter muito mais oportunidade de ouvir o programa A Voz do Brasil . Ninguém vai acabar com o programa. Acho que não podemos..."], ["08/03/2018 12:24:00", "O SR. JOS ROCHA - Ilustre Presidente Mariana, eu quero, em nome do meu partido, o PR, e do bloco que representamos nesta Casa, parabenizar a mulher brasileira por este dia importante, que representa a luta da mulher para conquistar seus espaços, a luta da mulher para ser reconhecida em todos os seus direitos. Aqui nesta Casa, nós temos uma bancada de mulheres bravas. V.Exa. é uma dessas que trabalha e defende um espaço cada vez maior para a mulher. Nós, certamente, também pensamos nessa mesma linha e oferecemos o nosso apoio. Portanto, quero parabenizar V.Exa., que é a representante das mulheres na Mesa Diretora desta Casa. Peço a V.Exa., minha querida Presidente Mariana, que considere como lido o meu pronunciamento que trata da situação da segurança pública no nosso País e da intervenção no Rio de Janeiro. O PR, que representa não só o Rio de Janeiro, mas vários Estados que se encontram nessa mesma situação, solidariza-se com todos e espera que a segurança realmente volte a reinar nos lares e na vida de todas as pessoas. Peço a V.Exa. que este pronunciamento seja divulgado por todos os meios de comunicação desta Casa. Muito obrigado, Sra. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Presidência da República tomou uma decisão que teve enorme repercussão em nosso País: decretou intervenção federal na segurança pública do Estado do Rio de Janeiro. Em nome da Liderança do PR nesta Casa, especialmente em nome dos nossos colegas da bancada do PR que representam o Estado do Rio de Janeiro, registro que apoiamos a medida, pois as ações das forças de segurança estavam comprometidas e fora de qualquer controle. A crise enfrentada pela segurança pública, não somente no Rio de Janeiro, mas em todo o País, tem sido motivo de inúmeras ações da nossa bancada. Inclusive, em outubro de 2017, realizamos um importante seminário nesta Casa, com o tema Segurança Já! . Durante o seminário, colhemos diagnósticos e sugestões valiosas de Ministros do Supremo Tribunal Federal, do Governo Federal, de secretários estaduais de segurança, de especialistas no assunto, entre outros. Um dos temas mais debatidos foi a situação precária da segurança na área de fronteira. O nosso País possui cerca de 17 mil quilômetros de fronteira terrestre com dez países da América do Sul, além de outros sete mil quilômetros de fronteira marítima. justamente na extensa área de fronteira terrestre que a nossa segurança apresenta mais falhas. O número de postos de controle da Polícia Federal, da Receita Federal e das próprias Forças Armadas é extremante deficitário. Mas, para garantir segurança em áreas de fronteira, não bastam postos de controle. preciso investimento em serviços de inteligência, em tecnologia, com o uso de radares, sensores, satélites e demais instrumentos que permitam o monitoramento e a transmissão de dados. A nossa esperança para superar a vulnerabilidade do nosso imenso território era o Sistema Integrado de Monitoramento de Fronteiras, cuja implantação teve início em 2012. Estamos em 2018 e, infelizmente, até hoje o SISFRON só monitora 4% das fronteiras do País. Fronteiras desprotegidas são como portas abertas para o tráfico internacional de drogas, o contrabando de armamentos e de mercadorias, além do tráfico de seres humanos, entre outros. Além da preocupação com as fronteira, a nossa bancada tem outra preocupação: a implantação de um sistema penitenciário que permita a reeducação e a reinserção do apenado à sociedade. Para isso, defendemos a construção de mais presídios, para que se permita ao preso trabalhar e estudar durante o cumprimento da pena. Também defendemos o aumento do efetivo das forças de segurança, com remuneração justa e treinamento e equipamento adequados. Todas essas questões serão debatidas em outro seminário que vamos realizar em agosto deste ano. Segurança já!"], ["06/03/2018 20:00:00", "O SR. JOS ROCHA - Sr. Presidente, o Bloco vai encaminhar 'sim', entendendo que ainda é uma apenação muito branda. Nós deveríamos endurecer a apenação criminal, porque são crimes de roubo de cargas, de contrabando. Nesses contrabandos, vem o que há de pior: armas pesadas, drogas. Portanto, nós encaminhamos 'sim', entendendo que poderiam ser mais duras as penas. O Líder Efraim Filho, o grande autor do projeto, está de parabéns por tê-lo apresentado."], ["28/02/2018 19:28:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vai na mesma direção do PCdoB e do PDT, que formam a nossa base, no sentido de votar o primeiro destaque nominalmente. Os outros destaques ficam liberados para que cada um, dentro de seus partidos, oriente como quiser."], ["28/02/2018 14:40:00", "O SR. JOS ROCHA - Meu caro colega Valmir Assunção, quero me somar a V.Exa. neste ato de solidariedade ao ex-Governador Jaques Wagner, que, num ato realmente exagerado, foi vítima de uma ação totalmente desnecessária. Sr. Presidente, Sras. e Srs. Deputados, em nome da bancada do PR, que tenho a honra de liderar nesta Casa, registro a mais absoluta solidariedade à nossa colega de partido, Deputada Christiane Yared. Desde a madrugada do dia 7 de maio de 2009, a Deputada e sua família enfrentam uma tragédia, cuja dor é impossível ser dimensionada. Nesta data, um brutal acidente de trãnsito no Bairro Mossunguê, em Curitiba, tirou a vida de Gilmar Rafael Yared, filho da Deputada, com 26 anos, e de Carlos Murilo de Almeida, amigo de seu filho, com 20 anos. O motorista que causou o acidente estava embriagado, dirigia com a carteira cassada, e a perícia apontou que a sua velocidade era superior a 160 quilômetros por hora, em uma via cujo limite de velocidade é de 60 quilômetros por hora. O dia de ontem e também o de hoje estão sendo igualmente difíceis para a Deputada Christiane e sua família. Após quase 9 anos, teve início, na última terça-feira, prosseguindo nesta quarta, o júri popular do acusado pelas duas mortes, o ex-Deputado Estadual do Paraná Carli Filho. Desta tribuna, registro nossa esperança de que a justiça seja feita e de que o responsável seja punido com os rigores da lei. Deputada Christiane e sua família dirigimos nossa mensagem de solidariedade e fé. Rogamos ao Criador que abençoe cada um e permita que encontrem forças para superar tamanha perda. Termino este pronunciamento com as palavras da Deputada e, acima de tudo, exemplar mãe, Christiane Yared: 'Espero que a justiça venha e nos traga a paz!' Sras. e Srs. Deputados, era isso que eu queria registrar na tarde de hoje nesta Casa, lamentando muito todo esse ocorrido. Digo ainda que não falo aqui somente pelo PR, mas também por todos os partidos que formam o nosso Bloco. Sr. Presidente, cedo o reatente do tempo da Liderança para o Deputado Delegado Edson Moreira."], ["28/02/2018 16:44:00", "O SR. JOS ROCHA - Sr. Presidente, eu quero parabenizar o Deputado Alberto Fraga por ter mantido esse entendimento, no acordo com o Ministro Carvalho. Isso foi muito importante para produzir este texto, que realmente se torna viável para votação em comum acordo. O SR. ALBERTO FRAGA - Muito obrigado."], ["28/02/2018 12:04:00", "O SR. JOS ROCHA - Sr. Presidente, eu solicito à Mesa que coloque no painel todos os membros de cada bloco, para que não fiquem ocultos alguns partidos e a composição seja do conhecimento de todos desta Casa. Peço à Mesa que coloque no painel todos os partidos que compõem cada bloco."], ["28/02/2018 12:04:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero prestar minha solidariedade ao ex-Governador da Bahia Jaques Wagner, vítima de ação exagerada da Polícia Federal em sua residência, no nosso Estado. Que receba o ex-Governador Jaques Wagner todo nosso apoio, toda nossa solidariedade, porque ele e sua família foram vítimas, em sua casa, de um exagero. Isso nós não desejamos para baiano nenhum. Muito obrigado, Sr. Presidente."], ["20/02/2018 20:40:00", "O SR. JOS ROCHA - Sr. Presidente, eu quero me dirigir ao Líder do PT, o Deputado Pimenta, e dizer que ele usou de leviandade - leviandade! Companheiros como o Líder de um partido importante nesta Casa não podem assomar à tribuna e usar de leviandade. Quando ele diz que o inciso XVII do art. 18 é um jabuti, ele quer dizer que eu, como Relator, coloquei um jabuti. Esse dispositivo, Sr. Líder do PT, foi solicitado pela Polícia Rodoviária Federal. O texto foi enviado a esta relatoria pela Diretoria da Polícia Rodoviária Federal. Ademais, Sr. Líder, V.Exa. diz que aqui há conchavos para compra de equipamentos. Eu esclareço que esses equipamentos serão fornecidos pelas concessionárias. Não haverá nenhum dinheiro público. Os equipamentos não serão adquiridos pelo Governo, mas sim pelas concessionárias. Portanto, isso onera ainda mais as concessionárias ao darem mais segurança aos trechos rodoviários. Eu lamento muito, meu caro Líder, que V.Exa. tenha usado de leviandade ao se referir a isso como jabuti e como interesses relativos a empresários. Pelo contrário, são os empresários que assumem essa despesa. E o texto foi trazido aqui pela Polícia Rodoviária Federal, por intermédio do seu Diretor Nacional e de todos os Diretores Regionais. Quero repetir isso para que aqui não se assome a esta tribuna para trazer leviandades e apresentar à opinião pública aquilo que não é verdade. Eu elaborei o relatório, Sr. Presidente, sem fazer uso de jabuti. Não sou Parlamentar que faz uso de jabuti. Sou Parlamentar sério - sério! Portanto, não venham aqui me dizer que fiz uso de jabuti, porque não é verdade! Peço agora que o Líder do PT reponha a verdade."], ["19/02/2018 20:32:00", "O SR. JOS ROCHA - Sr. Presidente, o tempo de Liderança do PR será dividido em três: eu falarei por 2 minutos e, em seguida, falarão os Deputados Marcelo Delaroli e Laerte Bessa. Eu quero registrar que hoje a Comissão de Pública da Presidência da República decidiu, por maioria, absolver a ex-Vice-Presidente da Caixa Econômica Federal Deusdina dos Reis Pereira da acusação de tráfico de influência. Eu já ocupei esta tribuna para tratar deste tema, porque realmente acreditava que a nossa Vice-Presidente da Caixa conduzia eticamente aquela Vice-Presidência. Agora a Comissão de Pública da Presidência da República confirma toda a lisura e toda a ética da ex-Vice-Presidente na condução daquela instituição. Sr Presidente, lamento que ela tenha sido afastada antes que fosse comprovada a sua inocência. Dessa forma, reivindicamos ao Presidente da República que reconheça a condição moral e ética da ex-Vice-Presidente Deusdina para continuar como Vice-Presidente da Caixa Econômica Federal e que faça a sua recondução ao cargo. Enfatizo que o PR se sente muito à vontade para defender a Sra. Deusdina, porque ela realmente honrou e honra a Caixa Econômica durante os 20 anos como funcionária daquela instituição."], ["19/02/2018 21:12:00", "O SR. JOS ROCHA - Sr. Presidente, o PR vai votar 'não' a esse requerimento de retirada de pauta, entendendo que o Rio de Janeiro vive realmente um momento dos mais difíceis na convivência dos seus cidadãos. A insegurança que reina hoje no Rio de Janeiro exige ações firmes, duras, para que possa ser coibida aquela intranquilidade em que vive todo o povo do Estado. Portanto, o PR entende que esse decreto realmente deve ser aprovado. E deveria ser aprovado pela unanimidade dos membros desta Casa, Sr. Presidente, porque o que todos nós queremos é a segurança, é ver garantido o direito de ir e vir de cada cidadão, não só do Rio de Janeiro, mas de todo o Brasil. O voto é 'não'."], ["06/02/2018 21:04:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, quero inicialmente agradecer, do fundo do coração, a todos os meus pares do PR, que me reconduziram à Liderança do partido. Saberei honrar a confiança em mim depositada, para continuar na Liderança do Partido da República por mais 1 ano. Muito obrigado a todos e a todas que compõem o valoroso Partido da República nesta Casa. Agradeço à Direção Nacional do nosso partido, que confia plenamente na condução da Liderança por este Parlamentar, que irá continuar liderando o PR por mais 1 ano. Sr. Presidente, Sras. e Srs. Deputados, eu me alio ao Deputado Danilo Forte, Vice-Líder do Governo, para dizer ao ilustre Governador Esperidião Amin que, muito pelo contrário, esta medida provisória protege o usuário. Ela protege o usuário, pois o Governo reprograma os contratos justamente para que a infraestrutura viária concedida tenha sua execução reprogramada. Isso vai promover não o desequilíbrio, mas o reequilíbrio econômico-financeiro entre as empresas e o trabalho que elas se prestam a realizar para o País. Portanto, ilustre Governador, data venia, permita-me discordar totalmente de V.Exa., recolocando a discussão nos termos sobre os quais terei a oportunidade, como Relator, de me pronunciar desta tribuna. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/02/2018 21:04:00", "O SR. JOS ROCHA - Sr. Presidente, Sras. e Srs. Deputados, eu fui citado pelo Deputado Henrique Fontana e queria apenas esclarecer e reavivar a memória do ilustre Deputado. Essa medida provisória do programa de concessão de rodovias que nós estamos votando aqui era do Governo da ilustre Presidente Dilma Rousseff. Então, estranha-me muito que os Deputados... Eu me considero Deputado da base à época do Governo da Dilma. Fui, inclusive, seu Vice-Líder. Nós defendemos essas concessões. Agora nós estamos fazendo apenas uma reprogramação, uma readequação econômico-financeira, para que os usuários não fiquem prejudicados e a União não sofra onerações maiores com essas rodovias no estado precário em que se encontram. Ela, inclusive, está sofrendo ameaça das concessionárias de rescindirem seus contratos unilateralmente, o que ensejaria novas licitações e, portanto, mais custos para a União e para o usuário, que é quem paga a conta. Portanto, eu queria repor essa memória ao ilustre Deputado Henrique Fontana, porque fomos nós, à época do Governo Dilma, que votamos essas concessões. Muito obrigado, Sr. Presidente."]]}