{"JOSÉ LUIZ MARTINS FIDELIS": [["11/04/2017 11:18:00", "O SR. JOS LUIZ MARTINS FIDELIS - Sr. Presidente da Mesa, Deputado Afonso Florence, agradeço pela oportunidade. Quero agradecer também ao Deputado Valdir Colatto, que nos indicou através da Liderança do PMDB, e ao meu Deputado Ezequiel Fonseca, do meu Estado de Mato Grosso. O Mato Grosso, através da Federação da Agricultura e Pecuária e da Confederação da Agricultura e Pecuária do Brasil - CNA, tem dado a sua contribuição. Todas as federações trabalham dessa forma. Tivemos a oportunidade, juntamente com a Federação da Agricultura e Pecuária do Pará e com a Federação da Agricultura e Pecuária de Rondônia, de participar das discussões dessa medida provisória. Vemos até com bons olhos essa regularização. O Ciro colocou muito bem que, nessa questão, sempre dizemos que nunca temos a oportunidade de dar aquilo que é de direito do produtor rural, independentemente de ser pequeno, médio ou grande. Respeitamos todos os pontos da produção brasileira e não somos defensores só dos grandes e megaprodutores. Até gostaríamos de registrar que a nossa Federação tem um trabalho muito grande relacionado à Federação dos Trabalhadores na Agricultura do Estado de Mato Grosso - FETAGRI-MT. O Presidente Nilton sempre tem trabalhado conosco em todas as questões da produção brasileira. Nós de Mato Grosso temos algumas particularidades - o Deputado Ezequiel está aqui -, que dizem respeito a questões de faixa de fronteira, à Amazônia Legal, ao Cerrado, que vai do Araguaia até as margens do Xingu. lógico que a discussão da MP 759 não agradará a todos nós e não agradará a toda a classe que representamos. Mas, acima de tudo, temos a certeza de que esta Casa está fazendo o debate das reclamações trazidas por todos os segmentos, uma vez que a medida provisória vem do Palácio do Planalto, sem tempo de discussão. E acho que é papel do Congresso Nacional fazer esse tipo de debate. Agradecemos imensamente a oportunidade de estarmos aqui para apresentar as contribuições trazidas pelas federações através da CNA, numa tentativa de colaborar com esse tema que é importante. Falo aqui da questão da regularidade fundiária rural, até porque é o nosso segmento. Sobre a questão urbana, várias pessoas capacitadas falaram aqui, nesta manhã de hoje. Sabemos que, de uma forma ou de outra, estaremos contribuindo para o desenvolvimento do País e dos Estados, principalmente daqueles em que, como acabamos de ver na fala do Márcio, o representante do Greenpeace, há problemas de desmatamento. Apenas dizemos que queremos - e coloco um ponto pacificado - a regularização das áreas consolidadas. Nem estamos falando de área ambiental. Não procede isso de dizerem que colocamos mata abaixo e não temos preocupação ambiental, principalmente de nossa parte, uma vez que somos considerados produtores médios e grandes. Eu, por exemplo, sou do interior do Estado de Mato Grosso, a 900 quilômetros da Capital, já na divisa com o Pará, onde existe um dos maiores assentamentos da América Latina, o Projeto de Assentamento Braço Sul. Então, também temos necessidade de regularização daquelas áreas. Acho que, através de uma legislação firme e pacificada, haverá a possibilidade de trazer isso a todos os produtores do País. Esse é o intuito não só da nossa Confederação, mas também de todos os senhores que passaram por aqui, cada um com a sua responsabilidade. Sabemos o que temos e o que queremos. Queremos um país social e ambientalmente correto, com produção e com um mercado mais competitivo, ainda mais neste momento de crise que estamos vivendo. Acima de tudo, queremos levar aquilo que o pessoal sempre pede e que necessitamos: a segurança jurídica de todos os produtores e daqueles que ocupam as terras, em qualquer região onde estiverem. A Federação de Mato Grosso agradece pela oportunidade, assim como agradece à CNA. Muito obrigado, Sr. Presidente."]]}