{"JOSÉ NUNES": [["05/05/2016 09:58:00", "O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje para também comemorar a saída do Presidente Eduardo Cunha desta Casa, o que de há muito deveria ter acontecido. Esperamos que hoje o Supremo confirme o afastamento do Sr. Eduardo Cunha, para que esta Casa possa voltar à normalidade. Não podemos continuar da forma como estamos, num país onde a política vem experimentando momentos conturbados. Recentemente foi aprovada a admissibilidade do pedido de impeachment da Presidente Dilma Rousseff num processo conduzido por um Presidente que não tinha, a meu ver, legitimidade para conduzi-lo. Na verdade, o processo é falho, uma vez que as pedaladas que justificam juridicamente o pedido foram dadas por quase todos os ex-Presidentes que passaram por este País. Muito mais razão para estar afastado tem o Presidente desta Casa, o Sr. Eduardo Cunha, que já deveria ter renunciado ao cargo, porque esta Casa não merece ser conduzida por um presidente sob suspeição, sobre o qual, inclusive, deve ser confirmada a suspeita de desvio do recurso público. Isso enfeia o nosso País. Então, Sr. Presidente e Srs. Deputados, quero dizer que, em função desse afastamento, hoje é um dia histórico para esta Casa. Vamos levar adiante o processo de limpeza neste País, que realmente tem que ser conduzido de uma forma séria, para que possa ter estabilidade democrática. Vejo também o Governo que se instalará nos próximos dias cometendo os mesmos erros que outros cometeram no passado, ao querer conservar uma quantidade de Ministérios de que o País não precisa. Precisamos enxugar a máquina administrativa, para que possamos começar a andar no caminho do progresso e da prosperidade. muito ruim para todos nós brasileiros ver novamente o Brasil começar um novo governo com tantos Ministérios, que estão sendo rateados entre os partidos de maneira açodada. Isso não nos leva a lugar nenhum. preciso que realmente se tenha juízo, que se tenha responsabilidade na condução do País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["27/04/2016 11:06:00", "O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez venho à tribuna desta Casa para falar sobre a situação dos Municípios brasileiros, sobretudo os Municípios do Nordeste. Os Municípios vivem numa situação de agonia financeira. Os Prefeitos hoje não têm sequer a mínima condição de honrar os compromissos com a folha de pagamento dos seus servidores. Aliás, esse problema de folha de pagamento também já atinge os Estados, cuja grande maioria entrou nessa de querer parcelar o pagamento dos servidores em função da falta de receita. Se os Estados estão nesta condição, Sr. Presidente, imagine os Municípios do Nordeste, que têm apenas como fonte de receita o Fundo de Participação dos Municípios - FPM, o Imposto sobre Circulação de Mercadorias e Prestação de Serviços - ICMS e o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. De forma que essa é uma situação que precisa realmente ter uma atenção especial. Como se isso não bastasse, os Tribunais de Contas dos Municípios estão a rejeitar as contas dos Srs. Prefeitos por ter sido ultrapassado o índice de 54% da receita corrente líquida, que é o máximo previsto na Lei de Responsabilidade Fiscal. Realmente é uma falta de respeito para com os Prefeitos o fato de esta Casa não se posicionar para encontrar uma fórmula que possa, na verdade, resolver a questão do índice a ser gasto com pessoal pelos Municípios. Inclusive, o Senado Federal, há mais ou menos 15 dias, aprovou o projeto de lei do Senador Otto Alencar, que permite que, quando houver queda de arrecadação nos Municípios, seja levada em consideração essa questão do índice de 54% para se fazer o ajuste. Esperamos que Cãmara Federal, possa se posicionar e dê o respaldo necessário aos Srs. Prefeitos, votando também esse mesmo projeto, para dar um alívio aos Srs. Prefeitos, que não terão suas contas rejeitadas por conta do índice para pagamento de pessoal. Sr. Presidente, Sras. e Srs. Deputados, V.Exas. sabem perfeitamente que não são os Municípios que vão realmente definir a receita. Não são os Prefeitos que definem o valor do repasse do FPM. Não são os Prefeitos que definem a questão do aumento do salário mínimo, do piso nacional dos professores, dos agentes de combate às endemias. Enfim, os Prefeitos não podem legislar em matéria de aumento do piso salarial dos servidores e também não podem interferir no repasse governamental. Portanto, nós temos um problema sério a resolver. Não podemos assistir a que os Prefeitos tenham as contas rejeitadas, sem que esta Casa nada faça no sentido de corrigir essa distorção. Gostaria, Sr. Presidente, que este pronunciamento constasse do programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. JOS NUNES - Sr. Presidente, Srs. Deputados e Sras. Deputadas, em homenagem ao povo da minha Bahia, em respeito às instituições democráticas, em respeito à Constituição Federal e para manter a minha coerência política, o meu voto é 'não'. O SR. FELIPE BORNIER - Deputado José Nunes, do PSD da Bahia: voto 'não'. Total: 115 votos."], ["17/03/2016 15:04:00", "O SR. JOS NUNES - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Brasil vive verdadeiramente um momento de grande dificuldade. A dificuldade não é somente a questão política, é também a dificuldade econômica que o País atravessa em função justamente dessa instabilidade política. Hoje elegemos aqui os membros da Comissão processante para o impeachment da Presidenta Dilma. Temos algo em torno de 45 dias para discutir, analisar e, finalmente, chegar ao plenário desta Casa para aqui decidirmos o destino deste País e deste Governo. Eu gostaria de dizer, Sr. Presidente, que o Brasil não pode esperar mais 45 dias por essa decisão. Precisamos, sim, analisar, avançar e chegar, certamente, a uma conclusão: se a Presidenta fica ou se a Presidenta sai. Não pode continuar essa indecisão, porque, enquanto não se chega a uma conclusão, o Brasil está sangrando, a economia está indo para o brejo, os investidores nacionais e até mesmo os internacionais fogem deste País, e isso é ruim para o emprego. E aí, vemos um País onde a indústria está paralisada, o comércio está paralisado, onde só quem ganha, exclusivamente, Sr. Presidente, Sras. e Srs. Deputados, neste País, são os banqueiros. Os banqueiros estão aumentando suas taxas numa velocidade muito grande, acabando de quebrar o comércio e a indústria, e isso realmente está levando o País a uma situação que não pode continuar. Portanto, aqui fica o nosso apelo para que possamos agilizar esse processo e, certamente, encontrar o melhor caminho para que o País possa voltar a trilhar no sentido do desenvolvimento. O Brasil é um país forte, um país são, tem tudo, realmente, para dar a volta por cima, basta que aqui se encontre o caminho político para o sucesso. Esse é o nosso apelo, Sr. Presidente, Sras. e Srs. Deputados. E que também esta Casa não seja paralisada enquanto durar esse processo, porque aqui temos vários e vários compromissos com a Nação. Por exemplo, precisamos ter o pacto federativo votado, coisa que há muito já se esqueceu nesta Casa. Temos, aqui, a reforma da Previdência, a reforma tributária. Enfim, não podemos ficar de mãos atadas esperando por esse dia, porque o processo pode realmente ainda durar alguns meses. Dessa forma, Sr. Presidente, precisamos voltar urgentemente ao trabalho. Precisamos retomar as votações importantes para que o País possa voltar a prosperar. Repito: este é um país sério e forte que precisa, realmente, crescer e dar emprego aos nossos brasileiros. Muito obrigado, Sr. Presidente."], ["24/02/2016 11:26:00", "O SR. JOS NUNES - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Brasil passa por um momento de muita dificuldade na questão econômica. Em particular, eu digo que este não é um problema exclusivo do Brasil. uma questão mundial que vem se arrastando há 6 anos, desde que atingiu a maior potência mundial, os Estados Unidos. Depois a questão migrou para a Europa e se instalou em diversos países. Infelizmente, chegou ao Brasil. A verdade é que é preciso fazer alguma coisa urgentemente para salvar a economia deste País. Temos diversas agências de avaliação rebaixando a nossa nota. Isso é muito ruim para o Brasil. preciso que realmente haja um compromisso, principalmente por parte desta Casa, para ajudar nessa questão, porque, do contrário, o desemprego vai reinar, e nós é que vamos pagar essa conta para a população brasileira. Nós não podemos assistir de braços cruzados, Sr. Presidente, a essa situação. Acho que nós devemos fazer um esforço grande em prol de uma reforma tributária consistente. Com a reforma tributária, podemos encontrar também o caminho do pacto federativo, porque hoje vemos realmente uma coisa fora de qualquer parãmetro na questão da receita dos Estados e dos Municípios. Não podemos achar que isso é verdade, que o caminho é achar que a União é rica, os Estados, remediados, e os Municípios, pobres. Portanto, é preciso fazer uma reforma tributária consistente, que passe pelo pacto federativo, e também pensar numa reforma previdenciária que realmente possa garantir o futuro daqueles que necessitam das suas aposentadorias. O Brasil caminha para um abismo. Se esta Casa efetivamente não se posicionar para ajudar na questão econômica, nós vamos viver um caos, cuja conta será paga por todos os brasileiros. Essa situação não pode realmente prosperar, porque o Brasil passa, verdadeiramente, por dificuldades econômicas. Podemos, sim, unir as mãos e encontrar de fato um meio para salvar esta Nação. A Oposição fala muito em renúncia, fala muito em cassação do mandato da Presidente. Eu acho que o caminho não é esse. O caminho é a Oposição se unir também, neste momento de dificuldade, na busca de uma saída dessa crise, para que este País volte a prosperar e dar melhores dias a todos os brasileiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. JOS NUNES - Em respeito ao povo brasileiro, em respeito às instituições e por entender que ninguém está acima da lei, o meu voto é 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado José Nunes: voto 'não'. Total: 199 votos 'não'."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 23:10:00", "O SR. JOS NUNES - Sr. Presidente, eu gostaria, nesta oportunidade, de parabenizá-lo por este grande feito, por ter tido realmente a determinação de colocar matéria de grande importãncia em votação, com êxito. Isso é muito importante. Também quero parabenizar a Deputada Shéridan, que veio de um Estado pequeno e realmente deu um show, mostrando a sua competência e a sua capacidade de convencimento. Quem ganhou foi esta Casa, por não ter dado oportunidade ao Supremo de legislar em nome deste Parlamento. Ficamos muito agradecidos. Muito obrigado."], ["20/09/2017 13:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, considero o Projeto de Lei n 2 . 508, de 2015, de autoria da Comissão Especial do Pacto Federativo, um importante instrumento para aliviar minimamente a situação fiscal dos Municípios brasileiros. A proposição fixa os limites superior e inferior do valor per capita por aluno ao ano que serve de base para o cálculo da assistência financeira concedida pela União aos Estados, ao Distrito Federal e aos Municípios, no ãmbito do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, além de estabelecer os parãmetros para a definição do Fator de Necessidade de Recursos do Município - FNR-M. Demais, traz a obrigatoriedade de que sejam os valores atualizados anualmente pelo índice oficial de inflação. Considerando que as importãncias estão defasadas desde 2010, quando foram atualizadas pela última vez pelo Conselho Deliberativo do Fundo Nacional de Desenvolvimento da Educação, só temos que louvar a proposta. De fato, com os valores congelados desde 2010, a defasagem da assistência financeira da União alcança 51%, o que constitui uma flagrante injustiça e uma sobrecarga nas contas estaduais e municipais. Acresce que, de acordo com a justificativa do projeto de lei, a importãncia transferida pela União corresponde a somente 15% do custo incorrido pelos entes subnacionais na manutenção do transporte escolar dos alunos. Por tudo isso, o PL 2 . 508/15 é meritório e defendemos enfaticamente sua aprovação. Nada obstante, devemos ponderar a respeito da utilidade de se fixarem em lei tanto os valores mínimos e máximos quanto os critérios para o FNR-M. A Confederação Nacional de Municípios tem procurado convencer os Parlamentares sobre a inconveniência de que a lei estabeleça esses valores, em virtude sobretudo dos prazos de tramitação do processo legislativo nas duas Casas do Congresso. Desse modo, Sr. Presidente, considerando que este Parlamento deve se empenhar para se abrir cada vez mais ao diálogo com os demais entes federados, e considerando ainda que são os Munícipios os maiores afetados pela defasagem dos repasses do PNATE, somos favoráveis à alteração do projeto de lei. Nesse sentido, gostaria de fazer uma interlocução com o Relator da matéria na Comissão de Educação, o Deputado Rafael Motta, para que S.Exa. possa ouvir o razoável pleito dos Municípios e incorporar essa sugestão em seu parecer, com um substitutivo que retire do texto original a fixação dos valores, mas que preveja sua atualização monetária acumulada, bem como determine a correção anual desses mesmos valores. Era o que tinha a dizer. Muito obrigado."], ["23/08/2017 12:14:00", "O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, é importante o que disse agora o nobre Deputado Jorge Solla, da Bahia, sobre a liberação desse recurso, na ordem de 600 milhões de reais, para a Bahia ter condição de recuperar estrada, construir barragem, enfim, investir na infraestrutura do nosso Estado, que precisa muitíssimo desse recurso. A Bahia vai precisar também, Sr. Presidente, de outro financiamento, na ordem de 200 milhões de euros, algo que está sendo trabalhado. Não tenho dúvida de que o Governo vai ajudar nessa liberação, porque o Estado pertence à Federação, de forma que não pode ser prejudicado em virtude de questões politicas instaladas nos últimos tempos. Sr. Presidente, quero também, na oportunidade, falar sobre a reforma política. Infelizmente, a reforma política só é tratada com atenção quando falta 1 ano, 1 ano e 1 mês, 1 ano e 2 meses para as próximas eleições, como é o caso agora. Portanto, só temos até a primeira semana de outubro para bater o martelo e ver se sai algo. Pessoalmente, não quero ser pessimista, acho que, do jeito que a coisa anda, não teremos mais uma vez a reforma. Já dizia o saudoso Ulysses Guimarães que reforma política neste País só poderá acontecer um dia se for feita para vigorar por duas ou três eleições. Então, para as próximas eleições, dificilmente teremos essa reforma política. Lamentavelmente, cada Parlamentar só olha para o seu umbigo, só vê o que é melhor para si nas eleições. Dessa forma, acho que temos que acelerar, se quisermos pelo menos fazer um arremedo de reforma política. Está muito difícil! A cada hora aparece uma novidade. preciso que se centralizem as ações na reforma política nesses próximos dias para ver se sai alguma coisa importante, porque, de outro modo, certamente deixaremos a condição de legislar para o Supremo Tribunal Federal. Assim, mais uma vez vamos assinar um atestado de incapacidade de resolver os nossos problemas... O SR. JOS NUNES - Sr. Presidente, vou concluir. Se isso não acontecer, vamos permitir ao Supremo que, mais uma vez, dê uma lição a esta Casa: 'Vocês não resolvem nem os problemas de vocês, imaginem os do País' . uma decepção para todos nós não poder votar a reforma mais importante desta Casa, que é a reforma política. Como se diz, esta é a mãe de todas as reformas. Precisamos encontrar uma forma de resolver esse problema ainda hoje ou até a próxima semana. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/08/2017 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, neste dia somo minha voz às vozes dos agentes comunitários de saúde e de combate às endemias, que obtiveram uma importante vitória com a aprovação do parecer à Proposta de Emenda à Constituição n 22, de 2011, que dispõe sobre a política remuneratória desses importantes profissionais que levam saúde e informação aos mais remotos rincões desse nosso Brasil. Em 2014, como membro da Comissão de Constituição e Justiça e de Cidadania desta Casa, tive o privilégio de votar favoravelmente ao Projeto de Lei n 7 . 495, de 2006, transformado na Lei n 12.994, de 2014, que estabeleceu o piso salarial profissional nacional das carreiras de agente comunitário de saúde e de agente de combate às endemias, fixado na época o valor salarial de R$ 1.014,00, como também limitando a jornada de trabalho desses profissionais para 40 horas semanais. Ocorre que, passados mais de 2 anos, esses profissionais continuam com seus vencimentos congelados, necessitando que esta Casa vote com a devida urgência o substitutivo aprovado hoje na Comissão Especial criada para a apreciação da matéria. Minha posição não poderia ser outra, senão a de apoiar e votar pela aprovação de tão importante medida, para que lei federal disponha sobre o regime jurídico, o piso salarial profissional nacional, seu índice de reajuste e sua data-base, as diretrizes para os planos de carreira e a regulamentação das atividades de agente comunitário de saúde e agente de combate às endemias, sejam devidamente estabelecidos pela União, nos termos da lei, prestando assistência financeira integral aos Estados, aos Municípios e ao Distrito Federal para o cumprimento do referido piso salarial. Votarei pela aprovação do novo piso salarial profissional nacional dos agentes comunitários de saúde e dos agentes de combate às endemias, no valor de R$ 1.600,00, piso este que deverá sofrer o devido reajuste correspondente à variação do Nacional de Preços ao Consumidor acumulado nos 12 meses anteriores à data-base, somado à variação do Produto Interno Bruto acumulada nos 12 meses anteriores à data-base e acrescido de 20% ao ano. Por outro lado e nesta mesma medida, uno-me aos prefeitos na aprovação desta emenda constitucional com a devida exclusão dos limites de despesas com pessoal previsto na Lei de Responsabilidade Fiscal, dos recursos financeiros repassados pela União aos Estados, Distrito Federal e Municípios para pagamento do piso salarial profissional nacional dos agentes comunitários de saúde e dos agentes de combate às endemias. Este é um compromisso que assumo de tribuna e, desde já, requeiro que a PEC 22/11 seja pautada para votação em plenário com a devida urgência que a medida requer. Era o que tinha a dizer."], ["09/08/2017 17:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para fazer um importante registro acerca do Programa Jovem Trabalhador brasileiro uma vez que, na condição de legislador, é importante pesar esforços sobre a significativa participação da juventude na produção de riquezas e desenvolvimento do País e na necessidade que temos como Estado de proporcionar o ingresso de novos jovens no mercado de trabalho brasileiro, não apenas por suas implicações econômicas e sociais, mas pelo que individualmente a atividade laboral pode representar para seu futuro do nosso Brasil. Tal reflexão permeia a questão do preconceito e, mais que isso, de uma certa rejeição, quando se trata de contratar pessoas sem experiência, jovens que buscam uma primeira oportunidade de trabalho. Como em tudo na vida, uma vez há de ser a primeira. Não se faz a caminhada sem o passo inaugural. Neste caso, ao contrário de previsões quase sempre pessimistas, o jovem empregado pode se mostrar bastante útil, dentro da estrutura organizacional, disposto a aprender, livre dos vícios que o tempo, inevitavelmente, traz. A juventude tem, sim, muito a contribuir para o bom funcionamento das empresas, trazendo a sua garra, criatividade, vigor e capacidade produtiva, sem falar na incontestável familiaridade com ferramentas digitais. Talentos precocemente descobertos tendem a se potencializar, e o tempo supostamente 'perdido' em ensinar torna-se tempo ganho em aprender. Novas ideias oxigenam mentes cansadas e afeitas à mesmice, com óbvio impacto sobre os resultados e o avanço dos negócios. O que não dizer quando passamos a ver a questão do lado desse jovem? De modo geral, mas particularmente nas classes mais favorecidas, ele está decidido a estudar por mais tempo, antes de procurar o primeiro emprego. Visa, desse modo, a chegar mais preparado ao mercado de trabalho, a fim de conseguir salários melhores. Ainda assim, ao ingressar, tem muito a aprender, porque os anos de preparação teórica não lhe conferem experiência. Mas o que fazer, se a experiência costuma ser requisito fundamental no momento da contratação? Como adquiri-la, se as portas se fecham? Empresários conscientes, do ponto de vista social, aqueles comprometidos com o futuro das gerações, e, portanto, com o futuro do Brasil, estão apostando em soluções para este dilema, pois muitos têm como norma interna a contratação, por exemplo, de estagiários com atribuições funcionais relevantes, enquanto outros ou não contratam ou, se contratam, não veem no contratado mais do que um alguém inoperante, um número apenas para o setor de recursos humanos. Contudo, para os que têm boa vontade, não basta somente boa vontade. Não se pode contar apenas com a visão de uns poucos. Do poder público, duas vertentes merecem especial atenção: a política de emprego e a política de educação. Uma e outra precisam vencer anacronismos; uma e outra representam oportunidades. As soluções não avançarão sem intervenções setoriais que estimulem o empresariado a contratar jovens, não raro em sua primeira experiência laboral. Tampouco avançarão sem um sistema de ensino que os profissionalize de verdade e os habilite tecnicamente a assumir determinadas funções, sempre, é claro, compatíveis com aquilo que se pode esperar de sua faixa etária e grau de maturidade. Ao propor a flexibilização da grade curricular, a Reforma do Ensino Médio apresenta-se como o início de uma jornada para uma mudança de paradigma importante, com repercussão não apenas econômica, mas também social, abrindo um caminho de encontro ao futuro. Que o futuro seja generoso para com o jovem trabalhador brasileiro! Era o que tinha a dizer. Muito obrigado."], ["03/08/2017 09:50:00", "O SR. JOS NUNES - Sr. Presidente, Srs. Deputados, Sras. Deputadas, ontem terminamos mais uma novela que levou 60 dias de discussão nesta Casa, a discussão e votação do pedido de autorização para prosseguimento da investigação contra o Presidente Temer. Venceu o Presidente, contra a vontade da grande maioria do povo brasileiro - 81% dos brasileiros queriam realmente a investigação. Infelizmente esta Casa optou por cessar a investigação, contrariando o povo brasileiro. Agora, Sr. Presidente, deveremos encarar com seriedade e agilidade uma das reformas mais importantes que tramita nesta Casa, a reforma política. Temos apenas 60 dias para aprová-la na Cãmara dos Deputados e no Senado Federal, em dois turnos, para que ela possa vigorar na eleição do próximo ano. Infelizmente, as reformas políticas no Brasil não são priorizadas e, certamente, são feitas a toque de caixa. Já se vem discutindo sobre a proposta atual há mais de 1 ano e, faltando pouco mais de 60 dias para a data-limite de sua aprovação, a fim de que possa vigorar no ano que vem, ela ainda não está no plenário para sua primeira votação. Esperamos que na próxima semana seja priorizada a votação da reforma política, porque, de outra forma, não teremos reforma alguma. Sabemos perfeitamente que no ano passado se avançou no voto em lista. Talvez esse fosse o melhor voto para o fortalecimento dos partidos, embora a nossa tradição não seja votar em partido, e, sim, votar no cidadão. Mas já que não se põe em votação a proposta do voto em lista, vamos pelo menos colocar em votação o distritão. E, se não pudermos votar o distritão, vamos nos concentrar no financiamento público de campanhas, já que não há mais financiamento privado, porque a sociedade não aguenta mais ver empresas financiando candidatos, porque aqueles que dão certamente vão querer de volta o troco, de forma que a única alternativa que nos resta é realmente o financiamento público, com os recursos sendo administrados com responsabilidade, para que amanhã ou depois não paire dúvida sobre a utilização deles, fazendo com que haja aqui um problema mais sério, que é investigar a aplicação dos recursos públicos em campanhas. Sr. Presidente, gostaria de deixar aqui registrada a nossa vontade de votar a reforma política urgentemente. Peço que este pronunciamento seja veiculado em todos os programas de divulgação desta Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, Deputado José Nunes."], ["02/08/2017 14:36:00", "O SR. JOS NUNES - Sr. Presidente, por entender que nenhum cidadão, mesmo ocupando o maior cargo da Nação, está acima da lei, voto pela continuação da investigação. Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado José Nunes: voto 'não'. Total: 193 votos 'não'."], ["20/06/2017 16:20:00", "O SR. JOS NUNES - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nesta oportunidade, quero registrar a nossa tristeza pelo acidente que ocorreu ontem, no Estado de Minas Gerais, que vitimou mais de 11 pessoas, inclusive algumas crianças, uma situação de muita consternação realmente. Esse ônibus, Sr. Presidente, saiu de São Paulo com destino à minha terra, Euclides da Cunha. Hoje a cidade está totalmente de luto, com todas as famílias em desespero. Entre os mortos está uma pessoa muito querida da sociedade, um cantor e compositor que tinha uma banda e foi à cidade de São Paulo para comprar equipamentos para os festejos de São João. Nesta oportunidade, quero externar o nosso sentimento. Que essas famílias enlutadas obtenham realmente a graça de Deus. Quero também dizer que o PSD orienta 'não', Sr. Presidente."], ["20/06/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para me solidarizar com as famílias enlutadas dos Municípios de Euclides da Cunha, Quijingue e Banzaê, no Estado da Bahia, em virtude da tragédia ocorrida no dia de ontem, quando um ônibus, oriundo da cidade de São Paulo e com destino a Euclides da Cunha, nas proximidades da cidade de Salinas, no Estado de Minas Gerais, perdeu o controle e saiu da pista, ocasionando a morte de 11 pessoas até o momento. Segundo testemunhas, o motorista do ônibus clandestino teria cochilado ao volante e ocasionado a saída do veículo da pista, ao entrar em uma curva, tendo o mesmo evadido do local do acidente, que dista 220 quilômetros do posto mais próximo da Polícia Rodoviária Federal. Foi aberto inquérito pela Polícia Civil de Minas Gerais para a investigação das causas do acidente e a verificação dos culpados . Foi realizada perícia técnica no local, do que se espera a apresentação de um laudo conclusivo no prazo de 30 dias. Portanto, envio as minhas condolências às famílias enlutadas e àquelas que estão com seus entes queridos internados no Hospital de Salinas e região, rogando a Deus para que console a todos neste momento de dor e sofrimento. Obrigado."], ["31/05/2017 21:14:00", "O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, hoje, na verdade, é um dia muito feliz para todo o povo brasileiro, em especial para o nordestino, que realmente pratica, com muita força, a vaquejada. Mais de 4 mil eventos são realizados por ano, envolvendo mais de 700 mil pessoas e movimentando a economia. Sr. Presidente, esse esporte não depende do financiamento público e muito menos do privado, dos bancos. um esporte que se paga, porque o povo nordestino e o nortista sabem reconhecer que esse é um esporte importante. Esse esporte representa festa, alegria e geração de emprego e renda. Hoje, quando abrirmos este painel, vamos ver que mais de 90% dos Parlamentares brasileiros votaram a favor desse esporte, dessa alegria, que realmente é transmitida ao povo nordestino. Esta PEC teve a iniciativa do Senador Otto Alencar, que realmente foi muito feliz na sua ideia de levar adiante esse projeto de grande importãncia, que defende a vaquejada. Todo o povo brasileiro está feliz, especialmente o povo do Norte e o povo do Nordeste. Muito obrigado."], ["20/04/2017 10:10:00", "O SR. JOS NUNES - Sr. Presidente, Srs. Deputados, Sras. Deputadas, estamos a apenas 5 meses do prazo para votar a reforma política nesta Casa. Infelizmente ela não tem avançado. Essa é uma grande preocupação minha, que deveria ser do Congresso Nacional todo. O Senado aprovou uma PEC em novembro que ainda não foi apreciada por esta Casa. Certamente teremos dificuldade para apreciá-la e votá-la. Existe a Comissão de estudos, mas até agora ela não elaborou o relatório. Acho que a melhor forma que teríamos seria ainda a lista fechada, que certamente iria trazer tranquilidade para a política brasileira e, com certeza, evitaria muito sacrifício. Muita gente é contra a lista fechada, dizendo que ela iria proteger os Parlamentares que estão envolvidos em certas situações da Justiça. Eu não acredito nisso, até porque nenhum eleitor certamente iria votar no partido que tivesse na sua lista quatro, cinco ou seis envolvidos na Lava-Jato. Também não acredito que os eleitores fossem votar numa lista que tivesse, como dizem, o pai, a mãe, o avô, o neto. Isso seria um absurdo. Acho que os partidos iriam primar por escolher aqueles que pudessem melhor representar a sociedade e o partido. preciso avançarmos no sentido de aprovar a reforma política urgentemente. Muito obrigado, Sr. Presidente."], ["29/03/2017 15:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, o País vive uma crise fiscal de grandes proporções, crise em que a União busca de todas as maneiras os meios para fortalecer seu caixa e para controlar seus gastos. O resultado dessa crise é visível: recessão, desemprego e arrocho salarial. Nas administrações estaduais e municipais, contudo, não há novidade. A penúria fiscal e financeira vem de longa data. Temos um pacto federativo que favorece o poder central, com competências tributárias variadas. Temos um pacto federativo que pune os Estados e os Municípios, restringindo sua capacidade de arrecadar receitas e, ao mesmo tempo, impondo a seus orçamentos, por legislação federal, novas obrigações. A situação fiscal dos Estados é bem conhecida de todos: não há recursos para investimentos estruturantes. Em boa parte deles, não há dinheiro para pagar salários de servidores. A situação fiscal é de tal ordem que os Estados têm necessitado de sucessivas revisões de seu relacionamento financeiro com a União. Exemplo disso foi a razão da tramitação, nesta Casa, do Projeto de Lei Complementar n 257, de 2016, cujo objetivo era oferecer alívio de curto prazo aos cofres estaduais com a renegociação das dívidas junto à União. Nos Municípios a realidade é desoladora. Estudo da Federação das Indústrias do Estado do Rio de Janeiro - FIRJAN indica que 84% das cidades brasileiras apresentavam, em 2013, situação fiscal difícil ou crítica. Na comparação com 2012, o ano de 2013 teve índice 16% maior. No caso da Bahia, o estudo abrangeu 361 Municípios, reunindo mais de 90% da população do Estado. E mais de 90% dos Municípios baianos apresentavam gestão fiscal difícil ou crítica. De lá para cá, com a intensificação da crise econômica, só podemos concluir que os números estão bem piores. Sr. Presidente, Sras. e Srs. Deputados, é nos Estados e Municípios que se faz política pública. nos Estados e Municípios que se pode conhecer de perto as carências da população mais pobre. Se almejamos políticas públicas mais eficazes, esta Casa vê-se obrigada a fortalecer as administrações subnacionais. No ano passado, foi instalada na Cãmara dos Deputados a Comissão Especial do Pacto Federativo. Após meses de discussões, a Comissão aprovou relatório que propôs 15 medidas com vistas a reequilibrar o pacto federativo nacional. Dentre elas, destacarei hoje o Projeto de Lei n 2.501, de 2015. Antiga reivindicação dos Estados e dos Municípios, o PL promove a alteração imediata da sistemática do PIS/PASEP, de forma a zerar as alíquotas da contribuição incidentes sobre as receitas dos Estados, do Distrito Federal e dos Municípios, sejam elas próprias, sejam elas decorrentes de transferências de outros entes federativos. Apesar de o PL beneficiar todos os contribuintes do tributo - a União, os Estados, o Distrito Federal, os Municípios e suas autarquias --, é notório que os entes subnacionais serão os maiores beneficiários da medida. A arrecadação do PASEP em 12 meses atingiu R$ 10 bilhões em março deste ano. Considerando as participações da União, dos Estados e dos Municípios na receita pública disponível, pode-se estimar economia de R$ 2,5 bilhões para os Estados e de R$ 2,1 bilhões para os Municípios. São montantes expressivos que, nos termos do PL 2.501/15, deverão ser investidos em infraestrutura, de forma a reduzir os gargalos produtivos da economia nacional. Em tempos de crise, tal medida mostra-se fundamental. Por todo o exposto, Sr. Presidente, rogo a esta Casa que analise a proposta o quanto antes, a fim de oferecer um meio de se incentivar a retomada do crescimento econômico com maior autonomia de Estados e Municípios em relação a suas arrecadações próprias. Muito obrigado."], ["22/03/2017 16:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, hoje, 22 de março, comemoramos o Dia Mundial da, marco inaugurado e instituído no ano de 1992 por iniciativa da Organização das Nações Unidas - ONU, quando foi proclamada a Declaração Universal dos Direitos da . Segundo dados da ONU, hoje cerca de 1 bilhão de pessoas em todo o mundo não têm acesso a água, ou seja, 1 bilhão de pessoas não tem a sua disposição pelo menos 20 litros diários de água para consumo a uma distãncia de até 1 quilômetro. Não temos muito a comemorar, mas precisamos encarar a triste realidade que nos rodeia, para que tomemos uma atitude ativa que vá ao encontro do uso consciente desse recurso natural indispensável para a vida humana. A previsão para os próximos anos não é a melhor . Segundo projeções, até o ano de 2030, a escassez de água no planeta aumentará numa ordem de 50%. Em 2017, somente nestes três primeiros meses, com a crise de água causada pela seca e estiagem, 872 Municípios brasileiros já tiveram reconhecido pelo Governo Federal o estado de emergência, sendo que, destes, 94 Municípios estão somente no Estado da Bahia. No caso dos Municípios baianos, esse número certamente crescerá, uma vez que no ãmbito do Governo Estadual já são 224 Municípios com estado de emergência reconhecido. Neste ano a ONU chama a atenção para o desperdício e o mau uso da água, enfocando no reaproveitamento máximo das águas residuais, constituídas por recursos hídricos utilizados pela população mundial que se tornam impróprios para o consumo, mas que podem ser utilizadas para outros fins, tais como irrigação, limpeza, etc. Aqui na Cãmara dos Deputados não poderia ser diferente a reflexão acerca da utilização da água . Apenas para citar um exemplo, poderíamos dar andamento à análise da Proposta de Emenda à Constituição n 39, de 2007, que deseja incluir a água entre os direitos sociais protegidos pela Constituição, proposta que já está há 10 anos em trãmite nesta Casa e que até o momento não recebeu a devida atenção dos nobres colegas Parlamentares. Desde o ano de 2015 essa proposta está aguardando o trabalho da Comissão Especial criada para a análise da proposição. Em 1988, os Constituintes não acharam necessária a inclusão do direito à água como um direito social, apesar da crônica situação de falta de água no Nordeste. Antigamente achávamos que o Brasil teria eterna abundãncia hídrica, seja por causa de seus rios, seja por causa dos aquíferos subterrãneos, e tentávamos não ver os problemas que já naquela época afligiam as cidades menores do sertão nordestino há séculos. Passados todos esses anos, agora nos deparamos com as consequências desse descaso: a estiagem hoje não afeta somente o interior, mas já chegou aos grandes centros urbanos, que hoje sofrem com o racionamento de água. O direito à água potável e de boa qualidade está intimamente relacionado ao direito à vida, além de ser indispensável a qualquer atividade econômica . Ao aprovarmos uma medida como a PEC 39/07, tornaremos explícita a responsabilidade do Estado no provimento desse bem para toda a população. A água deve ser considerada um direito inalienável, um bem de interesse social, garantido a todos os cidadãos, independentemente da renda, em quantidade suficiente para suas necessidades básicas. Essa quantidade, segundo diversos estudos internacionais, seria de pelo menos 50 litros de água potável por dia. Outra iniciativa que entendo ser mais um passo no enfrentamento da questão hídrica está no Projeto de Lei n 1 . 419, de 2015, de minha autoria, que dispõe sobre a instituição obrigatória, nos serviços de abastecimento de água potável, da tarifa social da água, estabelecendo que as companhias prestadoras de fornecimento de água adotem procedimentos transparentes para a instituição de tarifas à parcela mais pobre da população, que é impactada pelos constantes aumentos de valores e cortes de subsídios, como também o acesso da comunidade carente ao serviço de água e esgoto. A nosso ver, obrigando-se as companhias a adotarem a tarifa social da água, será ampliado o acesso de grande parte da população aos serviços de água e saneamento básico, com a promoção da saúde e da qualidade de vida dos brasileiros marginalizados. O período de seca já começou e passa da hora de nos dedicarmos, juntamente com o Poder Executivo Federal e seus equivalentes estaduais e municipais, a cuidar das urgências, mas principalmente a elaborar estratégias de longo prazo e implantar políticas públicas preventivas contra essa situação de escassez, que tende a ser cada vez mais grave, no Brasil e no mundo. Tornar a água um direito fundamental consolida a responsabilidade pública pelo provimento desse bem. Era o que tinha a dizer."], ["15/03/2017 13:16:00", "O SR. JOS NUNES - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho à tribuna desta Casa inicialmente para me congratular com o povo de Quijingue, na Bahia, cidade que hoje completa 55 anos de emancipação política. O Município cresce, tem realmente uma população hospitaleira e conta com um Prefeito de grande responsabilidade, Wellington de Gois, que vem demonstrando muita vontade de fazer uma grande gestão. Portanto, está de parabéns o Município de Quijingue, no Estado da Bahia. Aproveito para informar que o Governador Rui Costa, para presentear Quijingue, ontem assinou a ordem de licitação para a reconstrução da BA-381 no trecho que liga a sede do Município à BR-116. Essa é uma grande conquista daquele povo, que hoje está fazendo uma festa dupla, em função da sua emancipação política e do início dessas obras. Quero também, Sr. Presidente, dizer que aquela região continua sofrendo enormemente com a seca. preciso que o Governo Federal encontre um meio de dar apoio mais forte à população do Nordeste brasileiro, especialmente da Bahia, o Estado mais seco da região, que precisa de uma ação especial da União. Ainda na semana passada, fiz algumas ações junto ao Banco do Nordeste no sentido de que se encontre urgentemente uma forma para conceder financiamento aos pequenos criadores, porque se isso não acontecer, vamos ver dizimado todo o rebanho caprino, ovino e bovino do nordeste da Bahia. preciso que o Governo Federal tenha a sensibilidade de entender que o Nordeste brasileiro precisa de apoio neste momento de sofrimento de toda aquela gente. Eu gostaria, Sr. Presidente, que o nosso pronunciamento fosse veiculado nos meios de comunicação da Casa, principalmente no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado José Nunes. V.Exa. será atendido com a divulgação de seu pronunciamento na integra."], ["09/03/2017 10:20:00", "O SR. JOS NUNES - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna para fazer um registro importante para o Nordeste. O Nordeste vive um momento de muita dificuldade em função da seca que assola quase todos os Estados. Muitos Municípios do Estado da Bahia, em particular, estão há mais de 1 ano sem chuva, o que está ocasionando um problema sério para a economia. A economia da Bahia já está combalida em função da crise econômica que assola este País, e, agora, como se isso não bastasse, a seca está dizimando o nosso rebanho. Estive em contato, há mais de 15 dias, com a Companhia Nacional de Abastecimento - CONAB, que tem um estoque regulador de milho que poderia ajudar a salvar os animais na região, mas a CONAB até agora não se pronunciou a respeito da data em que vai realmente baixar o preço do milho para tentar amenizar a situação. Ontem, fiz o último contato, e a CONAB me informou que, depois de reuniões e reuniões, resolveu baixar o preço do milho para o Nordeste para 33 reais. Esperamos que isso seja feito com agilidade, porque os nossos pequenos produtores já não aguentam mais, Sr. Presidente, arranjar recursos para comprar milho a 54 ou 55 reais no Estado da Bahia. Fizemos também uma ação junto ao Banco do Nordeste, a fim de que o banco financie pequenos proprietários rurais, para que eles possam adquirir a ração e também outros recursos para salvar ou ajudar a salvar o nosso rebanho. Se o Governo Federal, através dos agentes financeiros, não tiver a sensibilidade de nos ajudar a enfrentar a seca, teremos um problema adicional no futuro, pois todo o rebanho estará dizimado, e aí, certamente, o Governo terá um trabalho adicional para repor esse rebanho. E o prejuízo será bem maior. Gostaria, Sr. Presidente, que este pronunciamento fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado, Sr. Presidente."], ["13/06/2018 14:40:00", "O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, quero fazer um apelo à Presidência desta Casa para que hoje seja votado o Projeto de Lei Complementar n 137, de 2015, uma vez que representantes e lideranças de diversos distritos deste País têm vindo constantemente a esta Casa, deslocando-se com dificuldade, gastando dinheiro que às vezes nem têm, para realmente ver aprovada a possibilidade de criação de novos Municípios. O PLP 137/15 foi aprovado na Comissão Especial há mais de 1 mês, e também foi aprovada sua urgência nesta Casa. No entanto, toda semana ele é retirado de pauta. Ontem, fez-se um acordo para que ele seja votado hoje. Esperamos que hoje haja uma definição em relação a esse projeto. A criação de novos Municípios não vai afetar em nada a economia e a renda do nosso País, até porque vai haver uma nova distribuição do FPM e do ICMS, e isso não está sendo feito a toque de caixa. O PLP é um filtro e realmente agrega várias condições para que os Municípios novos sejam criados, como, por exemplo, que o Município-mãe não fique com menos de 12 mil habitantes - isso já é realmente um filtro - e que tenha condições socioeconômicas. Além do mais, o último Município foi emancipado há 11 anos, e nós vemos vários e vários Municípios, Sr. Presidente, crescendo numa velocidade grande. Hoje, para emancipar, faz-se necessária a autorização da Assembleia Legislativa e a concordãncia, por meio de um plebiscito, dos eleitores tanto da parte emancipada como da parte cedente. Dessa forma, não vejo nenhum problema, pois nós não vamos ter aquela quantidade grande de Municípios emancipados no Brasil. Portanto, acho essa ação realmente importante. Que hoje este Plenário possa votar o PLP 137/15 para trazer a felicidade de muitos distritos importantes que querem ver sua emancipação política consolidada. Muito obrigado. Sr. Presidente, peço a V.Exa. que o nosso pronunciamento seja divulgado no programa A Voz do Brasil ."], ["23/05/2018 14:52:00", "O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, hoje estamos realizando mais uma marcha dos Prefeitos, a XXI Marcha dos Prefeitos, que acontece todos os anos, porque infelizmente os Prefeitos passam por uma situação difícil há muitos anos. preciso que esta Casa aprenda a legislar para defender os Municípios brasileiros e acabar com essa questão da União rica, dos Estados remediados e dos Municípios pobres. Essa é a grande realidade. Depende muito do Congresso Nacional a resolução definitiva dessa questão, para que os Prefeitos possam ter autonomia financeira e resolvam os seus problemas. Sr. Presidente, aqui fica o nosso apelo para que esta Casa vote efetivamente os projetos dela originários. O SR. PRESIDENTE - Obrigado."], ["27/03/2018 17:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, no dia de hoje votaremos o relatório da Comissão Especial que analisa o Projeto de Lei Complementar n 137, de 2015, que dispõe sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios, nos termos do 4 do art. 18 da Constituição Federal, altera a Lei n 5.172, de 25 de outubro de 1966, e dá outras providências. Como membro titular dessa Comissão Especial, venho manifestar meu voto favorável à medida, tendo em vista que, segundo dados do estudo realizado em 2013 pela Superintendência de Estudos Econômicos e Sociais - SEI, autarquia vinculada à Secretaria do Planejamento do Estado da Bahia, em todo o Estado pelo menos 28 distritos pleiteiam sua emancipação política, mas apenas 20 deles teriam reais condições de alcançar o feito. De acordo com a norma inserta na Constituição Federal, 4, do art. 18, a criação, incorporação, fusão e desmembramento de Municípios se darão mediante aprovação de lei estadual, de acordo com o disposto em lei complementar, precedida de consulta prévia à população dos Municípios envolvidos por intermédio de plesbicito, como também após divulgação dos Estudos de Viabilidade Municipal, na forma da lei. Assim, a Superintendência de Estudos Econômicos aponta como Municípios baianos que têm grande possibilidade de se tornarem emancipados politicamente, pelo fato de possuírem população maior que a população da sede, os de Sambaíba, em Itapicuru, Posto da Mata, em Nova Viçosa, e Vila do Café, em Encruzilhada. Outros cinco Municípios teriam razoáveis chances de se emanciparem, pois possuem população proporcional ou igual à de sua sede, a saber: Taboquinhas, em Itacaré; Bom Sossego e Itubaça, em Oliveira dos Brejinhos; Itabatã, em Mucuri; Suçuarana, em Tanhaçu; e Salobro, em Canarana. Os demais Municípios que também pretendem ver-se emancipados politicamente de sua sede são: Caldas do Jorro, em Tucano; Vila de Abrantes, em Camaçari; Lajes dos Negros, em Campo Formoso; Santana do Sobrado, em Casa Nova; Riacho Seco, em Curaçá; Humildes, em Feira de Santana; Itamarati, em Ibirapitanga; Stela Dubois, em Jaguaquara; Açu da Torre, em Mata de São João; São José do Itaporã, em Muritiba; Arraial D'Ajuda, em Porto Seguro; Algodões, em Quijingue; e Roda Velha, em São Desidério. Na hipótese de que esses 20 distritos que postulam a emancipação de fato a alcancem, acarretaria uma importante modificação na estrutura geográfica do Estado da Bahia, que passaria de 417 para 437 Municípios. Acredito que a formação de novos Municípios, desde que atendidos todos os requisitos e pressupostos legais, trará maior integração e desenvolvimento para o interior do nosso Estado baiano, proporcionando a geração de novos empregos, incentivando a economia de mercado e reduzindo as desigualdades regionais. Aliado a estes benefícios nosso entendimento é de que quanto maior a presença do poder público junto aos Municípios, além da maior autonomia administrativa e financeira desses entes, maior a oferta de serviços públicos de qualidade para o cidadão e melhores investimentos para saneamento básico, saúde e educação da população que mais necessita de transformações sociais. Era o que tinha a dizer. Obrigado."], ["21/03/2018 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, iniciou-se no último domingo, 18 de março, o grandioso evento mundial sediado aqui em Brasília, o qual pode trazer novas diretrizes e soluções mais céleres e eficazes para a correta gestão dos recursos hídricos ainda existentes. Estou falando do 8 Fórum Mundial da, o maior evento internacional sobre água a ser realizado até o dia 23 deste mês. Será a primeira vez que o Fórum acontece no Hemisfério Sul. O tema da edição de 2018 será Compartilhando, e eu não teria momento mais oportuno para abordar sobre o Projeto de Lei n 1.419, de 2015, de minha autoria, que modifica a Lei n 11.445, de 2007, para instituir e tornar obrigatória, nos serviços de abastecimento de água potável, a tarifa social da água, além de estabelecer condicionantes para a dispensa de sua adoção. A Lei 11.445/07 representou inegável avanço para o Brasil, ao instituir a Política Nacional de Saneamento Básico e delinear as principais obrigações dos entes prestadores, reguladores e fiscalizadores desses serviços, que são essenciais para a saúde e qualidade de vida da população. Apesar desse avanço, ainda é possível observar a persistência de diversos entraves que dificultam o acesso de grande parte da população mais carente aos serviços de saneamento básico. Por isso, Sr. Presidente, resolvemos adotar medidas urgentes que pudessem combater tais barreiras, haja vista que o serviço de abastecimento de água é, indiscutivelmente, o mais essencial para a promoção de saúde e qualidade de vida das pessoas. Todos nós sabemos que o grande gargalo para o acesso ao serviço de abastecimento de água potável pela população mais pobre ainda é o valor das tarifas cobradas pelas prestadoras do serviço. Como disse anteriormente, a Lei 11.445/07 criou certa proteção para os mais pobres ao prever a possibilidade de instituição de subsídios tarifários a essa parcela da população. No entanto, ficou patente que a medida é insuficiente e onde já foi implantada percebeu-se que sua aplicação tem sofrido acentuada diminuição. Um caso concreto e recente aconteceu aqui mesmo, em Brasília, com a Companhia de Saneamento Ambiental do Distrito Federal, mais conhecida como CAESB. Um estudo feito constatou que foi praticamente extinta a adoção de subsídios para uma categoria denominada pela CAESB de 'residencial popular'. O referido público de baixa renda, que, em 2010, representava 44,4% dos consumidores, em 2015 passou para apenas 0,1% - uma redução absurda! A decisão injusta da CAESB denotou um verdadeiro abuso contra os mais carentes, especialmente quando se trata do abastecimento de água potável, tamanha a sua relevãncia e essencialidade para a vida de qualquer pessoa. Viajo muito pelo interior do meu Estado e, por isso, conheço bem a realidade dos mais necessitados. Assim, a solução que encontramos foi obrigar as companhias prestadoras desse serviço a adotarem procedimentos mais transparentes na instituição de tarifas mais justas e possíveis de serem pagas por esses cidadãos menos favorecidos que, aliás, são os que mais sentem os impactos da crise econômica e dos constantes aumentos nos valores das tarifas e nos cortes de subsídios. preciso entender que tais subsídios são instrumentos legais, democráticos e livres de qualquer ideologia social. Dessa forma, não pode ser reduzido ou mesmo extinto sem um critério mais aprofundado e justo. Na intenção de proteger o povo mais humilde, definimos no nosso projeto de lei uma cláusula que obriga as companhias a adotarem a tarifa social da água ou elaborarem relatório, a ser aprovado pela entidade reguladora que justifique objetivamente a inviabilidade da medida. Queremos que seja contemplada a maior quantidade possível de pessoas que possam fazer jus ao subsídio tarifário e, no mínimo, maior transparência e controle social sobre a tarifação da água potável no País por parte das empresas prestadores dessa atividade. Portanto, Sr. Presidente, estou certo de que conseguiremos proporcionar, de fato e de direito, a universalização do acesso à água potável para toda a população, especialmente aos que mais necessitam. Era o que tinha a dizer. Solicito a V.Exa. que autorize a divulgação deste pronunciamento nos órgãos de comunicação desta Casa, sobretudo no programa A Voz do Brasil . Muito obrigado."], ["07/03/2018 16:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOS NUNES - Sr. Presidente, Sras. e Srs. Deputados, é um privilégio celebrar o Dia Internacional da Mulher, data comemorada em 8 de março, que tem sido marcada pela reflexão sobre o papel feminino na construção de um Brasil livre, que respeita a diversidade e a dignidade da pessoa humana. Aproveito esta ocasião para congratular as fortes e guerreiras mulheres brasileiras - mães, filhas, esposas, profissionais, estudantes -, que não têm medo de buscar seus sonhos e objetivos, desempenhando bravamente múltiplos papéis sem se deixar desanimar; antes, enchem-se de força para ultrapassar cada obstáculo, construindo uma nação. Para comemorar o dia de hoje, notáveis mulheres estão sendo agraciadas com o Diploma Bertha Lutz, conferido pelo Senado Federal em sessão solene convocada para esse fim e especialmente realizada na semana em que se comemora tão importante data. Bertha Lutz, juntamente com outras bravas mulheres, marcou a história brasileira por sua luta pela igualdade de direitos entre mulheres e homens e pelo direito de escolher seus representantes por meio do voto direto, sendo uma precursora da luta pela igualdade de gênero. Gostaria de destacar duas ilustres mulheres baianas agraciadas pelo Diploma Bertha Lutz neste ano de 2018: Abigail Feitosa, que foi médica e Deputada Federal, e a Senadora Lídice da Mata . Elas brilhantemente representam as mulheres baianas e nordestinas deste Brasil. Entendo que, para a construção de um Sertão forte, precisamos investir, incentivar e apoiar a mulher forte, a mulher sertaneja, a mulher nordestina, por muito tempo ignorada, mas que, a despeito das dificuldades, continua lutando, crescendo e fazendo pulsar um Brasil mais justo e inclusivo. Não se pode negar que a mulher brasileira tem conseguido inserir-se no mercado de trabalho, nos movimentos sociais, participando decisivamente no processo de redemocratização pelo qual o Brasil tem passado, contribuindo para o fortalecimento das nossas instituições democráticas. Porém, entristece-me constatar também o fato que muitas brasileiras ainda permanecem vítimas da desigualdade de gênero, da violência urbana e doméstica, e ainda lutam para ocupar maiores espaços de representação feminina, condizentes com sua capacidade política e administrativa. Muitos avanços já foram alcançados pela luta feminina, contudo é preciso acelerar e avolumar essas conquistas. Fazer isso requer enfrentar com coragem nossa cultura machista, reflexo do longo passado patriarcal de nossa formação social e histórica, que remonta à colonização do País; do elitismo de nossa política durante o período monárquico e boa parte da República; e da exclusão de parcelas significativas de nossa população de quaisquer direitos civis, políticos ou sociais até meados do século passado, fatores que podem explicar entre outras disparidades, a dificuldade de acesso ao poder político por parte das mulheres. Muito obrigado."]]}