{"JOSÉ SERGIO GABRIELLI DE AZEVEDO": [["09/08/2016 11:03:00", "O SR. JOS SERGIO GABRIELLI DE AZEVEDO - Bom dia, Sr. Presidente Deputado Carlos Zarattini. Eu queria saudar o Márcio Félix e o Deputado José Carlos Aleluia. E queria saudar, de forma especial, uma pessoa muito especial, que viveu como ser humano, como indivíduo, duas experiências nos últimos 40 anos do petróleo mundial, que foram experiências únicas. Nesses últimos 40 anos, o mundo teve duas grandes descobertas: a descoberta de um campo gigante no Iraque e a descoberta do pré-sal no Brasil, e o geólogo Guilherme Estrella esteve presente nas duas descobertas. Mas eu queria iniciar, meus senhores e minhas senhoras, lembrando que o petróleo vive sob uma grande disputa no mundo inteiro. Nos 150 ou 160 anos de petróleo no mundo, a disputa de quem vai controlar a renda petroleira sempre foi muito intensa. No primeiro momento, as grandes empresas internacionais a controlaram. A partir da década de 60, os Estados passaram a controlar a dinãmica de produção do petróleo, e hoje nós temos mais de 90% das reservas mundiais controladas por empresas estatais no mundo inteiro. As empresas internacionais perderam o seu papel. Elas usaram muito a sua capacidade integrada, particularmente a sua capacidade de refino, para controlar os preços e viabilizar receita para si próprias, mas hoje o grande desafio das empresas internacionais é o acesso a novas reservas. Portanto, a discussão que eu acho que nós temos que fazer no Parlamento brasileiro é, mais do que a da situação da PETROBRAS, a da situação do povo brasileiro em termos do ritmo e da velocidade com que nós vamos abrir as novas áreas de exploração do petróleo brasileiro. Há a necessidade de acelerar a exploração do pré-sal brasileiro quando se tem hoje 15 anos de reserva de produção? Então, essa é a primeira pergunta a respeito da qual eu acho fundamental se pensar, porque, se se tiver que acelerar, a lógica para isso seria a de que o petróleo vai acabar ou vai perder valor no futuro, portanto, ter-se-ia que acelerar para poder extrair o valor máximo possível das reservas existentes. Então, nós temos que ter uma visão do que vai acontecer no futuro do petróleo. A visão internacional hoje crescente é praticamente unãnime: vai haver uma redução da proporção do petróleo na matriz energética mundial, mas essa redução é relativamente pequena: dos 36% da fonte primária de energia de hoje para alguma coisa em torno de 30%, 31% de um volume maior, o que significa que se vai precisar de mais barris de petróleo no futuro do que hoje. Portanto, é uma ilusão pensar que vai haver, nos próximos 40, 50 anos, um abandono do petróleo pela utilização de outras fontes energéticas. Nesse sentido, nós temos que pensar o que os países importadores de petróleo pensam sobre o pré-sal brasileiro. E nós estamos vivendo, por exemplo, no que se refere ao nosso grande parceiro internacional, que são os Estados Unidos, uma reinversão muito grande da situação dos fluxos dos Estados Unidos com o Brasil. Nos últimos anos, o Brasil passou a ser importador líquido de petróleo em relação aos Estados Unidos. Os Estados Unidos estão exportando mais derivados para nós e estão importando cada vez menos petróleo. Portanto, eles estão se tornando um país quase autônomo e quase autossuficiente na produção de petróleo, que é um grande mercado consumidor. A China vai continuar importando, a vai continuar importando petróleo. Olhando para os Estados Unidos, no entanto, nós temos que a expansão da produção americana até 2020 está mais ou menos garantida. Porém, a partir de 2020, essa produção vai cair, e os Estados Unidos vão buscar novas fontes. nesse sentido que, para a lógica de fornecimento para os Estados Unidos, é fundamental acelerar o pré-sal brasileiro, é fundamental que as empresas internacionais venham para o Brasil. Então, nesse sentido, tirar a PETROBRAS da operação única, abrir e acelerar os leilões do pré-sal, abrindo a exploração brasileira para as empresas internacionais, atende muito mais aos interesses estratégicos dos Estados Unidos, de médio e longo prazo, do que aos interesses estratégicos brasileiros. Portanto, este é um projeto, a meu ver, equivocado e que está utilizando uma situação de curto prazo da PETROBRAS e ameaçando o longo prazo do Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Dr. Sérgio Gabrielli."]]}