{"JOSÉ DEVANIR DE OLIVEIRA": [["28/09/2017 12:26:00", "O SR. JOS DEVANIR OLIVEIRA - Muito me honra estar nesta tribuna! Eu agradeço à Líder do PSB, Deputada Tereza Cristina, pela indicação do SINDIFISCO Nacional. Ao Deputado Luiz Carlos Hauly, do nosso glorioso Paraná, nós também parabenizamos. E cumprimentamos os demais paranaenses que fizeram parte desta Mesa, além de outros Parlamentares da bancada do Paraná, da mais alta qualidade, que debatem este tema, que será um marco divisor na história do Brasil. Eu tenho compreendido que, na verdade, esta proposta de reforma tributária é uma iniciativa no sentido de se reinventar o Estado Brasileiro. Será um novo momento, um novo paradigma. O Deputado Luiz Carlos Hauly realmente merece todas as honras - e vejo também um nobre companheiro da nossa cidade de Londrina, cuja presença nos honra. Eu tenho visto que o Deputado Luiz Carlos Hauly tem exercido um verdadeiro sacerdócio, um apostolado e, prol de uma reforma que se propõe mudar o Brasil, uma reforma que está sinalizando e apontando - pelo menos, alguns dos seus indicadores - para a justiça fiscal e para a justiça social. Esta é uma iniciativa bastante elogiável. Neste sentido, eu não deixaria de registrar a incorporação da PEC dos Jatinhos no texto da proposta da reforma tributária. uma proposta que, aliás, o SINDISFISCO Nacional tem feito há muitos anos, no seu projeto Imposto Justo. Isso está registrado na página do nosso sindicato, que defende a tributação por meio do Imposto sobre a Propriedade de Veículos Automotores - IPVA não somente para os veículos automotores, mas também para os aéreos e os aquáticos, como os iates. Por uma questão de justiça fiscal, isso é muito importante. Nós agradecemos ao Deputado esse destaque. Destacamos também o avanço na proibição de isenções, anistias e remissões com os recursos do Imposto sobre Operações de Bens e Serviços - IBS. O Estado brasileiro não pode continuar mantendo uma política de incentivo, de fomento, com recursos tributários. Nós temos um déficit fiscal na ordem de 150 bilhões de reais e estamos concedendo de benefícios tributários, só em 2017, algo em torno de 285 bilhões de reais, senhores! Pensemos nisso! Outra coisa que nos traz grande inquietação - já falamos isto para o Deputado Luiz Carlos Hauly na reunião da Diretoria Executiva Nacional, numa reunião do nosso Conselho em que S.Exa. esteve palestrando -, que esperamos ver tratada com mais carinho, é a extinção dos tributos financiadores da Seguridade Social. Nós precisamos pensar nisso. Eu sugiro aos Parlamentares que discutam com bastante profundidade esse tema. Nós precisamos pensar na possibilidade de manter uma verba carimbada, que seja referência para o orçamento da Seguridade Social. Nós já falamos isso para o Deputado Hauly e registramos que é extremamente importante pensarmos nisso. Da mesma forma, é importante pensarmos sobre a questão do Imposto de Renda, uma proposta no sentido mais progressivo. Nós compreendemos e também achamos elogiável isso, mas temos algumas preocupações. A nossa Diretoria de Estudos Técnicos está estudando a questão. Fizemos uma parceria com a FGV, com o Núcleo de Estudos Fiscais, de São Paulo. Estamos aprofundando os estudos. Temos algumas preocupações em relação à questão do imposto seletivo. Talvez possa ser minimizado, restringindo a incidência sobre os bens de consumo que se deseja desestimular, como fumo, bebidas, combustíveis poluentes. Deve-se evitar que se estenda muito, para não prejudicar a questão dos preços. Também não posso deixar de registrar a tributação de lucros e dividendos de forma progressiva. Nós precisamos retomar essa tributação. O Brasil é um dos poucos países que deixou de tributar. Também há a tributação de remessa dos lucros ao exterior e o fim dos juros sobre capital próprio. Se considerarmos somente a tributação de lucros e dividendos, nós estamos perdendo algo estimado em 18,4 bilhões de reais. E, em relação à tributação de remessa de lucros ao exterior, estamos perdendo algo em torno de 12,13 bilhões de reais. Isso pode contribuir para diminuir a tributação sobre o consumo. Então, é algo em que não podemos deixar de pensar. Também há a PEC 186. O Deputado Luiz Carlos Hauly já se comprometeu a pensar em algo para contemplar alguma coisa nesse sentido também, para que se possa garantir o aperfeiçoamento da administração tributária. Muito obrigado. Continuemos esse debate, para o crescimento do Brasil! O SR. PRESIDENTE - Obrigado, Sr. José Devanir de Oliveira, representante dessa grande entidade nacional, o Sindicato Nacional dos Auditores Fiscais da Receita Federal do Brasil - SINDIFISCO Nacional. Sempre têm sido produtivas as discussões, e o debate tem crescido. Estamos caminhando para a convergência, eu não tenho dúvida nenhuma disso."], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}