{"JOSÉ CARLOS ALELUIA": [["08/06/2016 12:08:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, V.Exa. não declarou vaga a Presidência da Cãmara dos Deputados para permanecer onde não deve. V.Exa. não deveria estar sentado aí, nem tem condições para isso. Saia daí! Entregue esse posto! Declare vago o cargo! Convoque eleições! V.Exa. não tem condições de ser Presidente da Cãmara! A Cãmara não pode ter três Presidentes! V.Exa. está colocando esta Casa no mais baixo patamar que eu pude ver nos meus 21 anos e meio de mandato. Saia com dignidade! Declare o cargo vago, convoque eleições e seja respeitado de novo. V.Exa. não merece o respeito necessário para presidir esta Casa!"], ["08/06/2016 12:08:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, quanto ao Deputado que se pronunciou antes de mim, eu tenho absoluta certeza de que ele e seu partido vão refletir e ver que V.Exa. não tem condições de continuar presidindo, que V.Exa. está de forma ilegítima na Presidência. A Presidência da Cãmara dos Deputados está vaga. Nós precisamos aprovar com urgência uma resolução, já que V.Exa. não o fez. A Mesa aprovou uma resolução ilegal, sem suporte. Nós precisamos nos unir em plenário. Eu quero o apoio inclusive do partido do Deputado para que nos unamos e aprovemos resolução imediata declarando vago o cargo de Presidente e fazendo novas eleições. A Cãmara não pode ter três Presidentes, não pode requisitar, no fim de semana, três jatos da FAB para três Presidentes viajarem. Esta situação, Sr. Presidente, em 21 anos e meio..."], ["07/06/2016 18:56:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, meus companheiros Deputados e companheiras Deputadas, quem está assistindo à nossa sessão e chegou de viagem pode ter a impressão, Presidente, de que nós estamos vivendo em plena normalidade. Deputada Mara Gabrilli - dirijo-me a V.Exa., que é da Mesa -, a Mesa da Cãmara dos Deputados, após decisão do Supremo Tribunal Federal de afastar o Presidente da Casa do exercício do mandato e do exercício do cargo de Presidente, fez uma reunião que não existiu, uma reunião fantasma. Produziu uma ata, e nesta ata estabeleceu condições inaceitáveis para o Brasil. Não tem cabimento que alguém que não exerce o cargo de Deputado, que não é Presidente da Mesa da Cãmara dos Deputados, continue usando a casa de Presidente da Cãmara, com o símbolo de Presidente da Cãmara; continue tendo o direito de requisitar avião, carro e segurança, como se Presidente fosse! Essa decisão da Mesa da Cãmara foi por mim contestada no Supremo Tribunal Federal. Srs. Líderes, falo aqui por generosidade do meu Líder, Deputado Pauderney Avelino. Nós não podemos aceitar essa condição e entender que há normalidade. Nós não estamos vivendo em normalidade! Nós somos uma Casa sub-representada! Quando fui à posse do Presidente Gilmar Mendes, do Tribunal Superior Eleitoral, e vi a composição da Mesa, eu poderia dizer, ou poderia cantar: 'Nessa mesa está faltando alguém'. Na Mesa estavam o Presidente da República em exercício, Michel Temer; o Presidente do Supremo Tribunal Federal; o Presidente do Tribunal Superior Eleitoral; o Procurador-Geral da República; outros membros dos Tribunais e mais o Presidente do Senado da República. A vaga da Mesa estava lá: a da Cãmara dos Deputados, que, pela Constituição, é o primeiro na linha sucessória do Presidente da República, neste momento. Houve a falta de ação de nós todos. Por isso, convoco a Oposição: nós temos que resolver esse problema urgentemente! O PPS, por meio do Deputado Roberto Freire - além da minha iniciativa, como Deputado, no Supremo Tribunal Federal -, apresentou um requerimento de urgência, apresentou um projeto de resolução, declarando vago o que já está vago. Foi um erro da Mesa, foi um equívoco da Mesa tratar o cargo de Presidente como se ocupado estivesse. Ninguém pode exercer cargo na Mesa sem exercer o cargo de Deputado. Se qualquer um dos membros da Mesa, seja a Deputada Mara Gabrilli, seja o Presidente Giacobo ou qualquer outro, se afastar do cargo de Presidente, a Mesa será obrigada a convocar eleições em, no máximo, 5 sessões. Deputado Roberto Freire, vamos votar a sua resolução! Vamos tomar as rédeas da Casa! A maioria não pode se curvar a este espetáculo deprimente que estamos vivendo! Vamos mudar! Não podemos nos acovardar. Não podemos aceitar isso!"], ["18/05/2016 17:14:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, estou aqui por uma gentileza do Líder da Minoria, usando o seu tempo, para comunicar que entrei com mandado de segurança hoje no Supremo Tribunal Federal contra ato da Mesa tomado de forma açodada, de forma irregular, numa reunião que não existiu, sob a Presidência do Vice-Presidente Waldir Maranhão, em que foram estabelecidas prerrogativas descabidas para o Deputado afastado da Presidência da Cãmara e do seu mandato. Pedimos liminar, a fim de que as coisas sejam repostas no lugar e o Vice-Presidente da Casa convoque eleições para a Presidência da Cãmara em até cinco sessões. O mandato de Presidente da Cãmara não é questão interna corporis . O mandato do Presidente da Cãmara é de interesse da República. A situação do Vice-Presidente da Cãmara não se compara à situação do Vice-Presidente da República. O Vice-Presidente da República, no exercício da Presidência, pratica todos os atos praticados pelo Presidente da República. O Vice-Presidente da Cãmara não pratica todos os atos praticados pelo Presidente da Cãmara e não a representa. Não pode substituir o Presidente da República no seu afastamento. Não nos representa no Conselho da República nem no Conselho de Defesa. Portanto, eu e V.Exas. estamos com os nossos direitos subtraídos por um ato da Mesa da Cãmara dos Deputados, contra o qual impetro mandado de segurança. Peço liminar no sentido de que sejam convocadas eleições. Nós temos o direito de eleger o Presidente da Cãmara, para exercer na plenitude os seus poderes. Da mesma forma, é descabido o ato no momento em que permite que um cidadão que não exerce mandato de Deputado e que não é Presidente da Cãmara possa habitar no Palácio que é a residência oficial do Presidente da Cãmara. Eu inclusive solicito que os membros da Mesa restituam aos cofres públicos as despesas incorridas indevidamente com a manutenção do Sr. Eduardo Cunha na Presidência da Cãmara, incluindo os seguranças e todas as regalias indevidas fornecidas a ele. Estamos vivendo toda essa confusão porque na Cãmara não existe Presidente. Não há como funcionarem os Poderes da República, enquanto não tivermos o Presidente da Cãmara. Portanto, venho comunicar a V.Exas. que o pedido é em meu nome, mas é do interesse de todos, isto é, dos Deputados da Oposição, dos Deputados da Situação, de todos os Deputados que exercem mandato nesta Casa. Nós temos que entender que, quando o Supremo Tribunal Federal decidiu afastar o Sr. Eduardo Cunha da Presidência da Cãmara dos Deputados, decidiu igualmente afastá-lo do mandato. O nosso Regimento é claro: ninguém pode exercer mandato na Mesa afastado do seu mandato de Deputado. Se qualquer um de V.Exas. se afastar para atender a um chamado para ser Ministro, para ser Secretário de Estado ou para ser Secretário Municipal, se for integrante da Mesa, abrir-se-á de imediato a vaga, e a convocação das eleições deve se dar em até 5 sessões. Temos a esperança, a forte esperança, de que o Supremo Tribunal Federal deferirá o nosso pedido de liminar, suspenderá o ato da Mesa e determinará ao Sr. Vice-Presidente Waldir Maranhão que convoque a eleição em 5 sessões, para que na próxima semana possamos escolher um Presidente da Cãmara dos Deputados que recupere a independência e a dignidade, que respeite a Minoria e a Maioria e que tenha uma relação equilibrada com os outros Poderes. O Democratas vota 'sim'. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JOS CARLOS ALELUIA - Durante 13 anos, o meu partido, o Democratas, fez oposição ao projeto criminoso implantado por Luiz Inácio Lula da Silva. Em 2007, ele disse que iria extirpar o Democratas da política brasileira. Hoje, nós estamos extirpando Lula e Dilma, e ele vai para a cadeia. Eu estou votando 'sim' pelos crimes que Dilma cometeu e não é só por ter passado cheque sem fundo em nome do povo brasileiro. Ela roubou na refinaria, roubou na PETROBRAS e roubou em Belo Monte. Ela não é honrada. Eu voto 'sim' pelos princípios em respeito à vida, à liberdade e à justiça. Eu voto pelo povo baiano, voto pela minha mulher Maria Luísa, pelos meus filhos e pelos meus netos. Viva o Brasil! Viva a Bahia! Fora, Lula! Fora, Dilma! O SR. BETO MANSUR - Deputado José Carlos Aleluia, do DEM da Bahia: voto 'sim'. Total: 322 votos."], ["14/04/2016 16:46:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, faço a V.Exa. uma breve indagação. No domingo, nós vamos fazer o julgamento - começando na sexta, sábado e domingo - do impeachment da Presidente Dilma ou do processo contra o Presidente Eduardo Cunha? Eu só estou ouvindo discussões sobre o Deputado Eduardo Cunha, mas o julgamento é sobre o impeachment, por crime de responsabilidade, da Presidente Dilma. Não vai ser julgado o Presidente Eduardo Cunha! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/04/2016 17:54:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Srs. Deputados, eu vim aqui para fazer um apelo à Presidente Dilma. Ela precisa espelhar-se no comportamento que teve o Presidente Collor. O Presidente Collor, de forma democrática, lutou - e lutou muito - com os seus aliados na tentativa de barrar o processo de impeachment na Cãmara dos Deputados. Eu sou testemunha, porque vivi o processo, eu e muitos aqui - eu creio que o Deputado Odelmo Leão também estava aqui. Ele usou todas as armas democráticas, usou os seus aliados e fez manifestações, usou a imprensa. Mas, no momento em que a Cãmara dos Deputados aprovou o processo de afastamento, no momento em que o Senado recebeu a comunicação da Cãmara e notificou o Presidente para o seu afastamento - eu me recordo da imagem -, ele, ao lado da sua esposa e do ex-Senador Maranhão, de Pernambuco, falecido esta semana, pegou um helicóptero e foi para a sua residência. Ele continuou se defendendo no Senado. A Presidente Dilma fez um discurso ontem no qual claramente reconhece que será derrotada na Cãmara dos Deputados. Ela reconhece também que o Senado, seguindo o rito estabelecido pelo Supremo, vai aceitar a denúncia, abrir o processo e, portanto, ela será afastada. Mas o seu descontrole é um descontrole escrito, o que é mais grave. A Presidente Dilma não fez um discurso de improviso. Portanto, não se pode dizer que ela falou algo que não foi pensado por ela e por sua equipe. Ela dá a impressão e pode querer passar a ideia de que o País não está vivendo na normalidade. Mas o País está vivendo na normalidade democrática, as instituições estão exercendo o seu papel. O Poder Judiciário, em todas as instãncias, desde a primeira instãncia até a Corte Constitucional, está funcionando. Os militares estão nos quarteis. Portanto, não há por que a Presidente e os seus aliados tentarem passar a ideia de que não é um processo democrático. O impeachment está previsto na Constituição. E o que é mais grave: há um relatório aprovado por uma Comissão da Cãmara muito bem presidida e muito bem relatada. Portanto, nós iremos, a partir de sexta-feira, discutir este processo na Cãmara e votá-lo. E, quando for votado, o Senado já tem um rito estabelecido para que ela possa receber a notificação de afastamento. Presidente, saia com dignidade! Vá para o seu repouso e se defenda! Tente provar que V.Exa. não fraudou o Orçamento da União. Tente provar que V.Exa., ao fazer uso inadequado do Orçamento, não é responsável pelo desemprego, não é responsável pela inflação, não é responsável por algo que não está no processo, que é o sistema criminoso de corrupção implantado na PETROBRAS, na ELETROBRAS e em Belo Monte, pelo desmonte das instituições. Presidente Dilma, V.Exa. vai ficar na História, mas fique na História como uma Presidente digna, que soube cumprir a Constituição e se afastou sem tentar fazer nenhum tipo de malandragem."], ["07/04/2016 13:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, quero aproveitar esse espaço do Democratas para fazer um paralelo, Deputado Moroni, Deputado Bonifácio, Deputado Hauly, Deputados que estiveram aqui, à época, em 1992, quando nós examinamos o processo de impeachment do Presidente Collor. O Presidente Collor foi afastado e renunciou antes da cassação, porque encontraram algumas irregularidades na sua campanha, pequenas irregularidades, e uma denúncia de que ele havia comprado um Fiat Elba, um carro, e não tinha comprovação da origem. Naquele momento, em 1992, nós não tínhamos as manifestações populares que temos hoje contra o Governo Dilma. Na última manifestação, 6 milhões de brasileiros foram às ruas pedir o afastamento da Presidente Dilma; na época de Collor, eram estudantes e sindicalistas. Hoje nós temos um quadro inteiramente distinto. Temos uma manifestação popular pesada. Na época de Collor, não tínhamos a crise econômica que temos hoje. vezes, as pessoas nos perguntam: ' O que são as pedaladas?' As pedaladas fiscais foram responsáveis pelo desemprego, foram responsáveis pela elevação do custo de vida. Portanto, além disso, neste cenário de Dilma, temos um volume de corrupção envolvendo a Presidente Dilma jamais visto na história do Brasil. Vamos começar com a sua participação como Presidente do Conselho da Administração da PETROBRAS. O Presidente do Conselho é quem leva os assuntos à pauta. Foi Dilma quem propôs ao Conselho da PETROBRAS comprar, por 1 bilhão de dólares, uma refinaria que não vale 100 milhões de dólares. Foi Dilma a responsável pelo escãndalo que está hoje nos jornais. Eu me recordo de que, durante 10 anos, grandes empresas no Brasil investiram, na forma da lei, com a autorização da ANEEL, no estudo do aproveitamento de Belo Monte, que antigamente se chamava Kararaô e Babaquara. Depois de feitos os estudos, como manda a lei, as empresas os entregaram ao Governo, para este fazer a concorrência de quem iria ser o produtor de energia e, consequentemente, construir a usina. D. Dilma e a sua Dilma, porque a Erenice Guerra é a Dilma de Dilma, montaram um sistema de licitação que afastou todas as grandes empresas brasileiras, inclusive a Andrade Gutierrez, que está fazendo denúncias hoje nos jornais. Foram afastadas da concorrência, porque Dilma montou a concorrência para que as grandes empresas não entrassem. A própria Dilma e a sua Dilma de Dilma, que é a Erenice, montaram um consórcio fajuto para vencer a concorrência de Belo Monte. E, em seguida, o que fizeram? Chamaram as empresas construtoras, Andrade Gutierrez, Odebrecht, Camargo Corrêa, e disseram: 'Vocês não participaram da licitação e não ganharam a licitação, mas vão fazer a obra, mas, para isso, vão ter que pagar propina para a campanha de Dilma e para o bolso' . Na denúncia vai aparecer isso. Não foi só para a campanha, não. Dona Erenice pediu dinheiro para o bolso. Se a Erenice for presa, se ela for para a delação premiada, vai ficar muito claro que a corrupção de Dilma não foi apenas para a sua campanha, foi para enriquecer pessoas. O Brasil precisa recomeçar a sua vida. Com este Governo, não há salvação. Com Dilma, não há salvação. A economia está parada. Estamos entrando em um processo de depressão econômica que vai atrasar o Brasil por mais de 10 anos. Os Estados Unidos só se recuperaram da crise de 1929, Sras. e Srs. Deputados, em 1939. Foram 10 anos perguntando quando iam voltar para 1929. E, se este Governo continuar, vão ser mais de 10 anos para voltarmos para 2014. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado José Carlos Aleluia."], ["31/03/2016 12:40:00", "O SR. JOS CARLOS ALELUIA - Primeiro, agradeço ao Deputado Felipe Maia Sr. Presidente, solicito a V.Exa. que encaminhe à Mesa o pedido de investigação sobre a publicação apócrifa que aparece hoje distribuída nos corredores da Cãmara, sob o título: Comitê pela Legalidade da Cãmara dos Deputados. Primeiro, gostaria que a Mesa investigasse quem são os servidores que estão promovendo essa divulgação criminosa em nome da Cãmara dos Deputados. Usam indevidamente o nome da Cãmara dos Deputados, sem autorização da Mesa, sem autorização do Presidente, sem autorização do Plenário. Segundo, além de descobrir quem são os servidores, eu gostaria que ficasse comprovado que não há autorização da Mesa. Onde esses funcionários estão se reunindo? a terceira pergunta. Quarta pergunta: quem arca com os custos? Há indícios de que são arcados com recursos públicos. Sr. Presidente, isso é de extrema gravidade. Vou passar o pedido de investigação às mãos de V.Exa. Peço que a Mesa investigue e apure e tome medidas severas. Não podem continuar nas fileiras desta Casa aqueles que usam indevidamente o nome da Cãmara dos Deputados sem terem mandatos. O SR. PRESIDENTE - Muito obrigado, Deputado. Realmente, essa é uma situação muito delicada. Esta Presidência acolhe a reclamação de V.Exa. Peço à assessoria que faça um ofício ao Presidente, com a reclamação encaminhada pelo nobre colega, o Deputado José Carlos Aleluia. Muito obrigado."], ["30/03/2016 19:32:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, há requerimento sobre a mesa que pede a retirada de pauta do Projeto de Lei n 4.742, de 2001. O SR. PRESIDENTE - Deputado, em primeiro lugar temos que votar esta preferência; em seguida entraremos nele e V.Exa. fará seu pedido. O SR. JOS CARLOS ALELUIA - Eu gostaria de propor um entendimento. Se a inversão não constar nesse projeto, nós podemos aprovar a inversão. Caso contrário, iremos logo para a obstrução na inversão. Se o objetivo é levar a sessão adiante, esse projeto criminaliza a relação de trabalho, criminaliza de forma subjetiva, transforma o ambiente de trabalho num ambiente de prática de crime, onde ninguém mais vai poder trabalhar de forma tranquila. Embora tenham melhorado ligeiramente o texto, adicionaram outras coisas que o pioraram. Portanto, esse projeto é maléfico para a vida das corporações, para o serviço público e para o serviço privado."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/03/2016 19:18:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos no limiar de uma grande decisão nacional. A Cãmara dos Deputados e, posteriormente, o Senado Federal, em aproximadamente 4 semanas ou um pouco menos, vão decidir pelo afastamento da Presidente Dilma Rousseff, ou não. Portanto, é importante que todos os Deputados, tanto aqueles do partido da Presidente, os que ainda apoiam o seu Governo, quanto a imensa maioria daqueles que apoiam o afastamento, tenham muito equilíbrio. importante que essa transação se passe sem que haja um vácuo de poder. Falando simplesmente, dá a impressão de que menos de 30 dias é um prazo curto, mas se torna um prazo muito longo para que o País fique sem Governo. preocupante o isolamento da Presidente Dilma, como também é preocupante a reação irada de alguns dos seus aliados. Eu assisti aqui, em 1992, ao afastamento do Presidente Collor por motivos muito menos graves do que os que estão comprovados hoje em relação à Dilma. Eu estive ao lado dos Deputados que hoje ainda apoiam Dilma, os Deputados do PT, quando votamos o afastamento de Collor. O Presidente Collor tinha todos os pecados, mas tomou o rumo de sua casa, pegou um helicóptero e foi aguardar o julgamento do Senado na sua casa. Não houve absolutamente nenhum tumulto. O Presidente Collor tinha um Ministério chamado de salvação, que era composto por pessoas de excelente qualidade. Eu faço também um apelo pedindo aos Ministros da Presidente Dilma, aqueles que puderem, evidentemente, que permaneçam no seu cargo, permaneçam com o País em funcionamento. Nós precisamos continuar com o Ministério da Saúde, o Ministério da Fazenda, o Ministério da Educação, Ministério da Indústria e Comércio, Ministérios essenciais para o funcionamento do Governo, sem sofrer grandes prejuízos. vezes, a ausência de um Ministro por 1 dia pode causar a perda de um prazo num acordo internacional ou algo parecido. Portanto, é necessário que haja muita serenidade. Eu tenho a impressão de que a sorte está selada, mas é importante que essa sorte seja selada dando crédito às instituições brasileiras. O que se está processando é um trabalho legítimo, seguindo o rito estabelecido pelo Supremo Tribunal Federal. Não se pode desqualificar o processo. Ele está sendo feito na Cãmara, seguindo todos os ritos e dando o direito de defesa à Presidente. E é importante que isso se processe da forma mais tranquila e civilizada possível, porque, um dia depois do afastamento da Presidente, nós continuaremos aqui no Parlamento, como Deputados de Governo e Deputados de Oposição, formando um novo Governo e dando nova esperança para o brasileiro. Não há esperança com um Governo que já acabou."], ["17/03/2016 15:04:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, eu fui o primeiro Líder da Minoria na Cãmara dos Deputados. Existe uma Comissão na Cãmara dos Deputados e no Senado Federal, constitucional, que se chama Comissão Mista de Controle das Atividades de Inteligência. A SRA. MOEMA GRAMACHO - Sr. Presidente, só vai dar tempo para os de lá? Não vai dar para os de cá também? O SR. JOS CARLOS ALELUIA - Eu quero sugerir ao Deputado Miguel Haddad, Líder da Minoria, que, junto com o Líder da Minoria do Senado, com o Presidente das Comissões de Segurança das duas Casas e com os Líderes do Governo na Cãmara e no Senado, convoque imediatamente uma reunião da Comissão de Acompanhamento das Atividades de Inteligência, para convocar o Diretor-Geral da ABIN, a fim de que ele venha aqui dizer se está ou não grampeando o Juiz Moro. fundamental que isso fique transparente. Ele deve vir aqui dizer se está grampeando ou não o juiz. Essa é a minha recomendação para o Deputado Miguel Haddad."], ["02/03/2016 20:00:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu tenho ouvido, nesses últimos dias, uma série de discursos daqueles que destruíram a PETROBRAS. E, agora, a CUT, o PT, os comunistas, os seus aliados, aqueles que destruíram a PETROBRAS, a Associação dos Engenheiros da PETROBRAS, a associação de Renato Duque, querem posar de defensores da PETROBRAS, para se oporem a um projeto que é de interesse nacional, de autoria do grande Senador José Serra. Mas, neste momento, quero sair desse tema e falar do desmonte que o Governo do PT e dos comunistas está fazendo na PETROBRAS. Sras. e Srs. Deputados, as empresas de gás dos Estados foram criadas pelos Estados e empresas privadas, a PETROBRAS impôs a participação, tornou-se sócia através da GASPETRO e, pasmem - pasmem! -, vendeu às escondidas 49% da GASPETRO para nada mais, nada menos do que a Mitsui, empresa citada, várias vezes, hoje, no Supremo, como sendo empresa envolvida em pagamento de propina na PETROBRAS. Eu não sei como é que essa turma tem tanta cara de pau! cara de pau alguém que apoia este Governo Dilma e que apoiou o Governo de Lula vir ao plenário defender a PETROBRAS! Isso é coisa de gente mentirosa e conivente com o roubo! E eu não posso ficar calado. Para completar, anunciam agora a venda dos meios de transporte do gás e do petróleo. Vejam: em qualquer país do mundo desenvolvido, quem controla a produção e a distribuição de gás não controla os meios de transporte, não controla os gasodutos, os oleodutos e os terminais. A PETROBRAS agora também quer privatizar os terminais e os oleodutos e gasodutos a portas fechadas. Esse Presidente da PETROBRAS está cometendo um crime contra o Brasil, em nome de Lula e de Dilma. A PETROBRAS está desmontada, e desmontada da pior forma possível. Estão copiando o modelo do desmonte que foi feito na União Soviética. As empresas estatais soviéticas não sofreram um processo de privatização, foi um processo de apropriação, em que todo mundo ficou rico. Não é à toa que as grandes fortunas da Inglaterra hoje são de russos que roubaram a Rússia, assim como os brasileiros deste Governo estão roubando o Brasil, ao roubar a PETROBRAS. Não me venham com essa ideia de que podem defender a PETROBRAS. O povo brasileiro quer a PETROBRAS. Mas não pode querer a PETROBRAS na mão de gente que a assaltou. Vamos examinar com seriedade e sem mentira o projeto do Senador Serra. Venham para o debate, sem mentira. Vamos debater. Aliás, quero mencionar que um dos Deputados comunistas me deu total razão, quando eu fui à tribuna da Comissão de Minas e Energia falar contra a venda vergonhosa, a venda escondida, a venda contra o interesse nacional de 49% da GASPETRO para a Mitsui. Foi feita à revelia. E agora esses que vão à rua dizer que estão defendendo a PETROBRAS ficaram calados. E não sei se ficaram calados porque receberam uma propinazinha. uma vergonha o que este Governo está fazendo com a indústria de petróleo no Brasil. Não venham com essa ideia de que podem defender a PETROBRAS. Vocês destruíram a PETROBRAS!"], ["17/02/2016 20:06:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, a votação dessa PEC é um avanço muito grande para o Brasil. Há 10 anos era inimaginável que o Partido dos Trabalhadores e que o Partido Comunista do Brasil votassem um projeto dessa natureza. Então, é um avanço porque é o reconhecimento de que as universidades têm que ter vida, têm que ter autonomia e têm que ter uma relação com a sociedade, inclusive com a iniciativa privada. Portanto, é o momento de saudar a imensa maioria da Cãmara dos Deputados e torcer para que nós possamos votar em breve o segundo turno."], ["19/12/2017 18:04:00", "O SR. JOS CARLOS ALELUIA - Sra. Presidente, do mérito do projeto todos já falaram, e nós do Democratas concordamos. Esta emenda, no entanto, retira de modo assustador os recursos dos Departamentos de Trãnsito dos Estados e das organizações de trãnsito dos Municípios. Retira de tal modo que hoje a participação da União nessas receitas é de 5%, mas, de acordo com a emenda, se o Município ou o Estado não cumprir a meta, no ano seguinte, a participação da União passa a ser de 10%; se não cumprir de novo, de 20%; e, depois, de 40%. Isso é uma agressão a Estados e Municípios. Portanto, feito o acordo com V.Exa., com o Relator, nós gostaríamos de rejeitar essa emenda do Senado. Evidentemente, o Relator examinará, no futuro, as formas de premiar os Municípios que atinjam a meta, e não castigar aqueles que eventualmente não consigam."], ["19/12/2017 15:52:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, nós estamos votando a favor desses projetos, assim como vamos votar a favor do projeto da criação da Universidade Federal do Delta do Parnaíba. Agora, acabei de conversar com o Deputado Júlio Cesar, o qual concordou que, no caso da do Delta do Parnaíba, nós só votaremos a favor se retirarem a criação de cargos. preciso que isso fique registrado. Os outros não têm cargos e esses de lá também não vão ter cargos. Espero que o próximo Governo faça uma reforma universitária. O Brasil é a 8 economia do mundo, e não tem nenhuma universidade entre as 200 melhores do mundo. Ou se faz uma reforma universitária ou continuaremos tendo universidades muito caras, com péssimos resultados, e que se transformaram em guetos de extrema-esquerda muito além do que se pode imaginar."], ["18/12/2017 20:36:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, este projeto, quando saiu da Cãmara, era um projeto de intenções. Ele voltou do Senado como um projeto que toma dinheiro dos Municípios e dá para a União. Pelas emendas do Senado, a cada ano duplica o percentual dos recursos das multas que saem dos Municípios e vão para a União. evidente que nós não podemos concordar com isso. Se for para aprovar o projeto da Cãmara, rejeitando as emendas do Senado, nós podemos analisar a hipótese de aprovar a urgência. Caso contrário, nós somos contra a urgência."], ["18/12/2017 20:36:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu já informei aos interessados em aprovar o projeto que nós concordaríamos com a votação da urgência, caso ele ficasse do modo como saiu da Cãmara. No entanto, o Senado fez duas emendas: uma é positiva para os Municípios; a outra pretende se apropriar de parte das multas que são do Município, para que elas possam ir para um fundo nacional - que depois seria contingenciado, como sempre acontece com todos os fundos. Se for mantida essa emenda do Senado, nós somos contra a votação da urgência e contra a votação do projeto. Se concordarem em rejeitar a emenda do Senado que toma dinheiro dos Municípios, nós concordamos em aprovar o projeto, porque suas ideias gerais são muito boas."], ["14/12/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu quero aproveitar esta fala, que talvez seja a última do ano, embora na próxima semana estejamos trabalhando, para tratar do São Francisco. O meu Líder, Deputado Efraim Morais, pediu-me que falasse em nome do partido, mas a minha inspiração para falar hoje do São Francisco vem lá de Curaçá, do Projeto Pedra Branca. Eu tive a oportunidade, mais de 20 anos atrás, de construir o Projeto Pedra Branca para reassentar pessoas que foram deslocadas com o enchimento da Barragem de Itaparica. A notícia que eu recebi de lá hoje é que o projeto foi paralisado. Não há água para manter a lavoura produzindo. O projeto foi paralisado porque faltou dinheiro para operar o sistema, ou seja, o São Francisco está vivendo um momento de agonia. Primeiro, o projeto foi prejudicado porque a vazão do rio baixou muito e ficava difícil bombear a água. E agora chega essa notícia. O que eu vou falar interessa aos mineiros, diretamente aos baianos, aos piauienses, aos paraibanos - como o meu Líder Efraim Filho -, aos pernambucanos, aos sergipanos, aos cearenses e aos potiguares. Nós vamos falar da necessidade de equacionar o desenvolvimento do São Francisco. Na gestão da Presidente Dilma, ela resolveu encampar as usinas da CHESF. As usinas da CHESF deixaram de ser da CHESF e passaram a ser patrimônio da União. E passaram a gerar energia a um preço irrisório, apenas para pagar a operação, ou seja, no Governo da Presidente Dilma, o Rio São Francisco, que está agonizando, passou a levar subsídio para o Brasil todo. O que nós estamos propondo? Que nós façamos uma composição para que, no projeto da ELETROBRAS, que até hoje não foi enviado para o Congresso, se procure construir a descotização, tirar as usinas que operam no pool do sistema interligado do Brasil e colocá-las para operar pelo preço de mercado. Operando pelo preço de mercado, vão gerar receitas para sua operação, e eu acredito que uma parte dessa receita, 50%, tenha que ser dedicada ao desenvolvimento do Vale do São Francisco, na região de atuação da CODEVASF, do DNOCS e da SUDENE. Nós estamos falando de 3 bilhões de reais por ano para isso. A transposição custará 400 milhões de reais por ano para operar. Da mesma maneira que estou falando hoje que o Projeto Pedra Branca, na Bahia, em Curaçá, foi paralisado porque não havia dinheiro para operá-lo, daqui a pouco, meus queridos amigos do Nordeste e meu querido Líder do Democratas, nós poderemos dizer que o Eixo Leste, que atende à região do Cariri e de Campina Grande, pode ser paralisado por falta de dinheiro para operá-lo ou para mantê-lo. Portanto, é necessário que os recursos da produção de eletricidade, que hoje são diluídos no Brasil, sejam utilizados para operar e manter os investimentos, ampliar o desenvolvimento e promover a revitalização. O Rio São Francisco hoje tem vazões mínimas jamais registradas. Esse período seco foi desastroso. A água está começando a chegar de modo lento, e dificilmente nós conseguiremos recuperar a Barragem de Sobradinho e as Barragens de Itaparica e Três Marias. Esta não é uma questão de Oposição e Governo. Esta é uma proposta ampla do Congresso, que eu tive a oportunidade de apresentar ao Presidente Temer. E os seus olhos brilharam! Eu disse: 'Presidente, se V.Exa. aceitar a ideia de criar uma autoridade com uma governança, e não com a ineficiência das atuais instituições . ..' Não pode ter a mesma governança da CHESF, não pode ter a mesma governança do Departamento Nacional de Obras Contra as Secas - DNOCS, nem da Companhia de Desenvolvimento Vale do São Francisco - CODEVASF, nem da Superintendência de Desenvolvimento do Nordeste - SUDENE. Tem que ter uma governança semelhante à de instituições como a Tennessee Valley Authority e a Fundação Chile, do Chile, que são instituições com governança, com interesse público e governança difusa, de modo que o Governo não possa usar para responder a pressões, às vezes ilegítimas, do mundo político. Portanto, dedico esta minha fala ao São Francisco. Fui menino criado em Juazeiro, vivi a minha época de universitário fazendo o Projeto Rondon lá em Xique-Xique e Barra. O SR. PRESIDENTE - Muito obrigado, Deputado José Carlos Aleluia. Não posso estender o tempo de V.Exa., porque há outro Líder para falar e nós só dispomos de 7 minutos, sendo que S.Exa. tem direito a 9 minutos."], ["14/12/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Agradeço a V.Exa. a generosidade, Sr. Presidente. Eu entendo a necessidade de se colocar ordem nas coisas. Eu me perdi no tempo, porque o relógio que orienta os Deputados está desligado. Aliás, é muito comum aquele relógio estar desligado. Assim, quem fala daquela tribuna não consegue enxergar aquele relógio nem o outro, que fica às nossas costas. um absurdo, mas não é a primeira vez que assomo à tribuna e o relógio está desligado! O SR. PRESIDENTE - Graças a V.Exa., já se está solicitando a correção. O SR. JOS CARLOS ALELUIA - Eu sugiro que se coloquem dois relógios, já que aquele falha tanto. Eu agradeço a V.Exa. O SR. PRESIDENTE - Eu peço desculpas, mas eu precisa concluir os debates."], ["13/12/2017 21:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, é evidente que usar tecnologia é bom, e o Brasil é referência no mundo hoje na área de identificação digital. Nós não podemos, no entanto, usar qualquer arranjo. A proposta tem méritos, mas teria que seguir a orientação do ITI, o Instituto Nacional de Tecnologia da Informação. Portanto, eu não posso votar a urgência sem que a identificação digital, no caso, seja certificada pelo ITI. Se não for assim, votar a urgência é votar a urgência de uma assinatura aleatória encaminhada por telefone ou pela Internet, o que vai gerar uma ficção chamada iniciativa popular. Eu sou favorável, mas tenho que ouvir e seguir à risca o ITI. Agora, nos Estados Unidos, o nosso ITI foi mencionado como exemplo, no mundo, a respeito de certificação digital que não foi violada. As certificações americanas foram violadas. Não tem cabimento votarmos um projeto que não esteja de acordo com a certificação digital que está em ampliação no Brasil. Portanto, nós não podemos votar 'sim'. Nós votaremos 'não'. A SRA. LAURA CARNEIRO - Sr. Presidente, eu quero fazer um apelo a V.Exa. O SR. PRESIDENTE - Vou encerrar a votação. O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu estou votando 'não' e colocam 'sim' ali? O SR. PRESIDENTE - Está registrado o voto 'não' do DEM."], ["05/12/2017 22:04:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, esse destaque é o maior equívoco do PT e seus 'puxadinhos'. A SRA. ALICE PORTUGAL - 'Puxadinho' é o DEM! 'Puxadinho' de Temer! Que coisa feia! O SR. JOS CARLOS ALELUIA - Esse destaque apenas admite o que era feito no Governo deles, que era trazer o equipamento para cá, fazer uma exportação fictícia e manter o equipamento. Agora, está apenas permitindo que o equipamento fique de forma permanente no Brasil. Quem quer votar 'não' quer votar contra o REPETRO. O SR. JOS CARLOS ALELUIA - Então, votar 'sim' é o único caminho que temos nesse projeto. Trata-se de um destaque importante, porque eles estão querendo apenas prejudicar a produção nacional de petróleo. Nós teremos uma perda de 2,5 milhões de barris por dia se aprovarmos esse absurdo."], ["05/12/2017 22:04:00", "O SR. JOS CARLOS ALELUIA - Em primeiro lugar, eu quero pedir escusas aos partidos da Oposição, porque, inadvertidamente, fiz uma referência que não foi respeitosa aos que estavam votando e que são independentes do Partido dos Trabalhadores. Inclusive, o Deputado Glauber foi muito respeitoso quando se referiu ao meu nome. Quero pedir desculpas pela forma como o tratei. Quanto ao projeto, companheiros e companheiras, aqui não se trata de proteger ou não a indústria nacional. Eu não viria aqui - e o Deputado Julio Lopes sabe disso - defender o prosseguimento da votação, se não tivesse havido um entendimento amplo com a indústria. claro que alguns industriais querem proteção ilimitada. Eu também quero saudar a Oposição por ter desistido do destaque da Emenda n 12, que pretendia criar uma figura que os mais antigos aqui e os que acompanham a política industrial brasileira há mais tempo sabem que foi um desastre na vida nacional. Trata-se da figura do similar nacional. O Brasil sofreu um atraso de mais de 10 ou 15 anos. Sentado em uma dessas cadeiras que V.Exas. ocupam hoje, recordo-me de conversar com Roberto Campos sobre o similar nacional na área da informática. Eu fui o autor do projeto que foi aprovado para o fim da reserva de informática que definia o similar nacional. Ninguém conseguia fazer absolutamente nada. Imagine o que é dizer que não se pode ter o benefício desse projeto quando houver um similar nacional para o empreendimento. Aquelas empresas que venceram o bloco junto com a PETROBRAS têm que passar a encomendar os equipamentos necessários agora. Eles não estão na prateleira. Na engenharia existe isso. Eu não posso usar a mesma sonda, os mesmos navios e a mesma plataforma em cada lugar. Em cada conceito, há um projeto. Portanto, a negociação que vai avançar com a indústria, Deputado Pedro Paulo, vai definir com clareza a questão do conteúdo nacional. Aí a indústria tem certa razão. Há uma resistência da área da PETROBRAS e da Agência Nacional do Petróleo - e o Ministério da Indústria e Comércio tem que entrar nisso - em definir com clareza o conceito de conteúdo nacional. Se deixar em aberto, o conceito pode se estender para que seja só o serviço nacional. Isso não é aceitável! O Deputado Julio Lopes e eu já conversamos amplamente sobre isso. O Líder do Governo entendeu as razões. Portanto, meus companheiros e minhas companheiras, esse destaque, eventualmente, num desastre, se fosse aprovada a proposta da Oposição, desmontaria o projeto, desmontaria as licitações, desmontaria a chance que o Rio de Janeiro tem de retomar o crescimento e os empregos. E observem: com os últimos blocos licitados, o Rio vai ressurgir nos anos de 2021 e de 2022. O próximo Governador do Rio, Deputada Cristiane, poderá ter 2 anos difíceis e 2 anos bons. Eu fico impressionado quando vejo Deputado do Rio de Janeiro vir aqui dizer que este projeto é contra o Brasil. Não é contra o Brasil, não é contra o Rio e não é contra ninguém. Quem poderia ser contra? Quem não quer que o Brasil produza. Eu vou repetir uma coisa. Eu sou baiano; eu defendo a Bahia com unhas e dentes. Eu sou nordestino; eu defendo o Nordeste com unhas e dentes. Mas tanto a Bahia quanto o Rio Grande do Norte, em função das dificuldades da PETROBRAS em explorar portos de menor dimensão, produzem muito pouco. A Bahia produz 32 mil barris por dia. Libra vai produzir muito mais do que isso. Qualquer poço do pré-sal vai produzir mais do que a Bahia. Não há por que nós ficarmos impedindo o Brasil de avançar. Vamos manter o texto nesse destaque e vamos manter nos próximos, inclusive na próxima votação nominal. Deixo aqui a minha declaração, o meu acordo, junto ao Líder do Governo, junto ao Relator, de amanhã começarmos imediatamente a negociação para que fique claro e transparente um conceito que é fundamental: o conceito de participação do conteúdo nacional. Isso não significa similar nacional. O conteúdo nacional deve ser claro, tanto em equipamentos quanto em serviços, para que dê empregos ao Brasil e gere petróleo e divisas. Muito obrigado, Sr. Presidente."], ["05/12/2017 18:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, esse dispositivo do projeto acaba com o contencioso existente entre a PETROBRAS e a Receita, contencioso que estava se transferindo para as outras empresas que estão explorando petróleo. O dispositivo impede que a empresa deduza todas as despesas no primeiro ano, portanto é favorável à Receita. A Receita Federal do Brasil, que quer arrecadar, apoia esse dispositivo. Portanto, o Democratas vai votar pela manutenção do dispositivo, pela manutenção de algo que seria como o deferimento favorável para a Receita. Portanto, o Democratas vota 'sim'."], ["05/12/2017 18:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, depois de dialogar com o Líder da Oposição e com o Líder do Governo, o Deputado Aguinaldo Ribeiro, tenho uma proposta. Nós podemos acelerar o processo, permitindo a votação nominal de dois destaques: o da Emenda n 12 e o da Emenda n 26. Eu entendo que o Governo terá ampla maioria nos dois casos. Nós temos fortes argumentos para a votação nominal. Essa é a proposta, se o Líder e V.Exa. concordarem e, evidentemente, se o Deputado Carlos Zarattini referendar."], ["29/11/2017 18:12:00", "O SR. JOS CARLOS ALELUIA - Eu entendo por que ninguém quis falar a favor deste requerimento: é porque ele obstrui a vida nacional. Quem conhece um pouco da geopolítica do petróleo sabe que a esquerda andou colocando os pés pelas mãos. Existe uma frase célebre, Deputado Esperidião Amin, que não sei se V.Exa. conhece. A União Soviética estava deitada em cima das maiores reservas de petróleo do mundo - é claro que em cima das reservas a serem exploradas, não estou contando com o Oriente Médio e com o resto. E como a esquerda comunista que comandava a União Soviética não era capaz de produzir petróleo e gás, Gorbachev chegou ao ponto de, um pouco antes de fazer o célebre discurso em que reconheceu o fim do comunismo na União Soviética, ligar para John Major, de quem era amigo - Gorbachev era um homem que tinha uma educação ocidental refinada -, e dizer num inglês fluente: 'John, ajude-nos, pois nós estamos morrendo de fome'. Ou seja, a União Soviética comunista estava deitada em petróleo e não era capaz de produzi-lo. A Venezuela pegou uma maldição pior ainda na mão da esquerda. A Venezuela surfou em uma vasta produção de petróleo a 100 dólares o barril - a 100 dólares o barril -, e hoje, se o Maduro tivesse juízo, ligaria para Michel Temer e diria: 'Michel, ajude-nos, nós estamos com fome' . Eu não vou nem precisar falar do desastre que foi a política da esquerda brasileira em relação ao petróleo. O Rio de Janeiro não está quebrado só por causa dos ladrões que por lá passaram - está quebrado pela política equivocada que o Governo passado implantou na área do petróleo. O Rio de Janeiro, companheiros do Rio, deveria estar produzindo 4 milhões de barris por dia e não produz praticamente nada em relação a isso. E o Brasil não se torna um exportador significativo de petróleo. Por isso eu venho falar contra. E ninguém é capaz de falar a favor. Vamos rejeitar este requerimento."], ["29/11/2017 18:12:00", "O SR. JOS CARLOS ALELUIA - Eu deixei para falar agora, depois que começou a votação, porque tenho ouvido tanto absurdo, que o meu ouvido não consegue entender. Será que aqueles que estão aqui fervorosamente dizendo defender a indústria nacional são os mesmos que criaram a Sete Brasil. Ontem, conversando com a diretoria do Banco Central, eu perguntei: e a Sete Brasil? Eles disseram: 'A Sete Brasil virou um write-off' . Os bancos foram obrigados a colocar todo o crédito que foi dado à Sete Brasil como crédito de liquidação. Quem sobrevoa o Porto de São Roque, na Bahia, não há como não ficar triste de ver aquele cemitério, onde foram investidos mais de 2 bilhões de reais do povo brasileiro, que viraram lixo. Essas pessoas que estão aqui são as mesmas que dizem defender a indústria nacional. E houve alguém que dissesse, inclusive, que nós estávamos defendendo a indústria poluente - indústria poluente! Sr. Presidente, nós estamos defendendo a indústria moderna há muito tempo. Agora, eles defendem - e a esquerda se irritou com isso - o mesmo comportamento que a União Soviética teve em relação ao petróleo: não conseguiu tirá-lo debaixo da terra. E foi o mesmo procedimento adotado pela Venezuela. Deixem o povo da Venezuela com a mesma frase célebre de Gorbachev: 'John, estamos com fome'. Foi o que Gorbachev disse a John Major antes da queda do Muro de Berlim. Portanto, nós estamos aqui defendendo a possibilidade de transformar o Brasil realmente em um país produtor de petróleo."], ["29/11/2017 18:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, vou tentar sintetizar o acordo que está em andamento. A proposta é para que a Oposição retire os requerimentos e V.Exa., de ofício, conceda a votação nominal do texto principal. Deixemos os destaques para a próxima semana. Em seguida, nós votaremos duas urgências: a do REFIS dos agricultores e a do acidente de trãnsito. O SR. PRESIDENTE - A matéria referente aos acidentes de trãnsito já tem urgência. O SR. JOS CARLOS ALELUIA - Na semana próxima, votaríamos a matéria sem kit obstrução. Evidentemente, a Oposição votará como desejar, 'sim' ou 'não', mas não haverá uma série de requerimentos que nós conhecemos aqui como kit obstrução. Quero saber se o Líder da Minoria concorda."], ["29/11/2017 18:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, se V.Exa. quiser encerrar a votação agora, eu declino minha fala. Caso contrário, vou usar o tempo, não para responder aos companheiros, porque não é preciso dar-lhes uma resposta, mas para falar para a sociedade brasileira, especialmente para o Vereador Mendes, do Município de Curaçá, na Bahia. O Vereador Mendes me ligou há pouco para agradecer por eu ter interferido na liberação da rodovia federal que vai de Juazeiro ao porto de Aracaju - um resultado muito bom na região - e me perguntou o seguinte: 'Essa medida provisória vai aumentar o preço do óleo que o agricultor usa para irrigar as plantações aqui na beira do São Francisco?' Eu disse: 'Não, não vai aumentar o preço do óleo' . Então, ele perguntou: 'Líder, essa medida vai aumentar ou diminuir a quantidade de recursos que o Governo vai receber nos próximos anos?' Eu respondi: 'O Governo vai receber mais, porque ele vai receber uma parte em royalties e uma parte do excedente de petróleo' . Eles não falam, mas eles também fizeram licitação na época deles: com as regras que eles fizeram - pasmem! -, conseguiram licitar um poço, num consórcio da PETROBRAS com a Shell. E V.Exas. sabem qual era a expectativa em relação a quanto esse grupo ofereceria à União sobre o excedente de petróleo? Era de 41,6%. Ganharam com 41,6%. Agora, o que aconteceu? No caso de um dos poços, no Entorno de Sapinhoá, a expectativa era de que fossem oferecidos no mínimo 10%. Sabem quanto o consórcio da PETROBRAS com a vencedora ofereceu? Pasmem: 80% do excedente do óleo vão para os cofres da União! Mendes, 80% vão para os cofres da União. Eu vou além: existe um poço que tem um nome sugestivo: Peroba. Peroba é aquilo que se passa na madeira. por isso que se diz que quem tem cara de pau pode passar óleo de peroba no rosto. muito comum se dizer isso no Nordeste. Lá no Sul, não sei se dizem. No poço de Peroba, a expectativa mínima era de que o pagamento do óleo excedente para a União fosse de 13,89%. Sabem quanto o consórcio deu para a União? Havendo uma expectativa mínima de 13,89%, ele ofereceu 76,95%. Eles só falam dos problemas que eles supõem que existam. O assessor que fez esse relatório - não vou dizer que ele é despreparado - é engajado. um rapaz até preparado, mas é engajado. Ele não se comporta como um assessor da Cãmara; ele se comporta de maneira competente, como competente militante do PT. Foi ele que opinou favoravelmente a essa política que levou o Brasil à estagnação na produção de petróleo. Deputado Roberto Balestra, se nós tivéssemos tratado com seriedade a descoberta do petróleo do pré-sal, o Rio de Janeiro não estaria com tanta dificuldade, o Brasil não estaria com uma taxa de desemprego tão alta. Esta medida provisória é geradora de empregos, é geradora de divisas, é geradora de receita para a União. Por que eles são contra ela? Porque eles acham que ela pode ter sucesso. Pedro Parente, que não é meu parente, mas é meu amigo, está salvando a PETROBRAS. E houve um líder que disse que a PETROBRAS estava sendo destruída pelas investigações da Operação Lava-Jato, como se o ladrão pudesse reclamar quando alguém o pega furtando o gado na fazenda do outro: 'Ora, eu não posso levar o gado para o açougue porque não deixaram; a culpa é de quem me prendeu' . Deputado Alberto Fraga, será que a culpa pela prisão de um ladrão é da polícia? Será que a culpa é do Juiz Sergio Moro? Será que a culpa é dos Ministros do Supremo Tribunal Federal? Será que a culpa é do Ministério Público? Não. O Brasil está sendo passado a limpo. Há injustiças, há excessos, mas ele está sendo passado a limpo. Portanto, nós podemos aprovar esta medida provisória com tranquilidade, com a certeza de que estamos votando em prol do que é melhor para o Brasil - não é o melhor para eles, mas é melhor para o Brasil."], ["27/11/2017 20:56:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu quero falar aos eleitores das regiões produtoras do oeste da Bahia, aos irrigantes e membros do Instituto Brasileiro do Algodão - IBA. Quero falar aos produtores da região produtiva do Piauí, às cooperativas de Santa Catarina, do Paraná, do Rio Grande do Sul, do Mato Grosso e do Mato Grosso do Sul. A minha frase é só uma: voto tem consequência. No oeste do meu Estado, vejo muitos produtores e cooperados votando com os que estão votando contra eles aqui, votando com os que estão obstruindo o que se está fazendo aqui. O que este projeto faz? Este projeto reconhece uma decisão do Supremo Tribunal Federal que anteriormente tinha uma forma, e agora mudou. Se de uma hora para outra formos exigir que os produtores paguem sem a devida negociação, que está prevista na medida, o que vamos ter em troca? Redução da área de produção; consequentemente, redução da produção; consequentemente, redução das exportações. Quero saudar a Cãmara dos Deputados. Aqui temos 263 Deputados presentes em uma segunda-feira. Quero apelar ao Líder do PT para que flexibilize e enxergue a necessidade de ajudar as cooperativas. Falo com absoluta tranquilidade, porque não sou produtor rural. Eu sou um defensor da produção rural, como fui defensor semana passada da mineração. Eu sou defensor do Brasil, do emprego do Brasil, da produção do Brasil e da competitividade do Brasil. 'Não' a este requerimento."], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, não há chance de não estamos certo como País! O Governo estava certo. Nós estamos criando uma agência, colocando o ônus sobre a agência, e agora vamos aprovar uma emenda que diz que tem que ter escritório em cada Estado, mesmo que não tenha mineral. Eu vou votar como o Governo queria votar. O Democratas vota contra o Estado desnecessário. Nós queremos o Estado que é necessário, e não uma agência onde não tem mineração. Portanto, nós votamos 'não'. Pode seguir, não vamos obstruir."], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, nós temos conduzido tudo com acordo. O Governo tem que ter palavra. Um Governo que não tem palavra nem com a sua base, não dá para trabalhar. Nós fechamos o acordo com o Relator, Deputado Leonardo Quintão, e com V.Exa. para retirar mais essa taxa que pretende cobrar duas vezes pela fiscalização e impedir que os Estados a façam. Estou vendo uma manobra que eu espero que não seja do Governo, mas o PMDB, ao pedir verificação, está tentando aprovar a taxa. Isso quebra completamente a confiança estabelecida com a participação de V.Exa., com a participação do Deputado Rodrigo Maia, Presidente da Cãmara, com a participação do meu partido, do Relator e da maioria. O SR. EDMILSON RODRIGUES - Na reunião de Governo não reclama. O Congresso não é o Governo. O SR. JOS CARLOS ALELUIA - Acabei de conversar com o Deputado Pestana me disse que não era necessária essa taxa, que já estava prevista na CFEM e agora nós estamos caminhando para que esta sessão vá para o descaminho, para a desconfiança, para a quebra de confiança entre o Governo e a sua base. Nós não estamos aqui para fazer papel de besta! necessário que o Governo tenha coluna vertebral, senão eu não posso participar de um Governo que não cumpre compromisso sequer com a sua base!"], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Nós estamos entrando com um pedido de quebra de interstício, em que pese o fato de que V.Exa., como Presidente e como um dos avalistas do acordo, poderia se comprometer desde já a dar a votação nominal na próxima votação. Isso é uma manobra que o Governo está fazendo. Eu não acredito que o Presidente saiba disso. Se souber, não dá para continuar poupando este Governo. Eu tenho que confiar em quem eu apoio! Eu tenho que confiar em quem eu apoio!"], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, nós estamos, e não é só o meu partido, requerendo a quebra de interstício porque houve quebra de confiança, quebra de confiança entre o Governo e sua base. O Governo está desrespeitando o excelente trabalho do Relator, Deputado Leonardo Quintão, que fechou um acordo, com a participação do Deputado Rodrigo Maia, do Vice-Presidente, que nos preside neste momento, e dos partidos da base. E agora, eu não sei por que, o Governo vem fazendo uma manobra para tentar aprovar uma taxa sobre a qual todos os Relatores já disseram que é inconstitucional e contrária inclusive aos Estados. mais uma forma de a União tomar dinheiro do Pará, tomar dinheiro da Bahia, tomar dinheiro dos Estados. Assim não dá para ser da base do Governo! Eu não tenho o hábito de participar de samba de crioulo doido. Isso está parecendo o samba do crioulo doido. O Governo se ausenta da sala, não mostra presença, não indica como vai votar e nos deixa a todos nós aqui fazendo o papel de biruta de aeroporto, porque um Governo que tem um Relator, que é da sua base, do partido da Presidência da República, que firma um compromisso de retirar uma taxa, porque o Relator Pestana disse que é desnecessária... O pagamento que está previsto para ser feito com essa taxa, Deputado Dagoberto, já está previsto na Compensação Financeira pela Exploração dos Recursos Minerais - CFEM. E agora o Governo diz: 'Mas posso contingenciar a CFEM', ou seja, criam-se duas taxas para contingenciar uma. por isso que eu faço um apelo aos Deputados: vamos quebrar o interstício e vamos votar. Eu espero que a Oposição apoie isto, apoie o voto. Vote como quiser depois, mas esta será uma derrota do Governo, ou melhor, da desorientação do Governo! Vamos quebrar o interstício e votar nominalmente a taxa!"], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Deputado José Guimarães, a parte da CFEM que vai ser usada é a parte federal, não tira nada dos Municípios. A aprovação dessa taxa tira dinheiro dos Estados. Os Municípios não ganham nem perdem."], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, manter essa taxa significa pagar duas vezes para fiscalizar a mesma coisa. Meu amigo Deputado José Guimarães, eu quero dialogar diretamente com V.Exa. Essa taxa é uma tentativa equivocada do atual Governo de ter os recursos assegurados ontem na CFEM para a fiscalização. Agora, quer criar uma taxa contra o Relator, contra o acordo e contra os Estados. O Deputado Leonardo Quintão foi muito claro: essa taxa é contra os Estados. principalmente contra Minas Gerais, contra o Pará, contra a Bahia, contra o Mato Grosso, contra o Mato Grosso do Sul. contra todos os Estados que têm produção mineral. Este agora é um golpe do Governo Federal. Apoio o Governo Federal, mas neste momento fico decepcionado com o comportamento errático do Governo nesta sessão. Nós não podemos ter com o Congresso uma relação de desconfiança. As oposições podem salvar o Brasil de mais este erro do Governo atual. Não há sentido em concentrar recursos na União e deixar os Estados à mingua, sem condições de fiscalizar. Se essa taxa for criada, o próximo passo é acabar com as taxas dos Estados. O meu Estado, que agora está começando a crescer na mineração, será um dos prejudicados. Nós precisamos da orientação firme das oposições, com aqueles da base do Governo que estão lúcidos, como o PSDB, que é independente e teve a declaração do seu Relator, para que nós possamos derrubar essa taxa, porque é desnecessária. Vem apenas no sentido de o Governo Federal se apropriar de mais recursos dos Estados e Municípios. O SR. LEONARDO QUINT - Sr. Presidente... O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu tenho o tempo de Líder. V.Exa. não o registrou. O SR. VINICIUS GURGEL - Sr. Presidente, o Deputado Vinicius Gurgel votou com o partido na votação anterior. O SR. PRESIDENTE - Deputado, está registrado o tempo de Líder de V.Exa. O SR. JOS CARLOS ALELUIA - V.Exa. tem que registrar, porque o relógio que orienta o orador está desligado. O orador tem que ser orientado pelo relógio. O SR. PRESIDENTE - V.Exa. tem toda a razão. O SR. JOS CARLOS ALELUIA - Não é possível que não haja manutenção do relógio. Eu quero continuar falando, Sr. Presidente. Se V.Exa. começa a admitir que a sua confiança está sendo quebrada... Porque V.Exa. foi um dos avalistas disto! Nós ajudamos a votar, Sr. Presidente, porque V.Exa. avalizou. E agora V.Exa. poderia ter dado de oficio a votação e não deu. Na minha opinião - posso estar errado -, V.Exa. decidiu erradamente, porque o número de Deputados que levantaram a mão contra era menos da metade. Mas este é um detalhe. Voltemos à taxa. Eu estou agora, neste momento, achando que o único caminho para a salvação é contarmos com o Democratas, com o PP, que já disse que vota contra, com o PSDB. E espero contar com o PT. Os Deputados Carlos Zarattini e José Guimarães estão conversando. Certamente sabem que é do interesse de Minas Gerais e é do interesse dos Governos que essa taxa seja derrubada. Nós não podemos transformar esta semana na semana da taxa. Taxar para fiscalizar já é algo muito antipático, já é algo muito indesejável. As taxas são normalmente responsáveis por grandes rebeliões. As taxas, os mineiros sabem muito bem, estão ligadas à Inconfidência Mineira. As taxas estão ligadas ao início da revolução americana, da Independência americana. E as taxas aqui, nesta semana, estão sendo feitas a granel. Eu espero que o Governo, que está reunido, dando posse a Ministro, entenda que hoje teve um comportamento nesta sessão que, do meu ponto de vista, é extremamente condenável. E me coloca na situação muito desconfortável de apoiar um Governo que não cumpre palavra. Se o Governo que não cumpre a palavra com a sua base, não pode cumprir a palavra com mais ninguém. Eu não apoio o Governo em troca de nada: eu o apoio para que possa fazer as reformas. Como pode imaginar fazer reforma, se perde a confiança da sua base, para criar uma taxa de 60 milhões de reais, para criar uma extorsão de 60 milhões de reais, que é praticamente nada? Como pode fazê-lo, para tomar dinheiro dos Estados, para inviabilizar a participação dos Estados na fiscalização da mineração? Eu estou chateado, estou muito aborrecido. Mas quero registrar que, neste momento, além do apoio do Relator Leonardo Quintão, além do apoio do Relator Marcus Pestana, além do apoio do PR, do Democratas e do PSDB, eu espero contar com o apoio dos Deputados Carlos Zarattini e José Guimarães. Aqui para nós, para ninguém mais ouvir: Deputado José Guimarães, é a oportunidade de dar o recado ao Governo. Não perca a oportunidade!"], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, o DEM entende que essa taxa é uma cobrança dupla pelo Governo Federal para impedir os Estados de cobrarem. um erro do Governo Federal. Nós votamos 'não', de acordo com o Relator Leonardo Quintão, de acordo com o Relator Marcus Pestana, de acordo com a Comissão, para retirar a taxa. Nosso voto é 'não'."], ["22/11/2017 14:24:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, de maneira muito humilde, eu percebo que V.Exa., com a clareza dada pelo painel, pode até retirar a votação nominal de ofício e fazer a votação simbólica. Está muito claro que a maioria vota 'não'."], ["21/11/2017 19:10:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu não gosto de criar dificuldades, embora esteja havendo um andamento anormal dos trabalhos. O Deputado Marcus Pestana é um dos Deputados que mais prezo, que mais respeito e um dos mais competentes da Casa. Nesta matéria divergi de S.Exa. praticamente o tempo todo, inclusive em relação aos números. S.Exa. disse que o minério brasileiro chegava à China a 20 dólares. Só por milagre. Não há como chegar minério de ferro na China por 20 dólares, nem por 30 dólares nem por 40 dólares. Portanto, os números do Deputado Marcus Pestana estão errados. O que nós estamos discutindo aqui: se a alíquota fosse a do Governo, nós teríamos uma arrecadação de 1,8 bilhão de reais em royalties . Passando para o que está sendo acordado, está-se tomando mais 1,5 bilhão de reais, ou seja, 1,8 bilhão de reais mais 1,5 bilhão de reais. Não é o que eu desejo. E por que não desejo? Porque nós estamos tratando de um setor estratégico para o Brasil. Eu estive na China com o Presidente Michel Temer. O Brasil vai exportar para a China, este ano, 55 bilhões de dólares e vai importar 30 bilhões de dólares. Quem é o responsável por esse excedente comercial? o agronegócio, que competentemente tem uma bancada operosa aqui na Cãmara, e por isso ninguém faz a Compensação Financeira pela Exploração de Recursos Minerais - CFEM sobre soja, trigo, milho e carne. Nós temos um PIB de 25 bilhões de reais no segmento mineral, e nós geramos 2 milhões de empregos diretos e indiretos. Eu não vou falar muito mais, porque eu já vi essas bravatas. Os mesmos que são contra as empresas foram os que mataram o Rio de Janeiro. O Rio de Janeiro deveria estar produzindo mais de 5 milhões de barris de petróleo por dia, e está hoje na penúria, porque a indústria de petróleo do Rio acabou, graças às maluquices como as que estamos fazendo hoje."], ["31/10/2017 19:00:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, no meu partido, o Líder Efraim Filho fechou um acordo, inclusive com V.Exa., que é um mineiro que defende muito bem o seu Estado, para que nós votemos 'não' à retirada de pauta. Mas quero dizer, por dever de lealdade, a V.Exa. e à ilustre bancada mineira que, como nordestino - e eu não abro mão desta qualidade; dizem que ser nordestino não é algo muito simples, mas é algo que dá muito orgulho -, nós já sabemos que Minas Gerais tem uma parte na SUDENE. Só que, agora, essa extensão proposta é muito além do razoável. Deste modo, eu estou inscrito para encaminhar contra a matéria. Sem nenhuma indisposição... A SRA. J MORAES - Peço a palavra para encaminhar pelo PCdoB, Presidente. O SR. ANDR FIGUEIREDO - Para encaminhar pelo PDT, Presidente. O SR. PRESIDENTE - Deixem o Deputado José Carlos Aleluia terminar. Deputado José Carlos Aleluia, V.Exa. pode concluir. O SR. JOS CARLOS ALELUIA - Para concluir: o meu partido vai votar 'não', mas nós queremos discutir o assunto. Eu vou discutir o assunto e não abro mão disso. Eu me considero nordestino, porque sou nascido na Bahia, cidadão pernambucano, criado no São Francisco e não posso esquecer essa raiz - se alguns podem, eu não. A SUDENE já não tem muita força, mas ainda é um instrumento de desenvolvimento do Nordeste - criado, aliás, por um mineiro, Juscelino Kubitscheck."], ["31/10/2017 19:00:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, V.Exa. não está se comportando como deve se comportar um Presidente da Cãmara! V.Exa. está desrespeitando o Regimento e está desrespeitando o Nordeste brasileiro! Este projeto é contra o Nordeste. Os nordestinos que votarem a favor dele vão prestar contas aos seus eleitores na Bahia, em Pernambuco, em Sergipe, em Alagoas, no Piauí, no Rio Grande do Norte, no Ceará e no Maranhão. Vão prestar contas! Isso prejudica a competitividade da indústria e da agricultura do Nordeste. Eu voto contra, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. JOS CARLOS ALELUIA - Eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado José Carlos Aleluia: voto 'sim'. Total: 223 votos."], ["09/10/2017 19:26:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Deputados e Deputadas, num momento de tanta divisão, eu quero usar o espaço do meu partido, da Liderança do Democratas, para propor uma união. Eu sou baiano, e os brasileiros - sobretudo os mineiros, os baianos, os pernambucanos, os piauienses, os sergipanos, os alagoanos, os que estão sob direta influência do São Francisco - conhecem a agonia pela qual está passando o rio. Deputado Marcus Pestana, o setor elétrico brasileiro e as obras que foram feitas, obras de transposição, inclusive, estão tratando o Rio São Francisco como aquele fazendeiro que arrenda uma fazenda e, no lugar em que cabem 100 cabeças, coloca mil cabeças. O capim morre. O rio está morrendo. A proposta que eu trago aqui é que nós possamos organizar a recuperação do rio. Hoje, em Paulo Afonso, a sociedade Paulo-afonsina está reunida em torno da Companhia Hidroelétrica do São Francisco - CHESF. Mas o problema é muito mais amplo do que a CHESF. O problema é o rio, que foi estudado pela primeira vez pelo Imperador D. Pedro II, que contratou um engenheiro inglês chamado Halfeld, que fez o primeiro levantamento do rio, que passou a ser entendido como o rio da integração nacional, um rio navegável. Era através do São Francisco que a riqueza circulava no rio, de Pirapora a Foz, fazendo uma baldeação em Petrolãndia, Pernambuco, indo até Piranhas, Alagoas. Portanto, havia uma linha férrea construída pelo Imperador. A verdade é que o rio foi, a partir da década de 40 - em 1945, depois da guerra -, dedicado a gerar energia elétrica, e cumpriu bem a sua finalidade, só que o mau planejamento do setor elétrico levou à espoliação do rio. O rio está sendo espoliado. E agora a área econômica do Governo, com apoio de pessoas do setor de minas e energia - eu tenho certeza de que o Ministro não apoia isso e está em situação difícil -, quer fazer uma pura privatização. Isso é uma maluquice. Por quê? Porque as usinas do São Francisco - exceto Sobradinho - não estão lá sob regime de concessão; elas são patrimônio da União, e como tal devem ser tratadas. Eu conversei com o Presidente Temer, conversei com o Ministro Coelho, tenho conversado com muitas pessoas, e quero unir os companheiros de todas as tendências, inclusive os da Esquerda, para que possamos mudar para um modelo semelhante ao modelo da Tennessee Valley Authority. O Vale do Tennessee, nos Estados Unidos, era um vale pobre, muito pobre e, depois da Depressão de 29 - mais ou menos em 1933 -, o governo resolveu fazer uma entidade, uma autoridade para tratar do desenvolvimento do Vale do Tennessee. Esse desenvolvimento incluía energia elétrica e outras ações. No Brasil, nós fizemos uma cópia errada, malfeita, equivocada; nós colocamos uma empresa só para produzir eletricidade - e a CHESF, basicamente, só produz eletricidade - e outra empresa que só pretende buscar o desenvolvimento. Os recursos gerados hoje na eletricidade são dispersos por todo o País. Foi um equívoco - os meus companheiros do Partido dos Trabalhadores têm que reconhecer - da Presidente Dilma tomar as concessões da CHESF, como tomou da CEMIG, e entregar ao patrimônio da União, fazendo o que ela chamou de cotização. A cotização é nada mais, nada menos do que dizer que as usinas não pertencem mais à CHESF, que recebe apenas uma pequena mesada para operar usinas . O Presidente Temer disse a mim: 'Eu tenho interesse em aprovar isso' . O Ministro da Integração Nacional e o Ministro de Minas e Energia - eu quero cobrar dos dois Ministros - têm que se sentar e apresentar um modelo de desenvolvimento do Rio São Francisco em que a energia gerada no rio, o preço do quilowatt-hora de mercado seja, em grande parte, revertido para operar os sistemas existentes, operar a transposição, que custará em torno de 400 milhões por ano, e promover a revitalização. Companheiros, sobrevoando o Rio São Francisco, eu disse ao Presidente: 'Presidente, olhe para este rio. Ele não está correndo, ele está chorando!' Portanto, eu venho aqui fazer uma convocação aos Deputados mineiros, baianos, pernambucanos, piauienses, alagoanos, sergipanos e ao Ministro da Integração e ao Ministro de Minas e Energia para elaborarmos um modelo de desenvolvimento do Vale do São Francisco. Não se pode pensar em vender o que está morrendo: ninguém vende defunto! O SR. PRESIDENTE - Muito obrigado, nobre Deputado Aleluia."], ["04/10/2017 19:34:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu já tive a oportunidade de expressar, em outras ocasiões, que sou favorável ao retorno de um projeto que foi, inclusive, de autoria de V.Exa quando Relator da reforma política no financiamento privado. Eu estive na Alemanha, onde há uma democracia madura. E lá, para que não se criem partidos do Estado, partidos unicamente governamentais, só recebem subvenção do governo alemão os partidos que recebem doação privada. Para cada euro recebido privado, de empresas e de pessoas, o partido recebe 43 centavos para financiar a sua vida política e a sua campanha. Portanto defendo e continuarei defendendo isso. Acredito que esse modelo que está sendo votado hoje e que ficou como única alternativa viável para as eleições de 2018 não é um bom modelo. Nós vamos votar a favor, porque ele é a única solução que existe para dar oportunidade àqueles que não têm recursos ilimitados para disputar a eleição. Portanto, somos favoráveis à aprovação do projeto."], ["03/10/2017 15:54:00", "O SR. JOS CARLOS ALELUIA - Presidente, eu queria pedir aos colegas um pouco de atenção ao processo de financiamento das eleições de 2018. O Supremo Tribunal Federal considerou inconstitucional qualquer doação de pessoa jurídica. Isso cria um novo cenário para o processo eleitoral. A única possibilidade existente hoje para financiar campanha são as doações de pessoas físicas, limitadas a 10% do rendimento do ano anterior, e o saldo eventualmente existente em fundo partidário. Hoje estamos diante de uma única alternativa. Nós não temos duas alternativas. Em conversa do Presidente Rodrigo Maia e do Presidente Eunício Oliveira, da qual eu e o Líder do PP participamos, tentamos negociar com o Senado para aprovar aqui um projeto de financiamento com base no projeto do Deputado Vicente Candido, para que o Senado o analisasse ainda esta semana e até o dia 6 a matéria estivesse sancionada pelo Presidente da República. O Presidente do Senado foi categórico: não existe possibilidade de o Senado, no tempo disponível, aprovar o novo projeto que a Cãmara venha a aprovar hoje. Então, nós temos uma única alternativa para a criação do fundo eleitoral. Particularmente, defendo o financiamento privado para as campanhas. Mas essa não é uma questão que eu possa decidir. Ela foi decidida pelo Supremo. E o Senado decidiu não votar a emenda constitucional que aprovamos na Cãmara. Então, não existirá financiamento de pessoa jurídica. Existirão apenas financiamento de pessoa física e o Fundo Partidário. O meu partido tem algum dinheiro no Fundo Partidário, mas seguramente não vai dar para financiar as campanhas. As regras que aí estão são muito desiguais. Eu falava há pouco com um milionário colega. Ele pode financiar campanha até para Presidente da República. A lei não proíbe. O autofinanciamento está sem regras. Qual é o apelo que faço para todos? a última oportunidade que temos para resolver o problema das eleições de 2018. Com o aval do Líder do Governo, que está presente e que vai usar da palavra certamente para confirmar, Deputado Aguinaldo Ribeiro, com o aval do Presidente da Cãmara, com o aval do Presidente do Senado, a proposta que nós temos, e a última chance, é aprovarmos hoje a urgência para o Projeto de Lei n 8.703, de 2017, com o compromisso de que sejam vetados quatro dispositivos: o 1, o 4, o 8 e o art. 2, inciso III. Isso significa vetar a distribuição, mas criar um fundo que poderá ter sua distribuição votada em seguida, como previsto e lido ontem pelo Deputado Vicente Candido. Faço um apelo ao bom senso, e queria ouvir o Líder do PT e dos demais partidos, para que todos se comprometam a votar favoravelmente, para que o Presidente da Cãmara possa pautar requerimento de urgência para que aprovemos hoje o fundo aprovado pelo Senado, com o compromisso de que o Presidente da República coloque os vetos negociados, com a presença do Presidente da Cãmara, do Presidente do Senado, com a nossa presença e com a presença do Líder do PP."], ["02/10/2017 20:02:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de usar a tribuna para falar dos feitos dos produtores rurais e da agropecuária da Bahia, assim como fez o Deputado Mauro Pereira, que falou dos feitos da indústria, da agricultura, dos negócios agrícolas e do vinho do Rio Grande do Sul. Depois de, ao lado do Deputado Mauro Pereira, na China, ouvir do homem mais poderoso do mundo, o Presidente Xi Jinping, elogios rasgados à carne brasileira e à produção de carne brasileira, além da confissão de que é um fã do churrasco do nosso País, infelizmente eu sou obrigado a vir à tribuna para trazer coisas tristes. Eu peço especial atenção ao meu amigo Deputado Adilton Sachettii, que está no plenário. Peço a atenção de V.Exa., que, para mim, é um dos símbolos do agronegócio no Brasil. Tenho a honra de representar o povo e a força econômica de Itapetinga. A cidade está sofrendo com os problemas da indústria do calçado e com os problemas do clima. Agora, Sr. Presidente, Srs. Deputados, com o apaziguamento, no mínimo - para não dizer omissão -, do Governador Rui Costa, do PT, nas últimas madrugadas, nove propriedades rurais foram invadidas por milícias fortemente armadas, que estão saqueando, roubando e amedrontando as pessoas. Foram invadidas as propriedades dos Srs. Renato Teixeira, Dilson Ribeiro, Moisés Brito, Osmar, Zezeu Maciel, Carmen Maciel, Victor, Salvador Brito e dos herdeiros de Alfredo Ferraz. Fui procurado pelo Vice-Prefeito Renan, meu amigo, que está empenhadíssimo na retomada da paz em Itapetinga e em Potiraguá. Infelizmente, o Governador Rui Costa está se omitindo, ordenando às forças policiais que deixem acontecer as invasões, as ameaças e os saques promovidos por milícias fortemente armadas. O que fez o Governo de Rui Costa, do PT, foi desarmar os fazendeiros, desarmar as pessoas e armar os bandoleiros. Itapetinga está invadida por bandoleiros, Rui Costa! Além de não dar segurança ao povo da Bahia, você não está dando segurança a quem produz o alimento para o povo do Estado. Quero me solidarizar com o meu amigo Renan, Vice-Prefeito, e com o jovem Prefeito Rodrigo Hagge, que está vindo a Brasília em busca de socorro do Ministério da Justiça. Eu espero que a Justiça determine a imediata reintegração da posse. Se o Governador Rui Costa, do PT, fizer como sempre faz e não cumprir a ordem judicial, nós iremos pedir à Força Nacional que execute as ordens da Justiça. Itapetinga e a Bahia não podem sofrer mais do que têm sofrido. Será que o Governador está querendo colocar fogo no campo na região de Itapetinga? Tenho recomendado aos meus amigos - inclusive recebi uma ligação de Sérgio de Deus, um grande amigo meu, que também é proprietário de terra naquele local - que é melhor não estabelecer conflitos, mas o Estado tem que ocupar o seu papel. Eu espero que o Estado ocupe o seu papel, para que o Brasil continue produzindo. Rui Costa, seu Governo vai mal, mas não precisa deixar que se implante na Bahia um clima de terror que impeça os baianos de continuarem produzindo! O SR. PRESIDENTE - Agradeço ao Deputado José Carlos Aleluia."], ["27/09/2017 11:54:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, o que nós vamos votar é fruto de um trabalho exaustivo do Relator e da Receita Federal. Há um acordo, e nós vamos apoiar esse acordo. Vamos apoiar também o destaque favorável às micro e pequenas empresas. Portanto, o nosso voto, neste momento, é 'não'."], ["20/09/2017 17:36:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, no Parlamento, a voz representa o voto. Quem tem voto tem voz. Neste destaque, votar 'sim' significa que vai ter voz no Parlamento quem tiver voto. Observe, Sr. Presidente, que a cláusula de desempenho que estamos votando - e é desempenho sim - exige apenas, na primeira eleição, em 2018, que o partido atinja 1,5% dos votos do País, sendo que 1% em 9 Estados, ou eleja 9 Deputados Federais. E vai evoluindo. Sr. Presidente, nós não podemos ter um Parlamento com 513 Deputados em que partido que não tem meia dúzia vota mais do que partidos que têm cem. Parabéns, Deputada Shéridan! Parabéns... O SR. MAURO MARIANI - O Deputado Mauro Mariani, na votação anterior, votou com o partido. O SR. JOS CARLOS ALELUIA - Parabéns aos Líderes por terem fechado o acordo! Nós estamos dando grandes passos esta noite. Aprovaremos, agora, a cláusula de desempenho, e aprovamos há pouco o fim da coligação para 2020. O Parlamento está trabalhando nesta noite - ou, como dizem alguns mal-intencionados, na calada da noite - na defesa do voto, na defesa do povo brasileiro."], ["12/09/2017 18:34:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, serei breve. Nós precisamos votar. Este é um projeto que beneficia pessoas físicas, jurídicas, de direito público e de direito privado, beneficia os Municípios, beneficia parcelamento de dívida com o IBAMA e outras instituições, faz com que se regularize a vida de muitas empresas e de muitas pessoas, o que pode gerar uma receita de 3 bilhões de reais para o Governo Federal. Portanto, nós somos contra o adiamento."], ["24/08/2017 11:30:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, é preciso ficar claro para os que estão em casa nos assistindo que o que estamos votando é algo que beneficia o trabalhador brasileiro, porque um marciano não vai entender como aqueles que se dizem trabalhistas ou dos trabalhadores votam contra o aumento da remuneração do Fundo de Amparo ao Trabalhador. Portanto, nós somos contra o requerimento. Eu queria requerer a V.Exa. 1 minuto de silêncio pelas vítimas desta tragédia ocorrida na Grande Salvador, numa travessia de barco que faço com muita frequência, para ir à ilha e acessar o Baixo Sul da Bahia. Se V.Exa. assim o permitir..."], ["23/08/2017 20:50:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu tenho ouvido tanto absurdo que, embora desejasse não falar, sou obrigado a falar. Agora mesmo ouvi uma Deputada, pela qual eu tenho grande estima, da Esquerda, dizer que o BNDES, lá fora, financia as empresas brasileiras. Não é verdade, Deputada. O BNDES financia Governos estrangeiros, para que contratem empresas brasileiras sem licitação. Esse é o jogo. Em Cuba, Deputada, quem vai pagar o empréstimo, se algum dia pagar, é o Governo cubano. A empresa brasileira cumpriu o seu papel: fez a obra, gerou empregos para cubanos e brasileiros. O que eu quero deixar claro é que não consigo entender como o Partido dos Trabalhadores pode ser contra o aumento da remuneração do Fundo de Amparo ao Trabalhador. O que estamos fazendo aqui é aumentar de 7% para 8,2% a remuneração, Deputado Fraga, do Fundo de Amparo ao Trabalhador. Depois dizem que defendem o trabalhador. O que estamos fazendo aqui ainda não é acabar com o subsídio. Nós estamos apenas dizendo que o subsídio é menor e que quem vai definir é o Congresso Nacional, e não a burocracia do BNDES, que, aliás, não foi capaz de deter os desmandos praticados no banco. Vocês que estão em casa sabem quanto pagaram de subsídio entre 2009 e 2015? Quinhentos bilhões. Saíram da educação. Vou dar só um número: o subsídio anual já foi maior, hoje é um pouco menor do que o Bolsa Família. O que se pagou para o 'Bolsa Empresário', o 'Bolsa Joesley Batista' foi maior do que o que se pagou para o Bolsa Família. Meus companheiros da Esquerda, vão para a esquerda! Vão para a esquerda! Vocês não estão nem na direita, nem na esquerda. Vocês hoje são o maior mal do mundo. O populismo é mais perigoso do que a esquerda consciente ou a direita consciente."], ["15/08/2017 18:56:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, esta história de dizer que se está protegendo o devedor é o caminho para acabar com o crédito. Eu participei da Comissão representando o DEM. Lá nós aprovamos inclusive uma emenda que aumenta a transparência, que obriga o Banco Central a monitorar a evolução dos empréstimos. Esse projeto tem o objetivo de facilitar o crédito para os pequenos e médios empresários, de melhorar as garantias e de reduzir os juros e as condições gerais do empréstimo. Somos favoráveis à manutenção do texto."], ["15/08/2017 18:56:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, permitam-me falar um pouco para V.Exas., sobretudo para as pessoas que estão em casa. O que é que nós estamos aprovando aqui? O médio e o pequeno empresário brasileiro estão impossibilitados de continuar com os seus negócios. Os créditos estão sumindo. Estão sumindo por uma simples razão: falta de segurança. Não existe sistema financeiro que funcione se não houver segurança para o tomador do empréstimo e para aquele que cede o crédito. Esse projeto vem no sentido de permitir além do que existe de corriqueiro no Brasil, das garantias reais, que muitas vezes o pequeno e médio empresário não as têm. Em qualquer país onde o sistema financeiro é desenvolvido, um jovem pode começar um negócio dando em garantia os seus ativos que não são físicos, ativos financeiros. Em alguns casos é até muito comum cota das empresas que estão sendo constituídas. Isso é comum. No Brasil, não é porque não há possibilidades amplas de registro. Esse projeto está permitindo que se registre inclusive na BM&F, na bolsa de mercado. Nós estamos trabalhando no sentido de aumentar a garantia. Aumentando a garantia, aumenta o crédito e reduz o custo do crédito. muito simples aqueles que, durante anos, estiveram aliados com o sistema financeiro. Em nenhum momento, preocuparam-se em melhorar as condições de crédito daqueles que querem empreender. muito simples, Deputado Esperidião Amin, quem não defende a livre empresa, quem não defende o crédito da pequena e média empresa vir aqui dizer que está protegendo apenas o tomador de empréstimo. Na medida em que se estabelece um desequilíbrio nas relações do tomador com quem cede o crédito, torna-se difícil ou impossível o crédito. O que fazem hoje os bancos brasileiros? Procuram aplicar os seus recursos em títulos do Governo, porque lá os rendimentos são certos e os riscos são quase zero. O que queremos é dar garantia ao tomador e garantia a quem cede o crédito. Portanto, esse projeto não é um projeto irrelevante. Eu sinto que o Plenário e as Lideranças que vierem falam, devem procurar falar de outras coisas, Deputado Paes Landim. Não vi nenhum Deputado falar dos méritos do projeto. O que estamos votando? Eu hoje sou um crítico do sistema financeiro brasileiro, porque ele está funcionando de forma limitada, equivocada. Existe no Brasil um verdadeiro apagão do crédito. Nós só vamos resolver o problema do apagão do crédito, dando garantias para quem cede o crédito. Vou citar o exemplo de um jovem, de um jovem que sai do Brasil para estudar fora. Lá ele pretende ter um carro, nos Estados Unidos, por exemplo, um carro que custa 35 mil dólares. Se fosse no Brasil, quanto ia pagar de prestação por mês de um carro de 35 mil dólares, de um carro que custe 90 mil reais? O salário não cabe. Um estudante, qualquer pessoa, qualquer trabalhador que ganha um salário mínimo pode pagar o leasing de um carro de 35 mil dólares, por quê? Porque os juros são zero. E há certeza de quem cede o crédito de que vai receber ou o pagamento mensal ou a mercadoria devolvida. claro que a Esquerda não entende de crédito. Nos lugares onde o socialismo triunfa, os bancos desaparecem. O que nós queremos é fortalecer o sistema financeiro no Brasil, fortalecer a livre empresa e criar um país livre, democrático, moderno e próspero."], ["02/08/2017 14:04:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, a grande pergunta a que nós temos que responder hoje é: o que é bom para o Brasil? O que é bom para o Brasil é votar. O que é bom para o Brasil é dar tranquilidade ao Governo. Eu já me manifestei na Comissão sobre a denúncia: não há materialidade nas provas. Para tanto, eu quero registrar, com satisfação, e agradecer ao Governador Rui Costa, do meu Estado, que afastou dois dos seus Secretários - do Partido dos Trabalhadores, um deles, e do PSD, o outro - para virem aqui apoiar a negativa da licença solicitada pelo Sr. Procurador. Na solicitação do Sr. Procurador, sobrou pressa e faltaram provas. O Procurador, mais uma vez, foi açodado, aliás, como foi açodado em relação a denúncias contra muitos Deputados. Ele arrolou Deputados em denúncias com base em delações que não tinham provas. Posteriormente, de ofício, solicitou a exclusão deles, depois de terem sofrido desgaste. Portanto, Sr. Presidente, há que se votar isso hoje. Há que se concluir isso hoje. E temos que, evidentemente, agradecer bastante ao Governador Rui Costa pelo momento de rara lucidez. Ele olhou o interesse nacional e mandou os seus Secretários para ajudar o Presidente neste dia. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu mantenho o meu voto na Comissão de Constituição e Justiça - quero registrar a qualidade do trabalho conduzido por V.Exa. - e quero votar 'sim' ao relatório, pelo emprego e por um País livre, próspero e moderno. O meu voto é também contra o populismo, que é um grande mal que assola a democracia moderna. O SR. GIACOBO - Deputado José Carlos Aleluia: voto 'sim'. Total: 230 votos 'sim'."], ["01/08/2017 18:00:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, quero levantar uma questão de ordem. Entendo que se trata de assunto que já foi decidido pela tradição e pela Mesa, mas gostaria que V.Exa. respondesse. Amanhã, na sessão, os Deputados que usarem a palavra terão a presença registrada. Correto, Sr. Presidente? A SRA. ALICE PORTUGAL - Correto... O SR. PRESIDENTE - Os Deputados que usarem da palavra estarão automaticamente presentes à sessão. E, no caso de qualquer recurso à Presidência que precise de manifestação do Plenário, todos os que se manifestarem estarão automaticamente registrando presença. O SR. NELSON MARQUEZELLI - Perfeitamente. O SR. PRESIDENTE - E mais, para efeito administrativo, o que será contabilizado pela Mesa é a votação nominal da denúncia."], ["01/08/2017 18:00:00", "O SR. JOS CARLOS ALELUIA - O Regimento, Sr. Presidente, estabelece que, durante a votação, as Sras. e Srs. Deputados serão chamados a dizer 'sim' e 'não'. V.Exa. vai manter o Regimento, 'sim' e 'não', como está previsto? O SR. PRESIDENTE - Deputado, é 'sim', 'não' e 'abstenção'. Eu fiz uma flexibilização, pela tradição da Casa, de até 15 segundos. Mas o que o Regimento diz é 'sim', 'não' ou 'abstenção'. O SR. JOS CARLOS ALELUIA - No máximo, seriam 15 segundos? O SR. PRESIDENTE - Até 15 segundos."], ["10/07/2017 20:00:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu pedi permissão ao meu Líder, o Deputado Efraim Filho, para falar um pouco sobre a Bahia - o Prefeito de Salvador, ACM Neto, é do Democratas. Estou observando, há várias sessões, que o desespero do Governador Rui Costa levou os Deputados do PT, Deputado Benito Gama, a estabelecerem um calendário para se revezarem na tribuna tentando falar mal da administração de ACM Neto, que tem quase 80% de aprovação. O Governador Rui Costa mais parece aquela rainha da fábula Branca de Neve. Ele olha todo o dia no espelho e pergunta: 'Espelho, espelho meu, na Bahia, tem alguém mais querido do que eu?' E aparece do outro lado do espelho o ACM Neto. O Governador da Bahia é daqueles que acham que combatem a violência comprando colete à prova de bala. Ele cuida da saúde dizendo que inaugurou hospital. Ora, Deputados, eu não posso deixar de registrar alguns números que são muito tristes para o meu Estado, que estão inclusive matando o turismo. Pasmem, Deputados! O atlas da violência coloca a Bahia como o Estado onde mais se mata, Deputado Fraga. Digo a V.Exa., Deputado Fraga, que é da segurança pública, que a Bahia é o Estado onde mais se mata: foram 6.012 assassinatos, mesmo considerando a subnotificação, que é comum no Estado. E o Governador diz: 'Eu estou comprando coletes salva-vidas' . Geralmente, ele coloca tudo contra a polícia. A culpa não é da polícia, a culpa é do Governo, que não paga sequer os carros alugados para a polícia, que não compra a gasolina, que desmontou o trabalho de inteligência e está usando o trabalho de inteligência só para grampear ilegalmente os seus adversários. Eu já denunciei isso, e o Ministério Público já pediu que ele suspendesse os grampos ilegais na Bahia. Ora! Os números de homicídios do Estado aumentaram 108% entre 2005 e 2015, em 10 anos do Governo Rui Costa e do seu antecessor. Portanto, Rui Costa está desesperado. Por isso, eles colocam Deputados se revezando na tribuna, tentando tirar o ACM Neto do sério. Mas, infelizmente para ele e felizmente para nós, as pesquisas mostram que se fosse hoje o embate entre ele e ACM Neto para o Governo, como se diz no futebol, 'perdia de capote'. ACM Neto tem um pouco mais da metade da preferência do povo da Bahia - não é do povo de Salvador, é do da Bahia. Portanto, violência, Deputado Benito, é coisa ruim para falar para o 'Ruim Costa'. Falar de violência para ele é ruim. Mas se falarmos de saúde, fica no mesmo caminho. Ele calcula a saúde pelo número de hospitais que ele diz que faz, e não opera. Ele não calcula a educação não pelos resultados dos testes, porque esses resultados mostram que a Bahia não evolui há 10 anos. Acabei de receber de um jovem uma mensagem no tal do 'zap' dizendo o seguinte: 'Ou a Bahia tira o PT, ou o PT acaba com a Bahia'. Mas não é o PT, não! Rui Costa! Rui Costa é uma espécie de secretário do Wagner. Ele continua no Governo como secretário do Wagner. Nesse fim de semana, ele foi à festa do Município de Casa Nova. Foi uma festa linda essa em Casa Nova! Para justificar a viagem, ele inaugurou a reforma de uma delegacia, como se isso ajudasse a combater a violência. Portanto, companheiros do PT, companheiros da base do Governador Rui Costa, não percam tempo com ACM Neto, procurem melhorar o Governo! Se melhorarem o Governo, certamente vai melhorar a imagem do Governador. Se a Bahia fosse país, ela seria o sétimo país mais violento do mundo! O país do PT! O país de Rui Costa!"], ["31/05/2017 18:54:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, esta é uma questão que demanda muito tempo na Cãmara dos Deputados. Tenho lutado insistentemente para aprovar o projeto do Senado Federal, que ficou na Comissão de Economia até V.Exa. assumir a Presidência. Parabéns a V.Exa. por ter conduzido o entendimento. Nosso desejo seria aprovar o projeto do Senado Federal. Mas V.Exa. conduziu um acordo que conseguiu ter o apoio de todos. E a palavra final fica com o Senado Federal. Neste projeto, nós somos Casa revisora. Eu acho que votar 'sim' é votar para reduzir o risco das empresas que estão instaladas no Nordeste e no Centro-Oeste: de medicamentos, de automotores, indústrias de calçados, nos Estados da Bahia, Pernambuco, Ceará. Ou seja, para acabar com o risco e evitar que o assunto venha a ser decidido..."], ["31/05/2017 18:54:00", "O SR. JOS CARLOS ALELUIA - Srs. Deputados, esse destaque é simplesmente uma intenção de destruir o projeto, de desfazer aquilo que se estabeleceu no acordo, de deixar em aberto as prorrogações dos incentivos. Desculpe-me, Deputado. Em razão da origem da proposta, eu não vou perder muito tempo, porque o que eles querem é só ter a oportunidade de fazer discurso. Vamos votar 'não'!"], ["24/05/2017 21:28:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, existem momentos em que há necessidade de se comportar de maneira ainda mais prudente. As oposições existem exatamente para que possam acompanhar de perto nossos atos. Neste momento, as oposições se retiraram. Eu não me sinto à vontade, o meu partido não se sente à vontade para votar a Medida Provisória n 766, cujo relatório não é do nosso conhecimento até agora. O procedimento é semelhante ao que aconteceu na Comissão Especial. O Deputado Pauderney Avelino, do nosso partido, esteve lá presente. Foi votado algo desconhecido, que o levou a um recurso. Portanto, Sr. Presidente, sabendo do zelo de V.Exa., peço que não seja votado o requerimento de inversão e que seja discutida primeiro a MP 765. O SR. PRESIDENTE - Deputado Aleluia, o texto que já deve ter sido apresentado pelo Relator é um texto acordado com o Ministério da Fazenda. Foi elaborado junto com o Ministério da Fazenda, que teve a oportunidade de dar opinião, mostrar onde estavam os problemas. Então, eu acho que o texto, pelo menos pelo que sei, não tem objeção da equipe econômica do Governo."], ["24/05/2017 21:28:00", "O SR. JOS CARLOS ALELUIA - São 23 horas e 21 minutos. Nós tivemos uma tarde diferente. Votamos com muita responsabilidade, porque o Governo, em uma democracia, quando não tem os olhos da Oposição, tem que redobrar a vigilãncia das suas ações. Aqui estamos a maioria do Governo. Eu não tenho nenhuma dúvida de que, de tudo que votamos até agora, poderemos sair na porta, hoje, amanhã e depois, e justificar que votamos coisas boas para o Brasil. Esta inversão não é adequada. A MP 765/16, que é a primeira a ser votada, trata de algo importante: das carreiras do Estado que precisam ser valorizadas. E, o mais importante, essas pessoas já estão recebendo as vantagens em razão da medida provisória. O que seria razoável? Nós mantermos a ordem e aprovarmos a MP 765/16. Eu acabei de assistir a uma conversa com a participação do Presidente da Casa, com a participação do Líder do Governo e com a participação do Ministro da Fazenda, do Secretario Executivo do Ministério e do Secretário da Receita. Não há condições de votar, como foi apresentado, o texto da MP 766/17. Primeiro, porque eu não tenho, nem tem a minha equipe, capacidade de avaliar os seus impactos. Segundo, como disse o próprio Presidente Rodrigo Maia, há problemas de natureza regimental. Então, eu faço um apelo aos Deputados que aceitem a proposta feita pelo Ministro da Fazenda. Vamos votar a MP 765/16 e vamos ter uma negociação continuada a fim de termos um REFIS que será melhor do que aquele original do Governo, mas que não será um sonho. Nós não podemos viver de sonho. Vamos manter a ordem e aprovar a medida provisória que está na sequência."], ["24/05/2017 21:28:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Deputado Rodrigo Maia, eu queria fazer uma reflexão. O Líder do Governo está aí. evidente que a votação vai cair. Então, qual é a solução que poderia ser dada? claro que se tem de avaliar. Nós estamos discutindo apenas a parte do bônus e não a da produtividade. O que tem que se avaliar é se vale a pena, por acordo, refazer a votação, todos votarem 'não', não haveria verificação, e o projeto seguiria aprovado, sem esse item. Depois, o Governo faria uma proposta para ajustar essa questão. Eu não conheço em detalhe. Portanto, teríamos que ouvir quem conhece, para ver se interessa aprovar assim ou se interessa morrer. Eu tenho apenas uma experiência de Legislativo. O Líder do Governo poderá falar. O SR. PRESIDENTE - Eu já fiz a votação. Já está feita a votação. Como houve o pedido de verificação, vai cair, vai para o arquivo."], ["23/05/2017 16:18:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu não sei como os partidos ditos trabalhistas vão explicar aos trabalhadores que estão votando contra o aumento do rendimento do Fundo de Garantia do Tempo de Serviço e contra a liberação do FGTS para aqueles que fazem aniversário em setembro, outubro e novembro. Eles estão fazendo jogo político, não contra o Governo, mas contra o trabalhador. Nós votamos 'não'. A base vota 'não'."], ["26/04/2017 22:56:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, brasileiros e brasileiras que nos acompanham nesta noite histórica. Nós estamos aprovando um projeto da Cãmara dos Deputados, não é um projeto do Governo. O projeto do Governo, meu Presidente Daniel Vilela, era um projeto modesto. Sob o seu comando, sob a relatoria do Deputado Rogério Marinho e com a participação de Deputados de todas as tendências - da Oposição e do Governo -, nós construímos um projeto que não é uma reforma trabalhista, é uma revolução nas relações trabalhistas no Brasil. Eu subi a esta tribuna para falar em nome do meu partido, que votou 100% a favor da reforma. Parabéns ao Líder Efraim Filho! Parabéns ao Presidente José Agripino! Parabéns ao Ministro Mendonça Filho, que veio votar conosco! Parabéns a todos nós! Mas eu quero dizer que a vitória só estará completa no próximo destaque, sobre o qual estava falando o meu amigo, Deputado Silvio Costa. Eu não como ele, não vou dizer que existe ladrão em lugar nenhum, mas sou daqueles que dizem: por que uma pequena empresa com um capital de 100 mil reais, que se aperta em dezembro para pagar o 13 salário, em janeiro, vai pagar mais cerca de 800 reais para manter a mordomia dos empresários, dos que vivem por conta dos sindicatos patronais, das federações, dos sindicatos e das confederações? Não são apenas os trabalhadores que vão se fortalecer. Nós agora no Brasil vamos ter sindicatos de trabalhadores verdadeiros, porque os trabalhadores vão ter que pagar pelo trabalho que o sindicato prestar para eles como é na Alemanha, como é na Inglaterra, como é nos Estados Unidos, como é na França e como será no Brasil. Da mesma forma, esses sindicatos patronais de fantasia - muitos só prestam para empregar genros e noras - terão que pagar do bolso de maneira voluntária e não mais imposta. Portanto, Deputados e Deputadas, nós fizemos um acordo aqui há 1 hora e 25 minutos, mas nós vamos sair daqui muito satisfeitos. Estava falando com o meu colega Deputado Osmar Bertoldi, que me dizia: 'Aleluia, depois de aprovar esse projeto, eu volto para o Paraná de cabeça erguida dizendo, eu, meus companheiros e companheiras fizemos uma revolução no Brasil'. Não sou daqueles que me iludo. Nós temos um grande problema que é a cabeça dos operadores do Direito do Trabalho no Brasil. O complexo de Robin Hood se instalou no Ministério Público do Trabalho e na Justiça do Trabalho. Muitos vão querer mudar uma interpretação do que fizemos, mesmo tendo sido um trabalho tão bem feito pelo Deputado Rogério Marinho. Dois dias depois de termos aprovada a Lei da Terceirização, de ela ter sido sancionada pela Presidente da República, uma competente desembargadora federal do Rio de Janeiro publicou um trabalho que poderia ser intitulado Como se estabelecer uma lei e se criar a trampa . Ela dizia como os juízes poderiam não cumprir o que tínhamos determinado. Vi aqui coisas absurdas há pouco tempo! Vi companheiros valorosos do PT sendo a favor das súmulas do Tribunal Superior do Trabalho! As súmulas são uma usurpação do trabalho do Poder Legislativo! Nós não podemos defender súmulas. As súmulas devem ser a exceção, e não a regra. Presidente Rodrigo Maia, V.Exa. sofreu tanto comandando essas sessões. Todos estão de parabéns, e o Presidente de maneira muito especial! Uma boa noite para todos! Vamos aprovar o outro destaque da mesma forma como vamos aprovar este."], ["26/04/2017 18:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, está mais do que claro que existe uma minoria, em torno de cento e poucos Deputados, que insiste em continuar no microfone passando a ideia de que vamos tirar direitos. Não vamos tirar direitos! Vamos modernizar e votar em globo os destaques, para que tenhamos nesta noite o Brasil livre, o trabalhador livre de usurparem todo ano um dia do seu trabalho. Quem ganha 1.500 reais vai ter um aumento de 50 reais dado esta noite pela Cãmara dos Deputados."], ["26/04/2017 14:20:00", "O SR. JOS CARLOS ALELUIA - Eu fiquei impressionado ao ver os companheiros da Oposição com aquelas tabuletas, as tabuletas da mentira: gente da melhor qualidade carregando bandeira da inverdade. Lá na Comissão nós discutimos bastante este projeto, e ficou muito evidente que se tratava de um projeto que ia mudar o Brasil - mudar o Brasil! Qualquer pessoa que conheça, de fato, as relações trabalhistas vai dizer que estamos vivendo no pior dos mundos. O Brasil tinha, no começo do ano de 2015, 5 milhões de litígios trabalhistas e, durante o ano, acrescentaram-se mais 4 milhões. Para quê? Para nada! Nós temos uma legislação atrasada e praticamente toda a Justiça do Trabalho com o chamado complexo de Robin Hood. Veio até a nossa Comissão um juiz cabeludo, apelidado de Robin Hood do interior paulista. O que nós estamos fazendo aqui? E isto realmente causa muita reação daqueles vinculados a sindicatos, sindicatos de trabalhadores e patronais. Nós estamos dando a todos os trabalhadores brasileiros um aumento correspondente a 1 dia de trabalho, a 1 dia de suor. O imposto sindical é o dinheiro que sai do bolso do trabalhador para as farras dos sindicatos, dos sindicatos dos trabalhadores e dos sindicatos patronais. Não é por outro motivo que esta reforma não é dos sindicatos patronais. Eles estão fazendo lobby contra! Meu amigo Deputado Guimarães, agora no almoço, eu estava com um Deputado que recebeu ligação de presidentes de sindicatos, de federações e de confederações de empregadores... O SR. PRESIDENTE - Para encerrar sua fala, concedo mais 1 minuto a V.Exa., pois terminaremos a sessão. O SR. JOS CARLOS ALELUIA - ...querendo manter a tomada anual de 1 dia de salário dos trabalhadores. O imposto sindical não é nada mais do que meter a mão no bolso. Em 1 mês, há 30 dias, o imposto sindical mete a mão no bolso do trabalhador e toma 1 dia, e ele tem que ter um mês de 29 dias. Portanto, aprovar este projeto, que é melhor do que o que veio do Governo - é melhor do que o que veio do Governo -, é um avanço e um sinal positivo para a geração de empregos e, mais, para o fortalecimento dos sindicatos. Os sindicatos patronais e os sindicatos dos trabalhadores que realmente representem os interesses vão perdurar, os outros vão desaparecer."], ["25/04/2017 17:02:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, é bom que fique claro que o que está se fazendo é autorizar os Estados que precisarem desse privilégio a darem uma contrapartida. Se o meu Estado estivesse da maneira que o atual Governo recebeu, 10 anos atrás, eu posso assegurar que a Bahia não precisaria dar nenhuma contrapartida, porque não precisaria aderir a este acordo. Agora, o Rio Grande do Sul vai ter que dar contrapartida, sim. O Banco do Estado do Rio Grande do Sul não tem mais sentido; o da Bahia já foi privatizado, todos os outros já foram privatizados. O Rio Grande do Sul vai manter o dele com o dinheiro dos outros, com o dinheiro dos baianos? Eu represento o povo da Bahia. O povo da Bahia vive muito bem sem banco do Estado da Bahia. O Rio Grande do Sul vai manter o banquinho? Pode manter, mas não terá dinheiro federal. Portanto, nós votamos, Sr. Presidente, 'sim', para que quem receber benesses, como o Rio de Janeiro, o Rio Grande do Sul ou Minas, dê contrapartida, para que os outros Estados do Brasil, os mais pobres, não tenham que pagar por eles."], ["19/04/2017 12:32:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, os Deputados do meu Estado, sobretudo aqueles da base do Governador Rui Costa, precisam ouvir o que ele acaba de declarar. O Governador disse que o sistema previdenciário baiano está com um débito bilionário e acrescentou: 'A alíquota atual do servidor é de 12%. O déficit da Previdência pública do Estado, em 2017, deve estar na ordem de R$ 3 bilhões. No ano passado, foi de R$ 2,7 bilhões'. Ainda de acordo com o Governador da Bahia, o Estado não tem como absorver o ritmo de aposentadorias na velocidade em que estão ocorrendo. Segundo ele: 'Apenas nestes dois anos do meu Governo, 11 mil pessoas se aposentaram. um ritmo muito intenso, e não temos condição de mantê-lo, porque nem a economia nem a arrecadação crescem na mesma proporção. Por isso, não temos como responder ao pagamento de aposentados com esse volume'. São palavras do Governador Rui Costa. Recomendo aos Deputados baianos que ouçam o seu Governador e ajudem o seu Estado, que é o meu Estado também."], ["19/04/2017 12:32:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, quero deixar a orientação para o voto 'sim' do Democratas. Quero dizer que esse é um destaque importante. Se não for aprovado, significa o fim do projeto. Precisa de 257 votos 'sim' no painel. Portanto, é importante que o Governo e os partidos que estão interessados em pagar os salários dos funcionários do Rio de Janeiro, do Rio Grande do Sul e de Minas Gerais votem 'sim'. E é necessário que esta votação se estenda, Sr. Presidente, porque o meu Estado da Bahia está na porta, para também buscar o apoio desta lei. Portanto, é importante votar 'sim'. importante que se venha ao plenário e que tenhamos tempo para votar, na medida em que está na hora do almoço. O Democratas votará 'sim'."], ["18/04/2017 19:08:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, nós não conseguimos aprovar a urgência, mas o Regimento permite que a urgência seja votada amanhã ou na próxima semana, a critério dos Líderes e de V.Exa. Foi uma oportunidade perdida, mas não foi a única. O projeto do Deputado Rogério Marinho é uma verdadeira transformação, uma verdadeira modernização das relações trabalhistas no Brasil. Eu cheguei a ouvir de um dos Líderes da Oposição, um Deputado do partido que era Governo, que residência não é lugar de trabalho. Isso mostra a miopia com que eles enxergam o mundo atual. Residência é, sim, lugar de trabalho. No mundo moderno, trabalha-se em casa, trabalha-se na rua, trabalha-se no ônibus, trabalha-se em qualquer lugar. O mundo moderno assim permite. Nós vamos aprovar a urgência e o projeto relatado pelo Deputado Rogério Marinho. Não vamos desanimar. Nós temos maioria. Faltaram apenas os votos de alguns companheiros ausentes. V.Exa. colocará novo requerimento de urgência em votação, e nós estaremos neste plenário em massa para aprová-lo."], ["18/04/2017 17:08:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu ouvi, de forma respeitosa e atenciosa, o discurso do Líder da Minoria e o discurso do Líder do maior partido de Oposição. Eu ouvi verdadeiras heresias, coisas que são inacreditáveis. Eu gostaria que aqueles que estão na Oposição apresentassem um só direito trabalhista que esteja sendo retirado neste substitutivo para o qual estamos dando urgência. Aqueles que não querem mudar estão com medo de uma coisa que vamos aprovar, que é o fim do famigerado imposto sindical, inspiração de Mussolini. Foi Mussolini que inspirou Vargas a criar o imposto sindical, para exercer o controle sobre os milhares de sindicatos, em sua maioria sindicatos de pelegos - de pelegos. Os sindicatos que não são de pelegos, como a CUT, vão sobreviver. Os sindicatos que realmente fazem a defesa do trabalhador vão sobreviver. Aqueles que ficam disputando, na porta das empresas, quem vai receber o quinhão do imposto sindical não vão sobreviver. Este recado também é para os sindicatos patronais. Os patrões que querem sindicato vão ter que pagar por seus sindicatos. Não são os trabalhadores e o povo brasileiro que vão pagar por isso. A situação que nos deixaram os que estão na Oposição é a de um Brasil de 13 milhões de desempregados. O Brasil, que estava saindo da maior crise da sua história, desde 1902, quando começamos a medir os indicadores econômicos, nunca tinha experimentado uma crise tão profunda, Deputado Marquezelli, como a crise em que o PT entregou o Brasil. Eles não estão preocupados com a reforma, eles sabem que a reforma ajuda a gerar empregos. Eles sabem que, se nós aprovarmos as reformas, o Brasil de 2018 que eles vão enfrentar nas urnas será um Brasil que está crescendo 2% ou 3% e gerando empregos. E o povo não vai querer voltar mais à era petista. Eles sabem muito bem e, por isso, vieram desesperados para o plenário hoje. Na Comissão, Deputado Macris, os debates eram mornos, as apresentações eram tranquilas. Eles não tiveram argumentos. Perderam no debate na Comissão e vão perder na votação, hoje, e quando votarmos o texto. Presidente Rodrigo Maia, hoje fiz menção a V.Exa. falando na sessão em homenagem à memória de Roberto Campos. Roberto Campos inspirou Luís Eduardo, que foi Presidente desta Casa, o Presidente das reformas. V.Exa., que está sofrendo essa pressão dos que apresentam cartazes ao seu redor, demonstra uma paciência e um gosto pela democracia que só V.Exa. seria capaz de ter. Eu acredito que os que estão levantando cartazes jamais geraram um emprego, jamais assinaram uma carteira - talvez nem tenham assinado a carteira da doméstica. São pessoas que não entendem de produção, que entendem de enganação. Sr. Presidente, esses cartazes são um troféu para a sua democracia e para a vitória que vamos obter hoje."], ["18/04/2017 09:30:00", "Ata da 78 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de abril de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao centenário do nascimento do economista Roberto Campos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly, Deputado Federal; e Paulo Rabello Castro, Economista e Presidente do IBGE. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Paes Landim, pelo PTB; José Carlos Aleluia, pelo Democratas; Julio Lopes, pelo PP; e Paulo Rabello Castro, componente da Mesa. Usaram da palavra pela ordem os Srs. Alex Canziani, Alfredo Kaefer, Carlos Melles, Benito Gama e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h08, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/04/2017 12:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, o Democratas quer votar. Não entende como aqueles representantes dos Estados que estão quebrados, e cito especificamente o Rio de Janeiro, que não está podendo pagar os salários e onde a segurança pública está em crise, querem postergar a aprovação do projeto. Nós não iríamos votar um projeto para ajudar os Estados e permitir que continuassem perdulários, que continuassem tendo empresas estatais que só causam prejuízos. Eu mesmo, que não sou do Rio Grande do Sul, perdi dinheiro porque, loucamente, comprei ações - sou acionista - do BANRISUL. Vejam como fiz maus investimentos na vida. Votamos, portanto, 'não'."], ["05/04/2017 20:10:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, este projeto é uma atenção especial àqueles Estados que estão quebrados. Os Estados que não estão quebrados não estão incluídos no projeto. Não seria razoável para os Estados que fizeram o dever de casa... A Bahia começou com Antonio Carlos Magalhães, lá atrás, e não está quebrada ainda. O Rio de Janeiro é a pré-estreia da quebradeira nacional. Nós votaremos 'não' ao requerimento de retirada de pauta. Queremos votar o projeto."], ["29/03/2017 15:34:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu não poderia perder a oportunidade de voltar à tribuna para pedir apoio a essa proposta. Sou professor universitário da Universidade Federal da Bahia. Essa proposta tem uma semelhança muito grande, em relação à vida real, com o projeto da terceirização, ou seja, ela legaliza o que já se faz. As universidades já praticam o que está previsto nessa proposta. Estava dizendo à minha amiga Líder do PCdoB que me recordo bem de que, quando fui professor, ficava muito satisfeito quando a Universidade Federal de Pernambuco me convidava para ir dar um curso específico para determinada empresa. Isso ajudava bastante no meu orçamento e ajuda bastante a atrair os bons talentos para as universidades, o que não era o meu caso. Essa é uma forma de não se perder o foco, porque a proposta não permite que se cobre pelos cursos stricto sensu, essa proposta permite que se cobre pelos cursos lato sensu, que são cursos de MBA empresarial, são cursos especializados em alguma tendência da Engenharia, são cursos de línguas, são cursos específicos. Isso é fundamental. Aqueles que, por acaso, não votaram votem 'sim'; aqueles que votaram 'não' mudem para 'sim'. Eu perguntava agora ao Deputado Esperidião Amin, que é um homem da universidade e grande Parlamentar, como ele iria votar essa proposta. Ele disse: 'Votei 'sim'!' E o Deputado Simão Sessim me disse que, antes de votar, consultou o reitor da sua universidade, que lhe pediu o voto 'sim'. Existem, é claro, dentro das universidades algumas tendências mais ortodoxas, que querem manter a comunidade acadêmica fechada. Esses cursos inclusive dão à universidade a oportunidade de estar próxima da vida real, de estar próxima da empresa, de estar mais próxima do Governo Federal, dos Governos Estaduais e dos Governos Municipais. Isso é o que ocorre nas grandes universidades do mundo. Não há, Deputado Vilela, nenhuma grande universidade no mundo que não aceite a ideia de que, continuando pública, poderá cobrar para prestar um serviço público. O que a universidade não pode fazer é fechar suas portas. Essa proposta é óbvia. E estou preocupado com o quórum, que ainda está baixo. Peço àqueles Deputados que estão nas Comissões que venham logo. Precisaríamos ter um quórum de 450 para ficarmos tranquilos. importante que todos votem 'sim' e que possamos dar essa chave - uma pequena chave - às universidades, para que estejam mais próximas da nossa população. Não podemos permitir que a universidade se feche. No meu Departamento de Engenharia Elétrica, na Universidade Federal da Bahia, só havia computadores novos para os alunos quando dávamos cursos para as Centrais Elétricas Brasileiras - ELETROBRAS, dávamos cursos para as empresas elétricas, dávamos cursos para a indústria. Estamos vendo aqui uma forma de se oxigenar a universidade e dar um tipo de rendimento eventual para os professores. Portanto, votem 'sim', essa é uma proposta boa para o Brasil. Não é por outro motivo que praticamente todos os Líderes orientaram as bancadas a votar 'sim', inclusive o do próprio PT. Essa proposta não é do Governo do Presidente Michel Temer. Essa proposta é anterior ao Governo do Presidente Michel Temer. Eu a defendia antes, como defendo hoje. Muito obrigado."], ["22/03/2017 16:40:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, estamos promovendo uma batalha do nada. Não existe, em nenhum lugar civilizado do planeta, esta criação absurda do nosso Tribunal Superior do Trabalho, tentando definir, na vida moderna, algo da época pré-industrial. Sr. Relator Laercio Oliveira, parabéns pelo seu relatório. V.Exa. prestou mais um serviço ao Brasil, mesmo com essa nossa Oposição, que concorda com isso. Eles concordam com a terceirização. Nenhum deles foi à tribuna para dizer ou negar que o Governador da Bahia não tenha terceirizado, com uma grande empresa especializada em radiologia, todo o serviço de radiologia dos hospitais públicos da Bahia. Isso é ou não atividade-fim? Estamos votando isso para corrigir um erro do Tribunal Superior do Trabalho. Esta é uma batalha que não retira nenhum direito dos trabalhadores, mas que vai permitir que as empresas brasileiras possam reduzir a sua incapacidade produtiva, possam voltar a competir, possam voltar a ter especialidades. Eu ouvi aqui absurdos ditos por companheiros da Oposição. Quiseram dizer que terceirização não especializa. Como, Deputado Simão, terceirização não especializa? Será que, se V.Exa. tiver uma terra de mil hectares e quiser plantar soja, V.Exa. vai ter que ter uma empresa de aviões ou um avião parado, para pulverizar a sua lavoura, vai ter que ter uma colheitadeira que funciona 1 mês por ano? Ora companheiros, V.Exas. sabem, V.Exas. não têm dúvidas de que este projeto é bom para o Brasil, é bom para o trabalhador, é bom para o emprego. O que V.Exas. estão querendo é ter uma oportunidade de levantar uma bandeira. Levantem a bandeira contra o desemprego. V.Exas. entregaram o Brasil com 13 milhões de desempregados. E agora estão aqui... O SR. PRESIDENTE - Só um minutinho, Deputado. O SR. ALEXANDRE LEITE - Sr. Presidente, peça para esvaziar as galerias. Já deu, não é? Peça para esvaziarem as galerias. O SR. PRESIDENTE - Peço para esvaziarem as galerias, por favor. A SRA. ALICE PORTUGAL - Sr. Presidente... O SR. PRESIDENTE - O Deputado José Carlos Aleluia está com a palavra. O SR. ALEXANDRE LEITE - Muito bem, Sr. Presidente! A SRA. ALICE PORTUGAL - Sr. Presidente, questão de ordem. O SR. PRESIDENTE - Na hora em que o Deputado está falando, eles têm que ficar em silêncio, Deputada. A SRA. JANDIRA FEGHALI - Como esvaziar as galerias, Sr. Presidente? A SRA. ALICE PORTUGAL - Sr. Presidente! O SR. PRESIDENTE - Isso é desrespeito! Se fosse com V.Exa., V.Exa. não iria gostar! Ele tem direito de falar, como V.Exa. tem direito de criticar. O SR. PAULO PIMENTA - Deputado Rodrigo Maia, vamos combinar, então. O SR. PRESIDENTE - Eu estou pedindo aqui, há meia hora, para o pessoal ficar em silêncio. O SR. PAULO PIMENTA - Vamos combinar, então. O SR. PRESIDENTE - Nós abrimos a galeria para quê? O SR. PAULO PIMENTA - V.Exa. dá licença de eu falar? A SRA. JANDIRA FEGHALI - Sr. Presidente, as galerias nem estão abertas. O SR. PRESIDENTE - Eles têm que respeitar o Deputado. Se o Deputado parou de falar, podem vaiar, podem aplaudir. Agora, quando o Deputado fala, vão ouvir, vão ouvir. A SRA. JANDIRA FEGHALI - As galerias nem estão abertas, Sr. Presidente. Elas nem estão abertas. O SR. PAULO PIMENTA - - Então, durante a fala, vamos ouvir. Durante a fala, não incomodem! A SRA. ALICE PORTUGAL - O PCdoB quer orientar, Sr. Presidente. O SR. PRESIDENTE - Eu só peço que ouçam! Depois que o Deputado falar, se não gostaram, podem vaiar. Não tem problema, ninguém tem medo de vaia. A SRA. ALICE PORTUGAL - O PCdoB pede a palavra para orientar. O SR. JOS CARLOS ALELUIA - Quero dizer que encontrei um Deputado do PT e perguntei: ' Você não vai reclamar do Governador da Bahia, que terceirizou atividade-fim num hospital?' Deputada Yeda, pergunto a V.Exa., que já foi Governadora: radiologia é ou não atividade-fim de um hospital público? Por que eles ficam contra o que fazem? Nunca vi alguém ficar contra o que pratica. Se você não concorda com algo, não o pratique! Nenhum Deputado veio à tribuna, nem mesmo aqueles da área de saúde, para dizer que o Governador da Bahia estava errado. Ele não está errado. Nesse ponto, foi uma das únicas coisas que ele fez de certo no Governo."], ["22/03/2017 13:12:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu vou começar dizendo por que devemos votar esse projeto e fazendo uma pergunta aos Deputados que estão querendo adiar a votação, inclusive àqueles do Partido dos Trabalhadores. Nós precisamos aprovar o projeto, até para legalizar o contrato de terceirização gigantesco feito pelo Governo do PT da Bahia nos hospitais. Pergunto às Sras. e aos Srs. Deputados: dentro de um hospital, o serviço de radiologia é ou não uma atividade-fim? Pois o Governador da Bahia, do PT, o Sr. Rui Costa, contratou uma empresa para fazer todos os exames de radiologia dos serviços hospitalares daquele Estado. Com a aprovação deste projeto, a sua contratação sai da ilegalidade. Vamos aprovar este projeto, até para ajudar o PT. Isto está sendo votado, Líder Darcísio Perondi, porque o nosso Tribunal Superior do Trabalho cometeu um grande erro ao inventar essa história de atividade-meio e de atividade-fim. Ora, na construção civil - eu vou repetir -, quem consegue fazer um prédio sem contratar várias empresas especializadas? Eu derrubo a tese de que a terceirização não especializa. No caso do Governo da Bahia, eles contrataram uma empresa especializada em radiologia. Quando se faz um prédio, contrata-se primeiro uma empresa especializada em topografia; outra especializada em arquitetura; uma terceira especializada em cálculo estrutural; e outra em instalações. Depois, outra que irá fazer a fundação. Todas especializadas. uma montagem! O que nós estamos fazendo é adaptar o Brasil, travado não pela lei, mas pela para interpretação equivocada do Superior Tribunal Superior do Trabalho, para que o País possa ser competitivo. Recebi hoje do setor de confecções um apelo muito forte para que nós aprovemos isto. Será que bordar uma roupa é uma atividade-fim da própria confecção da roupa? claro que sim, e é claro que se tem que contratar um especialista para bordar."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2017 18:36:00", "O SR. JOS CARLOS ALELUIA - Quero externar mais uma voz afinada com o meu Líder, que, na reunião de Líderes, se manifestou favoravelmente à derrubada dessa absurda resolução da Agência Nacional de Aviação Civil - ANAC. Não há vantagem para ninguém, a não ser para os acionistas das empresas que vão se apropriar de um recurso sem oferecer nenhum serviço novo. urgente que o Governo adie isso. Se não adiar, ainda assim nós a derrubaremos, depois da entrada em vigência, o que vai ser mais desgastante. Essa decisão, que não é do Presidente Temer, está desgastando o Governo. O Governo não deve perder a oportunidade de adiar isso."], ["20/02/2017 19:14:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, o Democratas gostaria de se manifestar, até porque nós sentimos que não há informação contra o recurso. Ora, Sr. Presidente, este recurso é para impedir o avanço do projeto de um canal de navegação, de uma hidrovia. O Brasil não pode parar! O Brasil não pode ficar a mercê de qualquer grupo que se organiza em torno da realização de projetos. O que mais precisamos no Brasil hoje, Sr. Presidente, é realizar projetos, gerar empregos e atrair investimentos. Este recurso é contra a geração de empregos, é contra a atração de investimentos, é contra a produção nacional, é contra o Brasil. Nós votamos contra. O SR. PRESIDENTE - O Democratas vota 'não'."], ["09/02/2017 11:02:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu quero saudar um acordo na área de educação superior, que nós vamos aprovar, entre o Brasil e a República da . Aqueles que são amantes da História sabem da importãncia que tinha o Império austríaco até ele ser, de certa forma, modificado profundamente, no início do século passado. Quando se fala de, imediatamente vem à memória dos brasileiros que uma imperatriz brasileira era austríaca e fez muito pelo Brasil. Era uma mulher muito culta, uma mulher que veio para os trópicos em condições que não eram as mais favoráveis, em termos de conforto, para viver ao lado de D. Pedro. Quando se fala de, fala-se de música, de ópera, de cultura. Portanto, o Brasil tem muito a trocar com a na área da cultura. Mas, quando se fala de, também se fala de tecnologia. Os austríacos acabam de lançar um avião bimotor de pequeno porte com autonomia de mais de mil milhas náuticas, com um consumo menor do que o da maioria dos monomotores do mercado - consome menos do que a grande maioria dos aviões monomotores que circulam no mundo -, com segurança, para sete pessoas. Portanto, nós temos muito a aprender com a, e a certamente pode ganhar muito com este convênio com o Brasil. Quero saudar o Itamaraty e quero recomendar a votação favorável a este projeto."], ["08/02/2017 16:22:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, como disse o Deputado Júlio Cesar, esse projeto apenas corrige uma deformação no ICMS produzida por uma intervenção do Governo, que criou preços artificiais de produção de energia. O projeto não afeta a tarifa, não aumenta a tarifa e não reduz a tarifa. O projeto apenas restabelece as condições prévias de produção de energia dos Municípios produtores. Ele, portanto, não afeta em nada a vida do consumidor. O projeto é ligado diretamente à ideia da Presidente Dilma, que, ao invés de relicitar as concessões vencidas, resolveu apenas que a produção deveria ser contabilizada - é apenas uma questão de contabilidade - pelo custo operacional, considerando que o investimento teria sido totalmente amortizado. Portanto, é um projeto extremamente justo que nós defendemos. Tenho absoluta certeza de que a maioria dos Deputados vai estar a favor, porque é um projeto que não afeta a vida das pessoas, não afeta as contas públicas federais, não afeta as contas públicas estaduais; afeta apenas a questão da Justiça em relação ao restabelecimento das condições anteriores dos Municípios produtores. Por exemplo, na Bahia, há Municípios importantes, como Paulo Afonso; em Sergipe, há Municípios que abrigam a Usina de Xingó; em Goiás, há vários Municípios; e em São Paulo, há também vários Municípios que estavam sendo prejudicados e alguns até em estado de falência. Portanto, nós pedimos a aprovação e votamos favoravelmente ao projeto."], ["08/02/2017 16:22:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu apenas gostaria de registrar que esse projeto corrige uma injustiça com os Municípios produtores de energia. Eu tenho muita alegria por representar o Município de Paulo Afonso, cujo ICMS vai triplicar, pois tinha sido reduzido a um terço e vai voltar ao normal. Isso também vale para Paulo Afonso e Sobradinho, todos os Municípios produtores de energia elétrica e hidráulica que estavam sendo prejudicados."], ["07/02/2017 16:58:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente. V.Exa. assumiu o compromisso com todos os Deputados de começarmos os trabalhos de votação às 4 horas da tarde, e nós estamos nos aproximando das 5 horas da tarde. Os Deputados ainda não se adaptaram ao compromisso de V.Exa. O meu apelo é para que todos se mobilizem no sentido de organizar uma nova agenda. Há necessidade de se chegar a Brasília segunda-feira pela manhã, senão nós não teremos sessão no horário acordado, ficaremos aqui até a meia-noite e colocaremos a culpa no Presidente. Sr. Presidente, quero dizer que V.Exa. está cumprindo com o seu papel, e eu quero fazer um apelo para que todos também cumpram com o papel deles."], ["10/07/2018 18:56:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, agradeço ao Deputado Carlos Zarattini por ter feito o acordo. Portanto, considero que esta emenda é minha e dele. Com isso, estamos fazendo com que mais de 1,5 milhão de famílias na Bahia tenham, a partir da sanção desta lei, a conta de energia elétrica zerada."], ["04/07/2018 18:04:00", "O SR. JOS CARLOS ALELUIA - Em primeiro lugar, eu quero saudar, pela lucidez, a grande parte dos sindicalistas do setor elétrico brasileiro que entendeu, corretamente, que as seis empresas distribuidoras de energia elétrica que estão abrigadas na ELETROBRAS, que não têm mais contrato de concessão, têm apenas uma autorização de exploração que é danosa para a ELETROBRAS, ou são privatizadas, conforme lei já aprovada por este Parlamento, ou são liquidadas. Quando uma empresa é liquidada, os trabalhadores ficam sem patrão, sem salário e sem emprego. A história dessas empresas distribuidoras é completamente diferente da história, por exemplo, da empresa de distribuição de Santa Catarina. O Governador Esperidião Amin, que está presente, governou Santa Catarina. Tanto ele quanto os que o sucederam administraram a CELESC com responsabilidade. A CELESC nunca precisou ser abrigada, ser adotada pela ELETROBRAS. As empresas que estão sendo objeto deste projeto foram mal administradas pelos governos de seus Estados. Eu fico admirado quando vejo o Governador de Alagoas se opor ao processo de privatização da CEAL. A CEAL foi parar nas mãos da ELETROBRAS porque foi pessimamente administrada pelo Estado. E é bom que se registre que esse prejuízo da ELETROBRAS, de 20 bilhões de reais - e esse prejuízo vai ser assumido pelo povo brasileiro, porque a ELETROBRAS vai assumi-lo, e o povo brasileiro controla 60% da ELETROBRAS -, foi fruto também da má gestão das empresas nas mãos do Governo Federal. Essas empresas são as piores em Duração Equivalente de Interrupção por Unidade Consumidora - DEC, em Frequência Equivalente de Interrupção - FEC. São as piores empresas para os consumidores, e algumas delas ainda têm as maiores tarifas. Eu fico abismado quando vejo pessoas virem à tribuna para falar que aqui estamos tratando de algo estratégico. Não há nada de estratégico nisto! Nós estamos tratando de salvar as empresas e a ELETROBRAS. como um parto em que a criança está morrendo e o médico faz uma intervenção cesariana para salvar a mãe e a criança. por isso que muitos companheiros da própria Oposição, embora façam oposição, sabem que nós estamos fazendo o que é correto. Eu quero saudar o Presidente Rodrigo Maia, que, embora não seja Líder do Governo, embora não tenha nada a ver com o Governo, está tendo a coragem de pautar esta matéria para vê-la votada. Isso é patriotismo, isso é espírito público. No meu Estado, há uma empresa distribuidora, a COELBA. Eu tive o orgulho de ser engenheiro, chefe de divisão, chefe de departamento e diretor dessa empresa. O Deputado Antonio Imbassahy, do PSDB, que é meu colega da bancada da Bahia, foi também Presidente dela. Ele foi meu Presidente. Nós a administramos com correção. A empresa foi privatizada e até hoje continua prestando serviços ao povo da Bahia. E os recursos foram muito importantes para a educação do Estado. Portanto, não me venham com essa ideia de que essas empresas não têm que ser privatizadas. urgente o processo de privatização das distribuidoras, para salvar a ELETROBRAS e o cidadão brasileiro da condição de terem que pagar por essas empresas. A situação da ELETROBRAS será discutida depois das eleições. Foi uma decisão dos Líderes. Certamente o Presidente eleito vai decidir o que fazer com ela. Nós temos no Brasil casos de empresas estatais bem-sucedidas. A CELESC, do Estado do Governador Esperidião Amin, é um exemplo de uma empresa bem-sucedida e bem-administrada. A COPEL-DIS, do Paraná, é uma empresa razoavelmente bem-administrada. A CEMIG, em que pesem os erros que tem, é uma empresa que se sustenta e que ajuda o desenvolvimento do Rio de Janeiro. Agora, vir aqui dizer que a CEAL, a CEPISA, a distribuidora de Manaus, a do Acre, a de Rondônia e a de Roraima são empresas estratégicas é, no mínimo, mostrar que não entende nada do assunto. Eu fico abismado também quando alguns perguntam: 'Quem vai fazer a extensão de rede?' Ora, a extensão de rede faz parte do Programa Luz para Todos, cujo dinheiro vem do Governo Federal. Este ano, no meu Estado, o Governo Federal está investindo 600 milhões de reais para promover a universalização da energia. Vai ser assim também em Alagoas, onde a energia já está quase toda universalizada. Portanto, Sr. Presidente, esta é uma noite importante. Estamos votando algo importante para o Brasil, e os brasileiros não podem ser iludidos por discursos ideológicos equivocados como os que temos ouvido aqui."], ["20/06/2018 16:16:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, o que está em votação é um projeto que permite à PETROBRAS acionar a exploração de 5 bilhões de barris de petróleo que foram dados a ela, que vai permitir que o Brasil tenha mais 850 mil barris diários de produção, que vai gerar 100 bilhões de reais de royalties. Desses 100 bilhões de reais, 25 bilhões serão para o Estado do Rio de Janeiro e 40 bilhões para os Municípios afetados. Serão arrecadados mais 120 bilhões de reais em impostos e serão gerados 500 mil novos empregos. Eu não consigo entender, Sr. Presidente, como é que um Deputado do Rio de Janeiro pode ser contra a retomada do emprego, da economia e do crescimento."], ["20/06/2018 11:56:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, esse tema não está na Ordem do Dia. Os requerimentos sobre a mesa tratam da Ordem do Dia. O SR. PRESIDENTE - matéria sobre a mesa, Deputado. O SR. JOS CARLOS ALELUIA - Esse requerimento não trata da Ordem do Dia. A SRA. JANDIRA FEGHALI - matéria sobre a mesa. O SR. JOS CARLOS ALELUIA - um requerimento estranho. Realmente não há nenhum sentido em votar um requerimento no interstício de outro assunto para impedir a votação nominal. O SR. PRESIDENTE - Deputado, ninguém está impedindo nada. Eu vou fazer o seguinte: como faltam 48 minutos para a próxima sessão, eu vou retirar esse requerimento de pauta e, na próxima sessão, ele vem como o primeiro item da pauta."], ["19/06/2018 18:52:00", "O SR. JOS CARLOS ALELUIA - Eu fico pensando o que as pessoas em casa compreendem do que está acontecendo aqui. O Relator Fernando Coelho foi muito claro no seu relatório. Ele está aprovando a autorização para que a PETROBRAS, que já recebeu do Governo 5 bilhões de barris de petróleo e não consegue explorar - por isso continua endividada, pagando juros elevados e incapacitada de investir -, possa atrair parceiros para explorar petróleo. O Relator foi inclusive zeloso, porque disse que o excedente dos 5 bilhões de barris de petróleo seria tratado da maneira que a Oposição deseja: pelo regime de partilha. Não é isso que eu desejo, Relator, mas V.Exa., como sempre, é muito prudente. Portanto, é importante, depois de tantos discursos vazios Esse povo não entende nada de energia, não tem noção da importãncia geopolítica do petróleo, não tem noção de que o Brasil já deveria ser um país importante na produção de petróleo, mas e não é, pelos equívocos cometidos. E não foram só os investigados pela Lava-Jato, não foi só a onda de corrupção que invadiu a PETROBRAS. Os defensores do petróleo aqui são os mesmos que defendem os que roubaram a PETROBRAS, são os mesmos que aceitam que aqueles que assaltaram a PETROBRAS e que estão nos bancos dos réus por causa da PETROBRAS sejam considerados inocentes. O petróleo é importante, mas é importante vermos que a energia mais importante que existe é a criatividade. Eu fui Presidente da CHESF nos anos 80. A CHESF produzia 80% da energia consumida no Nordeste. Hoje, a produção da CHESF não chega a 20% do total consumido. O vento está soprando, e, hoje pela manhã, 50% da energia consumida no Nordeste vinha do vento. A Dilma estava certa: estávamos estocando vento sob forma de água na Barragem de Sobradinho."], ["19/06/2018 18:52:00", "O SR. JOS CARLOS ALELUIA - Vamos, sim, encerrar a discussão. Todos já viram que a Oposição só repete a mesma ladainha. Eles estão convencidos, aqueles que realmente pensam, e são muitos. E o que estamos votando é bom para a PETROBRAS e para salvá-la, é bom para o Brasil e é bom para os brasileiros. claro que existe um resquício ideológico. Mais uma vez, quero dizer que estamos votando uma autorização para que a PETROBRAS busque parceiros para explorar a área que recebeu do Governo passado. Portanto, não há por que não encerrarmos a discussão e partirmos para a votação. A PETROBRAS precisa disso; o Brasil precisa disso. Eu fico abismado quando ouço Deputados do Rio de Janeiro falarem contra esse projeto. A crise do Rio é a crise da cabeça daqueles que não deixam a indústria de petróleo deslanchar no Brasil. Votamos, portanto, pelo encerramento da discussão."], ["19/06/2018 15:20:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente Rodrigo Maia, Deputados, qual a intenção de alguém que quer impedir o debate de um projeto que vem para proteger a PETROBRAS? A PETROBRAS é hoje detentora de reservas de 5 bilhões de barris de petróleo. Essas reservas, Deputado Perondi, foram dadas pelo Congresso Nacional por proposta do Governo do Partido dos Trabalhadores. Quando nós a aprovamos, dissemos que a PETROBRAS só poderia explorar sozinha, mais ou menos como dar aos eunucos o monopólio da reprodução. Mas a PETROBRAS, em termos de investimentos, hoje não tem capacidade de explorar um só barril de petróleo. Nós queremos discutir o projeto. Nós queremos discutir a proposta que vai ser trazida pelo Deputado Fernando Coelho. Nós queremos discutir inclusive a possibilidade de ampliação dos royalties . Nós queremos discutir a possibilidade de que essa seja uma preparação para o próximo Governo, em que o atual Governo poderá usar uma pequena parcela, e a PETROBRAS poderá buscar recursos para explorar, mantendo ainda uma participação de pelo menos 30%. Com a proposta que está em discussão, nós caminhamos no sentido de que o Brasil avance na produção de petróleo. Os royalties estão preservados, na parte da PETROBRAS, e estarão preservados na parte excedente. Quando se deu à PETROBRAS uma reserva de 5 bilhões de barris, foi desenhado um polígono em que pode ter 15 bilhões de barris. Que País maravilhoso! Só não se pode é ter visão de caranguejo. Nós queremos olhar para frente. Este País já poderia estar produzindo de 5 a 7 milhões de barris por dia, mas continua patinando sem praticamente nenhum excedente. Vamos votar 'não' ao requerimento. Esses que estão contra são aqueles que serão contra tudo que seja para o País crescer e gerar emprego, porque a eles interessa o desemprego e o caos."], ["19/06/2018 15:20:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu gostaria de esclarecer um pouco o projeto, que é de minha autoria. O que ele diz? Sobre os 5 bilhões de barris de petróleo que a União entregou à PETROBRAS sob forma de capitalização, e a PETROBRAS não tem recursos para explorar, a PETROBRAS pode, para cada poço, buscar uma parceria, ficando com 30%. Certamente o Relator vai tratar os excedentes, porque, no cálculo feito do polígono, esperava-se 5 bilhões de barris, mas pode dar 15 bilhões de barris. Eu fui informado pelo próprio Relator de que ele vai manter os excedentes dos 5 bilhões de barris de petróleo da PETROBRAS no regime de partilha. Isso é fundamental para quem fala em mudanças profundas. A única mudança que está fazendo o Relator é manter no projeto os 5 bilhões de barris de petróleo que a PETROBRAS não consegue explorar, e ela poderá explorar em parceria preservando 30%. Com isso, nós estamos destravando o emprego no Rio de Janeiro e no litoral de São Paulo. Com isso, nós estamos destravando o crescimento econômico nacional. Com isso, nós estamos destravando a geração de superávits, porque o Brasil poderá exportar o excedente de petróleo. Nada se está tirando. Eu, pessoalmente, acho que poderíamos ter mantido o regime de cessão onerosa para os excedentes. Mas S.Exa. o Sr. Relator já decidiu que, no projeto dele, vai apresentar a manutenção dos 5 bilhões de barris da PETROBRAS e os excedentes do regime de partilha. Eu quero deixar claro para aqueles que tentam enganar as pessoas que o Rio de Janeiro vai ganhar, e vai ganhar muito, tanto o Estado quanto a economia do Rio de Janeiro. Não há Estado mais beneficiado do que o Rio de Janeiro. Portanto, aqueles que querem passar a ideia de que o Rio de Janeiro perde alguma coisa estão, no mínimo, praticando desonestidade intelectual. Podem ficar tranquilos, que este projeto é bom para o Rio e melhor ainda para o Brasil."], ["13/06/2018 18:28:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Deputado Rodrigo Maia, Deputadas e Deputados, eu vou pedir permissão a V.Exas. para tentar explicar o que nós estamos votando. O Governo passado capitalizou a PETROBRAS com 5 bilhões de barris de petróleo. Como acionista, o Governo passou para a PETROBRAS, sob a forma de cessão onerosa, 5 bilhões de barris de petróleo e disse: 'A PETROBRAS terá que explorar sozinha os 5 bilhões de barris de petróleo'. Isso equivale, Deputado Júlio Cesar, a eu ter uma empresa incorporadora de prédios com V.Exa., sendo que V.Exa. coloca o equivalente em dinheiro e eu coloco em terreno, e eu digo: 'Você não pode fazer parceria com ninguém. Você é obrigada, PETROBRAS, a explorar os 5 bilhões de barris de petróleo com recursos próprios'. A PETROBRAS não tem recursos próprios. Hoje, os 5 bilhões de barris de petróleo são objeto de uma disputa interminável entre a União, que aportou os barris de petróleo, e a PETROBRAS, que tem acionistas privados, Deputado Fernando Coelho Filho, e não pode transformar os barris de petróleo em resultados para a empresa. O que nós estamos fazendo? O projeto que eu apresentei e que será relatado pelo Deputado Fernando Coelho Filho diz o seguinte: a PETROBRAS poderá, dos 5 bilhões de barris de petróleo que tem, buscar parceiros e permanecer com, no mínimo, 30% da parceria. Eu estou destravando o investimento. O Deputado Indio da Costa e outros do Rio de Janeiro estão aqui presentes. A crise do Rio de Janeiro tem nome! A indústria de petróleo está paralisada. Quem anda pelo litoral e pela cidade do Rio de Janeiro verifica que o Rio de Janeiro está parecendo o Mar Cáspio: tem petróleo, mas não consegue retirá-lo. Os marxistas vão a plenário falar que as reservas são nacionais. Elas são, serão e continuarão sendo nacionais! O que nós estamos votando é a urgência de um projeto que vai permitir retomada de investimento. O Líder Carlos Zarattini falou algo verdadeiro. Embora o Governo tenha dado à PETROBRAS uma estimativa de 5 bilhões de barris de petróleo, há estimativas hoje de que os 5 bilhões de barris podem ser 15 bilhões de barris. Nós queremos é permitir que a PETROBRAS destrave o seu investimento e que o Governo Federal possa também destravar seus investimentos. Sr. Presidente, Deputado Rodrigo Maia, que representa tão bem o Rio de Janeiro, isso significa destravar o litoral do Rio, destravar o litoral de São Paulo e permitir - defendi e apresentei emenda nesse sentido - que os excedentes dos 5 bilhões, os 10 milhões de barris de petróleo a mais, que representam, ao preço de 80 dólares por barril... Podemos estar falando de mais de 300 bilhões de reais disponíveis para a PETROBRAS e para o Brasil. Portanto, é um projeto simples. Ninguém vai transportar o subsolo do Brasil, mas este vai continuar sendo explorado, gerando empregos e crescimento. Eu tenho dito e insistido: se nós começarmos a tomar decisões corretas - como a que tomamos aqui, ao permitir mudanças na cessão onerosa, que fizeram os investimentos serem retomados -, o Rio vai ressurgir das cinzas e o Brasil vai passar a ser um grande produtor de petróleo. Os marxistas que falam aqui, esquecem-se de que a União Soviética caiu porque não era capaz de extrair o petróleo do Mar Cáspio. O Líder Gorbachev, semanas antes de renunciar, ligou para o Primeiro-Ministro inglês John Major, de quem era amigo, e disse: 'John, help us! We're hungry!' A Rússia estava com fome - e com o petróleo embaixo da terra. Nós estamos tomando a decisão que não é para o atual Governo. Aliás, não deve ser permitido que o atual Governo venda e receba todos os benefícios dessa venda. Acho que nós devemos travar isso. Eu vou propor ao Relator que essa seja uma decisão que eventualmente possa ajudar este fim de Governo, mas sobretudo, em sua maioria, que isso seja reservado para o nosso próximo Governo. E espero que seja um governo do qual eu participe e que não seja um governo que trave o Brasil de novo."], ["06/06/2018 11:00:00", "Ata da 142 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 11h25, a Sra. Jô Moraes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao bicentenário de Karl Marx; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Orlando Silva, Pompeo de Mattos e Zé Carlos, Deputados Federais; Walter Sorrentino, Vice-Presidente nacional do PCdoB; e Juliano Medeiros, Presidente do PSOL. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pelos músicos Joaquim França e Daniel Cunha. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Orlando Silva, autor do requerimento; Eduardo Bolsonaro, pelo PSL; João Daniel, pelo PT; Luiz Carlos Hauly, pelo PSDB; José Carlos Aleluia, pelo Democratas; Erika Kokay, pela Oposição; e aos Srs. Pompeo de Mattos, Juliano Medeiros, Zé Carlos e Walter Sorrentino, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Ivan Valente e Chico Alencar. Após a apresentação dos músicos Joaquim França e Daniel Cunha, interpretando 'A internacional', a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h06, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/05/2018 10:04:00", "O SR. DEPUTADO JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, senhores convidados para este debate, em primeiro lugar, quero saudar os Presidentes da Cãmara e do Senado por estarem procurando trabalhar de forma articulada diante das dificuldades por que o Brasil atravessa nesta crise. A ideia de convocar esta Comissão Geral surgiu de uma conversa com o Presidente Rodrigo Maia para que nós possamos discutir de maneira aberta por que estamos nessa encruzilhada. bom lembrar que, depois da evolução da exploração de petróleo, no Mar Cáspio, as descobertas do pré-sal foram relevantes, são grandes descobertas que transformam o Brasil, potencialmente, em um país exportador de petróleo. Desde o Governo Fernando Henrique Cardoso, nós abrimos a possibilidade de a iniciativa privada participar da exploração de petróleo. Graças a essa abertura, nós temos tido relativo sucesso na área de exploração e com certeza teremos ainda mais sucesso nos próximos anos. claro que eu tenho restrições ao modelo que foi estabelecido para o pré-sal, o modelo de partilha. Também tenho restrições à cessão onerosa. Inclusive, há um projeto - está na pauta para ser discutido - que trata da questão da cessão onerosa, que, de certa forma, estrangula a PETROBRAS. O que aconteceu na cessão onerosa é mais ou menos a ideia de que, entre dois sócios de uma empresa incorporadora de empreendimentos imobiliários, um dos sócios decide fazer uma ampliação de capital com recursos, com dinheiro - são os acionistas, não o Governo - da PETROBRAS, enquanto um dos acionistas resolve fazer o aumento de capital com terrenos para a construção de edifícios. Estabelece-se, como limite, que aqueles edifícios não poderão ser feitos com nenhum tipo de parceria. E a empresa, como, no caso, a PETROBRAS, incapacitada de fazer a exploração, mantém aquele ativo sem nenhuma perspectiva de transformá-la em receita. Portanto, nós temos uma melhoria significativa, por trabalho do Congresso e dos Governos, na área de produção de petróleo. O mesmo não ocorreu na área de refino. O Brasil não liberalizou em praticamente nada as áreas de refino e de transporte. De modo que nós estamos hoje no Brasil na mão de praticamente um único refinador, produtor e fornecedor dos derivados de petróleo, a PETROBRAS, não por decisão dela, mas por não termos estimulado o avanço da iniciativa privada na área de refino, na área de terminais e na área de transportes de gasodutos e oleodutos. Portanto, nós estamos diante de uma concorrência imperfeita. Eu diria que um dos primeiros motivos de nós estarmos vivendo esse preço de combustível elevado seria uma concorrência imperfeita. A PETROBRAS está fazendo aquilo que acha conveniente fazer uma empresa que busca sua recuperação. Todos sabem que a PETROBRAS estava caminhando para a insolvência. Com nivelamentos elevadíssimos, ela procurou se desfazer de ativos e fazer a comercialização do seu produto de forma a maximizar os seus lucros. Sem nenhuma concorrência, ela conseguiu fazer os reajustes diários. claro que, se tivesse concorrência, outras refinarias decidiriam por estratégias diferentes para ganhar o mercado da PETROBRAS. Mas, como a PETROBRAS é praticamente a única, ela comandou o processo e fez com que os custos fossem inteiramente repassados ao consumidor - alguns custos são fora do controle da PETROBRAS e outros, dentro do controle da PETROBRAS. Os maiores estão fora do controle, como o custo do petróleo, que subiu além da variação cambial - evidentemente todos conhecem esse fato. Mas não há dúvida de que a PETROBRAS não deve ter a maior eficiência em refino do mundo, haja vista o comportamento de algumas das suas refinarias nessa crise. Portanto, a falta de concorrência na área do refino é algo que deve ser discutido. Com relação à área de distribuição, eu também quero ouvir um pouco mais. Não me parece que seja tão eficiente assim. Aliás, até o Deputado Mendonça Filho, ex-Ministro da Educação, do meu partido, entrou ontem com um projeto propondo que a distribuição do etanol seja feita de uma forma mais livre e não acorrentada às distribuidoras. Este é um tema que certamente vai ser discutido aqui. Além da concorrência imperfeita, nós temos outro ponto que os brasileiros precisam conhecer: a questão tributária. O Presidente Rodrigo Maia foi muito explícito em relação a isso, e as saídas que o Governo está encontrando, pelo menos para sinalizar alguma coisa diferente, são na área tributária. O Governo equivocadamente elevou, de forma exagerada, o PIS/COFINS e manteve a CIDE, de forma aleatória. A CIDE não está sendo usada como originalmente pensou o seu Relator inicial, o Deputado e depois Senador Eliseu Resende. Ela seria algo para regular o mercado, e não foi usada para isso. Portanto, a questão tributária é grave e é um dos pontos fundamentais. Não digo isso só em relação aos tributos federais, mas o que acontece no Brasil é que os Estados resolveram usar combustível, comunicação, telefonia e energia elétrica como principais instrumentos arrecadadores de tributos. No meu Estado, a Bahia, no Rio de Janeiro e em alguns outros Estados, o que se vê é escocharem o usuário de gasolina, escocharem o usuário de diesel e inviabilizarem a economia brasileira. preciso que trabalhem nesse campo também. Portanto, na presença do Vice-Presidente do Senado, o Senado mais do que a Cãmara, porque existe dúvida se a Cãmara pode aprovar o projeto que apresentei, limitando as faixas para o ICMS, reafirmo que não posso imaginar que alguém tenha que pagar, depois de pagar os tributos federais, mais de 30% sobre o combustível. O Congresso vai ter que agir nisso. Nós não podemos admitir que os Estados não se preocupem em ter uma arrecadação sistemática em todas as áreas e cobrem 25%, 27%, 28%, 30%, 33% de ICMS. Portanto, este ponto é fundamental: o que fazer com a questão tributária. Eu não poderia também subir à tribuna e deixar de falar da crise e das coisas do Brasil que eu vejo. Eu tenho alguma experiência parlamentar, tenho alguma experiência de vida, conheço bastantes países, países emergentes, países desenvolvidos, mas em nenhum país do mundo alguém paralisa uma estrada, para a circulação em uma rua, a não ser num momento de revolução. E, no Brasil, há a complacência dos governos, não é do atual Governo, estaduais e federais, deste e de outros. A complacência se iniciou com os movimentos sociais, o mesmo ninho de ovos de serpente que permite que o MST invada e destrua propriedades, o mesmo ninho que gera serpentes que permite à CUT paralisar cidades com meia dúzia de manifestantes. A serpente que vem nesse ninho está fazendo com que os caminhoneiros, mesmo depois de todas as negociações, continuem impedindo o funcionamento do Brasil. Neste fim de semana, eu estive circulando no meu Estado, com muita dificuldade, procurando combustível em postos de distritos e vi, na Chapada Diamantina, um produtor de batatas, que emprega mais de mil pessoas, há 5 dias - hoje há 7 dias - sem colher batatas. As batatas que foram colhidas estavam apodrecendo nos caminhões. Ontem recebi uma ligação de um produtor pequeno de tangerina poncã. Ele estava chorando, praticamente, porque a sua safra está se perdendo, porque os caminhoneiros lá não vão buscá-la. O que é mais grave: no agronegócio o que está acontecendo é catastrófico. Em alguns momentos, a produção não pode passar de uma semana. A janela de oportunidade para plantar está associada ao clima, está associada ao momento, está associada ao tempo. Nós estamos hoje preocupados com a área de distribuição do produto, mas nós temos uma agressão muito grande à área de plantio, à área de produção. Podem imaginar o que um produtor de leite que produz leite diariamente vai fazer com o leite? Por isso, nós estamos aqui em uma reunião. E não é por outro motivo que esta Comissão Geral tem uma frequência tão grande de Deputados e de Senadores. Nós estamos diante de um grave momento nacional e temos que buscar os caminhos para resolver este problema. Não estou querendo acusar 'a' ou 'b', mas é preciso que o Brasil volte à normalidade, é preciso que nós possamos discutir com serenidade que caminhos nós vamos tomar. Acho que a Cãmara e o Senado, de forma articulada, são capazes de votar com velocidade muito grande emenda constitucional, lei complementar, lei ordinária, ou qualquer resolução do Senado. Eu quero agradecer ao Deputado Rodrigo Maia. Não vou usar o tempo todo de que disponho, porque acho que o mais importante agora é que nós possamos ouvir os nossos convidados e os outros Deputados. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado José Carlos Aleluia."], ["28/05/2018 21:16:00", "O SR. JOS CARLOS ALELUIA - Sras. Deputadas e Srs. Deputados, eu conheço, por tê-los visitado ou por neles ter vivido e estudado, vários países civilizados do mundo. Eu não conheço nenhum país civilizado onde alguém tenha direito de obstruir uma estrada, de obstruir uma rua, de impedir o direito de ir e vir dos outros. No Brasil, a complacência dos Governos de forma seguida com os movimentos sociais levou a situação a tal ponto que, se a mulher briga com o marido ou o marido briga com a mulher, eles resolvem obstruir a rua para protestar. O que está acontecendo com os caminhoneiros é uma serpente que vem do ninho dos ovos de serpente, que permite, com a aquiescência dos governos, com a conivência dos governos, que o MST invada fazendas, destrua propriedades e aniquile as plantações, as culturas e as criações. Essa serpente foi gerada no seio da CUT para paralisar as cidades na hora em que deseja. Em Salvador, a minha terra, há um lugar que é central para o trãnsito da cidade, o chamado Iguatemi. Qualquer meia dúzia de manifestantes que se reúne para protestar ali paralisa a vida de todos os cidadãos. Eu não estou aqui para dizer que o protesto dos caminhoneiros não tinha motivação. Não interessa a motivação: não se pode impedir as pessoas de ir e vir. Esse é um princípio que qualquer governo que queira restabelecer a ordem e a produção no Brasil vai ter que usar. Recebi agora a ligação do meu amigo Lopes, Vereador de Barra da Estiva, produtor de café e de poncã. Ele me ligou desesperado, porque os compradores de poncã da fazenda dele, que levam as frutas para a CEASA de Salvador e para as do sul, estão impedidos de passar pelos bloqueios na estrada e ir buscar o produto. Quem conhece tangerina poncã sabe muito bem que o produtor vai perder a fruta que está madura. No fim de semana, estive numa grande propriedade na Chapada Diamantina que emprega 1.100 pessoas na atividade do agronegócio. Eles tinham colhido batata 7 dias atrás, e a batata estava apodrecendo nos caminhões. Hoje faz 7 dias que eles não colhem batatas. Deputado José Carlos Araújo, se o Presidente permitir, V.Exa. pode falar. O SR. PRESIDENTE - Deputado, o Regimento não permite. Quando V.Exa. acabar de falar, eu concedo 1 minuto ao Deputado José Carlos Araújo. O SR. JOS CARLOS ALELUIA - Eu fiquei entusiasmado com a possiblidade de ouvir o Deputado José Carlos Araújo. Tenho absoluta certeza de que ele, como um homem que entende de produção, sabe do que estou falando. A greve dos caminhoneiros é uma agressão à produção nacional, é uma agressão à vida do cidadão brasileiro. Vamos às causas. Quais são as causas? São de natureza econômica. Primeiro, o Brasil privatizou a exploração de petróleo, abriu o monopólio. Graças a isso, temos batido o recorde de produção de petróleo. Não produzimos 5 milhões de barris diários, como deveríamos, pelos equívocos praticados pelo Governo anterior nas questões da partilha e da cessão onerosa. Ainda assim, o sucesso do Brasil na área de produção é muito grande. Mas nós não privatizamos a área de refino. Praticamente, só existe um produtor de gasolina, de diesel e de gás natural, que é a PETROBRAS, e ela está fazendo o que lhe é conveniente como empresa. Ela, que estava quebrada pelos erros do passado, está maximizando seu lucro. Se houvesse outras empresas, ela teria que controlar seus lucros para não perder mercado, porque a outra refinaria decidiria ajustar o preço com ela. Portanto, existe um problema de concorrência imperfeita, porque não permitimos, não estimulamos, não criamos condições para o refino privado no Brasil. O outro lado é a área tributária. Não há dúvida de que o combustível virou a carona dos governantes para extrair impostos das pessoas. A Bahia é um dos Estados que cobram o maior ICMS sobre a gasolina, sobre o diesel e sobre o gás de cozinha. Mas ele não é o que mais cobra: no Rio de Janeiro, a cobrança passa de 30%. Isso é apropriação indébita! Como alguém que já pagava PIS/COFINS, CIDE, Imposto de Renda, contribuição social e todos os impostos ainda tem que pagar 30% de ICMS? Portanto, a carga tributária é exagerada. Os caminhoneiros na verdade são manipulados pelos transportadores, que controlam a carga. Eu pergunto aos caminhoneiros autônomos por que não vão para a estrada. Eles sabem que, se forem para a estrada, não vão mais receber frete dos barões do transporte no Brasil. Eu espero que o Brasil volte à normalidade, que os produtores de poncã, que os produtores de frutas, que os produtores de leite tenham a liberdade de voltar a trabalhar. Imaginem alguém que produz 10 mil litros de leite por dia. Ele vai fazer o que com o leite se o caminhão não for buscar? Nós estamos vivendo um momento de insubordinação, em detrimento do cidadão brasileiro."], ["16/05/2018 15:44:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, o orador que me antecedeu não deve ter participado do acordo. O acordo que foi feito foi estabelecer que a venda deve ser sempre pelo preço de referência da ANP. Como confio na boa intenção do orador, creio que ele estava apenas mal informado. E o acordo que fizemos pressupõe exatamente isso."], ["15/05/2018 20:14:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Sras. e Srs. Deputados, eu fico impressionado quando vejo os ilustres Deputados do Partido dos Trabalhadores defenderem a política de petróleo adotada por eles durante 13 anos. Política essa que levou a desastres absolutos na área de obras paralisadas, como as que existem na Bahia, no Porto de São Roque, com investimentos de mais de 2 bilhões de dólares. E mais: há obras paralisadas em refinaria; a PETROBRAS, literalmente, quebrada. Este projeto apenas permite tornar viável a comercialização do óleo excedente do pré-sal. No modelo atual, é impossível comercializá-lo porque as empresas não querem abrir os preços para o Governo, que, certamente, seria lesado. Quanto a aprovar o texto como veio do Governo, eu não vou discutir as alterações, o Governo terá que avaliá-las. Mas o que o Governo propõe é que se possa ter uma comercialização transparente, inclusive com leilões para o refino e a petroquímica. Eu não tenho como votar contra, não tenho como recomendar o voto contra a matéria. Acho inclusive que os companheiros da Oposição deveriam votar a favor e acelerar essa votação, para se redimirem com o Brasil, para permitir que realmente haja receita na comercialização do óleo, que será revertida para programas sociais. A pauta da PETROBRAS, sobretudo no ãmbito do petrolão, não é conveniente para os nossos companheiros do Governo anterior."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/04/2018 12:24:00", "O SR. JOS CARLOS ALELUIA - Também, como V.Exa., quero saudar a juventude que está aqui nos oxigenando. Eu quero falar rapidamente sobre o Rio São Francisco. Eu acompanho, Sr. Presidente, diariamente a vida do Velho Chico. No mês de novembro do ano passado, o setor elétrico, desastrosamente, levou a barragem do Lago de Sobradinho, o Reservatório de Sobradinho a menos de 2% do volume útil. Ele ficou seco. Foi um desastre para toda a população da região. O Rio São Francisco, que deveria ter uma vazão mínima sanitária de 800 metros cúbicos por segundo, chegou a ficar abaixo de 500 metros cúbicos por segundo. Isso representa que, na foz, na divisa de Alagoas com Sergipe, a língua salina invade o rio. Se alguém for pescar no São Francisco nesta época, vai encontrar peixe de água salgada 60 quilômetros distante da foz. Nós estamos trabalhando na reestruturação da ELETROBRAS. fundamental que se dê prioridade à revitalização do Rio São Francisco e ao desenvolvimento regional. Eu quero ter oportunidade de dizer para esta Casa e para o Brasil: o São Francisco está morrendo aos poucos. Eu comecei a estudar o rio quando tinha uma vazão média de 2 mil metros cúbicos por segundo. Hoje, não chega a mil. Nós temos que fazer um processo de revitalização e aproveitar este processo de reestruturação da ELETROBRAS para tratar do desenvolvimento regional, priorizar as pessoas e o rio, e não as corporações. Sr. Presidente, quero agradecer a oportunidade. Sei que V.Exa. é muito sensível em relação às questões da natureza e das pessoas. E esse é um projeto que trata de natureza e de pessoas. Eu tenho a impressão de que é possível construir um processo de recuperação do Rio São Francisco que atenda todo o Nordeste e também Minas Gerais, que certamente contará com o apoio da maioria aqui. preciso haver sensibilidade dos Deputados e da área econômica do Governo. Estou discutindo esse assunto com a área econômica do Governo, com o Ministério das Minas e Energia. Eu acho que nós teremos sucesso na reestruturação de uma empresa que estava falida no fim do Governo passado. Muito obrigado pela distinção de V.Exa. O SR. PRESIDENTE - Eu agradeço a V.Exa. sempre uma honra ouvi-lo. Se depender de mim, vou estar à disposição de V.Exa. e da Bahia. O SR. JOS CARLOS ALELUIA - Obrigado."], ["14/03/2018 17:20:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, gostaria de dar duas palavras. Queria agradecer a confiança da Cãmara dos Deputados na indicação de meu nome e do nome do Dr. Eugênio de Aragão para membros titulares do Conselho da República, bem como dos nomes do Capitão Augusto e de Marcello Laven para suplentes. Muito obrigado. Podem ter certeza de que eu procurarei honrar essa confiança."], ["27/02/2018 20:20:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, o Democratas quer deixar claro que não quer prejudicar os Estados. O PT está tomando uma posição interessante. Sabe que os Estados governados pelo PT precisam da medida provisória, que se beneficiaram da medida provisória, como foi o caso da Bahia. Então, a Liderança faz o seguinte: vota pela retirada e libera a bancada. até importante aparecer no painel quem vai votar contra o Governo da Bahia. Eu sou baiano, vou votar a favor do Governo da Bahia, embora seja de um partido adversário. O meu partido entende que os Estados precisam da renegociação. Portanto, o DEM vota contra a retirada de pauta. bom que fique claro que quem está obstruindo está contra os Estados, exceto o Estado do Rio Grande do Norte, que negociou em outra oportunidade."], ["27/02/2018 20:20:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, quero fazer uma observação. Eu não tenho nenhum Estado governado pelo meu partido. Eu acho que a base do Governo deveria aceitar a proposta da Oposição, porque aí o Governo de Minas Gerais para, o Governo do Rio de Janeiro para, o Governo do Rio Grande do Sul para, o Governo da Bahia para. Eles estão jogando no discurso, e nós estamos defendendo o Governo deles. Isso é um absurdo, Presidente! Ou eles vão rever a posição... Acabou de falar contrariamente um Deputado mineiro, querendo destacar e obstar. Se for aprovado o destaque dele, a negociação de Minas Gerais é suspensa. Vamos jogar a verdade e dizer o seguinte: vamos aprovar tudo que eles querem e inviabilizar, derrubar a medida provisória. Aí eles se acertam com o Governador da Bahia, com o Governador de Minas Gerais, com o Governador do Rio Grande do Sul, com o Governador do Rio de Janeiro. Está todo mundo fazendo discurso falso. Isso é sofisma. O significado exato da palavra 'sofisma' é esse. Estão defendendo algo... claro que todo mundo quer preservar o trabalhador. Agora, a realidade é que, se não houver esta medida provisória, os Estados, principalmente Minas Gerais, Rio de Janeiro, Rio Grande do Sul e a minha Bahia, não fariam a renegociação. Vamos jogar a verdade aqui: é para aprovar? Eu não vou votar ainda. Eu vou só perguntar a eles. Por enquanto, só estou perguntando."], ["27/02/2018 20:20:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, essa emenda é inconstitucional, porque o que está sendo proposto é que se altere uma lei complementar por um destaque em uma medida provisória. Eu entendo que a Mesa poderia dar a prejudicialidade da emenda, tratando-se de uma emenda em uma lei complementar. Não pode ser objeto de medida provisória e muito menos de emenda a uma medida provisória. Portanto, eu requeiro a questão de ordem para que V.Exa. dê pela prejudicialidade da emenda. O SR. PRESIDENTE - Recolho a questão de ordem de V.Exa. Enquanto a Secretaria-Geral da Mesa se debruça sobre o assunto, nós vamos seguir com as orientações. Como vota o PSB?"], ["27/02/2018 20:20:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, eu queria fazer uma proposta à Oposição. Nós votaríamos a favor dessa emenda, preterindo os recursos para compra de remédio, preterindo os recursos para manutenção de hospital, preterindo os recursos para merenda escolar, desde que eles dissessem: 'Priorizar para o pagamento de funcionários que ganham salário mínimo.' Mas tirar recurso da merenda escolar?! Eles estão tirando dinheiro da merenda escolar, dinheiro do remédio, dinheiro dos hospitais, dinheiro das crianças. Sabemos que todo o servidor precisa, mas não posso dizer ao Governador: 'Não dê dinheiro para a merenda escolar e pague isso ou pague aquilo.' Portanto, a emenda é absurda."], ["20/02/2018 20:40:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, Srs. Deputados, eu serei breve neste meu pronunciamento. Hoje fui surpreendido, ao ver, nas redes sociais, uma irresponsável declaração de um cidadão que pretender disputar a Presidência da República. Eu vi um vídeo do Sr. Ciro Gomes, distribuído nas redes sociais, no qual ele diz textualmente: 'Todos os campos de petróleo que foram entregues ao capital estrangeiro a partir da revogação da partilha serão expropriados, com a devida indenização, no meu governo' . Mais adiante, o Sr. Gomes diz o seguinte: 'Portanto, quem quiser comprar agora fique sabendo que, se eu for Presidente da República, todos os campos serão devolvidos' . Essa bravata eleitoreira promovida pelo Sr. Gomes, que já é conhecido como irresponsável em relação ao futuro do Brasil, é uma agressão ao presente e ao futuro. Ele faz esse pronunciamento na tentativa de se qualificar perante o eleitorado órfão da esquerda. O Sr. Gomes deveria fazer um esforço e ir à fronteira do Brasil com a Venezuela, onde verá que, ao se aliar a figuras como Chávez, Maduro e Evo Morales, pode estar pretendendo que seu eventual governo leve o Brasil ao desastre humanitário que está vivendo aquele país. Eu poderia, até em razão da limitação da minha voz, ter deixado isso passar. No entanto, eu precisava dizer ao Sr. Ciro Gomes: se quer disputar a Presidência da República, que o faça com elegãncia, com seriedade e com respeito ao povo brasileiro, senão a sua candidatura terá o mesmo destino das anteriores e o senhor poderá se tornar alguém que não merece o respeito dos investidores, dos seus companheiros e dos brasileiros, porque não respeita nem o presente nem o futuro do povo deste País. Ciro, respeite o Congresso! Eu fui Relator do projeto que alterou as normas para o regime de partilha. O Congresso o aprovou. lei! Os contratos são feitos na maior transparência, com toda a legalidade. Não venha introduzir riscos ao Governo dos outros. Ponha-se no seu lugar!"], ["19/02/2018 23:32:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, a pergunta deveria ser esta: por que os Governos, inclusive os nossos ou do Presidente Fernando Henrique Cardoso, toleraram tanto o crescimento do crime no Brasil? V.Exa., como Presidente da Cãmara, já tinha estabelecido a prioridade da pauta de segurança pública. Eu tenho que dizer que o Governador Pezão acertou ao reconhecer - diferentemente do Governador do meu Estado, que não reconhece - que está perdendo a batalha contra a violência. Nós devemos encerrar a discussão, aprovar o decreto e fazer com que o Estado brasileiro mostre que é capaz de combater o crime e é capaz de restabelecer a lei e os valores fundamentais da sociedade: o respeito à vida, à liberdade e à propriedade. Nós votamos pelo encerramento da discussão."], ["06/02/2018 21:04:00", "O SR. JOS CARLOS ALELUIA - Sr. Presidente, quero esclarecer uma questão de procedimento, em consideração aos colegas. Nós estamos em uma sessão na qual não vai haver votação nenhuma. Não vai haver mais nenhuma votação. O Governo não apresentará requerimento de encerramento, e a Oposição não tem o que apresentar. O SR. PRESIDENTE - Deputado, já está aqui o requerimento de encerramento. O SR. JOS CARLOS ALELUIA - Mas o Governo não vai pedir para votá-lo, porque sabe que não há número. O SR. PRESIDENTE - Deputado, há 396 presenças registradas no painel. O SR. JOS CARLOS ALELUIA - O Governo, se seguir a orientação que eu entendo ser regimental, vai retirar o requerimento. Assim, a discussão vai ser encerrada por falta de oradores e os Deputados vão se retirar. Isso é o mais óbvio! Não dá para continuar jogando um jogo que não vai ter resultado nenhum! O resultado vai ser o encerramento da discussão por exaustão de oradores. Então, vamos liberar os Deputados!"]]}