{"JOSÉ MARIA RANGEL": [["09/08/2016 11:39:00", "O SR. JOS MARIA RANGEL - Eu quero saudar o Deputado Carlos Zarattini pela iniciativa, saudar todos os meus companheiros e companheiras, petroleiros e petroleiras aqui presentes e que nos veem pela TV Cãmara, quer seja nas plataformas, terminais ou refinarias, quer seja nas bases administrativas. Quero dizer que o momento desta discussão é equivocado por si só, porque nós estamos falando de uma lei que nem sequer foi testada, para que se possa saber se ela é boa ou ruim. O setor de petróleo vive uma conjuntura completamente adversa: já vimos o preço do barril do petróleo chegando a 28 dólares; os dois leilões de petróleo realizados nos últimos períodos foram verdadeiros fracassos; a 13 rodada de petróleo no Brasil e a 1 rodada de petróleo no México foram verdadeiros fracassos. A discussão que estamos colocando aqui é a seguinte: ou é o Estado ou é o Governo. Nós estamos dizendo que o Estado tem que ter presença forte nesse setor. E aí faço aqui um parêntese para dizer que, se não fosse a presença do Estado, muito provavelmente nós não estaríamos discutindo o pré-sal. A Shell, uma empresa privada, fez perfurações no pré-sal e, não encontrando petróleo, como visava ao lucro, foi até uma certa profundidade e recolheu a broca. Mas a PETROBRAS foi mais fundo e achou as jazidas no pré-sal. Esse projeto é baseado em falsas premissas. A primeira é de que a PETROBRAS está quebrada. A PETROBRAS foi ao mercado agora, para captar 5 bilhões de dólares e captou 6 bilhões. Mas o mercado queria lhe oferecer 15 bilhões de dólares. Alguém empresta dinheiro a uma empresa quebrada? A segunda é sobre o alto endividamento da PETROBRAS. A PETROBRAS tem um endividamento alto, sim, fruto dos seus altos projetos, que nos fizeram chegar ao patamar em que estamos hoje. Será que alguém acha que nós chegamos a produzir 1 milhão e 200 mil barris de petróleo no pré-sal da noite para o dia? Ou será que alguém acha que nós conseguimos fazer da PETROBRAS uma das empresas mais invejadas no mundo também da noite para o dia? A terceira premissa falsa é de que o setor privado vai investir. Faço aqui uma observação: os grandes projetos na área de produção têm um tempo de maturação. Vejam o Campo de Libra: o leilão foi em 2013; o teste de longa duração será em 2017; e ele só começará a produzir em 2020. Então, a afirmação de que, abrindo o setor, vamos ter dinheiro no dia seguinte é falsa, é querer iludir os Deputados, os Governadores e a população brasileira. Qual foi o grande investimento que o setor privado fez no nosso País, na área de óleo e gás? A PETROBRAS ainda continua respondendo por 82% desses investimentos. Com a aprovação desse projeto, os Deputados têm que ter claro que estarão retirando recursos da educação e da saúde, sim, e têm que ser taxados por isso, porque quem investe e produz em menor custo é a PETROBRAS. E, se é a PETROBRAS que produz em menor custo, é ela que vai dar maior retorno para o Estado brasileiro. Eu quero aproveitar este tempo que me resta, Sr. Presidente, para desfazer algo que vem sendo alardeado: que o Governo do PT quebrou a PETROBRAS. Quero aqui, como um funcionário que tem 31 anos nessa empresa, afirmar que, se não fosse o Governo do PT, ela já não existiria mais. Se não fosse o Governo do PT, nós não teríamos descoberto o pré-sal. O Governo do PT fez ressurgir a indústria naval. O Governo do PT passou a investir 1 bilhão e 100 milhões de dólares em pesquisa e desenvolvimento. O Governo do PT diversificou a sua área de atuação na exploração da costa brasileira. O Governo do PT fez ressurgir a área de engenharia da PETROBRAS, que estava sucateada, entregue a contratações no setor privado. Quero dizer - e aqui não foi dito - que muito da paralisia do setor diz respeito à Operação Lava-Jato. Toda a população brasileira é vítima da Operação Lava-Jato. Os delatores, obviamente seletivos, hoje estão nas suas mansões. O Juiz Sérgio Moro já perdoou mais de 200 anos de pena desses delatores. Onde se encontra o Cerveró? Onde se encontra o Paulo Roberto Costa, que é do PP? Onde se encontra o Sr. Sérgio Machado? Curtindo as suas delações em suas mansões. Na outra ponta, a Lava-Jato fez o PIB despencar 3,8%. A Lava-Jato destruiu as grandes construtoras deste País. Por que esta Casa não discute um acordo de leniência para essas empresas, para fazê-las voltar a investir? A Lava-Jato paralisou a PETROBRAS, sim! Para completar, eu gostaria de dizer que a gestão do Sr. Pedro Parente é um verdadeiro desastre. O Pedro Parente está entregando o Campo de Carcará com o barril a 2 dólares! O Campo de Carcará, pela quantidade de óleo que tem, valeria, miseravelmente, 30 bilhões de reais. Mas ele está sendo entregue efetivamente a 8 bilhões de reais, o que equivale a três vezes o valor apurado na Lava-Jato. Sr. Presidente, eu não posso deixar de falar que a mudança da lei é fruto do pagamento do golpe. Para terminar, digo: Fora, Temer! O SR. PRESIDENTE - Muito obrigado, José Maria. Parabenizo a FUP por toda a sua luta."]]}