{"JOSÉ ANTÔNIO VASCONCELOS": [["15/05/2017 17:34:00", "O SR. JOS ANT VASCONCELOS - Boa tarde a todos. Saúdo o Exmo. Presidente, as Sras. Prefeitas e os Srs. Prefeitos. Quero agradecer esta Casa por estar nos dando a oportunidade de, na tarde de hoje, na presença de todos, podermos colocar para os senhores a real situação pela qual passam os Municípios brasileiros. Sr. Presidente, Sras. Deputadas, Srs. Deputados, Prefeitos e Prefeitas aqui presentes, eu venho de uma região muito pobre, a região do Nordeste, a Paraíba, em que a receita principal dos Municípios é o FPM - Fundo de Participação dos Municípios. Esta crise, que começou em 2007 e vigora até a data de hoje, vem a cada dia sufocando as administrações municipais. Hoje o gestor municipal nessas Prefeituras, cuja fonte principal de receita é o FPM, só está conseguindo pagar a folha de pessoal e manter os serviços básicos. Peço aos Srs. Parlamentares que vejam com atenção a questão dos Municípios, porque da forma como está o gestor não tem capacidade de investimento em nada. E quem está sofrendo com isso é a população. Um esgoto que precisa ser consertado, o Município, com recurso próprio, não tem como fazê-lo, porque não tem dinheiro para isso. Uma pavimentação que precisa ser feita, um posto médico que precisa ser construído em uma comunidade, uma escola que precisa ser reformada, e praticamente 60% dos Municípios paraibanos não têm recurso da sua receita própria para fazer essas intervenções. Vamos melhorar essa distribuição de receita entre os três entes da Federação! Esse modelo de Federação, em que o Governo Federal fica com mais de 60% de tudo aquilo que o País arrecada, os Municípios com apenas 18,5% e os Estados com o restante, Sras. e Srs. Deputados, é muito perverso para os Municípios - muito perverso! Essa crise que está afetando diretamente o FPM. Todo mês, nós ouvimos dizer que a indústria diminui sua produção em 2%, 4%. Se a indústria está diminuindo a produção, é porque não está havendo consumo. Se não está havendo consumo, a receita do Município está diminuindo. Há outra coisa muito importante que quero dizer aos senhores e senhoras. Deixem de aprovar coisas aqui no Congresso e mandá-las para os Municípios, a exemplo dos programas sociais, sem que haja recursos suficientes para que os Municípios possam executá-las. O Município não aguenta mais! Ao fim, o cidadão vai precisar de um medicamento para pressão, vai precisar de um medicamento para diabetes, e o Município não vai ter condição de comprá-lo, porque não terá condição financeira. Então, é chegada a hora de todos os senhores olharem a questão dos Municípios. Quem está perdendo com isso são os munícipes, porque a Prefeitura, o ente mais próximo da comunidade, não está podendo prestar os serviços de que o povo precisa. Sr. Presidente, para finalizar, há 15 dias, na Paraíba, nós realizamos um evento com os Prefeitos do Rio Grande do Norte, da Paraíba e de Pernambuco, em que foi extraída uma carta, chamada Carta do Meio do Mundo, com todos os desafios e dificuldades que os prefeitos têm. Então, Sr. Presidente, neste instante, na presença de todos, eu quero entregar-lhe esta carta, para que esta Casa tenha conhecimento da real situação dos Municípios brasileiros. Agradeço, mais uma vez, a presença de todos aqui. O SR. PRESIDENTE - Obrigado."]]}