{"JOSÉ FOGAÇA": [["16/08/2016 16:51:00", "O SR. JOS FOGA - Sr. Presidente, há um grande debate no País sobre a influência das ideologias nas escolas. A pergunta é: pode um professor influenciar de maneira manipulada, de maneira articulada, o pensamento dos seus alunos? Pode o professor demonizar o pensamento, a ideologia de um grupo social, e, em contrapartida, endeusar ou santificar o pensamento oposto, de outro grupo social? Pode o professor manifestar a sua opinião? Quanto a essa última pergunta, a resposta obviamente é sim. O professor tem todo o direito de expressar a sua opinião. Um País onde há liberdade de expressão e liberdade de ensino, e essas duas coisas devem se conjugar, o professor pode manifestar a sua opinião. O que ele não pode é empobrecer o aluno só com a sua opinião. Ele precisa abrir ao aluno uma série de alternativas para que exista o direito de escolha. O aluno não é um prosélito; o aluno é um ser autônomo, um ser pensante e livre, que deve decidir os seus próprios caminhos. O aluno tem que ser senhor das suas decisões e da sua consciência. A liberdade de escolha, de opção, a eletividade dos seus caminhos, esse deve ser o escopo educativo, educacional, que deve procurar um professor. Obrigado, Sr. Presidente. Peço também que faça divulgar nosso pronunciamento. O SR. PRESIDENTE - Muito obrigado, Deputado José Fogaça. Com certeza, a nossa Rádio Cãmara e a TV Cãmara darão divulgação ao discurso de V.Exa., e também ao discurso do Deputado Rômulo Gouveia, que falou há poucos minutos."], ["03/08/2016 15:15:00", "O SR. JOS FOGA - Obrigado, Sr. Presidente Luiz Couto. Obrigado, Deputado Mauro Pereira, por aguardar. Gostaria de registrar que estamos chegando à data definitiva das convenções partidárias em todo o Brasil. Em mais de 5.500 Municípios brasileiros, estão sendo realizadas convenções dos partidos políticos para a escolha dos seus candidatos a prefeito, a vice-prefeito e a vereador. importante registrar - talvez esta seja uma nota triste e desalentadora - que tivemos em nossas mãos, em 2015, a possibilidade concreta, real e efetiva de promover profundas e produtivas mudanças na lei que organiza as eleições no Brasil. Poderíamos ter feito a grande reforma política que este País demandava, mas não a fizemos. Fizemos uma reforma política pobre, mesquinha, absolutamente ineficiente, com resultados pífios. Por isso, estamos submetendo os candidatos a prefeito, a vice-prefeito e vereador a uma situação rigorosamente crítica, como se cobaias de uma nova situação fossem. Penetraremos num mundo desconhecido, com uma legislação débil, precária, que realmente vai levar as próximas eleições para o desconhecido, para uma incógnita, para aquilo que não conhecemos. Muito obrigado, Sr. Presidente."], ["28/06/2016 16:02:00", "O SR. JOS FOGA - Obrigado, Sr. Presidente. A situação é de descontrole, de desarrumação, ou seja, estamos diante de uma grande confusão administrativa, operacional e política. Refiro-me, Sr. Presidente, à convocação desta sessão deliberativa feita pelo Presidente da Casa, o Deputado Waldir Maranhão, que produziu uma verdadeira desarrumação, um grande desarranjo no processo de transporte dos Deputados para a Capital do País, gerando um maior esforço, um gasto, um custo muito maior, portanto, produzindo essa situação tremendamente equívoca que estamos aqui registrando. Temos um plenário com poucos Deputados; não teremos votação de matérias legislativas. Isso demonstra que a culpa não é de São Pedro, a culpa não é de São João. A culpa aqui é dos que tentam procrastinar o trabalho do Congresso Nacional, que tentam retardar, deliberadamente, o processo de votação. uma obstrução deliberada, é uma obstrução desejada, organizada e pensada de que se utiliza o Presidente Waldir Maranhão para esse tipo de finalidade. Portanto, eu faço este registro: São Pedro e São João não têm culpa. Quem deseja fazer aqui essa obstrução é quem está articulando com o Presidente da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado José Fogaça. O SR. JOS FOGA - Obrigado, Deputado Washington Reis."], ["22/06/2016 16:12:00", "O SR. JOS FOGA - Muito obrigado, Sr. Presidente. Nesta semana, a Comissão de Constituição e Justiça e de Cidadania da Cãmara dos Deputados aprovou uma matéria estratégica, decisiva e importante, a Proposta de Emenda à Constituição n 138, de 2015, que acrescenta a segurança pública às competências comuns da União, dos Estados, do Distrito Federal e dos Municípios. Sr. Presidente, considero isso um avanço extremamente importante, um passo à frente, uma atitude decidida integrar a segurança pública em todo o País. E vejo que talvez aí esteja a antessala, talvez aí estejam as preliminares do Sistema de Segurança Pública. Embora acrescentar a segurança pública às competências comuns ainda não resolva exatamente essa questão, desde logo abre espaço, abre o cenário e o debate para que criemos o Sistema de Segurança Pública. As dificuldades são imensas, e é preciso que algo se faça. preciso que haja aporte de recursos federais para que os Governos Estaduais possam criar políticas públicas de segurança, com territórios de paz nas comunidades, com o aumento do contingente tanto das polícias militares quanto da polícia civil e também recursos para formação e qualificação de mão de obra, para integração de equipamentos, o que pode propiciar uma nova realidade para a segurança pública no Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado José Fogaça."], ["16/06/2016 15:42:00", "O SR. JOS FOGA - Obrigado, Sr. Presidente. Na semana que passou, a cidade de Porto Alegre viveu uma grande tragédia: um menino de 17 anos, uma joia de menino, estudante de Administração, filho de uma família generosa, filho de pessoas que sempre se dedicaram ao Estado do Rio Grande do Sul, à comunidade, à vida pública, foi morto por outra criança, por outro adolescente, em uma situação trágica e, ao mesmo tempo, violenta. Vem-nos à mente, em seguida, a questão da segurança pública. Não se trata de aumentar armamento e de ampliar a repressão, trata-se, sim, da existência de um contingente maior de policiamento ostensivo na cidade. O que se está vendo é que a falta de recursos está contribuindo diretamente para o empobrecimento, para a precariedade dos serviços de segurança pública em nossa cidade. Sabemos da imensa crise que vive o Governo do Estado do Rio Grande do Sul, fruto de um acúmulo histórico de erros. Por isso, cabe, neste momento, apelar para o Governo Federal para que pense, reflita e aja imediatamente para criar o Sistema de Segurança Pública - SUSP, que já foi pensado no Governo Fernando Henrique Cardoso. hora de voltarmos a refletir, a repensar isso e a restabelecer o debate sobre essa questão. O policiamento ostensivo garante um clima, uma atmosfera de maior segurança e inibe ações como a que levou à morte o jovem de 17 anos em Porto Alegre. Por isso, Sr. Presidente, neste momento em que nós choramos a perda de um menino tão precioso para a comunidade, para a vida e para o futuro da cidade, nós também fazemos este registro de pesar e, ao mesmo tempo, o apelo ao Governo Federal para que apoie a segurança pública nos Estados neste momento de grave deficiência. O SR. PRESIDENTE - Muito obrigado, Deputado José Fogaça, do PMDB do Rio Grande do Sul."], ["09/06/2016 16:09:00", "O SR. JOS FOGA - Sr. Presidente, Sras. e Srs. Deputados, notícias recentes nos dão conta de que, nas médias e grandes cidades brasileiras, tem havido - e não é diferente do curso do tempo -, nos últimos meses, nos últimos anos, um recrudescimento enorme da violência nas ruas contra o patrimônio, contra a vida. Por isso, Sr. Presidente, entendo que é hora de chamar a atenção do Governo Federal, do Governo do Brasil para a necessidade de se implantar o Sistema de Segurança Pública. O SUSP é um plano, um projeto que existe na gaveta da administração pública federal há muitos anos e tem sido esquecido, tem sido colocado de lado. O Sistema de Segurança Pública seria um sistema integrado entre o Governo do Município, o Governo do Estado e o Governo da União para minimizar os problemas, maximizando resultados. Na verdade, significa agregar novos investimentos, agregar conhecimento, integrar e prover de eficiência o sistema de segurança pública do País, aumentar o contingente policial nos Estados, criar políticas comunitárias de paz nas médias e grandes cidades, prover de equipamentos tanto a Polícia Militar quanto a Polícia Civil. Enfim, o Sistema de Segurança Pública - SUSP é uma necessidade para o Brasil de hoje. Muito obrigado, Sr. Presidente."], ["25/05/2016 15:54:00", "O SR. JOS FOGA - Sr. Presidente Mauro Benevides, é com muita satisfação que venho a esta tribuna registrar a epopeia política que foi a noite de ontem. 4h30min da madrugada, encerramos um trabalho longo, pesado, difícil, mas extremamente produtivo e importante para o Brasil neste momento estratégico. Se há uma linha, um fio condutor que possa ser aqui registrado e vislumbrado no Governo Temer é a linha da seriedade. Não que o Presidente tenha acertado em tudo, não que o Presidente tenha sido perfeito desde o primeiro dia, mas ele procura sempre corrigir o rumo, definir claramente o seu posicionamento e não deixar pedra sobre pedra e nenhuma dúvida a respeito da sua seriedade. Foi assim com o Ministro da Justiça, ao dizer que a Lava-Jato é intocável; foi assim com o Ministério da Cultura. Houve um erro ao extinguir o Ministério da Cultura. Depois, obviamente, não havia outra saída senão retomar o Ministério da Cultura, que é um dos elementos mais importantes do ponto de vista das políticas públicas da União, do Governo Federal. Então, o Presidente agiu corretamente neste caso, com seriedade, sempre com seriedade. E não foi diferente no caso do Ministro do Planejamento, o Senador Romero Jucá. Sua saída foi mais uma demonstração da linha de seriedade do Presidente Michel Temer. Ontem, ao votarmos a meta fiscal, dissemos o seguinte para o País: há despesas previstas no Orçamento, e não há receita correspondente. preciso que isso fique claro, visível, transparente para o povo brasileiro: são 170 bilhões de reais. Esse é o registro, Sr. Presidente. Agradeço ao Deputado Mauro Benevides as palavras e as devolvo, porque S.Exa. foi um dos mentores da nova Constituição do Brasil. O SR. PRESIDENTE - Obrigado, Deputado José Fogaça."], ["27/04/2016 11:50:00", "O SR. JOS FOGA - Sr. Presidente, agradeço a V.Exa. a oportunidade de poder aqui registrar um fato lamentável, triste, ocorrido na minha cidade de Porto Alegre, no meu Estado do Rio Grande do Sul. Trata-se do falecimento de uma grande figura, Ronald Radde, um grande diretor de teatro, um grande empreendedor cultural, um homem comprometido até a medula com a história da cultura rio-grandense. Ronald Radde formou atores e atrizes, empreendeu grandes projetos do teatro infantil, do teatro adulto, do teatro voltado para o folclore, para a cultura gaúcha, para a cultura rio-grandense. Sua grande visão permitiu o surgimento de um grande acervo de obras infantis, patrimônio inestimável que fica para sempre. Aqui fica o registro do falecimento de Ronald Radde, o que todos nós lamentamos no Rio Grande do Sul e no Brasil."], ["17/04/2016 14:04:00", "O SR. JOS FOGA - Que o Brasil tenha responsabilidade e sabedoria coletiva para enfrentar os momentos que virão; o voto é 'sim'! O SR. BETO MANSUR - Deputado José Fogaça, do PMDB do Rio Grande do Sul: voto 'sim'. Total: 19."], ["04/02/2016 16:18:00", "O SR. JOS FOGA - Sr. Presidente, vou fazer um registro sobre a verdadeira tragédia que se abateu sobre a cidade de Porto Alegre na última semana, com o advento daquilo que os meteorologistas estão chamando de supercélula, uma supertempestade que se abateu sobre a cidade de maneira devastadora, derrubando árvores, destruindo, causando danos e prejuízos enormes. importante também registrar o comportamento do Prefeito em exercício, Sebastião Melo - uma vez que o Prefeito José Fortunati se encontrava alçando voo para viagem, o Vice-Prefeito assumiu -, que teve uma atuação que correspondeu inteiramente à demanda e à necessidade daquele momento tão grave. Sebastião Melo merece, portanto, o registro da sua coragem, da sua atitude e da sua iniciativa. Muitas vezes há críticas em relação ao comportamento da Prefeitura. Desta vez, o que se viu foi uma imensa solidariedade, uma articulação com todas as forças vivas do Município, para tentar fazer a cidade voltar às suas atividades normais, o que aconteceu ao longo desta semana. Faço esse registro para mostrar o papel proeminente que foi desempenhado pelo Vice-Prefeito, Sebastião Melo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado José Fogaça, também quero parabenizar o nosso Prefeito em exercício, Sebastião Melo, toda a sua equipe de servidores e colegas e o povo porto-alegrense, que trabalharam solidariamente para colocar a nossa cidade, a nossa capital em ordem."], ["28/11/2017 16:14:00", "O SR. JOS FOGA - Sr. Presidente, eu gostaria de registrar a presença na Casa dos Vereadores Norberto da Silva Barancelli, Daiane Barancelli e Diego Antonio Pereira, da cidade de Maximiliano de Almeida, no Estado do Rio Grande do Sul. Os três Vereadores vieram a Brasília para lutar pelos interesses do seu Município. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["10/11/2017 09:04:00", "O SR. JOS FOGA - Presidente Manato, nesta manhã, com muita tristeza, com grande pesar, comunico o falecimento, que ocorreu ontem, quinta-feira, dia 9 de novembro, do querido amigo Vilson Brum, ex-Vice-Prefeito da cidade de Rio Pardo, Rio Grande do Sul. Ele foi Vereador por três mandatos, exerceu grande liderança na comunidade. Era um comerciante ativo, integrado à cidade e às suas grandes mobilizações por progresso e desenvolvimento durante mais de 5 décadas. Vilson Brum parte, deixa Edith, sua mulher, a quem envio minhas condolências e presto solidariedade, bem como aos filhos, Ister, Tiago, Edvilson e Edson. Edvilson foi Prefeito de Rio Pardo, e Edson é atualmente Deputado Estadual, tendo sido já Presidente da Assembleia Legislativa do Rio Grande do Sul. Manifesto aqui meu apreço, minha amizade e minha admiração, para sempre, ao querido companheiro Vilson Brum. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/10/2017 16:50:00", "O SR. JOS FOGA - Sr. Presidente, juízes respeitadíssimos dos Tribunais Superiores têm decidido contra a delação premiada, quando não acompanhada de provas conexas, materiais. Eu li os autos, e este é o caso. Por isso... O SR. GIACOBO - Deputado José Fogaça: voto 'sim'. Total: 15 votos."], ["11/10/2017 14:42:00", "O SR. JOS FOGA - Sr. Presidente, Sras. e Srs. Deputados, a reforma política que realizamos nesta Casa não atendeu aos objetivos maiores, às reivindicações mais profundas da Nação nos tempos de hoje. Em primeiro lugar, a reforma deveria ter objetivado absolutamente a redução dos gastos, a redução dos custos, isto é, o barateamento das campanhas políticas. Infelizmente, não tendo havido a mudança do sistema eleitoral, não houve, enfim, esse avanço, não se realizou essa mudança importante e decisiva que encaminharia o Brasil e todos nós a uma nova etapa, a um novo patamar de relações políticas. O exemplo da Inglaterra é ilustrativo. Lá, o custo de uma campanha eleitoral para a eleição de um Deputado é baixíssimo. O Deputado faz a campanha a pé ou de bicicleta no seu bairro, no seu entorno social, na sua circunvizinhança, uma vez que o sistema distrital é justamente focado no grupo social ao qual se vincula o candidato, com o qual ele tem compromisso, tem raízes. Portanto, a campanha eleitoral passa a ser um fator de baixo custo. No Brasil, por outro lado, a campanha proporcional exige que o candidato percorra toda a circunscrição, uma área geográfica imensa, fazendo com que o custo dessa campanha seja elevadíssimo. Portanto, o objetivo central não é atingido por nós. Mas é preciso reconhecer que atingimos, pelo menos, um objetivo importante: a introdução do sistema de desempenho eleitoral. Sem dúvida, o fato de proibirmos as coligações para 2020 e já introduzirmos a cláusula de desempenho, em 2018, significa um avanço significativo. preciso reconhecer que esse passo foi dado, e, como foi introduzido na Constituição, dificilmente voltará atrás. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. JOS FOGA - importante reconhecer, Sr. Presidente, que o regime presidencialista não é compatível com o multipartidarismo, o chamado presidencialismo de coalizão, com o qual nós convivemos há alguns anos. Ele é deletério, gera deformações terríveis, leva ao 'toma lá, dá cá', leva a articulações políticas que, muitas vezes, são baseadas nos interesses menores, na chantagem política. Portanto, o enxugamento partidário é essencial ao regime presidencialista. Não há presidencialismo no mundo que seja multipartidário: só no Brasil. Por isso, é preciso, ainda, sonhar e desejar lutar por uma grande reforma. O SR. PRESIDENTE - Muito obrigado, Deputado José Fogaça."], ["31/08/2017 14:57:00", "O SR. JOS FOGA - Muito obrigado, Sr. Presidente Giovani Cherini. Antes de mais nada, quero registrar a alegria, a satisfação, o regozijo dos seus colegas pelo seu retorno com saúde. V.Exa. já está trabalhando plenamente, dedicando a sua inteligência e a sua competência a serviço do Rio Grande e do Brasil. Sr. Presidente, Deputado Giovani Cherini, ontem ficamos aqui até de madrugada para tentar aprovar uma nova meta fiscal para o Governo brasileiro. De certa maneira, fracassamos nessa intenção. Lá pelas 3 horas da manhã, depois de uma intensa e evidente obstrução por parte da Oposição, não conseguimos por fim aprovar a mudança na meta fiscal, o que de certa forma cria uma saia justa, realmente uma restrição muito grande, uma limitação muito grande para a mobilidade do Governo dentro do planejamento orçamentário. Ontem, quando aconteceu aquele momento crítico em que nós não logramos aprovar uma importante demanda da área econômica do Governo para esta Casa, eu me dei conta de alguns outros eventos recentes que demonstram também, de certa maneira, uma situação errática, uma situação um tanto quanto desorientada e dispersiva por parte do Governo. Recentemente, o Presidente extinguiu uma reserva mineral na Amazônia, sofreu críticas, teve que refazer o decreto e continuou sofrendo críticas a respeito disso. Pouco tempo atrás, a redução de uma área florestal na região do Pará provocou, também, intensa, forte oposição na mídia, na opinião pública. O Presidente voltou atrás, revogou a medida provisória e a transformou num projeto de lei, para permitir o debate nesta Casa. Sabemos que há um plano, que já está sendo divulgado, de uma escalada de privatização de longo alcance, com 52 empresas públicas a serem privatizadas, entre elas a Casa da Moeda e a ELETROBRAS. Provavelmente essas privatizações sejam necessárias do ponto de vista estratégico. O que me parece, o que eu temo e o que gostaria de registrar é que há, neste momento, certa falta de sentido ou uma orientação a uma linha errática. Como dizem os franceses, parece que o Governo está 'desbussolado', está sem bússola - déboussolé, como dizem os franceses -, está perdido na busca de uma série de objetivos importantes, de objetivos estratégicos nacionais, mas não sabe bem o que quer. Realmente, parece que o que está faltando para a equipe do Governo, que é ativa, que é operativa, que é atuante, é uma reflexão, uma avaliação séria sobre o sentido de um plano estratégico pensado, meditado, avaliado para um período de curto prazo, que é o período de curto prazo de um governo transitório, de um governo de tão curta duração como este. Geralmente, quando um governo assume nessas condições, ele monta um plano baseado, primeiro, em medidas de emergência; depois, em ações de estabilização; e, por fim, nas mudanças que se fazem necessárias, que são as reformas que devem ser realizadas no bojo e no ambiente já estabilizado pelas medidas de emergência e, também, pelas ações de estabilização. Parece que não temos isso no Brasil de hoje. E eu lamento. Talvez seja esta a causa de estarmos um tanto quanto desnorteados também politicamente. Aqui temos agora outro debate que parece que também caminha rumo ao fracasso, que é o debate da reforma política, e justamente porque há um conjunto desorganizado de iniciativas, de objetivos, de metas, que não obedecem ao critério e ao senso de um plano estratégico. o que falta neste momento. o que falta para o Brasil. E não sei se temos tempo para recuperar, infelizmente. Muito obrigado."], ["17/08/2017 16:33:00", "O SR. JOS FOGA - Muito obrigado, Sr. Presidente. Acredito que estamos vivendo um momento de grande turbulência política e doutrinária nesta Casa em função das mudanças que estão sendo propostas pela Comissão Especial da Reforma Política. O Congresso Nacional, mormente a Cãmara dos Deputados, está perdendo, pela segunda vez, uma extraordinária oportunidade de fazer uma efetiva, verdadeira e profunda reforma política neste País. Há 2 anos, fizemos uma reforma também pífia, absolutamente desqualificada, sem profundidade, uma reforma superficial que pouco mudou no status quo, e agora propomos duas coisas absolutamente intragáveis, inaceitáveis: aumentar enormemente os recursos públicos destinados aos partidos políticos e às campanhas eleitorais e criar um modelo, um sistema eleitoral que tem três características muito ruins. Em primeiro lugar, é um sistema com baixa densidade democrática, com baixo nível de escolha - o direito de escolha se apequena, restringe-se, no distritão. Em segundo lugar, é o sistema mais caro, mais custoso entre todos os modelos conhecidos. Os dois modelos ou sistemas eleitorais mais baratos, de menor custo, são o sistema de lista fechada, em que a campanha eleitoral se faz em torno do partido, e o sistema distrital tradicional, em que o distrito é uma circunscrição geográfica pequena, como na Inglaterra, por exemplo, como nos Estados Unidos, onde esse sistema vigora plenamente, puro. Na Inglaterra, um candidato a Deputado do Parlamento inglês faz a sua campanha a pé. Ele não precisa nem de automóvel, porque ele lida no ãmbito, na circunscrição de um número reduzido de eleitores, facilmente atingíveis, contatáveis pela ação física, pela visita pessoal, de modo que o gasto de um candidato a Deputado é muito reduzido. O distritão é ruim não só porque é caro, não só porque tem baixo direito de escolha, mas também porque gera ingovernabilidade. Como cada Deputado será eleito por si mesmo, independentemente de partido, independentemente de qualquer aura coletiva, como qualquer candidato se elege pela força dos recursos que ele próprio amealha, nós vamos ter aqui Deputados que serão donos de si mesmos, donos do seu mandato, donos de sua vontade política de maneira individualista e, obviamente, não respeitarão o pensamento coletivo, de nível partidário. Pobre do Presidente da República que vier a ter que governar o Brasil após o distritão. Em cada votação terá que negociar, não com as bancadas, mas com cada Deputado, um por um, sofridamente, dolorosamente, muitas vezes de maneira pouco recomendável. Então, Sr. Presidente, não posso deixar de fazer o registro de que a minha posição é totalmente contrária ao chamado sistema distritão como método eleitoral para o Brasil. Obrigado."], ["10/08/2017 10:44:00", "O SR. JOS FOGA - Sr. Presidente, no momento em que o País vive uma de suas maiores crises políticas, senão a maior, no momento em que está cercado, envolvido, numa enorme crise econômica e, obviamente, também, num momento de perplexidade moral, de crise ética, a reforma política deveria ter uma direção: a direção do barateamento, da redução de custos de campanha. O sistema eleitoral chamado 'distritão' caminha na direção oposta, na direção do encarecimento da campanha. Daí o porquê deste aumento superlativo do fundo partidário para mais de 3 bilhões de reais. Não podemos concordar com isso, Sr. Presidente. Nossa posição é totalmente contrária à aprovação dessa medida. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. JOS FOGA - Sr. Presidente, é a terceira vez na minha vida parlamentar que eu tenho que julgar um Presidente da República. Como o Sr. Procurador-Geral da República disse que a investigação continuará, o meu voto é 'sim'. O SR. GIACOBO - Deputado José Fogaça: voto 'sim'. Total: 11 votos."], ["05/07/2017 09:30:00", "Ata da 178 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de julho de 2017. 9h52, o Sr. João Derly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 150 anos da Sociedade de Ginástica de Porto Alegre; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Altair Schwarz, Presidente da Sociedade de Ginástica de Porto Alegre - SOGIPA; Paulo Wanderley Teixeira, Presidente interino do Comitê Olímpico do Brasil; Vitor Dossa, Presidente do Conselho Deliberativo da SOGIPA; Alexandre Algeri, Vice-Presidente de Esportes da SOGIPA; e Osmar Terra, Ministro de Estado do Desenvolvimento Social. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e fez pronunciamento de sua autoria, como autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Osmar Terra, Ricardo Altair Schwarz, Paulo Wanderley Teixeira, Vitor Dossa e Alexandre Algeri. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. José Fogaça, Carlos Gomes e Pompeo de Mattos. Usaram ainda da palavra os Srs. Felipe Eidji Kitadai, Judoca Olímpico; e Fernando Manuel de Matos Cruz, Vice-Presidente de Formação de Atletas do Comitê Brasileiro de Clubes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/06/2017 16:09:00", "O SR. JOS FOGA - Obrigado, Sr. Presidente. Clarice Lispector costumava dizer que, quando se entra num processo de mudanças, o mais importante é o rumo e não a velocidade. Recentemente, o Brasil entrou numa rota, num processo de mudanças que incluem as reformas e as mudanças no setor trabalhista e no setor da Previdência. Ouvindo Clarice Lispector, talvez seja importante lembrar que, quando estamos passando por transformações, temos que ter critério, lucidez, calma, ponderação, para avançar paulatina e firmemente. O Brasil, Sr. Presidente, está passando por um momento crítico, embora o PIB do primeiro trimestre tenha crescido 1% depois de 8 trimestres em queda, embora a inflação se mantenha baixa e a taxa de juros tenha caído para 10,25%. Mesmo assim, ainda não é tempo de comemorar. preciso refletir sobre o processo paulatino, criterioso e reflexivo das reformas. Como dizia Clarice Lispector, tudo isso acontece porque o Governo tem rumo, tem direção, tem diretriz, tem caminho, não porque é veloz, não porque quer fazer as coisas atabalhoadamente ou porque quer colocar o carro na frente dos bois. O Governo quer, sim, mais do que tudo, dar direção às mudanças no País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado José Fogaça."], ["10/05/2017 11:54:00", "O SR. JOS FOGA - Obrigado, Sr. Presidente. Quero apenas registrar, Sr. Presidente, a necessidade que nós Parlamentares temos de receber cópia do relatório aprovado na Comissão Especial que trata da reforma da previdência. Esse é um direito dos Deputados e uma necessidade do processo democrático parlamentar. Nós precisamos conhecer normativamente, ponto por ponto, o relatório aprovado, para fazer uma reflexão até o processo de votação. Obrigado a V.Exa. O SR. PRESIDENTE - Agradeço a V.Exa. Essa solicitação é regimental. Vamos pedir à Secretaria-Geral da Mesa para disponibilizar o avulso aos Parlamentares."], ["04/05/2017 14:12:00", "O SR. JOS FOGA - Sr. Presidente, na sequência da fala do Deputado Celso Maldaner, venho também trazer o meu depoimento e meu o registro sobre o que ocorreu ontem na Comissão de Constituição e Justiça. Enquanto a Comissão Especial da Reforma da Previdência trabalhava intensamente - e trabalhou praticamente o dia inteiro, por muitas e muitas horas -, a Comissão de Constituição e Justiça trabalhou sobre uma questão institucional e logrou aprovar a admissibilidade de uma emenda constitucional que visa à extinção das coligações entre partidos políticos para eleições proporcionais no Brasil. Juntamente com a questão das coligações, também modificamos a forma como os partidos acessam a representação parlamentar, através da proposta chamada Cláusula de Desempenho, que não pode ser chamada de Cláusula de Barreira, porque esta extingue os mandatos. A Cláusula de Desempenho não extingue os mandados, apenas obriga os Parlamentares dos partidos que não cumprirem o coeficiente exigido pela lei a se juntarem ou a se somarem a outras agremiações políticas ou a frentes partidárias, conforme passará a prever a Constituição se a matéria vier a ser aprovada no Plenário. Portanto, trata-se de um avanço institucional, trata-se de um passo à frente. Da mesma forma que fez aqui o Deputado Celso Maldaner, neste momento eu também cumprimento a Comissão de Constituição e Justiça pelo trabalho realizado. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado José Fogaça, gaúcho do meu Rio Grande."], ["20/04/2017 15:18:00", "O SR. JOS FOGA - Obrigado, Sr. Presidente. Ontem tivemos um processo de votação, que ainda não se encerrou, extremamente demonstrativo. A Constituição brasileira prevê uma política de favorecimento a alguns Estados do Brasil, a Estados do Norte e do Nordeste, principalmente através do Fundo de Participação dos Estados. Isso é um pacto federativo de solidariedade, que busca o equilíbrio. Esse favorecimento na repartição do bolo tributário é justo. Votamos a favor dele na Assembleia Nacional Constituinte. Ontem, os Estados brasileiros votaram a favor da política de recuperação fiscal proposta pelo Governo Federal. E votaram maciçamente, com mais de 300 votos, o que demonstra a articulação de uma poderosa e efetiva política de solidariedade no pacto federativo dos Estados. Eu cumprimento a todos os Deputados que assim procederam e registro daqui o agradecimento do Governo do Estado do Rio Grande do Sul. Muito obrigado."], ["06/04/2017 12:52:00", "O SR. JOS FOGA - Muito obrigado, Sr. Presidente. Mais de 50% dos tributos federais que são arrecadados no Rio Grande do Sul não ficam no Estado, são destinados a outros Estados brasileiros. Esse é o regime tributário, esse é o regime de repartição do bolo fiscal que vem vigorando, Sr. Presidente, desde a Assembleia Nacional Constituinte. Antes disso, era um sistema em que os Estados mais ricos eram autorizados a emitir títulos da dívida pública, enquanto os outros Estados eram beneficiados pelo apadrinhamento do Governo Federal. E aqueles que emitiram títulos da dívida pública se endividaram até os gorgomilos, endividaram-se profundamente. Nós vivemos hoje num sistema em que grande parte dos recursos federais vai para outros Estados, que não os Estados do Sul. Para encerrar, Sr. Presidente, digo que é preciso entender que há um sistema de solidariedade. Não é errado isso. Para realmente vencer o desequilíbrio regional, é preciso que esse sistema vigore, mas também é preciso entender que, nesse espírito de solidariedade, muitos Estados, como Rio Grande do Sul, Rio de Janeiro, São Paulo e Minas Gerais, sofreram e se endividaram. hora de esse pacto federativo, de esse espírito de solidariedade que lastreia o Brasil ser mantido! Por isso, quero pedir apoio ao projeto de recuperação fiscal. Obrigado, Sr. Presidente."], ["05/04/2017 09:30:00", "Ata da 62 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2017. 10h01, o Sr. Pompeo de Mattos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagem aos 90 anos da Rádio Gaúcha ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Rech, Vice-Presidente Editorial do Grupo RBS de Telecomunicações; Cleia Carpe, Conselheira Decana do Conselho Federal da Ordem dos Advogados do Brasil - OAB; Paulo Tonet Camargo, Presidente da Associação Brasileira de Rádio e Televisão - ABERT; Heitor Schuch, Deputado Federal; Marina Silva, ex-Senadora da República; e Osmar Terra, Ministro do Desenvolvimento Social e Agrário. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heitor Schuch e concedeu a palavra ao Sr. Pompeo de Mattos, autor do requerimento. Reassumiu a Presidência o Sr. Pompeo de Mattos, e concedeu a palavra aos Srs. João Derly, autor do requerimento; Afonso Motta, pelo PDT; Onyx Lorenzoni, pelo Democratas; Afonso Hamm, pelo PP; Heitor Schuch, pelo PSB; Mauro Pereira, pelo PMDB; Danrlei de Deus Hinterholz, pelo PSD; Maria do Rosário, pelo PT; e Marcelo Rech e Osmar Terra, componentes da Mesa. Usaram da palavra pela ordem os Srs. José Fogaça, Luis Carlos Heinze e Sandro Alex. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h47, encerrou a sessão. JHC Presidente Paes Landim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2017 15:00:00", "O SR. JOS FOGA - Sr. Presidente, uma reforma de previdência social atinge as estruturas mais profundas de uma sociedade. Portanto, deve ter sempre um caráter sucessivo, ou seja, ela tem que ser feita a cada geração. Não se pode querer fazer uma reforma da Previdência definitiva, ou uma reforma da Previdência para 50 anos. Uma reforma sempre tem que ser revista a cada década, ou a cada 2 décadas, porque se trata de reestruturar o Estado, de reestruturar as finanças públicas. preciso que cada Governo assuma a sua responsabilidade diante da história, diante da realidade e das demandas, das exigências, das necessidades da população. Por isso nós temos que, ao fazer a reforma da Previdência, levar em conta o fato de que esta não pode ter a pretensão de ser uma reforma definitiva ou para 50 anos. Essa reforma é necessária, deve ser feita, mas não pode sobrecarregar uma geração inteira. preciso que ela tenha perspectiva, e que, a cada etapa do ciclo da história, se possa novamente voltar a uma nova reforma, porque esta é a exigência e a responsabilidade de cada geração. Obrigado, Sr. Presidente."], ["21/02/2017 15:44:00", "O SR. JOS FOGA - Sr. Presidente, ontem os Deputados Estaduais do Rio Grande do Sul, da bancada do PMDB, fizeram uma visita ao Governador do Estado, José Ivo Sartori. Na ocasião, foram veementes. Ficou consignado que a bancada estadual do PMDB do Rio Grande do Sul é contrária à inclusão do Banco do Estado do Rio Grande do Sul, o Banrisul, no programa de privatização de recuperação fiscal dos Estados que o Presidente da República está para enviar a esta Casa. O Governador manifestou a sua concordãncia. O Banrisul não está incluído em nenhum programa de privatização. importante fazer este registro. Obrigado, Sr. Presidente."], ["15/03/2018 09:16:00", "O SR. JOS FOGA - Sr. Presidente, aprovamos ontem a urgência do Sistema de Segurança Pública do Brasil, o chamado SUSP. A origem dessa proposição está no Plano Nacional de Segurança Pública do ano 2000, do Governo de Fernando Henrique Cardoso. O projeto, que foi enviado pela Presidente Dilma, tem origem também no Governo Lula. Portanto, é uma sequência, um acúmulo histórico, que precisa passar por emendas, acréscimos, com a incorporação de um processo qualificado de debate. importante registrar, Sr. Presidente, que o Sistema de Segurança Pública não é apenas uma estrutura operacional. evidente que o diálogo, a interpelação entre as polícias, para que elas conversem entre si, é fundamental. Mas há outra visão, outro aspecto que não está sendo lembrado, que é o problema do financiamento. O Sistema de Saúde é todo baseado em um sistema tripartite de financiamento. Há um mínimo estabelecido para a União, para os Estados e para os Municípios. Há um gestor único que incorpora o apoio de todos os demais. Isto, Sr. Presidente, não acontece com a proposta do Sistema de Segurança Pública. Portanto, eu chamo atenção aqui para este problema e para este aspecto relevantíssimo, que é a questão do financiamento. Isso está completamente ausente ou está sendo tratado de maneira tangencial no projeto que nós estamos agora debatendo em regime de urgência. Muito obrigado, Sr. Presidente."], ["08/03/2018 15:28:00", "O SR. JOS FOGA - Obrigado, Sra. Presidente. O Brasil de hoje é um imenso mosaico de questões fundamentais que merecem a nossa atenção. Hoje é dia da mulher, um dia para refletir sobre a mais importante entre todas as revoluções que a humanidade realizou no século XX. uma revolução que continua, é uma revolução que persiste, que está em curso no mundo e no Brasil. uma revolução que está em processo e atinge seu ápice neste novo século, quando o movimento feminista traz à luz suas questões mais cruciais. Entre tantas frentes de luta, evidencia-se a violência contra a mulher. O site da Globo revelou ontem uma estatística dramática no Brasil: 4.473 mulheres foram assassinadas no ano de 2017. Dessas, mais de 900 foram mortas pelo simples fato de serem mulheres, crime caracterizado como feminicídio. A cada 2 horas, uma mulher é vítima de violência com morte no Brasil. Ontem, neste plenário, aprovamos um rol importante de projetos de lei, principalmente sobre este tema, graças à brava mobilização das Deputadas brasileiras. Mas ainda há um caminho imenso pela frente. O que se constata é que a igualdade de gênero é uma luta urgente no Brasil. A verdade é que a igualdade de gênero não pode esperar no País. Essa urgência é parte necessária do cenário político de hoje, um Brasil que é difícil de compreender e decifrar. A primeira pergunta que se deve fazer para um roteiro de reflexão sobre o Brasil é: qual é a essência da crise que vive este País? Em que aspecto e sob que pontos de vista se caracteriza e se distingue, diante da história brasileira, este momento inusitado e difícil que vivemos? Olhamos para o comportamento político, coletivo, para a vida econômica, para as atividades sociais, para as novas formas de pensamento, os novos modos de viver, o andar das pessoas nas ruas e constatamos: sem dúvida, a matéria-prima mais duramente atingida, mais ruinosamente atingida, mais devastadoramente destruída no Brasil, nesses últimos anos, foi a confiança no futuro. O Brasil sempre foi o País da esperança. Mesmo nos momentos mais sombrios dos anos de chumbo, nos momentos de supressão da democracia, de supressão do Estado de Direito, os brasileiros não perderam a esperança. Mesmo quando morreu um presidente da República a um passo de assumir o Governo, mesmo quando Tancredo Neves, o homem que havia sido predestinado a conduzir serenamente o País após a queda do Governo militar, era carregado em seu caixão, mesmo ali, naquela perplexidade e amargura, os brasileiros não perderam a esperança. No entanto, o que temos diante de nós neste momento da vida brasileira? O que temos não é apenas uma crise ética, social, política ou econômica. O que temos é, sobretudo, incerteza, uma brutal incerteza sobre o futuro como nunca conhecemos antes, uma ausência de perspectiva como nunca se registrou em outra etapa da nossa história política. E a incerteza nasce de um país inapelavelmente dividido. Umberto Eco, que foi um grande estudioso da ciência da informação, sempre nos diz que, em certas circunstãncias históricas e políticas, determinados grupos se fecham e se unem mais pelo ódio do que pelo amor, ou pela harmonia. Parece que é o que está acontecendo no Brasil deste nosso tempo. Não por outra razão, um longo estudo do professor Demétrio Magnoli nos comprovou isto: no campo das ideias, no campo do debate político, as redes sociais, que poderiam ser um campo fértil de soluções, no Brasil se tornaram anticívicas, porque são avessas à pluralidade, são avessas à divergência. Ninguém aceita a divergência no Brasil. E a tendência geral é procurar abrigo no nicho estreito, junto apenas daqueles que pensam igualmente. Não se busca o debate. O que se quer são argumentos que confirmem nossas posições. Não há tolerãncia com a divergência, muito menos o esforço de construir um pensamento comum. Cria-se uma narrativa e não importa se ela tem verossimilhança ou não, se ela tem lógica ou não, se ela tem coerência ou não. O que importa é a infinita repetição da narrativa justamente para aqueles que não querem ouvir outra coisa. O Brasil de 2018 parece, aos olhos de um observador modesto, mas avançado em idade como eu, um país irrecorrivelmente dividido; um país marcado pelo contraste de segmentos estanques, de grupos incomunicáveis entre si; um país, portanto, que se nega a usar a política como instrumento de construção dessa matéria-prima essencial à política que é a confiança no futuro. Na esfera política, o que se vê é que não há, entre os partidos mais importantes, um verdadeiro senso de crise, um verdadeiro senso de oportunidade de construção de um pacto e de um compromisso. Talvez por isso seja tão difícil construir soluções inteligentes e claras em torno das grandes questões nacionais, porque, mais do que um conjunto de ideias pontuais sobre política econômica, mais do que candidaturas pululando por todo lado, não se trabalha no Brasil por um pacto de transição, por uma matriz política sólida e consistente da qual possa nascer um leque de opções maduro, que dê confiança ao eleitor, que garanta a confiança no futuro. Recentemente, o Ministro Nelson Barbosa, em um artigo publicado no jornal Valor Econômico, falou sobre isso e fez uma proposta de pacto, de compromisso a ser construído em 2018, com desdobramento em 2019 - um Ministro do Governo anterior. E é preciso reconhecer que a postura dele é correta, tem sentido. Trata-se de um pacto de transição. O Presidente Fernando Henrique também tem feito esse tipo de pronunciamento, mas são vozes isoladas. Hoje o que predomina é a abdicação do compromisso, é a ausência de um mapa de estrada, a ausência de um compromisso político para o bem comum, para a construção de confiança em torno do pleito eleitoral. O que mais se vê é uma briga de foice no escuro. Talvez por isso o resultado das reformas no Brasil tem sido bem pouco alentador. A legislação, agora, sobre a violência contra a mulher foi uma exceção, mas a verdade é que o ganho social da nossa produção legislativa é muito pequeno. Apesar do esforço braçal, do trabalho incessante dos Deputados, o ganho social, no que se refere aos temas essenciais da grande crise brasileira, é dúbio e às vezes totalmente improdutivo. A reforma política foi debatida ao longo de 3 anos. No entanto, as mudanças são pífias. O fim do financiamento eleitoral por empresas é obra do Supremo Tribunal Federal, não do Congresso, porque a grande exigência que se tornou evidente em meio à crise, a grande necessidade que a Lava-Jato evidenciou, a grande transformação que deveria ter sido conscientemente adotada no Brasil por esta Casa era o barateamento real e efetivo das campanhas eleitorais. No Brasil, o custo de campanha é imenso, porque se dá em circunscrições eleitorais geograficamente gigantescas, como são os Estados brasileiros. Para alcançar uma drástica redução de custos, a grande transformação é aquela que se daria a partir da implantaçao de um sistema eleitoral misto - distrital e por lista partidária. O distrito reduz o custo porque simplesmente diminui o tamanho da circunscrição. A votação por lista reduz no mínimo em 100 vezes o custo de uma campanha eleitoral, como é hoje. Qual era a grande reivindicação dos brasileiros na reforma política? Qual era a grande reivindicação da sociedade civil brasileira? Dos eleitores? Não era esse falso dilema entre financiamento de empresa e financiamento público, enormes gastos de um, enormes gastos de outro. Essas duas opções não alteram o essencial: o custo de campanha. No Brasil, justamente o que se deixou de lado foi o essencial, produzindo um grande mal-estar no País. O fundamental a ser feito era, na verdade, tornar as campanhas menos caras, para que tanto o financiamento público quanto o privado não fossem tão necessários. A reforma eleitoral tranquilizou os partidos e o mundo político, mas deixou a opinião pública notoriamente insatisfeita. Foi uma reforma política pensando nos eleitos e não nos que votam. O editorial do jornal Folha de S.Paulo, na última segunda-feira, dizia, no subtítulo, que o pior da crise econômica no Brasil já ficou para trás. Mas a renda do País ainda é inferior à do início da década. A renda por habitante no Brasil é de 31.600 reais, inferior à de 2011, em valores corrigidos. Enquanto o mundo cresceu 27,9%, no total dos últimos 7 anos, o PIB cresceu reles 3,2%. Os anos de 2015 e 2016 foram de queda consecutiva. Desde 1948, não havia uma sucessão de biênios com essa queda tão acentuada e tão drástica. O Brasil não conhecia 2 anos seguidos de queda do seu Produto Interno Bruto. Isso significa algo veementemente claro: houve um empobrecimento radical do povo brasileiro. Obviamente, o desprezo e a leniência com o déficit público podem parecer uma política generosa, no tempo presente em que ela acontece parece que é benevolente e justa, mas o fato inevitável é que as nefastas consequências aparecem depois, atingindo principalmente os mais pobres. O déficit público renitente, permanente, ininterrupto, por anos e anos, por décadas, realmente leva ao colapso, ao desemprego, à queda de arrecadação. Os recursos públicos desaparecem em todos os níveis, seja estadual, seja federal, seja municipal. E os mais pobres são os que mais sofrem. Se essa lição veemente não tiver sido aprendida neste País, se se fecham os olhos para o ensinamento que essa realidade encerra, então o Brasil não pode ter esperança mesmo, não pode ter confiança no seu futuro. Por isso, volto ao consagrado escritor italiano Umberto Eco. Ele fala de uma obsessão pelo eterno presente, que é a obsessão de desconhecer as lições do passado e de não ter nenhuma preocupação com o futuro. A obsessão com o eterno presente leva ao estágio de crise e dificuldade que vivemos hoje no Brasil. Portanto, é importante neste momento nós refletirmos. São notáveis, por isso tudo, as dificuldades vividas hoje pelo atual Governo. importante reconhecer que o ano de 2017 foi marcado por 1% de crescimento econômico. Isto é significativo, mas ainda é pouco. O que se vê nesse cenário é que, pouco a pouco, volta o consumo das famílias e há uma atuação decidida e correta do Banco Central no sentido de reduzir a taxa de juros. Há uma queda do poder aquisitivo da população, e, obviamente, isso ajuda em muito a queda da inflação. E vejam: como a economia depende muito de sinalização, os agentes econômicos se comportam muito em virtude dos sinais emitidos pelo Governo, é importante dizer que os gestos de sinalização por uma franca economia de mercado é, talvez, o que de mais eficaz produziu o atual Governo. O Presidente da República sempre deixou isso muito claro, em seus gestos, em seus pronunciamentos, em suas atitudes. E, obviamente, essa sinalização, que muitos podem achar que é pouco para reverter a paralisia econômica, na verdade funcionou. Mesmo com a ausência de medidas estruturais, concretas, de medidas mais profundas, a postura surtiu efeito. Como é apenas uma postura, ainda continua baixo o patamar de investimentos na economia. Não houve, e na prática o que se vê é que nem poderia haver, medidas econômicas estruturais notáveis, até porque o cenário político que se vive no País não permite. O espaço político para construir democrática e respeitosamente, de forma dialogal, com todas as forças políticas, as mais importantes mudanças no Brasil de hoje é quase inexistente. Não concordo com aqueles que dizem que o Presidente Temer deveria aproveitar sua impopularidade e implantar reformas drásticas, duras e profundas no Brasil. Isso, mutatis mutandis, é como querer que Temer aja como um Pinochet, esqueça o povo, esqueça o País, esqueça a Nação, esqueça a sociedade civil organizada, passe por cima de tudo como um ditador, como um tirano, e implante as reformas, contra tudo e contra todos. Não! Reformas exigem diálogo nacional, amplo debate público, avaliação criteriosa de todos os setores da vida nacional e construção de soluções de convergência a partir do debate e a partir da democracia. Construção democrática de soluções exige tempo e ambiente adequado. Como demonstrei neste pronunciamento, isso é algo escassíssimo no Brasil de hoje. Por isso, é preciso que um governo de transição tenha consciência de que ele é Governo de transição. Se um governo de transição não sabe que é Governo de transição, ele não realiza as tarefas de transição. Assisti muito de perto, com a presença e protagonismo de muitos que ainda estão nesta Casa, ao Governo Itamar Franco. Como Senador, fui Relator de diversas matérias que diziam respeito às reformas ali realizadas. Foi um governo que tratou de cumprir o seu papel de transição e preparar as bases de uma governabilidade futura. Realizou reformas que podia realizar, pelo debate e pela aceitação da sociedade. Era um governo que contava com o apoio de quase 80% das forças políticas do País. Mesmo assim, só fez aquilo que um governo de transição poderia e deveria fazer. Trabalhou com premissas, com o que era básico. Desatou o nó górdio de 4 décadas de inflação, iniciou a implantação de uma moeda estável e desmontou o enorme entrave que representava a dívida externa brasileira. Lembro que o Ministro Pedro Malan nos dizia claramente que o Brasil não pagava a sua dívida externa desde a moratória. Não saía dinheiro do País, mas também não entrava. E só existe um jeito de entrar investimentos no Brasil: é o Brasil retomar a credibilidade junto às grandes instituições financeiras internacionais; é o Brasil retomar as relações maduras e coerentes com aqueles que se dispõem a investir em nosso País. Por isso, o pagamento da dívida externa, que importou em menos de 40% do total que o Brasil devia, uma negociação madura e inteligente, teve até mesmo de parte do Presidente Itamar Franco sérias dúvidas. Lembro que Itamar Franco tinha realmente uma reflexão bastante negativa em relação ao pagamento da dívida. E ele dizia: 'Senador José Fogaça - naquele momento eu estava no Senado -, o não pagamento da dívida externa não era um compromisso programático do PMDB?' Obviamente, não por mim, mas tendo ouvido e debatido com os companheiros em todos os lugares, eu disse a ele: Realmente, este era um compromisso programático, mas que se provou neste momento profundamente comprometedor da saúde financeira do País. Se nós pagarmos esta negociação - que foi coerente, soberana, favorável ao Brasil -, abriremos portas para um mundo novo, para um processo de investimentos, que vai gerar estabilidade da moeda, vai abrir oportunidades e vai fazer o Brasil crescer. Como tratou de fazer o que era necessário e o que era possível, democraticamente, o Governo Itamar Franco fez muito e marcou o seu papel na história do País. Acho que essa noção inarredável do papel que cabe a cada quadra histórica a um governante é o que demonstra também possuir o Governador José Ivo Sartori no Rio Grande do Sul, com uma abnegação sacrificial, sofrida passo a passo, mas com a vigorosa certeza de que este é o seu dever, esta é a sua tarefa elementar: revitalizar, fazer retornar a saúde das finanças públicas no Estado, devolver um pouco de higidez e restaurar o mínimo da capacidade de financiamento dos gastos públicos no Rio Grande do Sul. Neste momento, recordo-me da campanha eleitoral em que o Governador Sartori não prometia absolutamente nada, apenas dizia: 'Irei tratar de recuperar o caminho da estabilidade financeira, o caminho da saúde financeira e colocar as contas públicas em ordem no Rio Grande do Sul'. Tarefas básicas e mínimas? Sim, mas necessárias. O Sr. Assis do Couto - Deputado, V.Exa. me permite um aparte? O SR. JOS FOGA - Pois não, Deputado, com prazer. O Sr. Assis do Couto - Eu quero fazer um aparte muito rápido, embora V.Exa. já esteja discorrendo sobre outros assuntos. Queria enaltecer e elogiar o pronunciamento de V.Exa. e dizer que concordo também que, diante da crise econômica, da crise política, da criminalização da atividade política pela qual passamos no País, quem mais sofre são os mais pobres. E quero reforçar isso no Dia Internacional da Mulher, do qual V.Exa. já tratou também. Quem mais sofre são as mulheres operárias, sem terras, negras, faveladas, aquelas que mais precisam do Estado brasileiro e que hoje se encontram desprotegidas pelo Estado brasileiro. A agricultura familiar e todo esse enorme contingente de brasileiras é que padecem e sofrem com o atual momento. Parabéns pelo pronunciamento de V.Exa.! Assino embaixo da sua vasta exposição. Com a sua qualidade e o seu currículo, tenho a certeza de que V.Exa. está falando com a verdade e com o sentimento de homem público brasileiro. Muito obrigado, Deputado Fogaça. O SR. JOS FOGA - Muito obrigado, Deputado. Para encerrar o meu pronunciamento, eu quero dizer que V.Exa. é generoso, concordo com as avaliações que V.Exa. fez e não poderia concordar mais do que concordo. Eu não posso encerrar este pronunciamento sem dizer, Sra. Presidente, que, num País em que se vê esvaírem todas as esperanças, tenho esperança nas novas mentes e nos novos corações das mulheres do Brasil. Muito obrigado. A SRA. PRESIDENTA - Obrigada, Sr. Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Brasil de hoje é um imenso mosaico de questões fundamentais que merecem nossa atenção. Hoje é o dia da mulher, dia para refletir sobre a mais importante entre todas as revoluções que a humanidade realizou no século XX. uma revolução que continua, que está em processo, e que atinge o seu ápice neste novo século, quando o movimento feminista traz à luz suas questões mais cruciais. Entre tantas frentes de luta, se evidencia a violência contra a mulher. O site da Globo ontem revelava uma estatística dramática no Brasil: 4.473 mulheres foram assassinadas no ano de 2017. Dessas, mais de 900 foram mortas pelo simples fato de serem mulheres. A cada 2 horas uma mulher é vítima de violência com morte no Brasil. Ontem, neste plenário, aprovamos um rol importante de projetos de lei principalmente sobre este tema, graças à mobilização das Deputadas brasileiras. Mas ainda há um caminho imenso pela frente. O que se constata é que a igualdade de gênero é uma luta urgente. E a verdade é que a igualdade de gênero não pode esperar no Brasil. Esta urgência é parte necessária do cenário político do Brasil de hoje, um Brasil difícil de compreender e decifrar. A primeira pergunta que se deve fazer para um roteiro de reflexão sobre o Brasil é: qual é a essência da crise que vive este País? Em que aspecto e sob que pontos de vista se caracteriza e distingue, diante da história brasileira, este momento inusitado e difícil que vivemos? Olhamos para o comportamento político, para a vida econômica, para as atividades sociais, as novas formas do pensamento, os novos modos de viver, o andar das pessoas nas ruas e constatamos: sem dúvida, a matéria-prima mais duramente atingida, mais ruinosamente atingida, mais devastadoramente destruída no Brasil, nesses últimos anos, foi a confiança no futuro. O Brasil sempre foi o País da esperança. Mesmo nos momentos mais sombrios dos anos de chumbo, nos momentos de supressão da democracia, de supressão do Estado de Direito, os brasileiros não perderam a esperança. Mesmo quando morreu um presidente da República a um passo de assumir o Governo, mesmo quando Tancredo Neves, o homem que havia sido predestinado a conduzir serenamente o País após a queda do Governo militar, em seu caixão era carregado em procissão pelas ruas de Brasília, mesmo ali, naquele momento de perplexidade e amargura, os brasileiros não perderam sua desmedida capacidade de ter esperança. No entanto, o que temos diante de nós neste momento da vida brasileira? O que temos não é apenas uma crise - ética, social, política ou econômica. O que temos é, sobretudo, incerteza, uma brutal incerteza sobre o futuro como nunca conhecemos antes, uma ausência de perspectiva como nunca se registrou em outra etapa da nossa história política. E a incerteza nasce de um país inapelavelmente dividido. Umberto Eco, que foi um grande estudioso da ciência da informação e do efeito sociopolítico causado pelo impacto das novas tecnologias, nos diz que, em certas circunstãncias históricas e políticas, determinados grupos se unem mais pelo ódio do que pelo amor, ou pela harmonia. Parece que é o que está acontecendo no Brasil deste nosso tempo. Não foi por outra razão que o professor Demétrio Magnoli escreveu, há poucos dias, que, no campo das ideias, no campo do debate político, as redes sociais, que poderiam ser um campo fértil de soluções, no Brasil se tornaram anticívicas, porque são avessas à pluralidade. Parece que nos dias de hoje ninguém aceita divergência, e a tendência geral é procurar abrigo no nicho estreito junto apenas aos que pensam igual. Não se busca o debate. O que se quer são argumentos que confirmem nossas posições. Não há tolerãncia com a divergência, muito menos o esforço de construir um pensamento comum. Cria-se uma narrativa, e não importa se ela tem verossimilhança, se ela tem lógica ou coerência. O que importa é a sua infinita repetição justamente para aqueles que não querem ouvir outra coisa. O Brasil de 2018 parece, aos olhos de um observador modesto, mas avançado em idade como eu, um país irrecorrivelmente dividido, um país marcado pelo contraste de segmentos estanques, de grupos incomunicáveis entre si, um país, portanto, que se nega a usar a política como instrumento de construção dessa matéria-prima essencial à política que é a confiança no futuro. Na esfera política o que se vê é que não há, entre os partidos mais importantes, um verdadeiro senso de crise, o que parece que existe é apenas um desejo e uma vocação para o abismo. Talvez por isso seja tão difícil construir soluções inteligentes e claras em torno das grandes questões nacionais. Vivemos uma época na qual parece impossível trabalhar a dinãmica da divergência construtiva no Brasil. Mais do que um conjunto de ideias pontuais sobre política econômica, mais do que candidaturas pululando por todo lado, não se trabalha no Brasil por um pacto de transição, por uma matriz política sólida e consistente da qual possa nascer um leque de opções maduro, que garanta confiança no futuro. O primeiro e único gesto em sentido contrário a isso - devo reconhecer - veio anteontem do Ministro do Planejamento do Governo anterior, Nelson Barbosa. Um artigo publicado no jornal Valor Econômico dá conta de sua proposta de um pacto, de um compromisso a ser construído em 2018, com desdobramento em 2019, para ser cumprido pelo Governo eleito. Independentemente do conteúdo, o importante em sua proposta é o gesto. O gesto ainda é um gesto isolado, mas é um gesto valioso, como uma pequena vela acesa nessa imensa noite que é o Brasil. O Presidente Fernando Henrique tem feito críticas eventuais à intolerãncia e à impermeabilidade política do nosso tempo. E diz que se arrepende de nunca ter procurado Lula nos tempos em que isso podia acontecer. Nelson Barbosa, Fernando Henrique, são vozes isoladas. Hoje o que predomina é a abdicação completa do compromisso, é o Brasil ao deus-dará. Em vez de ter consciência da gravidade dessa crise e construir um mapa de estrada, um road map, que é a expressão que os organismos internacionais costumam adotar quando se trata de solução pacífica de controvérsias, em vez de construir um compromisso político para o bem comum, para a construção de confiança em torno do pleito eleitoral, o que mais se vê, o que predomina é uma briga de foice no escuro entre as forças políticas. Talvez por isso toda vez que as duas Casas do Congresso se dispõem a reformas, o resultado é pouco alentador. A legislação sobre a violência contra a mulher foi uma exceção, mas a verdade é que o ganho social da nossa produção legislativa, apesar do esforço braçal de muitos, da atuação intensa e constante, das horas de trabalho realizado, o ganho social no que se refere aos temas essenciais da crise brasileira é dúbio, e às vezes totalmente improdutivo ou confuso e paradoxal. Ao longo dos últimos 3 anos debateu-se intensa e demoradamente a reforma política. No entanto, as mudanças são pífias. O fim do financiamento eleitoral por empresas ou pessoas jurídicas, que talvez se constitua na mudança mais substancial, não é uma reforma do Congresso, é de autoria do Supremo Tribunal Federal, é uma decisão do STF. A grande exigência que se tornou evidente em meio à crise, a grande necessidade que a Lava-a-Jato evidenciou, a grande transformação que deveria ter sido conscientemente adotada por esta Casa era o barateamento real e efetivo das campanhas eleitorais. No Brasil, o custo de campanha é imenso, porque se dá em circunscrições eleitorais geograficamente gigantescas - é o caso dos Estados brasileiros - em sua maioria. Para alcançar uma drástica redução de custos, a grande transformação é aquela que se daria a partir da implantação de um sistema eleitoral misto - distrital e por lista partidária. O distrito reduz em muito o custo de campanha, porque simplesmente diminui o tamanho da circunscrição eleitoral, e esse ponto é crucial. Há distritos na Inglaterra em que os candidatos fazem toda a campanha a pé ou de bicicleta a um custo incomparavelmente menor do que o nosso. O voto em lista partidária, por sua vez, faz uma campanha eleitoral custar cem vezes menos do que o modelo vigente no Brasil. O custo passa a ser quase insignificante perto do que é hoje. Qual era a grande reivindicação dos brasileiros? Qual era a grande reivindicação da sociedade civil brasileira, a grande reivindicação dos cidadãos que votam? Não era esse falso dilema de uma escolha entre enormes gastos com financiamento de empresas, de um lado; e, de outro lado, também enormes gastos com financiamento público. Essas duas opções não alteram o essencial, que é o custo de campanha, pois, no Brasil, justamente o que se deixou de lado foi o essencial, produzindo um grande mal-estar nacional. O fundamental a ser feito era, na verdade, tornar as campanhas menos caras, para que tanto o financiamento privado quanto o financiamento público se tornassem menos necessários. A reforma eleitoral tranquilizou os partidos e o mundo político, mas deixou a opinião pública notoriamente insatisfeita. O fim das coligações, embora tenha sido o que efetivamente se fez de mais positivo, foi remetido para as eleições municipais de 2020. A cláusula de desempenho, criada pela mesma emenda constitucional, inicia em 2018, mas com um porcentual eleitoral bastante baixo e tem uma gradualização bastante branda, que só se completa em 2030. Foi uma reforma política pensando nos eleitos, não nos que votam. O editorial do jornal Folha de S.Paulo da última segunda-feira diz, no subtítulo, que o pior da crise econômica no Brasil ficou para trás, mas a renda do País ainda é inferior à do início da década. A renda por habitante no Brasil é de 31.600 reais, inferior à de 2011, em valores corrigidos. Enquanto o mundo cresceu 27,9%, no total dos últimos 7 anos, o PIB brasileiro cresceu reles 3,2%. Os anos de 2015 e 2016 foram anos de queda consecutiva, ocorrendo o crescimento negativo de mais de 3,5% em cada um desses anos. Os dados do IBGE demonstram que, desde a série histórica do PIB iniciada em 1948, o Brasil não conhecia 2 anos seguidos de queda. Isso significa algo veementemente claro: houve um empobrecimento radical do povo brasileiro. Desprezo e leniência para com o déficit público pode parecer uma política generosa, no tempo presente em que ela acontece parece que é extremamente benevolente e justa, mas o fato inevitável é que suas nefastas consequências acabam atingindo duramente a população, principalmente os mais pobres, principalmente os de baixa renda, e, ao fim e ao cabo, o que se vê é que o déficit público estanca os investimentos privados, a economia entra em colapso, o desemprego cresce brutalmente, a arrecadação cai e os recursos públicos desaparecem em todos os níveis, Governo Federal, Estados e Municípios. Os mais pobres são os que mais sofrem. Passado um tempo, o que se vê é que o desajuste das finanças públicas e os elevados déficits custam caro justamente para os que mais precisam da proteção desses recursos públicos. Essa é uma história recorrente no Brasil e na América Latina. uma gangorra perversa, cujo movimento final e cujo efeito real são o empobrecimento puro e simples, maior do que o que havia antes. Se essa lição veemente não tiver sido aprendida neste País, se se fecham os olhos para o ensinamento que essa realidade encerra, então o Brasil não pode ter esperança mesmo, não pode ter confiança no seu futuro. Volto ao consagrado escritor italiano Umberto Eco. Ele fala de uma obsessão pelo eterno presente, ou seja, de uma visão de Estado que simplesmente não avalia, não considera, não leva em conta nem a importãncia do passado nem o valor do futuro, há a obsessão do eterno presente. Para essa visão, a sustentabilidade das finanças públicas e a preservação do futuro não passam de perda de tempo. Do mesmo modo, é uma visão que nega a história e as lições do passado. O gigantesco esforço fiscal e financeiro do Brasil em meados da década de 90 para pôr fim a 40 anos de inflação e a luta pela conquista de uma moeda estável, uma das maiores epopeias político-econômicas do povo brasileiro em todos os tempos, uma vitória que não tem paralelo nem no Império nem na República, simplesmente não valem nada. quando os adoradores da religião do eterno presente caem na espiral dos próprios erros e não conseguem perceber nem explicar o que aconteceu ou o que está acontecendo. São notáveis, por outro lado, em meio a tudo isso, as dificuldades do atual Governo. Após a queda de 7,2% do Produto Interno Bruto em 2015 e 2016, a retomada do crescimento, de 2017, de 1% é significativa, mas ainda é pequena. O que se vê nesse cenário é que pouco a pouco volta o consumo das famílias e, portanto, volta o crescimento do PIB, ainda que modestamente. A atuação decidida e correta do Banco Central, a queda do poder aquisitivo da população, tudo isso, mais do que medidas pontuais propriamente ditas, atuou nos últimos tempos para a queda da inflação. E vejam: como a economia depende muito de sinalização, isto é, os agentes econômicos se comportam muito em virtude dos sinais emitidos pelo Governo, é importante dizer que os gestos de sinalização por uma franca economia de mercado é, talvez, o que de mais eficaz produziu o atual Governo. O Presidente da República sempre deixou isso muito claro, em seus gestos, em seus pronunciamentos, em suas atitudes. E, obviamente, essa sinalização, que muitos podem achar que é pouco para reverter a paralisia econômica, na verdade funcionou. Não é uma medida, é só uma postura, mas surtiu efeito. Como é apenas uma postura, ainda continua baixo o patamar de investimentos na economia. Não houve, e na prática o que se vê é que nem poderia haver, medidas econômicas estruturais notáveis, até talvez porque o cenário político que se vive no País não permite. O espaço político para construir democrática e respeitosamente, de forma participativa e dialogal, com todas as forças políticas, as mais importantes mudanças estruturais e estruturantes no Brasil de hoje é muito reduzido ou quase inexistente. Não há como concordar com aqueles que dizem, de modo simplório e superficial, que o Presidente Temer deveria aproveitar sua impopularidade e implantar reformas drásticas, duras e profundas no Brasil. Isso, mutatis mutandis, é como querer que o Temer aja como um Pinochet, esqueça o povo, esqueça o País, esqueça a Nação, esqueça a sociedade civil organizada, passe por cima de tudo como um ditador, como um tirano, e implante as reformas. Não! Reformas exigem diálogo nacional, amplo debate público e construção de soluções de convergência. Construção democrática de soluções exige tempo e ambiente adequado. Não é essa a função de um governo de transição. Sim, há quem ache que se deve mudar o Brasil à força, contra a vontade do próprio Brasil, com medidas goela abaixo. Esse é um conceito equivocado de governabilidade e democracia. Não! o contrário: o Brasil deve mudar porque o Brasil quer mudar - e como o Brasil quer mudar! Assisti muito de perto, com presença e protagonismo, o Governo Itamar Franco. Foi um governo que tratou de cumprir seu papel de transição e preparar as bases de uma governabilidade futura. Realizou reformas que podia realizar. Mas era um governo que contava com o apoio de quase 80% das forças políticas do País. Mesmo assim, só fez aquilo que um governo de transição poderia e deveria fazer. Trabalhou com premissas, com o que era básico. Desatou o nó górdio de 4 décadas de inflação, iniciou a implantação de uma moeda estável e desmontou o enorme entrave que representava a dívida externa brasileira, através de uma negociação e de um tratamento soberano, abrindo as portas do mercado financeiro internacional, já que os empréstimos do exterior estavam fechados para o Brasil desde a moratória. Como tratou de fazer o que era necessário e possível, democraticamente fez muito, e marcou seu papel na história do País. Acho que essa noção inarredável do papel que cabe a cada quadra histórica a um governante é o que demonstra possuir o Governador José Ivo Sartori no Rio Grande do Sul, com uma abnegação sacrificial, sofrida passo a passo, mas com a vigorosa certeza de que este é seu dever, esta é a sua tarefa elementar: devolver um pouco de higidez, restaurar o mínimo da saúde financeira do Estado. Não posso encerrar este pronunciamento sem dizer que, num país em que se vê esvaírem todas as esperanças, eu tenho esperança nas novas mentes e nos novos corações das mulheres do Brasil."]]}