{"JOSÉ RIVALDO DA SILVA": [["30/05/2017 11:09:00", "O SR. JOS RIVALDO DA SILVA - Bom dia. Na pessoa do Deputado Leonardo Monteiro, quero saudar toda a Mesa, todos os Deputados, colegas sindicalistas, todos os trabalhadores que estão nos assistindo pela TV Cãmara. Este é um momento importante para debatermos sobre os Correios. Vou procurar não ser repetitivo. Quero dizer que nós trabalhadores vivemos uma necessidade, de uns tempos para cá, de defender a nossa empresa para manter essa empresa pública com 100% de qualidade na prestação de serviços. Hoje temos observado nas mídias um ataque muito grande à nossa empresa. importante salientar que estamos atravessando um momento difícil, e, por isso, estamos buscando o apoio de todos os Parlamentares para que haja a fidelização dos serviços governamentais com os Correios. Sabemos que é dito fora da empresa que ela está quebrada. Nós trabalhadores não acreditamos que a empresa esteja quebrada. Ela não está quebrada porque o seu objetivo não é só dar lucro, mas também desempenhar um papel social. Em momento algum, observamos a direção dos Correios falar do agente social que são os Correios. necessário colocarmos duas questões: primeira, os Correios atuam como agente social e, segunda, os Correios atuam como uma empresa que dá lucro. Nas grandes capitais e no interior os Correios atuam muito bem. Por que não chamamos todos os trabalhadores para pensar uma maneira de aumentar a arrecadação da empresa? Projetos e projetos são criados. Os Correios já gastaram, nos últimos 4 anos, mais de 100 milhões com consultoria. Cada uma delas aponta uma coisa, troca-se o Presidente, e existe uma necessidade de contratar mais uma consultoria. Percebe-se que os Correios têm gastado muitos recursos com consultoria, quando, na verdade, os verdadeiros consultores dessa empresa somos nós trabalhadores. Se a presidência e a direção dos Correios fossem visitar o chão da fábrica, o modelo de entrega, como o cara vive lá no Centro de Distribuição Domiciliária - CDD, no Centro de Encomendas e Entregas CEEs, nos grandes centros de distribuição, teriam muito mais conhecimento de como funciona a empresa e de como melhorar a entrega do que dando dinheiro às consultorias. bem verdade também que nós passamos por um momento significativo, nos últimos anos, quando o Governo fez superávit primário com os Correios, retirando mais de 6 bilhões de reais dos seus cofres. A empresa é pública, é do Governo Federal. Por isso, o Governo retirou dos caixas dos Correios mais de 6 bilhões. Hoje a empresa está descapitalizada e precisa desses recursos. Para que estamos aqui debatendo e pedindo apoio dos nobres Deputados? Para que esta Casa, que é uma Casa plural e que tem dimensão muito grande, em que se discutem leis e projetos, dialogue com o Governo atual, para que ele faça, sim, um aporte aos Correios, porque foram retirados recursos do caixa. Não estamos dizendo que o Governo terá que colocar dinheiros nos Correios. Não, não estamos dizendo isso. Estamos dizendo que a empresa ia muito bem, que o Governo foi lá e retirou recursos dela. Esses recursos hoje estão fazendo falta. muito fácil dizer: ' Nós não temos dinheiro e vamos demitir ', como temos visto a direção dos Correios ou mesmo a imprensa repetirem isso. Mas não observamos a direção dos Correios, que é política e que tem forte relação política com esta Casa, colocar seus pares aqui para pressionar o Governo e discutir neste momento um aporte de recursos não só para os Correios atravessarem este momento, como também para mantê-lo. Os Correios são patrimônio nacional, são a empresa de maior credibilidade deste País. Nós não podemos nos esquecer de que nós temos este capital de credibilidade. Como vamos fazer esse capital melhorar a nossa receita, melhorar os nossos serviços? Para melhorar os nossos serviços é preciso chamar todos os trabalhadores a discutir o modelo de empresa necessário para que a empresa dê lucro, sem nos esquecer do agente social que são os Correios. Apesar do significativo momento que vive o País, em que se discute tantas questões relativas a favorecimento de empresas privadas, nós, que somos uma empresa pública do Governo Federal, não fazemos a logística dele. Se nós fizéssemos a logística do Governo Federal, com certeza, iríamos evitar as possíveis fraudes e os possíveis favorecimentos. Portanto, dizemos para os nobres Deputados, para todos os senhores, para aqueles que estão nos ouvindo, para a população que, se o Governo Federal e esta Casa quiserem, nós temos soluções viáveis e que podem ser a salvação dos Correios. Todos nós temos comprometimento da classe trabalhadora e entendimento para melhorar a empresa. Mas não concordamos com as falas que têm sido apresentadas de que a empresa está quebrada, de que é preciso demitir. Ainda ontem ouvimos essa história de demitir trabalhadores no TST. Ou chamamos todos os trabalhadores para a responsabilidade de alavancar a empresa, ou essa fala que assedia o trabalhador moralmente não será aceita em hipótese alguma. Nesse sentido, faremos o enfrentamento, sim, como temos feito. Obviamente, temos muito mais a falar, e acredito que outros que virão depois de mim vão conseguir dar o recado em conjunto. Queremos agradecer à Frente Parlamentar, que tem nos apoiado, que tem trazido este debate para dentro da Casa. importante debatermos e é importante a população brasileira saber qual é, de fato, a verdadeira situação dos Correios, que não é essa de que está quebrado. importante falarmos de pós-emprego, é importante falarmos sobre o que está por trás do fechamento das agências, é importante falarmos aqui. Não falamos aqui sobre o modelo de recuperação. Anunciou-se agora uma reestruturação, e todos os trabalhadores estão sem saber o que fazer, alguns não sabem se vão perder o cargo, outros não sabem se a sua área continuará a existir. Como motivar as pessoas a pensar, em uma situação em que não se debate com ninguém? Querem debater a cadeia produtiva, querem debater o modelo operacional? Vamos debater, porque nós prestamos serviço. Vamos debater, direção dos Correios, sobre o modelo e a cadeia produtiva da empresa. Talvez os nossos modelos hoje estejam ultrapassados, mas é preciso debater com todos os trabalhadores. E não vemos vontade política da direção da empresa em discutir a cadeia produtiva dos Correios hoje. Agradeço mais uma vez a oportunidade. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Rivaldo."]]}