{"JOSÉ PEDRO OLIVEIRA COSTA": [["05/06/2018 11:00:00", "Ata da 137 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2018. 11h25, o Sr. Arnaldo Jordy, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Augusto Carvalho, Presidente da Comissão de Meio Ambiente e Desenvolvimento Sustentável da Cãmara dos Deputados; José Pedro Oliveira Costa, Secretário de Biodiversidade do Ministério do Meio Ambiente, representando o Ministro Substituto, Sr. Edson Duarte; Maurício Guetta, Advogado do Instituto Socioambiental - ISA; Henrique Silva, Presidente da Associação Nacional de Servidores da Carreira de Especialista de Meio Ambiente - ASCEMA Nacional; Márcio Astrini, Coordenador de Políticas Públicas do Greenpeace; e Suely Araújo, Presidente do IBAMA. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Roberto de Lucena, pelo Podemos; Paes Landim, pelo PTB; e aos Srs. Maurício Guetta, Henrique Silva, Suely Araújo, Márcio Astrini, Augusto Carvalho e José Pedro Oliveira Costa, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. Reassumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usou da palavra pela ordem o Sr. Bohn Gass. Usou ainda da palavra o Sr. Edgar de Oliveira Rosa, Coordenador do Programa Agricultura e Alimentos da WWF-Brasil. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h17, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}