{"JOVAIR ARANTES": [["13/07/2016 17:58:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu queria apresentar uma questão de ordem no sentido de ajudar a Casa. V.Exa. há de convir que essa confusão estabelecida de uma forma atabalhoada pelo Presidente da Casa está prejudicando todos os Deputados. Nós temos agora já a sessão aberta, e eu queria fazer um apelo a todos os Deputados, a todos os Líderes, para que nós caminhássemos na mesma direção. Nós estamos aqui já com a possibilidade de começar a ouvir quem está inscrito como candidato. A sessão foi convocada para as 16 horas. Então, ninguém está de sobreaviso. Estão todos na Casa sabendo que os discursos já vão começar. Eu acho que seria necessário V.Exa. fazer um chamamento de todos os candidatos para cá, começar imediatamente a fala de cada um deles na ordem já estabelecida pela Mesa, respeitando sobremaneira os Deputados que aqui estão. Agora, nós vamos ficar esperando até às 19 horas para começar a fala dos Srs. Deputados? Convenhamos, é um grande desrespeito a todos os Deputados que aqui estão. Então, quem desobedeceu à organização ou ao rito estabelecido pelos Deputados desta Casa, através dos seus Líderes, do Colégio de Líderes, ontem, não foram os Deputados. Por isso, não podemos pagar o preço de ficar esperando um novo rito estabelecido por uma só pessoa, que é o Presidente da Casa. Entendo, Sr. Presidente, que devemos começar os pronunciamentos imediatamente. Eu queria que V.Exa. consultasse os outros Líderes, evidentemente, sobre começarmos a fala dos Deputados após ouvir os Líderes, para iniciarmos o processo, que é o mais importante na Casa. Esta é a minha questão de ordem. O SR. PRESIDENTE - Muito bem, está entendida a sua questão de ordem."], ["13/07/2016 15:32:00", "O SR. JOVAIR ARANTES - Eu queria solicitar que fosse aberto o painel eletrônico de votações, para que os Deputados registrem a presença. Faltam 30 minutos para começar a Ordem do Dia, o painel ainda está desligado, e os Deputados querem registrar a presença. O SR. PRESIDENTE - Deputado, a orientação da Mesa é de que o painel vai ser aberto somente às 16 horas. Já consultamos. Regimentalmente... O SR. JOVAIR ARANTES - Mas às 16 horas começa a votação. o horário de início da votação. Eu quero fazer a questão de ordem, deixá-la registrada. O SR. PRESIDENTE - o início da sessão, Deputado, e não da votação. O SR. JOVAIR ARANTES - o início da sessão, mas, antes da sessão, meu Presidente, é necessário abrir o painel, para que os Deputados possam registrar a presença. O SR. PRESIDENTE - Vou acatar a sua questão de ordem e vou pedir à Assessoria da Mesa que consulte a parte jurídica e regimental. O SR. JOVAIR ARANTES - Sr. Presidente, só o rito eleitoral está programado para a tarde de hoje: até as 12 horas, o registro dos candidatos; até as 15 horas, a desistência ou a confirmação; e, às 16 horas, o início da eleição do novo Presidente. Então, nós não podemos permitir que não se abra o painel. necessário que seja aberto imediatamente o painel."], ["13/07/2016 15:52:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu fiz uma reclamação quando a sessão ainda estava sendo presidida pelo Deputado Moses Rodrigues. Nós temos um rito estabelecido pelo Colégio de Líderes. Ele foi tirado numa reunião de Líderes que o Deputado Waldir Maranhão presidiu. Ontem, foi estabelecido que, hoje, às 12 horas, seria encerrado o prazo de inscrição de candidaturas; às 15 horas, seria encerrado o prazo para a retirada de candidaturas; e, às 16 horas, seria iniciada a eleição do novo Presidente da Casa. O rito todo foi estabelecido assim, incluída, pela ordem de sorteio, a fala dos candidatos registrados para o pleito que vai acontecer hoje. Ao chegarmos aqui, hoje, para fazer o registro da presença, vimos que o painel eletrônico de votações não estava aberto. natural que todos os Deputados façam o registro da presença no painel da Casa, para ver o quórum. Foi uma surpresa para nós. Eu fiz o questionamento, e a Mesa respondeu que não pode abrir o painel agora. Eu quero, em primeiro lugar, registrar isso na Casa - e está sendo registrado, evidentemente - e refazer recurso à Comissão de Constituição e Justiça e de Cidadania. Estão misturando alhos com bugalhos. Se querem tocar os trabalhos da CCJ, que remarquem a reunião da Comissão para logo depois da sessão aqui estabelecida, porque aqui o processo que vai ser analisado é maior do que a discussão na CCJ. Se alguns acham que o de lá é maior, que achem! Não há problema. Se querem tocar os trabalhos da CCJ em outro momento, que toquem: amanhã ou depois. Nada impede que seja feito isso. Mas a eleição do Presidente da Casa, com o rito estabelecido para a tarde de hoje, aqui no plenário, não pode ser descumprido. Nós já estamos nos aproximando das 16 horas - faltam 7 minutos -, e até agora não se abriu o painel. 16 horas, precisamos começar a Ordem do Dia, com a eleição do novo Presidente da Casa. Há mais de 15 candidaturas inscritas. Esses candidatos deverão usar a palavra a partir das 16 horas. Já está estabelecido esse rito. Então, eram esses o registro e o questionamento. Como Líder do maior Bloco Parlamentar da Casa, exijo que seja aberto imediatamente o painel eletrônico. Eu sou Líder do maior Bloco da Casa e estou falando em nome do maior Bloco. Não estou falando pelo PTB, estou falando pelo Bloco PP/PTB/PSC. O SR. PRESIDENTE - Nobre Líder Jovair Arantes, tudo o que V.Exa. disse é verdade. Participei da reunião da Mesa Diretora, participei de todas as reuniões. Eu estava presidindo a sessão até agora. Só fui ali comer. Nem estou fazendo campanha. Fui ali comer e já voltei para cá. Não conversei ainda com o Secretário. Vou conversar com ele e ver qual é a determinação. Eu tenho que cumpri-la porque não sou o Presidente, não tenho poder. Vou ver com ele qual é a determinação que está trazendo aqui. Vou ter que cumprir, felizmente ou infelizmente, o que chegar aqui. E vamos ver o que faremos. O SR. PR. MARCO FELICIANO - V.Exa. é o Presidente. O SR. JOVAIR ARANTES - Desculpe-me, mas V.Exa. tem que cumprir o que os Deputados da Casa determinaram. O Presidente da Casa não é o dono da Casa. O SR. PRESIDENTE - Certo. O SR. JOVAIR ARANTES - Existe o Regimento interno e existe o estabelecido pelo conjunto dos Líderes, que é a eleição a partir das 16 horas. Faltam agora apenas 4 minutos para as 16 horas, e ainda não se abriu o painel. E o rito começou às 12 horas de hoje, com o fim das inscrições. Terminou. E seguiu a partir das 12 horas. O primeiro rito começou às 12 horas; o segundo foi até as 15 horas, com a retirada de candidaturas; e, imediatamente após, às 16 horas, tem que começar a eleição do novo Presidente da Casa, cargo que está vago. O SR. PRESIDENTE - Eu vou conversar com ele e vou tomar uma posição. Ou suspenderei a sessão e pedirei ao Presidente que venha decidir isso. O SR. C SILVEIRA - O Deputado Jovair Arantes está supercerto, Sr. Presidente. O SR. PRESIDENTE - Eu também concordo com ele. V.Exa. acha que eu não concordo? Estou preparado. Concordo, mas vou conversar com o Secretário agora. Não sei o que é. Vou ter que conversar com ele e ler o que está escrito aqui. Se eu não concordar com o que está escrito aqui, vou suspender a sessão e esperar alguém que decida isso. O SR. PR. MARCO FELICIANO - V.Exa. é o Presidente. O SR. M MARINHO - Tem que ser aberto o painel, Sr. Presidente. O SR. JOSU BENGTSON - O Presidente anterior disse que a determinação que ele tinha recebido - e isso faz uns 15 minutos - era a de que às 16 horas seria aberto o painel. Já está errado porque, às 16 horas, temos que começar a ouvir o primeiro orador inscrito. O SR. PRESIDENTE - Eu vou conversar com ele aqui e ver qual é a determinação. O SR. JOVAIR ARANTES - Sr. Presidente, no exercício do mandato, qualquer um que estiver sentado nessa cadeira representa o conjunto dos Deputados desta Casa. V.Exa., o Presidente desta sessão, e qualquer Deputado da Casa, quando senta nessa cadeira, representa o poder da Casa. O SR. DOMINGOS S - Eu acabei de dizer isso O SR. PRESIDENTE - Mas esta sessão é de debates. Esta sessão, até agora, é de debates. O SR. JOVAIR ARANTES - Mas terminou às 16 horas. O SR. PRESIDENTE - Não, não terminou ainda. O SR. JOVAIR ARANTES - Faltam 2 minutos. O SR. PRESIDENTE - Então, eu vou encerrar a sessão de debates e esperar alguém vir. Eu vou suspender a sessão de debates. O SR. MARCUS PESTANA - 16 horas, suspenda. O SR. JOVAIR ARANTES - V.Exa. tem poderes para mandar esvaziar o plenário, para mandar esvaziar a galeria, para tomar as providências necessárias. Para abrir o painel V.Exa. também tem autoridade. O SR. DOMINGOS S - Deputado Jovair, vai ter início agora, às 16 horas, uma sessão. Aí, sim, obviamente, será aberto o painel. O SR. JOVAIR ARANTES - V.Exa. tem que abrir o painel e dar início à Ordem do Dia... O SR. MARCUS PESTANA - Faltam 2 minutos. O SR. PRESIDENTE - Peço apenas 1 minuto. Vou conversar com a Secretaria-Geral da Mesa para ver o que deve ser feito. Se eu não concordar com o que eles vão fazer, vou suspender a sessão e vou cuidar da minha vida. E que venha aqui outro Deputado ou o Presidente."], ["29/06/2016 18:27:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, com muita satisfação, mais uma vez, venho felicitar-me com a cidade de Buriti Alegre, Município goiano de grande relevãncia histórica e econômica, pelo seu aniversário de emancipação política. Buriti Alegre, minha cidade natal, no último dia 24 de junho, completou 89 anos de fundação. O calendário de eventos em homenagem ao aniversário do Município contou com a reinauguração da Praça de Esportes Edgar Martins Ferreira e com programações esportivas, que incluiu uma partida de futebol amistosa entre o Grêmio Esportivo Buritialegrense e o Atlético Clube Goianiense. O Município de Buriti Alegre é conhecido como Terra de Nossa Senhora, em virtude de o primeiro povoado ter surgido ao redor de uma capela construída para abrigar a imagem de Nossa Senhora D. Por volta do ano de 1910, no terreno de Vicente Maneco, surgiu o Arraial de Abadia de Buriti Alegre. Nesse local, anualmente eram promovidas festas em homenagem à Santa, fato que motivou a construção de inúmeras casas nas proximidades do pequeno templo de orações. O Distrito de Buriti Alegre foi instalado em 1914 e, em 24 de junho de 1927, por lei estadual, foi elevado à condição de Município. A origem do nome do Município é devido ao grande número de palmeiras buritis existentes na região, tendo constantemente em suas folhas grande número de pássaros demonstrando enorme alegria. Por esse motivo o nome Buriti Alegre, que expressa de maneira exata um pouco da beleza local. Buriti Alegre e seus munícipes têm muito a comemorar. A cidade gradativamente conquista desenvolvimento econômico e social. Possui grande tradição na criação de bovino e também uma agricultura bastante diversificada, com o plantio de milho, arroz, soja e café. O Município está localizado a 209 quilômetros da Capital do Estado e fica na Mesorregião do Sul Goiano e na Microrregião do Meia Ponte, vertente goiana do Paranaíba, às margens da Rodovia Estadual GO-210. Possui uma área de 945 quilômetros quadrados e abriga uma população de aproximadamente 9.467 habitantes. No cenário cultural e religioso, o Município se destaca com a realização da Festa de São Sebastião e de Nossa Senhora D. Eleva-se também no setor turístico, com as belas paisagens naturais e por ser banhado por diversos rios, como o Paranaíba e seu afluente Corumbá, pelo Rio Piracanjuba e pelas notáveis cachoeiras. Como Deputado Federal, e com muito orgulho filho de Buriti Alegre, tenho me empenhado junto aos órgãos federais para melhorar as condições do Município. Parabéns ao Município de Buriti Alegre pelo seu 89 aniversário de emancipação! Coloco-me, como sempre estive, à disposição de seus munícipes e de seus administradores para tudo em que puder ser útil. Congratulo-me com sua população e com todos aqueles que, como eu, participam da vida ativa daquela cidade e nela creditam seus esforços. Muito obrigado."], ["28/04/2016 11:56:00", "O SR. JOVAIR ARANTES - Sr. Presidente, na mesma linha do que falou o Deputado Antonio Imbassahy aqui, eu entendo que o quórum se esvaziou desde a hora em que se iniciou a votação. Só do meu partido, cinco Deputados foram embora. Então, eu queria sugerir que nós realmente trabalhássemos para que, na terça-feira, a primeira matéria da pauta fosse a questão dos servidores do Ministério Público. E aí votaríamos imediatamente as outras matérias que têm urgência. O SR. PRESIDENTE - Isso é o mais lógico."], ["17/04/2016 14:04:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu disse no meu relatório que o povo do meu Estado de Goiás, que o povo brasileiro, que a juventude brasileira merece uma nova chance. Esta é a nova chance! E peço ao povo brasileiro que, através de seu trabalho, respeite, a partir de agora, um Parlamento que sempre defendeu o povo, que é a Cãmara dos Deputados da República Federativa do Brasil. Um abraço! Meu voto é 'sim'. O SR. BETO MANSUR - Jovair Arantes, do PTB de Goiás: voto 'sim'. Total: 114 votos."], ["08/03/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, solicito a palavra, com muito orgulho, para referir-me ao Dia Internacional da Mulher. Esta é uma data marcada não só para comemorações e felicitações, mas, principalmente, para o debate, para as reivindicações por melhorias e para a reflexão acerca do fomento às políticas inclusivas da mulher no mercado de trabalho e na política. Para compreendermos a relevãncia política e social do Dia Internacional da Mulher devemos lembrar o fato histórico que o originou. No ano de 1857, 130 operárias têxteis morreram vítimas de um incêndio em uma fábrica de Nova Iorque . Elas entraram em greve e ocuparam a fábrica; lutavam por melhores condições de trabalho - uma de suas principais reivindicações era a redução da carga horária, de mais de 16 horas de trabalho por dia, para 10 horas. importante cuidarmos para que fatos dessa espécie nunca mais se repitam. Devemos todos, homens e mulheres, lutar por espaço igualitário no mercado de trabalho, pela efetivação de direitos sociais e pelo fim da violência. Muitas leis, voltadas para a proteção da mulher, foram aprovadas e associadas a políticas públicas, mas sem a conscientização individual, tanto as leis como as políticas públicas tornam-se vazias. necessário, portanto, que a ideia de igualdade e respeito entre homem e mulher seja fomentada desde cedo no ãmbito de nossos lares, ou seja, partindo de pequenas células para conquistarmos uma sociedade justa e democrática. O enfrentamento de todas as formas de discriminação contra as mulheres não pode ser esquecido . A sociedade evoluiu e muitos direitos foram conquistados, mas, infelizmente, ainda existem mulheres vivendo à margem dessas conquistas . Por esse motivo, devemos nos manter firmes na luta pelo respeito à diversidade para superarmos as desigualdades de oportunidades no mundo do trabalho, na política e nas relações familiares. Na defesa de direitos essenciais ao exercício da cidadania, muitas mulheres cravaram seu nome na história do País e, com certeza, novos nomes vão surgir trilhando esse caminho de lutas e conquistas por reconhecimento e espaço. Nesse sentido, após lembrar a essência desta data, não poderia deixar de parabenizar todas as Deputadas e Senadoras brasileiras, as presidentes de partidos, as nobres Prefeitas, Vice-Prefeitas, primeiras - damas, Vereadoras, presidentes de associações comunitárias e de bairros, as mulheres que saem para trabalhar e garantir o sustento da família e as que se dedicam ao lar, as mulheres de meu Estado de Goiás e de todo o Brasil. Para encerrar minha singela homenagem, gostaria de citar um brilhante verso de nossa saudosa poetisa goiana Cora Coralina, uma das mais importantes escritoras brasileiras, mulher guerreira, nascida no ano de 1889 na cidade de Goiás, Estado de Goiás. Este verso retrata um pouco de sua história de vida e luta, marcada sempre pela perseverança e esperança: 'Eu sou aquela mulher a quem o tempo muito ensinou. Ensinou a amar a vida. Não desistir da luta. Recomeçar na derrota. Renunciar a palavras e pensamentos negativos. Acreditar nos valores humanos. Ser otimista.' Parabéns a todas as mulheres brasileiras que, na luta diária, empreendem esforços por um país mais justo e solidário. Muito obrigado."], ["02/03/2016 20:00:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu queria apenas dizer que foi importante esse adiamento. Agora, não basta só o adiamento. Nós precisamos que as partes que querem fazer um acordo a partir do parecer do Deputado Ricardo Barros e de outros se sentem durante esse período que nós teremos para produzir um novo conteúdo, porque isso será ser importante para todos os funcionários públicos do Brasil e para o Judiciário, inclusive. Quero agradecer por essa importante decisão."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para lamentar os assassinatos brutais e recentes de duas jovens: Nathália Zucatelli, ocorrido na noite do dia 22 de fevereiro, em Goiãnia, e de Jéssica Ferreira da Silva, ocorrido na noite do último domingo, em Aparecida de Goiãnia. A violência dos homicídios cometidos contra duas vítimas jovens em um curto período de tempo expõe a gravíssima situação da segurança pública no Estado de Goiás. Proveniente de Ji-Paraná, Rondônia, Nathália Zucatelli, de apenas 18 anos, veio para Goiãnia estudar a fim de conquistar uma vaga no curso de Medicina, tendo sido assassinada por bandidos em uma motocicleta, nas proximidades de seu colégio. De forma semelhante, 1 semana depois, Jessica Ferreira, de apenas 23 anos, foi baleada nas proximidades de sua casa por assaltantes em uma motocicleta. Ambas as vítimas não reagiram aos assaltos. As mortes de Nathália e Jéssica chocaram Goiás e o Brasil, desafiando as autoridades, os homens públicos e os cidadãos a unirem esforços em prol de políticas de segurança pública e de redução da criminalidade. A indignação pública interpela as autoridades goianas sobre as elevadas taxas de homicídios da Capital. Apenas no ano de 2015, Goiãnia registrou 38,23 assassinatos por 100 mil habitantes. Aparecida de Goiãnia, cidade vizinha, registrou índice pior, de 57,48, no mesmo período. A extrema gravidade dos índices de homicídio em Goiás aponta para um cenário igualmente preocupante em outros Estados da Federação e para a sensação de insegurança vivida diariamente pelo cidadão. De fato, no Brasil ocorrem cerca de 59 mil assassinatos por ano, correspondentes a uma taxa média de 29 homicídios a cada grupo de 100 mil habitantes. Trinta mil jovens brasileiros têm a vida interrompida, anualmente, pela violência! Mais da metade dos homicídios são cometidos contra vítimas jovens de 15 a 29 anos. Diante desse cenário estarrecedor, é imprescindível que haja um compromisso nacional suprapartidário a favor de um plano nacional para a redução de homicídios, produzindo uma efetiva cooperação entre diferentes organizações policiais, entes da Federação, organizações não governamentais e cidadãos. Entendo ainda que a redução do número de homicídios não pode ser enfrentada apenas da perspectiva de políticas de repressão penal, deve ser abordada igualmente em termos de maiores investimentos em educação, saúde, saneamento básico e inclusão social. Recentemente, estudo do IPEA sustentou que a universalização do ensino médio para pessoas maiores de 15 anos poderia reduzir em 42,3% o número de homicídios no País. O Diretor de Estudos e Políticas de Estado, das Instituições e da Democracia, do IPEA, Daniel Cerqueira, afirmou que 'a educação funciona como verdadeiro escudo contra os homicídios' . Considero essencial aprender com a experiência de Estados e Municípios que reduziram significativamente o número de homicídios. Gostaria de registrar o êxito de São Paulo. Segundo dados da Secretaria de Segurança Pública, o Estado alcançou a taxa de 8,73 ocorrências de homicídio por 100 mil habitantes, a menor taxa desde 1996. Segundo o Prof. José Vicente Filho, do Centro de Altos Estudos de Segurança Pública da Polícia Militar, a redução dos homicídios em São Paulo decorreu de investimento no treinamento da Polícia, da programação semanal da atividade policial para cada unidade, do Plano de Policiamento Inteligente e do aumento de investimento no departamento Estadual de Homicídios e de Proteção à Pessoa. A cidade do Rio de Janeiro também diminuiu o índice de homicídios, atingindo, em 2015, a taxa de 18,6 homicídios dolosos para cada 100 mil habitantes, segundo dados do Instituto de Segurança Pública. Ainda é uma taxa elevada, que corresponde a 1.202 assassinatos ao ano, mas representa o menor índice registrado desde 1991. O combate à impunidade é imprescindível para vencer a violência. Nesse sentido, destaco a recente decisão do Supremo Tribunal Federal sobre a possibilidade de início da execução da pena condenatória após a confirmação da sentença em segundo grau, isto é, o condenado poderá ser preso antes de se esgotarem todos os recursos possíveis. Sem dúvida, a importante mudança de entendimento da Corte contribui para garantir maior efetividade ao processo penal, sem descuidar dos direitos do acusado. Entendo ainda que para vencer a luta contra a violência é preciso investir na ressocialização dos presos. Reportagem da Folha de São Paulo revela que apenas 16% do total de presos trabalham. Cerca de 80% das penitenciárias não contam com marcenarias, padarias ou fábricas. Ademais, entre os presos que trabalham, 34% exercem tarefas como limpeza, atividades na cozinha e na biblioteca, atuando em funções com baixo potencial de aproveitamento pelo mercado de trabalho. fundamental assegurar aos presos a capacitação para trabalhar após o cumprimento da pena. Seria necessário aumentar o efetivo de agentes penitenciários e ampliar significativamente os convênios com o setor privado. O Congresso Nacional precisa cumprir o seu papel e aprimorar a legislação penal, que se encontra ultrapassada. O Código Penal e o Código de Processo Penal remontam aos anos 40. A reforma do Código Penal encontra-se em tramitação no Senado desde 2011. verdade que o Parlamento tem aprovado leis importantes no ãmbito da segurança pública, mas ainda de forma muito fragmentada e longe de constituir uma verdadeira reforma penal. O Projeto de Lei de Reforma do Código de Processo Penal, já aprovado pelo Senado, demorou 6 anos para ter a sua Comissão Especial efetivamente instalada na Cãmara dos Deputados. Para concluir, considero prioridade a redução do número de homicídios em Goiás e no Brasil. Todos precisam se mobilizar para impedir o extermínio dos nossos jovens. Manifesto meus pêsames aos familiares e amigos das jovens Nathália Zucatelli e Jéssica Ferreira. Era o que tinha a dizer. Muito obrigado."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 09:20:00", "IV - HOMENAGEM O SR. PRESIDENTE - Esta sessão solene destina-se a homenagear a Companhia Nacional de Abastecimento - CONAB pelos 25 anos de existência e foi requerida pela Liderança do PTB. Convido para compor a Mesa a Sra. Maria Emilia Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento; o Sr. Lineu Olímpio de Souza, Presidente da CONAB ; o Sr. Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB ; o Sr. João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB ; o Sr. Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB ; o Sr. Roberto Naves Siqueira, Diretor Administrativo, Financeiro e de Fiscalização da CONAB ; o Sr. Deputado Carlos Henrique Gaguim, do Estado de Tocantins. Convido todos para, de pé, ouvirmos o Hino Nacional."], ["02/03/2016 09:25:00", "O SR. PRESIDENTE - Sras. e Srs. Deputados, senhores convidados, passo a ler pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Cãmara dos Deputados, nos seguintes termos: 'Senhoras e senhores, ao mesmo tempo em que saúdo os presentes a esta sessão solene, cumprimento o Deputado Jovair Arantes pela iniciativa de propor justa homenagem aos 25 anos da Companhia Nacional de Abastecimento - CONAB. Criada em 12 de abril de 1990, essa empresa pública tem prestado, desde então, relevante serviço ao País, razão pela qual, aproveitando a oportunidade das comemorações de seu profícuo Jubileu de Prata, a Cãmara dos Deputados se reúne agora como forma de reconhecimento. Com atuação destacada em todo o território nacional, a CONAB vem contribuindo, de modo significativo, para reduzir as incertezas inerentes à produção agrícola e ao abastecimento de alimentos no Brasil. Tais incertezas ressaltam quando se leva em conta a característica própria da atividade agrícola, sujeita à instabilidade das condições de clima, solo, infraestrutura, mercado, entre outras. A esses fatores devem ser acrescentadas a dimensão e a diversidade de nosso País, que dificultam ainda mais as ações de planejamento do plantio, armazenamento dos produtos e sua distribuição ao consumidor final. Apesar de todos esses obstáculos, a CONAB realiza um excelente trabalho em prol do desenvolvimento de nossa agricultura e de nosso produtor agrícola. No desempenho de sua missão, participa da mobilização nacional para exportar grãos e melhorar a balança comercial, além de promover a agricultura familiar e fazer chegar alimento à mesa de todos os brasileiros. Portanto, é uma empresa que tem influência positiva sobre os resultados de nossa economia, devido à sua atuação comprometida com a geração de divisas e empregos. A esse respeito, no ano passado, o crescimento do setor agrícola impediu queda ainda mais acentuada do PIB; neste ano, tudo indica, a pujança do setor continuará a estimular superávits da balança comercial. Ademais, no plano social, pode-se perceber influência igualmente benéfica da Conab, em decorrência de seu trabalho visando proporcionar melhores condições de vida para o pequeno produtor rural, bem como segurança alimentar para toda a população. Segundo dados oficiais, existem cerca de 4 milhões de estabelecimentos familiares rurais em atividade no Brasil, que respondem por 33% do PIB da agropecuária e por 74% da mão de obra empregada no campo. Tais estabelecimentos fornecem grande parte do alimento consumido em nosso País e têm papel significativo na promoção da diversidade de métodos de produção agrícola e de tratos com o meio ambiente. Assim, a Companhia Nacional de Abastecimento, ao se fazer presente em todas as regiões brasileiras, acompanhando a produção agrícola desde o planejamento do plantio até a ponta final do mercado consumidor, não só contribui com nosso desenvolvimento econômico, mas também com a efetivação do direito constitucional à alimentação, base da saúde e do bem-estar da população. Parabéns à CONAB por estes 25 anos de excelentes serviços. Muito obrigado.' O SR. PRESIDENTE - Convido todos para assistirmos a um vídeo institucional. O SR. PRESIDENTE - Quero saudar o ex-Presidente da CONAB, Dr. Rubens Rodrigues dos Santos, hoje Vice-Presidente da Caixa Econômica Federal. Registro também a presença dos Deputados Alex Canziani, Vicentinho, Pepe Vargas, Josué Bengston e demais Deputados que comparecem a esta sessão solene. Saúdo ainda o Vice-Prefeito de Lindas de Goiás, Luiz Alberto Jiribita."], ["02/03/2016 10:00:00", "O SR. PRESIDENTE - Registro a presença dos Deputados Heráclito Fortes, do Piauí; Rubens Otoni, do PT de Goiás; Paes Landim e Nelson Marquezelli. Registro também a presença do Prof. Fabrício Correia, do Fundo Social de Solidariedade de São José dos Campos."], ["02/03/2016 10:10:00", "O SR. PRESIDENTE - Registro a presença dos Deputados Ademir Camilo, Eduardo Bolsonaro e Simão Sessim, flamenguista e beija-flor do Rio de Janeiro. Registro também a presença do Secretário-Geral do PTB, o Beto, nosso parceiro. Informo que nós vamos encerrar o período de fala dos Deputados. Este é o momento para os Deputados que desejarem se manifestar. Vamos fazer o encerramento da sessão após as falas do Diretor João Marcelo Intini e do Presidente da CONAB, Lineu Olímpio de Souza."], ["02/03/2016 10:50:00", "O SR. PRESIDENTE - Neste momento do aniversário de 25 anos da CONAB, prestar o reconhecimento desta Casa e do Brasil ao seu corpo funcional, que é fundamental para sua existência. Convidamos, como exemplo de servidor honrado, Eledon Pereira de Oliveira, para receber das mãos do Presidente da CONAB e da Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento uma homenagem pela dedicação aos anos de serviços prestados na Companhia. Evidentemente, volto a repetir, o Eledon está representando todos os servidores. Convidamos o Sr. Eledon para vir à tribuna receber esta justa homenagem. O SR. PRESIDENTE - Para que a homenagem fique absolutamente muito bem prestada, reitero o nome do homenageado: Eledon Pereira de Oliveira."], ["02/03/2016 11:05:00", "O SR. PRESIDENTE - Quero registrar a presença dos Deputados Roberto Balestra, do Estado de Goiás, Nelson Meurer, Arlindo Chinaglia, entre outros, que aqui estiveram para prestigiar esta justa homenagem à CONAB. Agradeço muito a presença a todos os funcionários da CONAB, a todos os simpatizantes e pessoas que vieram prestigiar esta importante homenagem. Agradeço à Secretária-Executiva do Ministério da Agricultura e Pecuária e Presidente do Conselho de Administração da CONAB, Sra. Maria Emília Jaber, aqui representando a Ministra Kátia Abreu, Senadora que já nos honrou sendo Deputada e é uma importante trabalhadora pela melhoria da qualidade da produção agrícola brasileira, que sustenta este País há anos a fio. Dra. Maria Emília, agradeça à Senadora e Ministra Kátia Abreu. Diga a ela que esta Casa está à sua disposição para todos os embates que julgar necessários. Esta Casa nunca se furtou a estar próxima das importantes demandas da sociedade brasileira. Agradeço ainda a presença ao Presidente da CONAB, Sr. Lineu Olímpio de Souza. Reitero a V.Sa. que, da mesma forma, esta Casa está à disposição da CONAB, dos seus servidores e do País, para trabalhar nas questões importantes. Agradeço também aos Diretores da CONAB: ao Diretor de Gestão de Pessoas, Rogério Abdalla; ao Diretor de Política Agrícola e Informações, João Marcelo Intini, que cuida de uma área de produção importante, a agricultura familiar, que tão elogiada foi pelos Deputados do Brasil; ao Diretor de Operações e Abastecimento, Igo dos Santos Nascimento, que é recém-empossado e tem mostrado um trabalho significativo à frente do seu cargo; ao Diretor Administrativo, Financeiro e Fiscalização, Prof. Roberto Naves e Siqueira, que, da mesma forma, tem experimentado novo tratamento na gestão pública. Isso é importante. Precisamos realmente de modernizar e atualizar as ações que essa empresa tem e empresta ao Brasil. Não podemos deixar de agradecer à Associação dos Servidores da CONAB, através do seu sindicado, da sua associação, das suas lideranças. Esta Casa é a casa da sociedade e do povo brasileiro e a ela chegam todas as demandas da sociedade brasileira. importante dizer - eu sempre tenho dito - que a política é a única categoria de pessoas do mundo que interage com todas as outras, sem nenhuma exceção. A maioria das atividades existentes no mundo é particularizada ou setorizada. A política, não. A política trata de todos os temas, desde o meio ambiente até a grande produção industrial do mundo, passando pelas questões humanitárias, sociais, enfim, por todas as questões. Esta é a casa do povo brasileiro! Muito obrigado a todos. Vou encerrar a presente sessão, antes, porém, convido todos para, de pé, aplaudirmos a CONAB pelos seus 25 anos."], ["01/03/2016 19:00:00", "O SR. JOVAIR ARANTES - Sr. Presidente, peço a V.Exa. uma informação. Nós decidimos na reunião de Líderes que algumas matérias ficariam sobrestadas para outra semana. Parece que houve uma informação da Mesa do plenário de que, amanhã, vamos votar o teto, pelo menos está na pauta. O acordo que tínhamos feito é para fazer uma discussão mais ampla, todos entendendo que o teto é importante, que possamos debatê-lo, porque é uma questão constitucional. O País precisa colocar isso mais claro, quer dizer, a sociedade precisa entender como funcionam os Poderes no Brasil. Alguns Poderes são muito abertos, como é o caso do Poder Legislativo, pelo menos o nosso aqui é bem aberto, bem transparente. Temos transparência, temos tudo. Os outros Poderes são um tanto quanto fechados. A sociedade exige sobremaneira que as entidades e todos os setores da sociedade sejam transparentes. importante que discutamos a matéria, mas é evidente que não se pode interromper abruptamente essa questão, principalmente porque atrapalha muito o Judiciário, que tem já estabelecida uma regra de funcionamento no Brasil inteiro, com a questão da Justiça Eleitoral, das substituições que os juízes desenvolvem pelo Brasil. Nós sabemos da carência e da necessidade de mais e mais juízes em nosso País. No meu Estado, há uma série de cidades sem juiz na Comarca, que precisa de substituição. Então, para tudo isso, foi estabelecida uma regra interna e muito própria dos tribunais. Quanto a essas regras, evidentemente, se houver agora a votação do teto e a questão do funcionamento dos tribunais for interrompida abruptamente, é claro que isso não vai funcionar e vai atrapalhar o próprio funcionamento da Justiça e do Brasil. Então, nós gostaríamos muito de colocar a nossa bancada para discutir também. Nós temos pessoas especializadas, dentro da nossa bancada, que se propõem a sentar imediatamente num Grupo de Trabalho com outros colegas Deputados de outras bancadas e de outros partidos para discutirmos tranquilamente a realização de uma audiência pública, quem sabe, respeitando a questão do Deputado Ricardo Barros, que fez um belo relatório até agora. Já havia um relatório do Deputado Nelson Marchezan, do Rio Grande do Sul, depois, tivemos o relatório do Deputado Lucas Vergilio e, por último, agora, o relatório de plenário, do Deputado Ricardo Barros. Entendo que todo esse esforço não pode ser jogado na lata do lixo. Temos que nos concentrar numa tarefa importante nos próximos dias para que possamos achar a solução para esses problemas. Trata-se de matéria que merece muita discussão, como também merece discussão a questão da pílula do cãncer, e foi mencionado hoje que precisa ser votada a urgência. Esta Casa tem que dar um certo freio de arrumação nessa questão. A sociedade exige que a sociedade médica brasileira, a ANVISA e todo o setor de saúde pública do Brasil possam oferecer esse remédio que, do ponto de vista científico, está bem avançado, mas falta apenas aprovação da ANVISA. Esta Casa pode colocar um freio de arrumação nessa situação que eu julgo importante. Toda família, infelizmente, pode ter alguém com cãncer terminal, e é divulgado, sobremaneira, que esse remédio, a chamada pílula do cãncer, produz um efeito muito importante, que têm uma melhora e podem ter a vida prolongada. Então, são importantes essas duas matérias que foram discutidas, somando-se a isso a questão dos recursos dos Estados. O Governo diz que não pode discutir essa questão do repasse do Governo Estadual para o Governo Federal, porque vai gerar um decréscimo de arrecadação do Governo Federal. Ora, se você tira de Goiás, se você tira de Sergipe, se você tira de São Paulo, de cada Estado brasileiro que deve à União, por exemplo, 100 milhões de reais por mês, esses 100 milhões não vão deixar de entrar em caixa do Governo. Já estão no caixa do Governo Estadual. só estabelecer uma regra de que esses recursos devam ser aplicados no Estado, nos Municípios. Então, o Estado de Goiás ou um Estado qualquer, que deve por mês 100 milhões de reais, deixa de pagar 100 milhões de reais para a União, mas esse recurso vai ser investido no próprio Estado na área de saúde, na área de segurança pública. A segurança pública está a exigir um atendimento e uma atenção especial do Congresso Nacional. De repente, este é o momento que podemos ter para sugerir que esses recursos que são pagos, segundo a avaliação dos Estados, indevidamente ao Governo Federal sejam investidos no Estado, como contrapartida para que possamos ter uma segurança pública melhor, uma saúde melhor e um Brasil melhor. Então, sugiro que façamos esse esforço, somado à questão da reforma do Código Penal do Brasil, que precisa também de uma reforma urgente. Sr. Presidente, essa é a colocação que eu queria fazer em nome da bancada do PTB. O SR. PRESIDENTE - Deputado, com relação ao assunto do teto, o que ficou estabelecido desde a semana passada é que esse assunto estaria na pauta de quarta-feira. A urgência constitucional foi retirada, com o compromisso de vir na quarta-feira juntamente com a PEC. Efetivamente, houve um movimento, uma demanda dos Presidentes dos Tribunais de Justiça e de outros segmentos que vieram debater aqui. E foi mencionada a vontade de alguns segmentos ou de algumas partes partidárias, como V.Exa., de solicitar adiamento ou retirada de pauta. Mas isso é um ato formal que V.Exas. deverão fazer e submeter ao Plenário, no momento em que estiver na pauta. Então, o meu compromisso, que era de apresentar a pauta, será feito. A pauta estará colocada amanhã, juntamente, logo em sequência, com essa medida provisória. Se a Casa, se V.Exa. ou outros partidos que concordarem ou que estão concordando supostamente com o adiamento por cinco sessões, ou sei lá o número que for, quiserem efetivamente efetivar esse adiamento, o requerimento, amanhã, no momento da chamada, vai ter que estar na pauta e será votado no plenário. Então, não cabe a esta Presidência fazer a retirada de ofício, e ela não o fará. O acordo é colocar na pauta. Na pauta ela estará. E, assim sendo, se V.Exa. pretende esse adiamento, V.Exa., então, que faça o requerimento no momento adequado para que possa ser submetido à votação. Mais alguma dúvida com relação à pauta? O SR. JOVAIR ARANTES - Não. Nós vamos apresentar o requerimento amanhã. E com relação ao requerimento de urgência do Deputado Bolsonaro relativo à pílula do cãncer? O SR. PRESIDENTE - Esse requerimento já foi apresentado. O requerimento de urgência que trata da pílula já foi apresentado e pode ser submetido à votação amanhã, com as demais matérias sobre a mesa que nós vamos anunciar no momento que chamarmos a pauta de amanhã. Eu prorrogo a presente sessão por 1 hora, para que não estoure o tempo dos oradores falarem. O SR. JOVAIR ARANTES - Obrigado, Sr. Presidente."], ["01/03/2016 19:00:00", "O SR. JOVAIR ARANTES - Sr. Presidente, pelo que eu entendi, o Líder do PT quer impedir que os outros Líderes possam falar. Quer dizer, eu não tenho direito à palavra na sessão da Cãmara Federal, em que eu sou Líder de um partido e não posso usar a palavra porque o Líder do PT entende que só pode ser discutido o que ele queira que se discuta. Vai me desculpar, Deputado, mas não, não, não. O SR. AFONSO FLORENCE - Não vou fazer este jogo não, Jovair. Não vou fazer este jogo não. O SR. JOVAIR ARANTES - Não é jogo, não, Deputado, V.Exa. está querendo botar freio na palavra de outros Líderes. E V.Exa. não vai colocar, porque aqui existe o Regimento e estamos em cima do Regimento e vamos cumpri-lo, não é? Está bem?"], ["01/03/2016 17:28:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu gostaria de cumprimentar os Líderes, pois na reunião de Líderes de hoje nós tomamos uma decisão importantíssima com relação à questão do teto, que está em discussão e está sendo relatado pelo nobre Deputado Ricardo Barros. O SR. PRESIDENTE - Eu concederei a palavra a V.Exa. daqui a pouco. Só vou anunciar a Ordem do Dia e iniciar a discussão. Em seguida, concederei a palavra a V.Exa. O SR. JOVAIR ARANTES - O.k., Sr. Presidente."], ["01/03/2016 17:28:00", "O SR. JOVAIR ARANTES - Sr. Presidente, enquanto o Deputado Glauber Braga chega à tribuna, quero só falar sobre a importante reunião - assim julguei - hoje dos Líderes da Casa com V.Exa., em que nós decidimos postergar, vamos dizer assim, a discussão com relação ao teto. Há uma insatisfação muito grande em relação ao trato que está fazendo a questão tramitar na Casa. Entendemos que o esforço que o Deputado Ricardo Barros está realizando é importantíssimo. Tem-se que ressaltar a qualidade e a excelência do trabalho do Deputado Ricardo Barros, mas essa questão do teto precisa ser discutida, e não pode ser feita abruptamente. Nós temos que fazer uma discussão mais ampla em todos os setores, para que possamos, evidentemente, errar menos. Quando a Casa erra - ela erra muito -, há problemas seriíssimos. No caso do teto, se ficar como está, vai-se causar um dano muito grande principalmente aos servidores do Judiciário. Então, eu gostaria de parabenizar a decisão tomada pelos Líderes. Quero dizer que outro tema da mais alta importãncia, que é a chamada pílula do cãncer, debatida hoje no Brasil inteiro, também foi tratado lá no Colégio de Líderes. Entendo que, ao se decidir no sentido de também esperar por mais 1 semana para aprovar a urgência do projeto do Deputado Eduardo Bolsonaro, de São Paulo, nós vamos tomar a decisão mais certa e mais justa. necessário que tomemos essa medida o mais rapidamente possível, porque milhares de pessoas do Brasil precisam desse medicamento para minorar o seu problema de cãncer. A Casa pode, neste momento, fazer a diferença. Era isso o que eu queria colocar, Sr. Presidente."], ["01/03/2016 17:28:00", "O SR. JOVAIR ARANTES - Sr. Presidente, só para concluir - eu ia cometer um engano aqui também -, quero falar do esforço do Deputado Esperidião Amin nessa questão do decreto legislativo que ele apresentou. O PTB está apoiando esse decreto. E esse tempo que foi dado por ele e pelos Governadores, eu acho que é fundamental também para uma decisão acertada do Governo e desta Casa."], ["17/02/2016 20:06:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu queria fazer um apelo, em nome do Bloco e também de outras Lideranças que estão aqui - e o PR também nos acompanha -, para votarmos este destaque amanhã, a fim de tentarmos um acordo. Nós gostaríamos de pedir que este e outros destaques sejam votados amanhã, para tentarmos fazer um acordo, pois, da forma como está, é difícil um entendimento, porque, na Comissão, foi votada uma coisa, chega aqui tem um destaque para que o Ministério não acabe, mas continua o Ministério em outro lugar. Então, não dá para entender isto da forma como está. Isso prejudica o destaque, prejudica a matéria. Nós queremos fazer uma discussão mais profunda. O SR. PRESIDENTE - Deputado, há vários destaques a esta MP. A matéria tranca a pauta. Isso significa parar a votação e não fazer mais nada. O SR. MAUR QUINTELLA LESSA - Sr. Presidente, pelo PR. O SR. PRESIDENTE - uma emenda aglutinativa. Rejeite a emenda e continue com o PLV."], ["16/02/2016 20:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, solicito a palavra, com muito orgulho, para referir-me ao Município de Itumbiara, em Goiás, o qual, segundo pesquisa realizada pela Federação das Indústrias do Rio de Janeiro - FIRJAN, lidera o ranking das cidades goianas mais desenvolvidas. O estudo, que analisou mais de 5 mil Municípios no ano de 2015, foi divulgado pela revista Exame no dia 06 de janeiro de 2016. No cenário nacional, Itumbiara figura na 75 posição, com 0,8540 pontos, classificada na faixa de alto desenvolvimento. Em relação ao Estado de Goiás, supera todos os Municípios e se classifica em primeiro lugar. Dentre o conjunto de indicadores, variável entre zero e um, a educação recebeu a melhor pontuação, com 0,9165, bem próximo do topo do ranking, resultado do alto investimento no setor, com a construção de escolas e a qualidade do ensino. Itumbiara, que pertencente à Mesorregião do Sul Goiano e Microrregião do Meia Ponte, situa-se ao sul da Capital do Estado, distando desta cerca de 204 quilômetros, conta com uma população de mais de 100.548 habitantes, e entre suas principais atividades econômicas destacam-se agropecuária, indústria e serviços, estando com o sétimo maior Produto Interno Bruto - PIB do Estado de Goiás. Também é o maior exportador do Estado, devido à sua localização próxima a Minas Gerais e São Paulo, garantindo o escoamento da produção agrícola do sudoeste goiano através das Regiões Sul e Sudeste. No cenário turístico destaca-se com a beleza do Rio Paranaíba, da Cachoeira do Salitre e da Ponte Affonso Penna, sendo esta última responsável por interligar os Estados de Goiás e Minas Gerais, no início do século passado, com a marcha para o oeste. Esse resultado positivo é fruto do sério trabalho empreendido pelos administradores do Município, como o atual Prefeito Chico Bala e o ex-Prefeito José Gomes da Rocha, o qual atualmente exerce importante liderança no cenário político. Itumbiara tem muito a comemorar. A cidade está bem administrada e seus munícipes contam com excelente infraestrutura urbana. Esse quesito foi inclusive reconhecido e divulgado por meio de uma pesquisa encomendada pela revista Exame, que levantou informações de 348 Municípios com uma população entre 50 mil e 100 mil habitantes, responsáveis por 10% do Produto Interno Bruto - PIB brasileiro. Na pesquisa, intitulada 100 cidades pequenas que dão show em infraestrutura, as cidades listadas se destacam por seu elevado desempenho e desenvolvimento em infraestrutura no País. O Município de Itumbiara aparece no décimo lugar, a melhor colocação do Estado de Goiás. Integram ainda a lista as cidades de Jataí, Catalão, Inhumas e Senador Canedo. Além de descrever um cenário de excelência existente em Goiás, os resultados das referidas pesquisas também servem de incentivos para continuarmos trabalhando com o intuito de consolidar um serviço de excelência aos cidadãos goianos. Muito obrigado."], ["19/12/2017 18:04:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu queria apenas dizer que votamos 'sim' e, mais do que isso, defendemos um relatório importantíssimo feito pela Deputada Cristiane Brasil. Esse projeto dá oportunidade para que toda a sociedade aqui representada pelos Deputados e pelas Deputadas possa ter suas questões discutidas."], ["25/10/2017 16:50:00", "O SR. JOVAIR ARANTES - Sr. Presidente, voto com o Brasil, voto 'sim'. O SR. GIACOBO - Deputado Jovair Arantes: voto 'sim'. Total: 75 votos."], ["25/10/2017 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna da Cãmara dos Deputados para registrar, com satisfação, a passagem do Dia do Cirurgião-Dentista, comemorado anualmente no dia 25 de outubro, data em que, no ano de 1884, foi criada a primeira Faculdade de Odontologia do Brasil. Como cirurgião-dentista, é uma honra poder prestar esta homenagem a todos os profissionais da área odontológica. Este momento de comemoração e de merecida homenagem também oportuniza uma reflexão acerca da realidade vivenciada pela atividade odontológica, de seus avanços e conquistas, de suas lutas e reivindicações, de suas angústias e preocupações, elementos que pude colher por meio do permanente contato que mantenho com a classe, que precisa do apoio de setores da sociedade, das entidades representativas, que há tempos vêm se empenhando em um trabalho vigoroso de defesa da classe. Como Deputado Federal, tenho defendido pleitos relacionados aos interesses da categoria, uma vez que abarcam, igualmente, os interesses de uma sociedade que pretende ser democrática, justa e solidária no aspecto da saúde. Como exemplo disso, posso citar a apresentação do Projeto de Lei n 1 . 220, de 2007, de minha autoria, que 'dispõe sobre a elaboração de tabela de honorários médicos, odontológicos e de outros profissionais, como base mínima para contratos com as operadoras de planos de saúde' . A proposta tem por finalidade preservar o bom exercício profissional, contribuir para impedir a queda na qualidade da assistência dos planos de saúde e proporcionar aos cidadãos a garantia da qualidade necessária em área tão sensível como é a saúde pública, seja ela fornecida diretamente pelo Estado, seja com a participação da iniciativa privada. Felicito-me com todos os profissionais da área da Odontologia, que diariamente trabalham pela manutenção da saúde bucal, a qual implica, invariavelmente, a melhoria da qualidade de vida da população. Parabéns, colegas cirurgiões-dentistas! Muito obrigado ."], ["04/10/2017 16:04:00", "O SR. JOVAIR ARANTES - Sr. Presidente, quero dizer, em nome do Partido Trabalhista Brasileiro, já que o quórum foi alcançado, que não vou retirar o apoio ao pedido de verificação relativo a esta votação, mas não contem com o PTB para novo pedido de verificação. O acordo foi feito no sentido de não haver verificação. O PTB vai cumprir o acordo. O partido muda a orientação para 'não'. O SR. PRESIDENTE - Para 'não' ou para 'sim', Deputado? O SR. JOVAIR ARANTES - Muda para 'sim', Sr. Presidente. O SR. PRESIDENTE - O PTB vota 'sim'."], ["26/09/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna, orgulhosamente, celebrar as realizações da Companhia Nacional de Abastecimento - CONAB durante este ano. A CONAB é patrimônio valioso de todos os brasileiros, é empresa pública vinculada ao Ministério da Agricultura, Pecuária e Abastecimento, que tem a elevada missão de promover a segurança alimentar, a regularidade do abastecimento e a garantia da renda do produtor rural, participando da formulação e da execução de políticas públicas para a agropecuária. Segundo os levantamentos realizados pela Companhia, a safra de grãos 2016/2017 terá um crescimento de 28% em relação à safra 2015/2016. A CONAB estima uma safra recorde de aproximadamente 240 milhões de toneladas de grãos . A fim de contribuir para um crescimento ainda maior do setor agropecuário e para seu planejamento estratégico, a CONAB elaborou o estudo Perspectivas para a Agropecuária Safra 2017/2018, que traça um panorama do mercado para sete produtos selecionados. O estudo indica uma recuperação da economia brasileira, estimulada principalmente pelo desempenho do setor agrícola. Por meio do Programa de Vendas em Balcão, a CONAB disponibilizou 250 mil toneladas de milho dos estoques públicos para pequenos criadores e agroindústrias de pequeno porte. Cerca de 2 00 mil toneladas beneficiarão criadores de aves, suínos, bovinos, caprinos e ovinos afetados pela seca na Região Nordeste. A CONAB se destaca também na operacionalização de modalidades do Programa de Aquisição de Alimentos, que tem por objetivo incentivar a agricultura familiar e promover o acesso à alimentação. A modalidade Compras com Doação Simultãnea visa à aquisição dos produtos da agricultura familiar para posterior doação às pessoas em situação de insegurança alimentar e nutricional, beneficiando em torno de 400 projetos, 400 organizações, além de 5 mil agricultores familiares fornecedores. Na modalidade Aquisição de Sementes, a CONAB compra sementes e mudas de agricultores familiares fornecedores, para doação a agricultores familiares fornecedores ou consumidores. Na modalidade Apoio à Formação de Estoques ocorre o apoio financeiro para a constituição de estoque de alimentos de organizações fornecedoras, para posterior comercialização e devolução de recursos financeiros ao poder público. Por último, a CONAB também participa do esforço realizado pelo Governo Federal para a redução dos gastos públicos. Mediante o Plano de Demissão Voluntária, houve o desligamento de 1.114 empregados, o que representará uma economia de aproximadamente 500 milhões de reais em 5 anos. Além disso, a Companhia está solicitando o retorno dos empregados cedidos, como forma de recompor os postos de trabalho, sem a necessidade de recorrer à realização de concursos públicos. Parabenizo os dirigentes, os gestores e os funcionários da CONAB pelo empenho e pela inestimável contribuição para o desenvolvimento das políticas públicas para o setor agropecuário do País . Muito obrigado."], ["02/08/2017 14:36:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu também gostaria que fosse acrescentado o tempo de Líder. Eu me dirijo a esta Casa em nome da bancada do meu partido, o PTB. Nós estamos diante de uma votação que não agrada a nenhum dos Srs. Deputados, com certeza, como não agradou quando viemos a esta mesma tribuna relatar o impeachment da Presidente Dilma. Não nos agrada e não nos satisfaz esse tipo de comportamento ou esse tipo de voto, mas este é o Parlamento brasileiro, o lugar onde se discutem as questões políticas. Quanto a essa questão do Presidente Michel Temer, a decisão que temos de tomar é política. A decisão jurídica vai ser tratada na instãncia adequada. necessário dizer que o nosso voto é pela política nacional. A forma como estão tratando os políticos no Brasil não convém à política e à democracia. O Brasil precisa ter uma política respeitada. Muita gente pode dizer: 'Mas vocês também não respeitam o povo' . verdade. Nós temos que mudar muitas condutas na política. Nós temos que fazer o encaminhamento de tal sorte que o País possa respeitar o Parlamento, que é a Casa que sustenta a democracia no Brasil. Durante os problemas que ocorreram no Brasil, antes, há anos, e recentemente, quem segurou o processo democrático, a liberdade do povo brasileiro foi este Parlamento. Por essa razão, nosso partido se reuniu e decidiu votar pela aprovação do relatório que o PSDB produziu na Comissão de Constituição e Justiça, por intermédio de um dos membros, o Deputado Paulo Abi-Ackel. Aliás, parabéns pelo belo e importante relatório! O nosso partido, o PTB, vai votar pela aprovação do relatório do PSDB do Deputado Abi-Ackel. esse o nosso voto, Sr. Presidente. O nosso voto é 'sim'."], ["02/08/2017 14:36:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu quero render uma homenagem ao PSDB, por meio do seu Relator, votando 'sim' ao relatório, que é importante para o Brasil, para a economia e para a política nacional. O SR. GIACOBO - Jovair Arantes: voto 'sim'. Total: 83 votos 'sim'."], ["02/08/2017 09:30:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu queria orientar o voto 'sim' à retirada do projeto. Estranha-me muito que a Oposição, que o tempo todo disse que não iria dar quórum, chegue ao extremo de adotar o comportamento que nós estamos vendo aqui agora. Acho que vamos para o voto. Na democracia ganha quem tem voto. Quem perde tem que entender que o processo democrático é soberano em todos os pontos. O PTB vota 'sim', encaminha a votação e pede aos Deputados que ainda não vieram ao plenário - faltam apenas dois para registrar presença - que venham votar 'sim', pela retirada da discussão, pelo encerramento da discussão e início imediato da votação definitiva."], ["04/07/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, solicito a palavra para felicitar-me com os moradores da cidade de Uruaçu, Município goiano de grande relevãncia histórica e econômica, pelo seu aniversário de emancipação política. O Município de Uruaçu, em Goiás, completa hoje, dia 4 de julho, 86 anos de emancipação política. Sua história teve origem com o povoamento na região da Fazenda Passa Três, adquirida pela família Fernandes, em 1910, situada no interior do Município de Pilar de Goiás, à margem da estrada real de tropeiros e comerciantes procedentes do sul. Por sua localização, atraiu rapidamente numerosas famílias das regiões vizinhas, e, em 1913, o Cel. Gaspar iniciou a construção da Capela de Sant'Ana e doou-lhe área de terras para a formação do povoado que recebeu a denominação de Sant'Ana, em homenagem à santa de devoção da família do fundador. A inauguração da capela ocorreu em 1922, e 2 anos depois o povoado de Sant'Ana adquiriu categoria de distrito, que foi instalado no mesmo ano. Em 4 de julho de 1931 ocorreu a emancipação político-administrativa e, a partir de 1953, o Município recebeu a denominação de Uruaçu, que em tupi-guarani significa 'pássaro grande'. A partir da década de 50, em consequência da inauguração da Rodovia Belém-Brasília, a BR-153, Uruaçu experimentou um salto de desenvolvimento em todos os setores. Situada no coração de Goiás, a 280 quilômetros da Capital, Goiãnia, e a 300 quilômetros da Capital Federal, Brasília, atualmente o Município de Uruaçu conta com uma população de aproximadamente 39.787 habitantes. O Município tem se destacado e atraído a atenção do mundo pelo seu grande potencial turístico e econômico, envolvendo suas belas cachoeiras, o Memorial Serra da Mesa e o Lago de Serra da Mesa. Destaca-se ainda na produção agropecuária, com grandes criadores de gado e premiados produtores de soja. Parabéns ao Município de Uruaçu, em Goiás, pelos seus 86 anos de emancipação! Coloco-me, como sempre estive, à disposição de seus munícipes e seus administradores para tudo em que puder ser útil. Congratulo-me com a população do Município e com todos aqueles que, como eu, participam da vida ativa daquela cidade e nela creditam seus esforços. Muito obrigado."], ["27/06/2017 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, solicito a palavra para felicitar-me com os moradores da cidade de Buriti Alegre, Município goiano de grande relevãncia histórica e econômica, pelo seu aniversário de emancipação política. Buriti Alegre, minha cidade natal, no último dia 24 de junho, completou 90 anos de fundação. O Município está localizado a 209 quilômetros da Capital do Estado e fica na Mesorregião do Sul Goiano e Microrregião do Meia Ponte, vertente goiana do Paranaíba, às margens da rodovia estadual GO-210. Possui uma área de 945 quilômetros quadrados e abriga uma população de aproximadamente 9.500 habitantes. Buriti Alegre é conhecido como Terra de Nossa Senhora, em virtude do primeiro povoado ter surgido ao redor de uma capela construída para abrigar a imagem de Nossa Senhora D. Por volta do ano de 1910, no terreno de Vicente Maneco, surgiu o Arraial de 'Abadia de Buriti Alegre'. Neste local, anualmente eram promovidas festas em homenagem à santa, fato que motivou a construção de inúmeras casas nas proximidades do pequeno templo de orações. Em 1914, o Distrito de Buriti Alegre foi instalado e, em 24 de junho de 1927, por lei estadual, foi elevado à condição de Município. A origem do nome do Município deve-se ao grande número de palmeiras buritis existente na região, tendo constantemente em suas folhas grandes números de pássaros demonstrando enorme alegria, por este motivo, o nome: Buriti Alegre, que expressa, de maneira exata, um pouco da beleza local. Os moradores de Buriti Alegre têm muito a comemorar, a cidade gradativamente conquista desenvolvimento econômico e social. Possui grande tradição na criação de bovino e também uma agricultura bastante diversificada, com o plantio de milho, arroz, soja e café. No cenário cultural e religioso, o Município se destaca com a realização da Festa de São Sebastião e de Nossa Senhora D. Eleva-se também no setor turístico, por ter belas paisagens naturais e por ser banhado por diversos rios, como o Paranaíba e seu afluente Corumbá, o Rio Piracanjuba, e pelas notáveis cachoeiras. Como Deputado Federal, e com muito orgulho filho de Buriti Alegre, tenho me empenhado junto aos órgãos federais para melhorar as condições do Município. Parabéns ao Município de Buriti Alegre pelo seu 90 aniversário de emancipação! Coloco-me, como sempre estive, à disposição de seus munícipes e seus administradores para tudo em que puder ser útil. Congratulo-me com sua população e com todos aqueles que, como eu, participam da vida ativa daquela cidade e nela creditam seus esforços. Muito obrigado."], ["16/05/2017 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, gostaria de destacar que os Municípios de Anápolis, Goiás; Aparecida de Goiãnia, Goiás; e a capital do Estado de Goiás, Goiãnia, figuram entre as 100 melhores grandes cidades do Brasil, conforme estudo publicado em 2017 pela consultoria Macroplan, voltada para cenários prospectivos, administração estratégica e gestão orientada para resultados. Esta é a 2 edição do DGM - Desafios da Gestão Municipal, cujo objetivo é 'auxiliar os prefeitos e suas equipes das 100+ a enfrentar e superar os desafios críticos ao desenvolvimento'. A composição do ranking constituída por um índice que varia de 0 a 1, sendo que, quanto mais próximo de 1, melhor é a condição de vida no local. Entre as 100 cidades, Goiãnia figura na 43 posição, com índice de 0,622; Anápolis, na 64, com índice de 0,562; e Aparecida de Goiãnia, na 87 posição, com índice de 0,496. Foram analisados os Municípios com mais de 266 mil habitantes e pesquisados os seguintes cenários: Educação e Cultura; Segurança; Gestão e Transparência; Saúde; Saneamento e Sustentabilidade; População e Economia. Os Municípios brasileiros classificados entre os '100+' apresentam melhores condições de habitabilidade do que os demais no cenário nacional. Entretanto, a disparidade, quando comparados aos padrões internacionais, ainda é um desafio a ser vencido por seus gestores. O estudo aponta que o desafio que se apresenta aos gestores municipais é pensar como conciliar o perfil da sociedade, cada vez mais exigente, com a escassez de recursos financeiros. Gostaria de enaltecer o Município de Anápolis, de grande relevãncia para o Estado de Goiás, muito bem administrado pelo Prefeito Roberto Naves e Siqueira, do PTB de Goiás, de perfil arrojado e empreendedor. Eleito em 2016, pela coligação Competência para Inovar, Roberto Naves tem atuado para colocar em prática os compromissos assumidos na campanha. Seu objetivo é contribuir para o crescimento do Município e para a melhoria da qualidade de vida da população. Anápolis, com mais de 420 mil habitantes, é a principal cidade industrial e centro logístico do Centro-Oeste. Possui diversificada indústria farmacêutica, forte presença de empresas de logística e atacadistas. Conta com o Distrito Agroindustrial - DAIA, criado com o objetivo de agregar valor à produção agropecuária e mineral da região. Parabenizo os Prefeitos Roberto Naves e Siqueira, de Anápolis, Goiás; Gustavo Mendanha Melo, de Aparecida de Goiãnia, Goiás; e Iris Rezende Machado, de Goiãnia, Goiás; os Vereadores, as lideranças políticas e a comunidade destes Municípios. Os resultados positivos nos incentivam a continuarmos trabalhando, com o intuito de consolidar um serviço de excelência aos cidadãos goianos. Muito obrigado."], ["09/05/2017 19:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, o Instituto de Longevidade Mongeral Aegon, em parceria com a Fundação Getúlio Vargas - FGV, divulgou o de Desenvolvimento Urbano para Longevidade - IDL, no qual os Municípios goianos de Itumbiara e Catalão figuram entre os 50 primeiros colocados. Este índice revela as atuais condições das 498 cidades brasileiras pesquisadas, tendo em vista sua capacidade de atender às necessidades básicas de vida dos mais idosos. Segundo o Instituto, um bom lugar para envelhecer 'é um lugar que ofereça aos adultos mais velhos condições de participação; segurança; saúde e educação'. O objetivo do é proporcionar aos gestores uma ferramenta de orientação para a adoção de políticas públicas voltadas ao planejamento de ações em prol da crescente parcela de idosos do País. Foram analisados critérios como: saúde, bem-estar, transporte, situação financeira, trabalho e oportunidades educacionais, envolvimento com a comunidade e habitação. O índice é baseado em sete variáveis: Indicadores gerais; Cuidados de Saúde; Bem-estar; Finanças; Habitação; Educação e Trabalho; Cultura e Engajamento . Conforme o estudo, as cidades melhores classificadas revelam cenários propícios para o 'envelhecer com qualidade', apresentando robustez econômica, assistência de saúde, níveis menores de violência e oportunidades de crescimento intelectual e de trabalho. Diante deste resultado positivo de Itumbiara no cenário nacional, não há como não lembrar e deixar de creditar seus frutos ao meu amigo e saudoso José Gomes da Rocha, que dedicou sua vida em prol de Itumbiara, Município que tanto amou. José Gomes da Rocha sempre será lembrado como o grande homem, amigo e líder que foi. O sucesso do Município é fruto do empenho de seus líderes políticos, do Prefeito, da Cãmara de Vereadores, da Comunidade e, principalmente, de Zé Gomes da Rocha. Itumbiara tem muito a comemorar, a cidade está sendo bem administrada por seu atual Prefeito, José Antônio da Silva Netto - PTB/GO. Seus munícipes contam com excelente infraestrutura urbana. Itumbiara pertencente à Mesorregião do Sul Goiano e Microrregião do Meia Ponte, situa-se ao sul da Capital do Estado, distando desta cerca de 204 quilômetros. Entre suas principais atividades econômicas destacam-se a agropecuária, indústria e serviços. O Município também é o maior exportador do Estado, devido à sua localização próxima a Minas Gerais e São Paulo, garantindo o escoamento da produção agrícola do sudoeste goiano através das regiões Sul e Sudeste. Catalão é outra potência do Estado de Goiás, atualmente administrada pelo Prefeito Adib Elias Junior. O Município, que se encontra a sudeste do Estado de Goiás, está entre os maiores produtores de grãos do Estado, tendo também destaque no cenário industrial, nos segmentos do minério e polariza a indústria do vestuário na região. O Município de Itumbiara aparece na 41 posição no ranking do IDL e Catalão, na 50 - foram analisadas 348 cidades. Parabenizo os Prefeitos, os Vereadores, as lideranças políticas e a comunidade dos Municípios de Catalão/GO e Itumbiara/GO. Os resultados positivos nos incentivam a continuarmos trabalhando, com intuito de consolidar um serviço de excelência aos cidadãos goianos. Muito obrigado."], ["26/04/2017 18:12:00", "O SR. JOVAIR ARANTES - Sr. Presidente, em nome do meu partido, o Partido Trabalhista Brasileiro, quero dizer ao povo brasileiro que uma das razões de o PTB ter um Ministro do Trabalho que enfrenta essa importante modernização das leis trabalhistas é porque entendemos que o mundo se modernizou. Precisamos de segurança jurídica. Precisamos de um País que dá a possibilidade de se mexer na lei, na Consolidação das Leis do Trabalho, sem tirar direito dos trabalhadores, porque é isso que está acontecendo. uma grande falácia dizer que estamos tirando os direitos dos trabalhadores. Isso não é verdade! O Ministro Ronaldo Nogueira é um homem sério. Fez um trabalho com competência, buscando sobremaneira o diálogo com as centrais de trabalhadores, com as centrais de patrões, e chegou a um bom termo em uma excelente reforma. Então, entendemos que o PTB é contra o alongamento dessa discussão. Vamos à votação final."], ["26/04/2017 18:12:00", "O SR. JOVAIR ARANTES - Sr. Presidente, nós entendemos que o adiamento não resolve. Nós temos que avançar, votar imediatamente essa matéria, que é de suma importãncia para a garantia para todos os brasileiros de que o emprego continua numa modernização cada vez mais importante através dessa matéria tão bem discutida pelo Ministro Ronaldo Nogueira. 'não', Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. JOVAIR ARANTES - Sr. Presidente, eu queria pedir à bancada do PTB e ao Bloco do PTB que viessem para votar 'sim'. Eu queria só levantar uma questão sobre os incentivos fiscais no Brasil. São Paulo e outros Estados do Sul sempre tiveram incentivos fiscais e ninguém nunca questionou. Quando os Estados do Norte, do Centro-Oeste e do Nordeste começaram a se organizar, deram incentivos fiscais e os Estados cresceram de maneira substancial. Goiás é um desses Estados que cresceu, assim como Mato Grosso, Bahia, Pernambuco, Espírito Santo. Enfim, quando outros Estados brasileiros começaram a crescer por conta de atrair esses incentivos, disseram que não podia, que era guerra fiscal. Quando era tudo para São Paulo, podia, não era guerra; quando outros Estados passaram a receber incentivos, então passou a ser guerra fiscal. Não dá para entender isso dessa forma, como sendo guerra fiscal. Os incentivos são importantíssimos para o desenvolvimento das regiões do País que precisam crescer - Centro-Oeste, Norte e Nordeste brasileiro. Por isso, eu chamo a bancada do PTB e o Bloco para vir votar essa matéria importante."], ["08/03/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sra. Presidente, Sras. e Srs. Deputados, o dia 8 de março é celebrado no mundo todo como um dia de lutas pelos direitos das mulheres e pela construção de uma sociedade mais digna e mais justa, capaz de combater preconceitos e discriminações de toda ordem. O Dia Internacional da Mulher é uma ocasião especial para celebrarmos as conquistas já alcançadas e para denunciar os obstáculos sociais, culturais, políticos, institucionais, entre outros, que dificultam o caminho para a plena igualdade entre homens e mulheres. Não são poucas as barreiras a serem derrubadas para alcançarmos a igualdade entre homens e mulheres. No Brasil, segundo dados do IPEA, 13 mulheres são assassinadas por dia, configurando a média de um feminicídio a cada hora e meia! Ainda mais trágico é constatar que 55,3% dos crimes cometidos contra mulheres ocorrem no ambiente doméstico! Segundo o Ministério da Justiça, a cada 4 minutos uma mulher é vítima de algum tipo de violência. A cada 12 minutos, acontece o estupro de uma menina ou mulher. Nosso País ocupa um vergonhoso 5 lugar no ranking global de violência contra a mulher! Leis importantes foram aprovadas para combater a violência contra a mulher, como a Lei Maria da Penha e a lei que tipificou o feminicídio. Recentemente, a Cãmara dos Deputados aprovou o Projeto de Lei n 5.555, de 2013, do Deputado João Arruda, que criminalizou a violação da intimidade da mulher por meio da divulgação de fotos e de vídeos sem o seu consentimento. Mas ainda há muito ainda a se fazer para que as leis tenham efetividade e protejam de fato as mulheres. O Estado precisa ser eficiente em punir os agressores e a sociedade não pode ser leniente com nenhum tipo de comportamento agressivo. fundamental o engajamento de todos para fomentarmos uma cultura que valorize a paz e as formas pacíficas de solução de conflitos. Neste sentido, gostaria de parabenizar a iniciativa da OAB de Goiás, que lança hoje a campanha #ElaMereceRespeito, cujo objetivo é a valorização e a defesa do princípio da igualdade de gênero. A campanha divulgará vídeos, peças publicitárias e áudios para alertar a população sobre o aumento da violência contra as mulheres, reforçar o empoderamento da mulher e conscientizar os cidadãos sobre os direitos das mulheres. Infelizmente, segundo o Mapa da Violência 2015, Goiás é atualmente o terceiro Estado da Federação com maior número de feminicídios. Campanhas como a da OAB-Goiás estimulam o respeito e a valorização das mulheres em todos os setores da sociedade. fundamental lembrar o compromisso assumido pela comunidade internacional em 2015 por meio da Agenda 2030 para o Desenvolvimento Sustentável, elaborada no ãmbito das Nações Unidas. O Objetivo 5 é justamente alcançar a igualdade entre homens e mulheres e empoderar todas as mulheres e meninas. Entre os alvos a serem alcançados, destaco: acabar com todas as formas de discriminação contra as mulheres, em toda parte; eliminar todas as formas de violência contra mulheres, nas esferas públicas e privadas, incluindo o tráfico e exploração sexual; eliminar as práticas de casamentos prematuros, forçados, casamentos de crianças e mutilações genitais femininas; valorizar o trabalho de assistência e doméstico não remunerado, por meio de serviços públicos, infraestrutura e políticas de proteção social, bem como a promoção da responsabilidade compartilhada dentro do lar e da família. Muito ainda precisa ser conquistado em termos de incremento da representação política das mulheres, igualdade de salários no mercado de trabalho, posições de liderança e de chefia no serviço público e na iniciativa privada, entre outros desafios. O dia 8 de março é uma referência mundial para intensificar-se a mobilização em defesa da igualdade entre homens e mulheres. Todos nós, como Parlamentares e como cidadãos, temos o dever de participar dessa luta e de contribuir para a construção de uma sociedade que reconheça, valorize e respeite as mulheres. Era o que tinha a dizer. Muito obrigado."], ["14/08/2018 18:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para reforçar minha posição, como cidadão e Parlamentar, em defesa da vida desde a concepção e contra a descriminalização do aborto. Entendo ainda que o ajuizamento da Ação de Descumprimento de Preceito Fundamental n 442 é uma forma de contornar a competência do Congresso Nacional para legislar sobre o tema, de fragilizar o direito à vida garantido pela Constituição e de impor uma agenda contrária aos anseios e aos valores dos brasileiros em sua vasta maioria. Gostaria de me solidarizar com a nota intitulada Pela vida, contra o aborto, da Conferência Nacional dos Bispos do Brasil - CNBB. A nota da CNBB defende o direito à vida em qualquer etapa ou condição em que se encontre o ser humano, afirmando a inviolabilidade e dignidade da vida humana desde a sua concepção até a morte natural. Sustenta ainda que o aborto não pode ser considerado um direito da mulher ou do homem sobre a vida do nascituro. Coerente com a posição da Igreja Católica em defesa dos mais vulneráveis, afirma que a vida do nascituro está entre as mais indefesas e necessitadas de amparo. Considera ainda imoral qualquer lei que imponha ao profissional de saúde a obrigação de agir contra a sua consciência de modo a cooperar na prática do aborto. Por fim, a CNBB enfatiza que todos devem respeitar a vida e a dignidade das mulheres, combatendo toda forma de violência e discriminação. Reforça também o papel da Igreja de acolher com misericórdia e assistência pastoral a todas as mulheres que sofreram a experiência do aborto. Compartilho ainda da indignação do Bispo Diocesano de Anápolis, Dom João Wilk, contra a invasão de competência do Poder Legislativo pelo Supremo Tribunal Federal. O Bispo considera que a eventual reinterpretação da Constituição Federal pelo STF para permitir o aborto no primeiro trimestre de gestação seria um terrível golpe contra a imensa maioria da população brasileira, que é manifestamente contrária à descriminalização. Para todos que defendem a dignidade e o valor da vida humana desde a concepção, o momento é de unir forças. Com amor, serenidade e perseverança, a proteção da vida do nascituro prevalecerá. Era o que tinha a dizer. Muito obrigado."], ["09/05/2018 19:48:00", "O SR. JOVAIR ARANTES - Sr. Presidente, antes do resultado da votação, quero dizer que nós estamos conversando com alguns Líderes aqui e que chegamos à conclusão de que hoje nós votamos bastante. Por isso, na próxima votação, nós vamos entrar em obstrução - todos os partidos. Está bem, Presidente? O SR. PRESIDENTE - Não é preciso, não. Nós encerraremos antes, pode ficar tranquilo. Nós vamos votar só a urgência. O SR. JOVAIR ARANTES - Nós vamos encerrar esta votação e não votaremos mais, Presidente. O SR. PRESIDENTE - Está bem."], ["25/04/2018 21:24:00", "O SR. JOVAIR ARANTES - Presidente, quero aproveitar para cumprimentar o nosso Ministro Ronaldo Nogueira pelo seu aniversário hoje. São 52 anos de vida! O SR. PRESIDENTE - Maravilha! Parabéns, Ministro!"], ["06/02/2018 21:04:00", "O SR. JOVAIR ARANTES - Sr. Presidente, Sras. e Srs. Deputados, colegas de trabalho, assessores, funcionários da Casa, eu venho a esta tribuna para comunicar à Casa que fui escolhido mais uma vez pelos meus liderados, pelos meus Deputados do PTB, para continuar Líder da bancada do PTB. Faço questão de fazer isso em agradecimento e reconhecimento pelo trabalho que a minha bancada de Deputados Federais tem feito no PTB e pelo Brasil. Há 10 anos, nós assumimos a Liderança do partido e, desde então, sempre fomos reconduzidos à Liderança de forma tranquila, sem nenhum solavanco, absolutamente centrados no objetivo de trabalhar pela bancada e pelo nosso partido, o PTB. Nós temos estado, durante esses anos todos, na Liderança, fazendo o que precisa ser feito: discutindo com a bancada; levando, acima de tudo, o consenso que essa bancada busca ter em todas as votações que nós fizemos nesta Casa. Foram votações importantes, foram temas os mais variados possíveis, que a sociedade brasileira exige. E sempre a bancada nos respaldou, Deputado Deley, de uma forma tranquila, dizendo que nós podemos ir, discutir e trazer o tema. A bancada se reúne e, a partir daquele momento, passa a ser um só corpo. Eu acredito na política feita dessa forma, eu gosto da política feita em cima de acordos que são cumpridos; a política feita internamente, para ser levada para o externo e para melhorar o País e minorar os problemas da sociedade brasileira. Nós temos feito a nossa parte. A nossa bancada tem trabalhado no sentido de qualificar a atividade política de cada Deputado durante todo esse período na Casa de Leis mais importante deste País. Nós temos passado por problemas difíceis. Este Parlamento tem experimentado, junto com todo o País, problemas de toda origem e de toda monta que nos levam, de vez em quando, a refletir a necessidade de mudanças importantes que precisam ser feitas. Nós estamos prontos para encarar essas mudanças, nós estamos prontos para encarar votações, sejam elas agradáveis do ponto de vista de agradar certo setor da sociedade, sejam elas de cunho absolutamente profundo que possam melhorar o País e minorar o problema da sociedade como um todo. São vários os temas que precisam ser enfrentados nesta Casa. São vários os temas que o Brasil espera que esta Casa enfrente. Estamos começando o último ano legislativo desta Legislatura, desses 4 anos que vamos concluir no final. Ainda temos muito que apresentar e render durante este ano. Eu quero chamar os outros Líderes, as outras bancadas e todos os Deputados e Deputadas desta Casa para enfrentarmos temas importantes que estão aí para serem debatidos. A reforma tributária está sendo discutida, precisamos avançar. Outras reformas importantes a sociedade está exigindo. Obtivemos sucesso em vários temas recentemente, e outros poderão vir. Precisamos votar. Seja qual tema for, esta Casa tem que colocar em pauta e nós temos que votar, seja a favor, seja contra. Talvez seja essa a razão do nosso sucesso na Liderança do PTB, durante esses 12 anos há que sou Líder da bancada. Nesses 12 anos, nós nunca tomamos uma decisão à revelia dos nossos queridos Deputados e Deputadas do PTB. Estão aqui os Deputados Pedro Fernandes, Sérgio Moraes, o nosso ex-Ministro Ronaldo Nogueira, Nilton Capixaba, Zeca Cavalcanti, Deley, Arnaldo Faria de Sá, Benito Gama, Jorge Côrte Real, Josué Bengtson, Nelson Marquezelli, Alex Canziani, enfim, todos os nossos colegas Deputados, sem nenhuma exceção. A Deputada Cristiane Brasil está neste momento enfrentando uma batalha difícil, é dela. Hoje nós tomamos inclusive uma decisão importante na bancada, Sr. Presidente. Nós decidimos manter o nome da Deputada Cristiane Brasil como nossa indicada para o Ministério do Trabalho, porque entendemos que quem criou o problema foi a Justiça e quem tem que resolver o problema é a Justiça. Enfim, venho aqui comunicar que vamos ser, por mais 1 ano, Líder da nossa bancada do PTB, com muita honra e com muito orgulho. Agradeço a todos, não esquecendo o Deputado Wilson Filho, que ainda não havia mencionado. Um abraço a todos, e muito obrigado."]]}