{"JOZI ARAÚJO": [["28/06/2016 17:18:00", "A SRA. JOZI ARA - Sr. Presidente, a Mesa está muito bem representada por V.Exa., meu amigo querido, por quem tenho estima e apreço. Sras e Srs. Deputados, eu quero relatar um caso no setor de energia elétrica do meu Estado, um caos que estamos vivendo. Não é só caos social, é também caos de irresponsabilidade. Além do aumento injustificado de tarifas à população, esta semana infelizmente um acidente envolveu uma vítima, uma criança, porque a Companhia de Eletricidade do Amapá não fez os reparos suficientes em estragos causados por um vendaval. Eu quero prestar minha solidariedade aos pais dessa criança, que neste momento está na UTI, correndo risco de vida, correndo risco de amputar as pernas. Estou indo ao Amapá nesta semana e vou fazer uma visita a ela. Quero fazer um apelo às autoridades e ao Ministério Público para que tomem providências para que venham cuidar desse caso. inadmissível uma companhia ser omissa numa situação que envolve uma criança. Eu quero dizer da minha indignação neste momento não só pelas vítimas, mas pelo caos social que a gestão da companhia de eletricidade está gerando no meu Estado. Vou a fundo nessas questões. Vou chamar as autoridades competentes para, juntos, tomarmos as devidas providências. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Jozi Araújo. Eu vou pedir ao programa A Voz do Brasil que dê voz ao seu pronunciamento."], ["17/04/2016 14:04:00", "A SRA. JOZI ARA - Pelo Amapá, pela democracia e pelos votos válidos, eu voto 'não', senhores. O SR. FELIPE BORNIER - Deputada Jozi Araújo, do PTN do Amapá: voto 'não'. Total: 13 votos."], ["24/02/2016 18:06:00", "A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, amigos e amigas do Partido Trabalhista Nacional, é com muito orgulho e honra que estou aqui hoje para anunciar que esta semana realizarei minha filiação ao Partido Trabalhista Nacional, o PTN, uma das agremiações mais antigas da história partidária brasileira. O PTN foi criado em outubro de 1946 para defender os trabalhadores e ajudar o País a retomar o crescimento, na tentativa de reverter a curva ascendente do desemprego, sempre ao lado trabalhador brasileiro. para isso, queridos amigos e companheiros, que estou aqui neste momento. Amparada pela Emenda Constitucional n 91, de 2016, que abriu espaço para que políticos detentores de mandatos eletivos proporcionais pudessem mudar de partido sem a perda do cargo, decidi, então, queridos amigos, associar-me a esta sigla, a outro partido, para continuar a minha marcha, carregando as minhas bandeiras em defesa dos ideais do trabalhismo, de luta pelos direitos dos cidadãos, bandeiras que carrego desde que iniciei minha carreira profissional e, posteriormente, política. Queridos amigos, estou mudando de partido, mas não mudo nada o que penso e defendo. Há absoluta identidade entre o trabalho que eu sempre desenvolvi em defesa do trabalhador e o que defende o nosso PTN. Agradeço imensamente, neste momento, ao meu partido do coração, ao PTB, pelo período em que estivemos ombreados, partido em que tive espaço e voz para lutar em defesa do trabalhador e do meu Estado. Agradeço, em especial, à Presidente Nacional, minha querida Deputada Cristiane Brasil, a quem dedico as minhas mais elevadas estimas. Eu mudo de partido, mas não mudo de lado. Afinal, saio do Partido Trabalhista Brasileiro simplesmente para o Nacional. A luta que empreendemos continua a mesma. Aproveito para agradecer imensamente a acolhida que estou tendo dos queridos colegas do PTN, à querida e competente Presidente Nacional e Deputada Renata Abreu, ao Líder Bacelar, que me receberam de braços abertos. Reforço novamente que saio do PTB sem traumas e em clima de total cordialidade com o partido liderado de forma competente nesta Casa pelo amigo, estimado e querido Deputado Jovair Arantes. Deixo o PTB com a certeza de que me dediquei ao fortalecimento do partido, mas estou em busca de novos desafios e tenho convicção de que, no PTN, poderei contribuir de forma decisiva para mudar os rumos do País. Nesse sentido, assumo como minhas as prioridades momentãneas do Partido Trabalhista Nacional de finalizar as votações do ajuste fiscal, de buscar o melhor caminho para equilibrar as contas públicas, de tentarmos reduzir o déficit orçamentário para que o Brasil reencontre o rumo do crescimento e do desenvolvimento econômico. O PTN quer contribuir positivamente no Congresso Nacional, para estimular a retomada do crescimento. para trabalhar em prol desse objetivo que estou ingressando no partido. Contem comigo. Estou aqui para somar e para aprender nesta longa caminhada que faremos. Juntos podemos mais! Juntos estaremos na defesa do povo brasileiro! Como sempre digo: nada supera a força do trabalho! Vamos à luta! Convido V.Exas. também a se juntarem a esse movimento do nosso partido, o PTN. Muito obrigada a todos, à minha família e a Deus. Boa noite."], ["25/10/2017 16:50:00", "A SRA. JOZI ARA - Pela estabilidade do País, eu vou ser favorável ao parecer do Deputado Bonifácio de Andrada, votando 'sim', Sr. Presidente. O SR. GIACOBO - Deputada Jozi Araújo: voto 'sim'. Total: 29 votos."], ["18/10/2017 19:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o nosso Parlamento pela promulgação do Projeto de Decreto Legislativo n 484, de 2016, que prevê a cooperação na área de educação entre o Brasil e o Reino do Camboja. Esse tratado foi assinado em Brasília, no ano de 2011, sendo o primeiro instrumento entre os dois países no campo da cooperação educacional. Aqui na Cãmara, eu tive a honra de relatar o projeto proveniente do Poder Executivo, que tem como compromisso fomentar as relações bilaterais para contribuir com o desenvolvimento do ensino em todos os seus níveis e modalidades. Fui relatora, na CCJC, do citado PDC e em meu parecer falei sobre a importãncia de aprovarmos este acordo que trata da cooperação educacional e universitária entre os dois países, por meio da formação e do aperfeiçoamento de docentes e pesquisadores. Enfatizei a possibilidade que o acordo traz, de se aumentar o intercãmbio de informações e experiências entre Brasil e Camboja, além do fortalecimento da cooperação entre equipes de pesquisadores. Há ainda a previsão de estimularmos os sistemas de financiamento de bolsas de estudos e outras facilidades educacionais envolvendo instituições de ensino superior de ambas as partes. Caros colegas, é bom enfatizar que este acordo permitirá a promoção do desenvolvimento por meio do estímulo à educação de qualidade, à pesquisa científica e tecnológica e à promoção da língua portuguesa no continente asiático. Essa cooperação viabilizará o intercãmbio de estudantes, professores e pesquisadores, além de programas e projetos desenvolvidos pelos Ministérios de Educação de ambas as partes, incluindo programas de bolsas de estudos oferecidos de acordo com as legislações internas. Portanto, em vista dos muitos benefícios que nosso País terá com a celebração desta cooperação, quero aqui agradecer aos Deputados e Senadores pela aprovação do tratado . E peço ao Presidente Michel Temer que possa sancionar com a máxima brevidade o tratado. Toda a cooperação que o Brasil puder obter na área educacional jamais será demasiada. Sr . Presidente, aproveito a oportunidade para pedir a veiculação deste pronunciamento pelos canais de comunicação da Casa, bem como no programa A Voz do Brasil . Meu muito obrigada."], ["19/09/2017 21:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, eu, Presidente do Podemos Mulher, tenho a enorme satisfação de destacar neste plenário que a Comissão de Defesa dos Direitos da Mulher, da qual faço parte, aprovou a proposta que cria o crime de importunação sexual, na reunião deliberativa ordinária do dia 05 próximo passado. O Projeto de Lei n 5.452, de 2016, originário do Senado Federal, aumenta a pena para o caso de estupro, assim como criminaliza a divulgação de cenas de abuso sexual. A proposta chega em um momento crucial pelo qual passa o nosso País. A sociedade assiste impotente ao aumento da violência, principalmente contra as mulheres e as minorias. Casos de agressões e estupros cometidos contra as mulheres ocorrem diuturnamente de forma endêmica, generalizada e impune. Recentemente chamou a atenção de todo o Brasil o caso de um passageiro de ônibus, preso, em São Paulo, depois de ejacular no pescoço de uma mulher. Mesmo sendo alvo de várias denúncias anteriores, o homem foi solto, pela falta de enquadramento legal que o mantivesse preso. Apenas alguns dias depois, o criminoso voltou a cometer o mesmo tipo de atentado, sendo preso novamente. Não podemos ver nesse caso, como em tantos outros similares, apenas a agressão, o desrespeito ou a ação de um doente, mas sim a falta de caráter e de princípios morais básicos indispensáveis ao convívio em sociedade, e que, não havendo, deve ser punida com a exclusão da sociedade livre. Esse projeto que aprovamos na Comissão de Defesa dos Direitos da Mulher, que agora vai para a Comissão de Constituição e Justiça e Cidadania, aumenta a pena por estupro cometido por duas ou mais pessoas, o conhecido estupro coletivo. Para esses casos a pena máxima passa de 10 anos para 16 anos e 8 meses. Se a vítima for menor de 14 anos, a pena de reclusão será ainda maior, podendo chegar a 25 anos de reclusão. Caros colegas, não apenas como Deputada e Presidente do Podemos Mulher, mas acima de tudo como mulher, peço a todas e a todos os Parlamentares que se engajem nessa causa e ajudem a aprovar, o mais rapidamente possível, esse projeto. Essa é a resposta que o Congresso Nacional deve dar à sociedade brasileira, com fins de buscar a diminuição da violência contra as mulheres. Esta causa não pode ser apenas das Sras. Parlamentares, mas de todos os Deputados e de todo o povo do brasileiro. Muito obrigada."], ["23/08/2017 16:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna pedir o apoio dos meus colegas Parlamentares para aprovarmos na Comissão de Trabalho, Administração e Serviço Público desta Casa projeto de minha autoria, que susta portaria do Ministério do Trabalho. O Projeto de Decreto Legislativo n 532, de 2016, visa tornar sem efeito a portaria do referido Ministério que regulamentou procedimentos para publicação do cadastro de empregadores que tenham submetido trabalhadores a condições análogas à de escravo. O projeto recebeu parecer favorável do Relator, Deputado Roberto de Lucena, do PV de São Paulo, e, se for aprovado, seguirá para a Comissão de Constituição e Justiça. Qual é a minha intenção com este projeto de decreto legislativo? Acredito que o Congresso brasileiro tem o dever de ampliar a discussão sobre a questão do trabalho escravo, de modo a que a sociedade possa ter uma definição clara do que realmente significam as seguintes expressões: 'trabalho escravo', 'condição análoga à de escravo', 'trabalho forçado', 'jornada exaustiva' e 'condição degradante de trabalho'. Essas expressões estão contidas no art. 243 da Constituição Federal e no art. 149 do Código Penal, e a falta de critérios para conceituação e diferenciação de cada uma delas leva a questionamentos quanto à atuação da Inspeção do Trabalho. Tanto que muitas vezes o trabalho de inspeção é taxado de arbitrário e abusivo justo por conta da falta de critérios mais precisos e bem definidos na nossa legislação. Em seu relatório, o Deputado Roberto Lucena concorda com nossa argumentação e afirma que o estabelecimento de critérios objetivos em relação ao significado das expressões sobre trabalho escravo facilitará a atuação dos órgãos públicos. O Relator afirma ainda que a definição de critérios mais objetivos e claros permitirá um melhor enquadramento dos empregadores que persistam na prática dessa conduta desprezível de manter trabalhadores em condições aviltantes. Aliás, quero deixar claro aqui para V.Exas. e para as pessoas que nos acompanham pela TV Cãmara, pela Rádio Cãmara e pelas redes sociais que, apesar de estarmos tentando sustar a portaria, de forma alguma pretendemos estimular situações análogas à escravidão. Também repudiamos qualquer argumentação de que queremos que o Brasil regrida no combate ao trabalho escravo. Pelo contrário, sempre defendi um combate vigoroso a essa prática, que precisa ser definitivamente extirpada de nosso dia a dia. Todavia, mesmo no combate a tal prática, devemos nos pautar pela obediência aos princípios constitucionais, o que implica dizer que a edição de uma portaria por órgãos integrantes da administração pública deve, necessariamente, fundamentar-se no princípio da legalidade. O que argumentamos em relação à Portaria Interministerial n 4, de 2016? Primeiro, que os conceitos relativos à condição análoga de escravo não estão suficientemente fundamentados, sendo, ainda, objetos de muitas controvérsias tanto na doutrina quanto na jurisprudência trabalhista. Em segundo, a portaria impõe uma severa pena aos empregadores no ãmbito administrativo, sem que haja previsão expressa em lei. Em terceiro, a regra imposta pelo Ministério do Trabalho dificulta o acesso do empregador ao Poder Judiciário contra a inclusão de seu nome em uma 'lista suja' por uma suposta infração à caracterização do trabalho análogo à escravidão. Caros colegas Deputados, caras colegas Deputadas, acredito que a portaria do Ministério do Trabalho é inconstitucional pelo fato de criar um cadastro que não tem previsão em lei. E além da criação do cadastro, o que se discute são os critérios utilizados pelos fiscais do Ministério do Trabalho para autuar os empregadores. Não há na legislação do País definições claras do que vem a ser condições de trabalho escravo ou condição análoga à escravidão, tratamento desumano ou degradante, o que abre brechas para autoritarismo por parte dos fiscais. Portanto, peço o apoio de V.Exas., Parlamentares, para aprovarmos este projeto de decreto legislativo, para podermos recolocar a discussão sobre trabalho escravo em patamares mais objetivos e transparentes. Somente desta forma, com regras claras e objetivas, conseguiremos de fato combater esta prática que há muito tempo já devia estar extinta no nosso País. Sr. Presidente, aproveito para pedir a veiculação deste pronunciamento nos canais de comunicação da Casa e também no programa A Voz do Brasil . Meu muito obrigada."], ["16/08/2017 18:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, na noite da terça-feira do dia 8 de agosto, foi exibida em cadeia nacional de rádio e televisão a propaganda partidária do Podemos, esse novo movimento que chegou para transformar a maneira de se fazer política no nosso País. No nosso programa, falamos sobre a defesa de uma nova visão de democracia, com mais participação popular, com uma maior aproximação entre o cidadão e os partidos, com foco no que a sociedade de fato espera e cobra de todos nós. O Podemos já é realidade, e no nosso projeto, queremos devolver o Brasil à sua gente. Na minha participação no programa, falei sobre a importãncia de agregarmos as mulheres ao nosso projeto. Eu, como Presidente do Podemos Mulher Nacional, entendo que o nosso movimento defende causas acima de tudo, e não posições ideológicas. Queremos defender as causas das trabalhadoras, das empreendedoras, das estudantes, das mães de família, enfim, de todas as mulheres brasileiras. No Podemos, a mulher tem vez e tem voz. O programa também trouxe uma palavra de nossa Presidente, a Deputada Renata Abreu, sobre os ideais do Podemos. O partido se apoia nos princípios da transparência, da participação e da democracia direta. Entendemos que, para conseguirmos garantir o bem-estar social, econômico e político da nossa sociedade, precisamos envolver cada vez mais o cidadão com as discussões e votações de projetos de interesse de todos. Juntos, podemos decidir os rumos da Nação. Por fim, o nosso programa destacou a chegada dos Senadores Romário e Dias ao Podemos. Em sua fala, o Senador Dias afirmou que o Brasil é uma nação em movimento que exige mudanças. Como ele bem disse, multidões foram às ruas de todo o País, e esse movimento ressuscitou a esperança de que podemos ter uma sociedade mais justa. Sim, nós podemos mudar o Brasil, Podemos retomar a esperança dos brasileiros de que teremos um modelo de Governo voltado de verdade para atender a sociedade. O Senador Dias afirmou ainda que os ventos da mudança atingirão a classe política, e tenho certeza de que já estão atingindo. Nós do Podemos já estamos trabalhando por essa mudança, e junto com o Senador Dias, nosso candidato a Presidente da República no pleito de 2018, vamos construir um novo tempo em que o brasileiro seja realmente a prioridade do Governo. A quem quiser se somar a esse projeto, as portas estão abertas. Juntos, podemos muito mais. Vamos construir o Brasil que queremos e que a população tanto sonha. Está na nossa mão. Juntos podemos mais. Muito obrigada."], ["13/06/2017 15:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, no último dia 17 de maio, os membros da Comissão de Defesa dos Direitos da Mulher aprovaram o relatório que apresentei ao Projeto de Lei n 6.129, de 2016, que altera a legislação para incluir os programas de combate e prevenção de violência contra a mulher como modalidade de projeto apoiado pelo Fundo Nacional de Segurança Pública. O projeto, de autoria do nobre Deputado Flavinho, além de alterar a Lei n 10.201, de 14 de fevereiro de 2001, também promove modificações na Lei n 11.340, de 7 de agosto de 2006, conhecida como a Lei Maria da Penha, para autorizar o uso de recursos do Fundo Nacional de Segurança Pública em ações envolvendo prevenção e combate à violência doméstica e familiar. Na Comissão de Defesa dos Direitos da Mulher, apresentei relatório favorável ao projeto por concordar plenamente com os argumentos elencados pelo Deputado Flavinho para justificar a alteração tanto na Lei Maria da Penha como na lei que instituiu o Fundo Nacional de Segurança Pública. Como bem destacou o nobre Deputado, o número de atos de violência contra a mulher tem alcançado proporções alarmantes no nosso País, e nós, congressistas, precisamos aprovar com urgência iniciativas legislativas com a finalidade de fortalecer programas que promovam o combate e a prevenção a essa violência. Diante desta necessidade urgente, a alteração da legislação, que proporcionará a destinação de mais recursos para combater a violência contra a mulher, possibilitará a implantação e o funcionamento de centros de atendimento integral e multidisciplinar em diversas cidades do País. Também poderemos permitir, com os recursos que virão a partir da aprovação definitiva do projeto, a implantação de casas-abrigos, de delegacias, de núcleos de defensoria pública e de centros de perícia médico-legal especializados, além de contribuir para o fortalecimento de programas e campanhas de enfrentamento da violência contra a mulher. Caros colegas, apesar dos avanços legislativos dos últimos anos, milhares de mulheres ainda estão em situação de vulnerabilidade e seguem vitimadas em razão da violência. Dados divulgados pela Central de Atendimento à Mulher da Secretaria de Políticas para as Mulheres da Presidência da República mostram que, em 2015, 38,72% das mulheres em situação de violência sofreram agressões diariamente e para 33,86% destas mulheres a agressão foi semanal. Outro dado alarmante é que 67,36% dos casos de violência contra as mulheres foram cometidos por homens com quem as vítimas tinham ou já tiveram algum vínculo afetivo, como companheiros, cônjuges, namorados ou amantes. Já em 27% dos casos, o agressor era um familiar, amigo, vizinho ou conhecido. Verifica-se, portanto, Deputadas e Deputados, que a situação de muitas mulheres no nosso País é crítica. Essa violência precisa parar. Nesse contexto, o Projeto de Lei n 6.129, de 2016, que relatei na Comissão de Defesa dos Direitos da Mulher, presta um importante auxílio para a solução desta tragédia, ao destinar recursos do Fundo Nacional de Segurança Pública para ações de combate e prevenção à violência contra a mulher. O projeto ainda será apreciado pela Comissão de Segurança Pública e Combate ao Crime Organizado, mas por sua importãncia, acredito que devia ser enviado direto ao plenário, com pedido de urgência para sua apreciação. As mulheres vítimas de violência pedem socorro, e nós, Parlamentares, precisamos atender a esse clamor o mais rápido possível. Sr. Presidente, aproveito para pedir a veiculação deste pronunciamento nos canais de comunicação da Casa e também no programa A Voz do Brasil . Muito obrigada!"], ["16/05/2017 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, o mundo inteiro acompanhou com grande interesse as eleições para a Presidência da França, uma das principais potências econômicas e militares do planeta, e viu surgir no cenário geopolítico internacional uma jovem liderança que representa uma nova forma de se fazer política. Emmanuel Macron, de apenas 39 anos, era praticamente desconhecido do público francês há cerca de 1 ano, e se tornou o mais jovem Presidente eleito daquele país, e o primeiro a ser eleito desde 1958 fora dos dois partidos principais, o Socialista e o Republicano. O que explica a vitória de Emmanuel Macron? Em abril de 2016, Macron, que pertencia aos quadros do Partido Socialista, lançou um novo movimento político na França, o En Marche!, ou Em Marcha, dizendo que não era um grupo de Direita nem de Esquerda. Quatro meses depois, renunciou ao cargo de Ministro da Economia e anunciou que concorreria à Presidência do país. Após a fundação do En Marche, Macron tomou como exemplo a campanha de 2008 do ex-Presidente americano Barack Obama, e apostou no trabalho de milhares de voluntários que se associaram ao movimento da Grande Marcha. A primeira grande ação do movimento foi enviar pessoas para bater em 300 mil portas de cidadãos franceses, não apenas para entregar panfletos, mas principalmente para saber quais eram os seus anseios. A partir da coleta dessas informações, o então candidato pôde construir um amplo banco de dados que, posteriormente, subsidiou a definição de prioridades e propostas para a campanha presidencial. Ou seja, de forma inteligente e moderna, Macron e o seu movimento puderam medir a temperatura das insatisfações do povo francês, além de semear junto às pessoas a semente da mudança. Meses depois e com a realização de diversas ações como essa, o candidato do Em Marcha acabou conquistando a vitória com uma expressiva votação no segundo turno, contra a candidata da Direita, Marine Le Pen. O que fica de lição da vitória de Emmanuel Macron? Que nas democracias ocidentais, há uma profunda crise das instituições, e que as organizações partidárias tradicionais já não conseguem ser porta-vozes das aspirações populares. Ao colocar em marcha o seu movimento, Macron mostrou aos franceses e ao mundo que é possível adequar os desejos das pessoas com uma proposta política inovadora, moderna, democrática, que busca olhar para a frente. o mesmo que pretendemos no Brasil, com o lançamento do Podemos, um movimento que busca mudar a forma de se fazer política no nosso País. Na última sexta-feira, realizamos encontro em Salvador, no qual apresentamos ao povo baiano a nossa proposta do Podemos, que representa um novo olhar para um novo País. O evento foi comandado com brilhantismo pela nossa Presidente, a Deputada Federal Renata Abreu, e pelo Presidente do Podemos na Bahia, Deputado Federal Bacelar. No contato que tivemos com as centenas de pessoas que estiveram no encontro, falamos sobre a ideia que norteia nossas ações, que é de que haja mais democracia, mais transparência, mais participação, mais renovação na construção político-partidária. Pesquisas recentes mostraram que 73% dos brasileiros não se sentem representados pelos partidos políticos. Temos 35 partidos registrados, mas, ao mesmo tempo em que jamais tivemos tantos partidos, jamais vivemos tão forte crise de representatividade. Esta situação que enfrentamos é a mesma verificada na França, e que acabou levando à vitória de Emmanuel Macron. O candidato, com o seu movimento, dedicou-se a ouvir a voz das ruas, concentrou-se em entender o que vinha gerando a insatisfação da população com a classe política. Macron e o En Marche engajaram as pessoas, fizeram com que elas se agregassem a esse projeto político de mudança. Essa é a nossa intenção com o Podemos. Queremos engajar os brasileiros, ouvir sua voz, saber o que eles querem, com o que sonham. Para construir o País de amanhã, precisamos saber o que a população deseja, quais são as suas prioridades. Juntos podemos mudar o Brasil, conversando, interagindo, discutindo caminhos, definindo ações. Como bem mostrou o candidato Emmanuel Macron, a participação de todos na política faz toda a diferença. Portanto, vamos mudar o Brasil? Juntos, Podemos muito mais. Sr . Presidente, aproveito para pedir a veiculação deste pronunciamento nos canais de informação da Casa e também no programa A Voz do Brasil. Meu muito obrigada."], ["26/04/2017 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna agradecer aos membros da Comissão de Trabalho, de Administração e Serviço Público pela aprovação recente do meu parecer favorável ao Projeto de Decreto Legislativo n 558, de 2016. Esse projeto representa a chancela do Congresso Nacional ao acordo firmado entre os Governos do Brasil e da França, assinado em 12 de dezembro de 2013, sobre o Programa Férias-Trabalho. O acordo firmado tem o objetivo de propiciar a jovens brasileiros e franceses visto de permanência de até 1 ano no território do outro Estado para fins primordialmente turísticos, com possibilidade de exercer, a título acessório, emprego. O visto temporário, denominado Férias-Trabalho, será expedido de forma gratuita. O acordo convenciona que as partes estabelecerão, a cada ano, a quantidade máxima de participantes autorizados a usufruir do presente programa. Srs . Deputados, Sras . Deputadas, em meu parecer, pedi a aprovação do projeto e salientei que o acordo firmado pela República Federativa do Brasil e a República Francesa tem como público-alvo jovens adultos de 18 a 30 anos de idade que pretendam conhecer mais de perto a cultura e a vida do outro país, mantendo contato mais próximo com a sua população por meio do turismo. Acredito que a experiência de se relacionar culturalmente, somada à oportunidade de desenvolver o domínio de outra língua e exercer uma atividade remunerada em outro país é enriquecedora e é certo que contribui muito para o crescimento pessoal e profissional de quem a vivencia. Consideramos, meus caros colegas, que o acordo firmado entre o Brasil e a França proporcionará oportunidade de crescimento cultural e profissional a centenas de jovens brasileiros e traz em seu bojo a oportunidade de formarmos brasileiros para atender ao mercado cada vez mais globalizado. Por outro lado, os jovens franceses poderão usufruir da mesma forma desse intercãmbio, uma vez que os direitos e deveres previstos no acordo são recíprocos, não trazendo privilégios para quaisquer partes. Por considerar inestimável para o nosso País o ganho de aprendizagem que terão todos aqueles que forem beneficiados a partir desse acordo é que pedi, em meu parecer a aprovação desse projeto, que agora seguirá para a Comissão de Constituição e Justiça e de Cidadania. Espero que lá possa ser aprovado de forma célere e seguir para o plenário. Temos que pensar em criar oportunidades para os nossos jovens, e esse acordo possibilitará diversas oportunidades para quem for beneficiado pelo Programa Férias-Trabalho. Vamos aprovar logo esse acordo, caros colegas. Nossos jovens têm pressa em conseguir novas oportunidades de aprendizagem e de emprego. Sr. Presidente, aproveito para pedir a veiculação deste pronunciamento nos canais de comunicação da Casa e também no programa A Voz do Brasil . Meu muito obrigada."], ["05/04/2017 20:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna falar sobre o projeto que apresentei que muda a legislação para permitir a renúncia de propriedade do veículo no caso de omissão do novo proprietário. Elaborei este projeto após ouvir relatos e queixas de diversos cidadãos que, após terem vendido seu veículo, continuaram recebendo a cobrança de multas e impostos por não ter sido realizada a transferência da titularidade. Mesmo tendo cumprido as exigências legais, essas pessoas continuaram sendo prejudicadas muito tempo após a venda, inclusive com o registro de pontos negativos em suas carteiras de motorista. Para solucionar esta situação, estou propondo alterar o art . 123 da Lei n 9.503, de 1997, que instituiu o Código de Trãnsito Brasileiro. Não há, nesta lei, qualquer autorização para que o ato de informação quanto à mudança de propriedade seja efetuado pelo antigo proprietário. Desta forma, a pessoa só pode recorrer à Justiça para a resolução do conflito após ser prejudicado pela omissão do novo proprietário. Com o meu projeto, vamos permitir a quem vende o seu veículo que possa renunciar à sua propriedade diretamente no departamento de trãnsito competente, antes de ser vítima de cobranças indevidas. A partir da aprovação da nossa proposição, o cidadão ou cidadã, após a venda comprovada de seu veículo, terá garantida a transmissão da propriedade, mesmo que o novo proprietário não venha a realizar a transferência nos órgãos competentes. Isso porque estará consagrada na lei a possibilidade da renúncia à propriedade do bem. Assim, a omissão da transferência não mais acarretará em prejuízos aos antigos proprietários, assim como não lhe serão imputadas responsabilidades. Caros colegas, diariamente, em todo o País, cidadãos que se desfazem de seus veículos são obrigados a se defender na Justiça para não serem cobrados por multas e impostos que deveriam ser encaminhados ao novo proprietário. Essa situação, recorrente, acaba por gerar acúmulo de processos nos fóruns de Justiça. A omissão na transferência também causa inúmeros prejuízos às pessoas, que têm inclusive seu nome negativado por uma dívida que já não é sua. Portanto, com o objetivo de dar solução a esta situação é que peço o apoio dos meus pares para aprovarmos este projeto de lei. Muito obrigada."], ["08/03/2017 18:36:00", "A SRA. JOZI ARA - Muito obrigada, Sra. Presidente. Antes de iniciar, eu queria parabenizar a minha querida Presidente Mariana Carvalho, porque essa Presidência está sendo muito bem servida. V.Exa. está exercendo com maestria a Presidência neste dia tão especial para nós. Sra. Presidente, Sras. Deputadas, Srs. Deputados, neste dia 8 de março, Dia Internacional da Mulher, venho a esta tribuna parabenizar todas as minhas colegas Parlamentares e expressar todo o meu orgulho por ser uma das 55 Deputadas que representam aqui no Congresso Nacional todas as mulheres brasileiras. Quero dizer da minha satisfação, neste dia tão importante, de representar não só as mulheres amapaenses, como as mulheres da minha região Norte aqui na Cãmara dos Deputados, mulheres essas que são trabalhadoras, guerreiras, empreendedoras, que lutam pelos seus direitos. Sinto-me também muito honrada em ter sido designada pelo Presidente Rodrigo Maia para exercer, Srs. Deputados, o cargo de Procuradora Parlamentar, cargo que, na história da Cãmara, em 25 anos, não havia sido exercido por nenhuma mulher. Então, sinto-me muito honrada de ser uma mulher da região Norte, do Amapá, a exercer esse cargo. Estar à frente da Procuradoria Parlamentar, diante das estatísticas que confirmam a baixa participação da mulher na política brasileira, é um alento, uma prova de que estamos conquistando, cada vez mais, nosso espaço neste universo masculino, e de que somos vitoriosas. Também quero dizer da minha satisfação, neste dia tão importante, 8 de março, de representar as mulheres amapaenses aqui na Cãmara dos Deputados, mulheres trabalhadoras, guerreiras, que lutam pelos seus direitos. Colegas Deputadas, atualmente vivemos um cenário negativo na economia, que atinge sobretudo as mulheres, segundo mostra o IBGE. Infelizmente, os que mais contribuem hoje com o aumento do desemprego são as mulheres, atingindo um índice de desocupação de 13,8%, contra 10,3% verificados em 2012. Para os homens, esse percentual é bem menor. Esse é um dado que nós, Parlamentares, precisamos levar em consideração na hora de analisar e votar aqui as reformas trabalhista e previdenciária. minha missão na Cãmara contribuir para mudar esse cenário que afeta principalmente nós mulheres. Afinal, o desemprego é um drama para qualquer trabalhador, que dirá para as mulheres, que, além de serem maioria como chefes de família, são mães, são esposas, e precisam cumprir uma longa jornada tripla. Eu posso citar o meu exemplo, porque sou mãe de primeira viagem e tenho um filho, chamado Vítor, de apenas 9 meses, e eu sei da dificuldade que tenho para cumprir o meu papel como mãe de um bebê de apenas 9 meses. Portanto, senhores e senhoras, nesse dia em que chamamos a atenção para os problemas vividos pelas mulheres, faço um apelo aos meus colegas Deputados: vamos prestar atenção à situação da mulher no mercado de trabalho! Enfim, a todas as mulheres, ficam aqui a minha homenagem, o meu carinho, o meu respeito. queridas mulheres amapaenses e a todas as mulheres do Brasil, um feliz Dia das Mulheres. Gostaria que esse pronunciamento fosse divulgado pelos meios de comunicação da Casa. Muito obrigada, Sra. Presidente."], ["22/02/2017 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, amigos e amigas que nos acompanham pelo sistema de comunicação da Cãmara dos Deputados, quero cumprimentar a todos e dizer que é muito bom voltarmos às nossas atividades de discutir e votar projetos essenciais para o destino do nosso País. Aliás, neste ano de 2017, temos uma missão fundamental: contribuir decisivamente para tirar o Brasil dessa grave crise . Apesar de vermos indicadores mostrando que a inflação está baixando, infelizmente o desemprego continua muito alto e a atividade econômica ainda não foi retomada. Esse é o nosso grande desafio, como Parlamentares: aprovar projetos que possam fazer a economia voltar a girar, retomar a produção, recuperar o emprego e a renda dos trabalhadores. Esta deve ser a nossa prioridade máxima neste ano que se inicia. E como nós, Deputados Federais, podemos contribuir para ajudar o Brasil a vencer este momento de dificuldade? A primeira atitude, acredito, é estabelecermos uma pauta imprescindível e urgente de projetos a serem avaliados ainda no primeiro semestre que tenham condições de destravar a economia e de pacificar e melhorar o ambiente de negócios do País. E essa pauta passa, primordialmente, por reformas essenciais no País, como, por exemplo, a tributária. mais do que urgente pensarmos em soluções para a crise financeira enfrentada por Estados e Municípios. No meu Amapá, por exemplo, Prefeitos relatam dificuldades não apenas para pagar o funcionalismo, mas até mesmo para pagar contas pequenas de custeio, como luz e aluguel. O debate sobre a crise fiscal dos Estados e Municípios, portanto, não pode mais ser adiado, e temos que nos debruçar na busca de soluções para a recuperação da condição fiscal das unidades federativas e das prefeituras. Também outras reformas importantes que serão discutidas no Congresso, como a previdenciária e a trabalhista. A aprovação dessas reformas poderá trazer, como consequência, a estabilização da política e a recuperação de uma atmosfera de confiança, permitindo a retomada dos investimentos. Ao receber novos investimentos, tanto a micro quanto a grande empresa conseguirão voltar a produzir, fazendo girar a roda da economia e trazendo os empregos de volta. hora de reação no País. Cada um tem que cumprir seu papel, e o papel do Parlamento é o de se empenhar em um esforço comum para tirar o Brasil do atoleiro. Entretanto, temos que ter comprometimento com o trabalhador, com o aposentado, com as famílias mais humildes . Penso que a reforma da Previdência é sim essencial para diminuir o déficit nas contas públicas, mas não podemos sacrificar ainda mais o cidadão, que tem sido o mais penalizado pela crise. A conta do déficit público não pode ser paga apenas pela classe média, pelos trabalhadores. Por isso, vamos sim enfrentar o debate sobre as mudanças na legislação que rege a Previdência Social, mas não deixaremos de analisar as mudanças propostas com muita responsabilidade e cuidado. Enfim, Sras. e Srs. Parlamentares, temos um ano de muito trabalho pela frente. A população brasileira espera de nós uma pronta e imediata ação para ajudar a vencer os nossos problemas, e não podemos fugir desta responsabilidade. O Brasil não suporta mais 1 ano de recessão. Chegou a hora da reação, de arregaçar as mangas. Contem com esta Deputada para aprovação de proposições que sirvam para melhorar a vida do nosso povo. E você, do meu querido Estado do Amapá, saiba que sempre poderá contar comigo na luta por seus direitos e pela conquista de melhorias para a sua vida. Vamos em frente, afinal nada supera a força do trabalho. Sr . Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigada."], ["21/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, venho comunicar a esta Casa que protocolei junto à Mesa Diretora projeto de lei para alterar a Consolidação das Leis do Trabalho, com objetivo de criar o Conselho Administrativo de Apelação no ãmbito do Ministério do Trabalho. Este Conselho, quando criado, será responsável por analisar os recursos de quem sofreu penalidade administrativa por infração das leis do trabalho e terá sua composição formada por representantes dos trabalhadores, dos empregadores e do Governo, designados em igual quantidade. Caros Deputados e Deputadas, por que considero importante a existência deste Conselho? De acordo com a CLT, as defesas dos autos de infração são apresentadas à Superintendência Regional do Trabalho e Emprego, cabendo recurso à Secretaria de Inspeção do Trabalho. Na prática, a análise dos recursos na área trabalhista acaba sendo realizada pelo mesmo órgão emissor da autuação e, muitas vezes, pelo mesmo auditor fiscal. Assim, costumeiramente, as empresas partem para a via judicial, o que fomenta o conflito, onerando empresas e o Estado. Com a criação do Conselho Administrativo de Apelação, teremos uma efetiva redução na quantidade de demandas judiciais. Também vamos contribuir para a uniformização da interpretação sobre um tema, assim como poderemos aumentar a segurança jurídica, diminuir os gastos públicos e os custos para as empresas e ainda reduzir o tempo para a solução das demandas. Lembro que para possibilitar um melhor julgamento de recursos administrativos em outros temas, foram criadas instãncias específicas, como a Junta de Recursos e o Conselho de Recursos da Previdência Social, assim como o Conselho Administrativo de Recursos Fiscais, no ãmbito da Receita Federal. Esses Conselhos e Juntas permitiram maior agilidade na análise de recursos e estão se mostrando eficazes como fator de redução de demandas judiciais que oneram o Estado e atrasam a solução de problemas. Portanto, caros colegas Parlamentares, tenho a convicção de que este projeto irá contribuir decisivamente para o avanço e a modernização das relações trabalhistas no Brasil, além de proporcionar uma importante economia para os cofres públicos. Por este motivo, peço aos nobres pares o apoio necessário para a aprovação desta proposição. Sr . Presidente, aproveito para pedir a veiculação deste pronunciamento nos canais de informação da Casa e também no programa AVoz do Brasil . Muito obrigada."], ["17/04/2018 20:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de me dirigir, em especial, ao povo amapaense, aos companheiros do movimento sindical e aos amigos, para falar brevemente da minha experiência com o movimento sindical. Iniciei a minha caminhada no movimento sindical em 2007, com o sonho de contribuir para o desenvolvimento industrial do Estado que escolhi para ser o meu lar: o meu querido Amapá. Foram muitos os desafios e as lutas que, por vezes, foram postos na condição do impossível. Lutamos contra os mais variados interesses, com propostas objetivas e alinhadas com as necessidades do segmento. Foi assim que, em 2013, eu me elegi Presidente da Federação das Indústrias do Estado do Amapá - FIEAP. Enfrentei todos os preconceitos que todas as mulheres enfrentam quando resolvem sair de casa para buscar a sua verdadeira vocação. Combati o bom combate e, junto com os meus companheiros, trabalhei para a realização dos projetos e das metas que havíamos estabelecido. Em 2014, com a minha eleição para o mandato de Deputada Federal, mais um desafio se iniciou A importãncia e a relevãncia dessa atribuição consumiram cada segundo do meu tempo. Por isso, nesse período, decidimos juntos pelo meu licenciamento do sindicato e da presidência da FIEAP. Quero informar a todos que tenho caminhado muito pelo nosso Estado, reencontrando amigos, fazendo novas amizades e prestando contas daquilo que me comprometi a fazer: a defesa intransigente do nosso povo. Em 2018, chega a hora de mais um grande momento: o processo de eleição da nova diretoria da FIEAP . Dessa vez, não estaremos ombreados na disputa da chapa. Entretanto, sempre estaremos juntos na luta em defesa dos interesses do nosso povo. Desejo a todos os que estarão na disputa a plena realização dos seus objetivos . Boa sorte a todos! Sr. Presidente, solicito a V.Exa. a divulgação deste pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigada."], ["26/03/2018 21:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, a semana passada, no Estado do Amapá, pude trabalhar bastante pela gente de meu Estado. Estive em alguns veículos de comunicação informando à comunidade local acerca de minhas atividades no Congresso Nacional, em especial a liberação de R$ 5,3 milhões em emenda para a Universidade Rural da Amazônia - UFRA. Com os recursos, a UFRA fará curso de extensão no Amapá para a capacitação na área do agronegócio, garantindo emprego e renda para nossa gente. Sr. Presidente, Sras. e Srs. Deputados, o meu partido, o Podemos, passou a contar com diversas figuras de renome de nosso Estado, por recentes filiações. Dentre elas, estão lideranças como Gilson Gouveia de Santana e o Prof . Madeira, gente que chega engrandecendo o partido, que passa, assim, a contar com novos quadros para a representação da comunidade e para luta em favor de todo nosso povo - tudo isso dentro de uma agremiação que nasceu para renovar o mundo político nacional e marcar o Amapá com novas ideias e práticas na vida pública. Tive ainda o prazer de estar com o Prefeito de Santana, meu amigo Ofirney, um homem que vem marcando o Município por sua gestão moderna e atuante, sempre reiterando seu compromisso com o bem-estar de toda a população local. Com ele, procurei saber mais sobre os anseios e reivindicações da comunidade, que me reconhece como a Deputada Federal que mais alocou emendas para o Município . Junto com o Prefeito Ofirney, fiz uma reunião com os mototaxistas de Santana para saber das necessidades mais urgentes de diversas categorias profissionais do Município. Na ocasião, pude reiterar junto à população meu compromisso, como Parlamentar, de procurar defender os interesses mais legítimos de toda a comunidades de Santana e do Amapá, gente que depositou sua confiança em meu trabalho e minha dedicação na luta por todo o Estado. Sr. Presidente, Sras. e Srs. Deputados, quero finalmente ressaltar o lançamento em ãmbito nacional da pré-candidatura do Senador Dias à presidência da República, um homem que deixou o Governo do Paraná com os mais altos índices de aceitação e que representa o que existe de melhor em integridade e capacidade para ocupar o mais alto posto da vida nacional. Dias, com toda certeza, vai trazer aos brasileiros a esperança de dias melhores, como também resgatar a credibilidade na gestão dos recursos públicos. Dentre os compromissos firmados por Dias estão o aumento dos investimentos, a busca por maior produtividade em todos os setores e, sobretudo, o equilíbrio fiscal, tão necessário à finança nacional. Tenho certeza de que, com Dias à frente do Governo e do Estado, o Brasil voltará a trilhar os caminhos do desenvolvimento e o progresso social que todos almejamos. Muito obrigada."], ["08/03/2018 15:56:00", "A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, inicio este meu discurso neste dia tão importante, o Dia Internacional da Mulher, parabenizando todas as mulheres deste nosso imenso e maravilhoso Brasil! Quero inicialmente, Sr. Presidente, fazer uma homenagem à querida Deputada Federal Renata Abreu, Presidente do nosso partido, o Podemos. Renata é uma guerreira, e é uma grande honra poder estar com S.Exa. construindo esse movimento que veio para mudar a forma de se fazer política no Brasil. Quero homenagear as mulheres que fazem política no Amapá, como as Vereadoras e as Deputadas Estaduais, que, com muito esforço, conseguiram vencer as dificuldades e garantir seu espaço político. Neste dia tão especial, quero dizer que entre as minhas principais bandeiras neste Parlamento está a capacitação profissional da mulher para inserção no mercado de trabalho. Hoje, felizmente, as mulheres têm a oportunidade de se tornarem autênticas empreendedoras. Atualmente, as mulheres do Amapá podem contar com uma Deputada aguerrida, que trabalha pela liberdade da mulher e de sua independência econômica. Em meu esforço, Sr. Presidente, para a emancipação financeira da mulher, aloquei nada menos que 7,8 milhões de reais para a capacitação de quase 40 mil pessoas. Somente para a Prefeitura de Macapá, destinei quase 2 milhões de reais, a serem utilizados na implementação de projetos para qualificar empreendedores populares, especialmente mulheres, em diversas áreas: construção civil, secretariado executivo, informática, beleza, entre outros mais. Também será garantido a cada aluna, Sr. Presidente, o recebimento gratuito de um tablet . A valorização da mulher passa necessariamente pela presença feminina no mercado de trabalho. Para tanto, capacitação e treinamento são ferramentas essenciais para a formação de mulheres aptas a ingressar no mercado cada vez mais competitivo. A mulher empreendedora fortalece a economia, diversifica o mercado e complementa a renda familiar. Sr. Presidente, investir em capacitação é aumentar a autoestima da mulher, que se torna protagonista de sua própria história. O empreendedorismo feminino liberta, faz a mulher superar desafios e tomar assertivas alinhadas com o seu objetivo de vida. Integrar a mulher à vida profissional através da qualificação é contribuir para o desenvolvimento econômico e social do Brasil. Este Dia Internacional da Mulher, há mais de 100 anos, é um marco na luta das mulheres ao longo da história da humanidade. As comemorações neste 8 de Março são vinculadas às reivindicações das mulheres trabalhadoras, que, por meio de diversas formas de organização política, lutaram por melhores condições de trabalho, por uma vida digna, por justiça, por igualdade e pelo fim da discriminação a que sempre foram submetidas. Portanto, nesta data, precisamos destacar e parabenizar todas as 54 Deputadas Federais - minhas queridas colegas -, que atuam com firmeza e distinção neste Parlamento! Sabemos o quanto é difícil conquistar espaço, Sr. Presidente, na política nacional, que ainda é dominada pelos homens. Enfim, Sr. Presidente, deixo aqui o meu muito obrigada, afirmando que nós - mulheres e homens - podemos mudar o Brasil e o Amapá. Com união, igualdade, fraternidade e justiça, construiremos um País desenvolvido e com oportunidades para todos. Feliz Dia Internacional das Mulheres! Juntos podemos mudar o Brasil e o Amapá! Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, inicio este meu discurso neste dia tão importante, o Dia Internacional da Mulher, parabenizando todas as mulheres deste nosso imenso e maravilhoso Brasil! Quero inicialmente fazer uma homenagem à querida Deputada Federal Renata Abreu, Presidente do nosso partido, o Podemos. Renata é uma guerreira, e é uma grande honra poder estar junto com ela construindo esse movimento que veio para mudar a forma de se fazer política no Brasil. Quero homenagear as mulheres que fazem política no Amapá, como as Vereadoras e as Deputadas Estatuais, que conseguiram com muito esforço vencer as dificuldades e garantir seu espaço político. Neste dia tão especial, quero dizer que entre as minhas principais bandeiras neste Parlamento está a capacitação profissional da mulher para inserção no mercado de trabalho. Hoje, felizmente, as mulheres têm a oportunidade de se tornarem autênticas empreendedoras. Atualmente, as mulheres do Amapá podem contar com uma Deputada aguerrida, que trabalha pela liberdade da mulher e sua independência econômica. Em meu esforço, Sr. Presidente, para a emancipação financeira da mulher, aloquei nada menos que 7,8 milhões de reais, para a capacitação de quase 40 mil pessoas. Somente para a Prefeitura de Macapá destinei quase 2 milhões de reais, a serem utilizados na implementação de projetos para qualificar empreendedores populares. Serão qualificadas mulheres nas áreas de construção civil, secretariado executivo, informática e beleza, que inclui cursos de maquiagem, design de sobrancelha, cabeleireiro e manicure. Será garantido a cada aluna o recebimento gratuito de um tablet . A valorização da mulher passa necessariamente pela presença feminina no mercado de trabalho. Para tanto, capacitação e treinamento são ferramentas essenciais para a formação de mulheres aptas a ingressar num mercado cada vez mais competitivo. A mulher empreendedora fortalece a economia, diversifica o mercado e complementa o ganho familiar. Sr. Presidente, investir na capacitação aumenta a autoestima da mulher, que se torna protagonista de sua própria vida. O empreendedorismo feminino liberta, faz a mulher superar desafios e tomar decisões assertivas alinhadas com seu objetivo de vida. Integrar a mulher à vida profissional através da capacitação é contribuir para o desenvolvimento econômico e progresso social do Brasil. Sr. Presidente, meu muito obrigado! Peço que meu discurso seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa."], ["21/02/2018 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, tivemos neste fim de semana em todo o Brasil a realização do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA. O exame é realizado gratuitamente pelo Instituto Nacional de Pesquisas Educacionais Anísio Teixeira - INEP, órgão do Ministério da Educação, que tem como objetivos principais diagnosticar a educação básica brasileira e construir uma referência nacional de educação para jovens e adultos, por meio da avaliação de competências, habilidades e saberes adquiridos no processo escolar. No Brasil e no exterior, o ENCCEJA pode ser realizado pela população para pleitear certificação no nível de conclusão do ensino fundamental e ensino médio. Ou seja, brasileiros com idade a partir de 15 anos, que não conseguiram concluir os estudos na idade escolar, podem aproveitar o exame para obter os seus certificados de conclusão. Somente no meu Estado, o Amapá, mais de 23 mil candidatos se inscreveram para as provas, que foram aplicadas em 64 escolas nos Municípios de Macapá, Laranjal do Jari e Oiapoque. Do total de inscritos no Amapá, 5.631 foram para obter certificação no ensino fundamental e 17.964 para o ensino médio. o caso da trabalhadora autônoma Dione dos Santos, de 35 anos, moradora de Santana. De acordo com matéria do site G1, Dione teve que se casar cedo, e por isso não conseguiu concluir seus estudos como imaginava. Desta forma, o exame se tornou a grande oportunidade para concluir o ensino médio. O drama de Dione dos Santos é o mesmo de milhares de mulheres espalhadas por todo o País. Mulheres que desde cedo precisam lidar com a responsabilidade de cuidar de casa e da família e ainda precisam trabalhar para complementar a renda. Ao G1, Dione afirmou que muitos fatores colaboraram para que ela deixasse os estudos. Disse ela: 'Um dos fatores foi ter casado cedo, aos 16 anos. Eu tive que escolher entre a responsabilidade de ser mãe e os estudos, então optei por criar e ajudar a sustentar os filhos. Isso é a realidade das mulheres no Brasil' . Destacou ainda que, 'se aprovada, quero ingressar em algum curso que me ajude no trabalho de vendas' . Chamo a atenção dos meus pares para esta importante afirmação da Dione: ' quero ingressar em algum curso que me ajude no trabalho de vendas' . Senhoras e Senhores, o ENCCEJA não pode ser visto como uma simples forma de viabilizar a conclusão do ensino fundamental e ensino médio, mas sim como a porta de entrada da retomada dos estudos. Temos que trabalhar com afinco para garantir o acesso desses brasileiros a cursos profissionalizantes. Temos que continuar incentivando e oportunizando a esses brasileiros que continuem os seus estudos! Quero, desta tribuna, parabenizar milhares de mulheres brasileiras, na pessoa da amapaense Dione dos Santos, pela perseverança de buscar o conhecimento e lutar por um posicionamento melhor no mercado de trabalho. A essas mulheres que precisam abandonar os estudos para se dedicar às suas famílias, que precisam adiar seus sonhos de ter uma carreira profissional, para cuidar de seus filhos e correr atrás da sobrevivência, eu digo: persistam! Não desistam! Parabenizo o Ministério da Educação por manter esta iniciativa, que abre as portas para que muitas pessoas possam reavivar o sonho de um futuro melhor. Desejo que programas como este possam ser ampliados e estimulados cada vez mais, pois a educação é a chave fundamental para promover o desenvolvimento e garantir um presente e um futuro melhor aos nossos cidadãos. Aproveito para solicitar a esta Presidência a veiculação deste pronunciamento nos canais de informação da Casa e também no programa A Voz do Brasil . Meu muito obrigada."], ["21/02/2018 16:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. JOZI ARA - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar os meus pares por termos conseguindo avançar na aprovação de projetos fundamentais para a segurança pública. Os projetos que aprovamos na semana passada são importantes para conseguirmos combater uma criminalidade que assume proporções cada vez mais alarmantes. Demos um grande passo ao priorizar esta agenda. Entretanto tudo que estamos fazendo ainda é pouco perto dos números estarrecedores da violência a que o povo brasileiro está submetido no seu dia a dia. Recentemente, tomamos conhecimento do Mapa da Violência elaborado pelo Fórum Brasileiro de Segurança Pública. Os dados apresentados me deixaram completamente abismada, e acredito que a todos aqui. Em 2016, foram 61.619 pessoas assassinadas no País, um aumento de praticamente 4% em relação ao ano anterior. Isso significa que 7 pessoas foram mortas a cada hora, senhoras e senhores, a cada 9 minutos um irmão brasileiro perde a vida. Os números mostram a banalização da vida. A nossa população está sendo obrigada a enfrentar, diariamente uma eterna guerra pela sobrevivência. Não há como viver dessa forma. Diante desse quadro de violência, chamo a atenção para outra situação igualmente aterradora. De acordo com o mesmo estudo, o número de estupros cresceu 3,5% no País, de 2015 para 2016, chegando a um total de 49.497 ocorrências em 2016. Ou seja, 135 estupros por dia, um estupro a cada 5 horas. Estamos falando de número de casos relatados. Pergunto: quantas mulheres realmente são estupradas diariamente no Brasil? Posso afirmar que a maioria não denuncia seus agressores, quer seja por vergonha, por medo, por falta de informação, quer seja pela falta de estrutura das delegacias para acolher a mulher agredida no seu sentido mais profundo. Pasmem, Deputadas e Deputados, no ano passado, uma mulher foi assassinada a cada 2 horas no Brasil . Foram 4.657 mulheres mortas e apenas 533 casos foram classificados como feminicídio, mesmo após aprovarmos lei em 2015 que tipifica tal crime e elenca seus agravantes. Mesmo com a Lei Maria da Penha e com a tipificação do feminicídio, as mulheres continuam sendo vítimas de uma violência só vista em países em guerra. Como se não fosse pouco, temos aqui outro dado que choca, ou que deveria chocar a todos na nossa sociedade. A cada 2 horas e meia, no ano passado, uma mulher sofreu estupro coletivo em algum lugar do Brasil. Foram 3.526 casos registrados nas unidades de saúde que acolheram as mulheres vítimas dessa bárbara forma de violência, um aumento de nada mais, nada menos que 124% em comparação com 2015. Vamos ficar inertes e indiferentes frente a esses estarrecedores números? Para que viemos para cá? Temos a obrigação de buscar caminhos para solucionar essa absurda situação. Não podemos ficar neste plenário apenas divulgando esses números espantosos. Temos que agir! verdade que estamos votando alguns projetos, mas ainda é pouco. Temos muitos outros importantes projetos na Cãmara e no Senado que tratam desse tema. Essa deve ser uma das prioridades deste Parlamento. Enquanto passa um dia sem que façamos alguma coisa, pessoas são assassinadas, mulheres são estupradas e tantas outras mulheres sofrem estupro coletivo. A sociedade está sendo massacrada pela violência desenfreada, mas nós mulheres, além de sermos massacradas, somos também violentadas, invadidas, estraçalhadas. Meus colegas Parlamentares, não podemos ficar mais um dia sequer sem tentar solucionar esse grave problema da nossa segurança pública. Vamos votar e debater incansavelmente projetos que ajudem no combate à criminalidade. As pessoas estão vivendo com medo, e qual pode ser o futuro de um país que vive acuado, com medo? Era o que eu tinha a dizer, Sr. Presidente, aproveito para pedir a veiculação deste pronunciamento nos canais de informação da Casa e também no programa A Voz do Brasil. Muito obrigada."]]}